{
      "Capítulo 6.2 - Vamos dançar? (parte 3)": [
            "Depois disso, Lady Hestia me apresentou a seus amigos e conhecidos divinos, enquanto andávamos em vários circuitos pela festa. Não é fácil se apresentar a um deus, mas de alguma forma eu sou capaz de superar meus nervos e juntar as palavras.",
            "Duas horas se passaram desde que chegamos a festa, e eu preciso de uma pausa.",
            "Eu me afasto do grupo de pessoas, sozinho, encontro um local tranquilo e me encosto na parede, para não incomodar ninguém.",
            "\"Ufa...\" Um suspiro cansado escapa dos meus lábios.",
            "Estou absolutamente exausto.",
            "Eu dou uma olhada na festa. Os lustres brilhantes pendurados no teto iluminam tudo como uma obra de arte.",
            "Os empregados trabalham duro carregando comida ainda mais extravagante para as mesas e distribuindo vinho ricamente colorido. Música elegante começa a tocar, mas não sei dizer de onde vem. Quase automaticamente, o meio do salão se abre para que as pessoas possam dançar, mas ainda vejo Lady Hestia e Lady Loki discutindo no outro canto da sala.",
            "Ainda parece estranho estar aqui...",
            "Não posso deixar de me sentir assim vendo esses homens e mulheres bonitos fazendo pares e começando a dançar.",
            "Este é um mundo brilhante de beleza e status. Completamente diferente do mundo em que eu estava ontem.",
            "Talvez seja porque estou sozinho, mas sinto cada vez mais que não pertenço a esse lugar. O ambiente desconhecido me fazer sentir desconfortável.",
            "É bem parecido com o que eu senti quando comecei a explorar a Dungeon.",
            "Se eu tiver mais algumas chances como essa no futuro, talvez eu também me acostume a esse mundo.",
            "Mas não consigo imaginar isso acontecendo.",
            "\"...\"",
            "Deixo meu lugar na parede e tento encontrar uma saída.",
            "Não preciso ir muito longe. Uma das janelas altas foi deixada aberta e eu passo por ela.",
            "O ar frio me envolve no momento em que coloco meus pés na sacada.",
            "Uma noite estrelada se abre acima da minha cabeça. Eu dou uma olhada ao redor do abismo negro e vejo um brilho fraco vindo da Rua Principal mais próxima. Uma leve brisa faz cócegas na minha pele.",
            "Todo o meu estresse e tensão começam a derreter quando eu respiro o ar fresco algumas vezes.",
            "Minha mente está limpa.",
            "\"...?\"",
            "Caminho até o parapeito e escuto alguns sons estranhos vindos de baixo.",
            "Com vista para o gramado verde decorado com uma fonte e muitas árvores, meus olhos encontram duas figuras de aparência humana.",
            "Aquele não é...?",
            "Isso deve ser uma espécie de jardim, e provavelmente parte do próprio edifício. A borda da propriedade está alinhada com as árvores altas o suficiente para me lembrar de uma área florestal. Lá, em um ponto escuro, onde as luzes da Celebração não podem alcançar —",
            "O homem bonito da Vespa Flamejante, aquele que me bateu tão facilmente... Hyakinthos e um homem que eu nunca vi antes estão conversando.",
            "O que eles estão fazendo aqui fora?",
            "\"Amanhã de manhã o mais cedo possível... De acordo com o plano... Nós vamos lidar com o tempo... Está claro, Zanis?\"",
            "\"Sim... Sobre o dinheiro... \"",
            "Não consigo entender todas as palavras deles. Meu corpo se move por conta própria.",
            "Concentrando-me com todas as minhas forças, eu foco meus ouvidos — aprimorados pelo meu Status — na conversa deles.",
            "Eles estão bem distantes da sacada, mas também consigo distinguir os movimentos de seus lábios. Com isso, além de trechos de suas vozes, tenho uma ideia geral do que eles estão falando.",
            "Zanis...?",
            "Esse deve ser o nome da pessoa com quem Hyakinthos está falando.",
            "Eu sei que não é legal bisbilhotar, mas eu me inclino um pouco mais na sacada.",
            "Quando de repente, ",
            "Shff,",
            " Hyakinthos e o outro homem olham na minha direção. Eu congelo instantaneamente enquanto vejo seus olhos varrerem todas as sacadas ao lado do edifício.",
            "\"Bell?\"",
            "\"!\"",
            "Uma voz vem de trás de mim e eu giro para encará-la.",
            "Lorde Hermes está parado ao lado da janela que leva a varanda. A Celebração ainda está a todo vapor atrás dele. Olho por cima do ombro de volta para onde os dois homens estavam apenas um momento atrás.",
            "Hyakinthos e o homem não estão em lugar algum.",
            "\"O que você está fazendo aqui fora?\"",
            "\"Ah... nada, de verdade.\"",
            "Lorde Hermes saí para me encontrar no parapeito.",
            "Eu estava bisbilhotando, mas não posso dizer exatamente isso para ele. Eu queria ter ouvido mais da conversa deles, e eu tento o meu melhor para me tranquilizar de que não era nada importante.",
            "\"... Bem, isso não importa. Aqui, beba.\"",
            "\"Ob-obrigado... \"",
            "Lorde Hermes tem um copo em cada mão e segura um deles em minha frente. Eu pego e agradeço a ele.",
            "Só quando o coloco nos lábios que eu percebo que é apenas água. Sinceramente, eu não queria mais vinho, então estou agradecido.",
            "Olho Lorde Hermes com olhos interrogativos, como se dissesse",
            " por que você está aqui fora?",
            " Ele toma um gole do vinho em seu copo e sorri para mim.",
            "\"Nunca tivemos a chance de conversar. Desculpe, eu não sou uma daquelas garotas fofas lá dentro, mas posso me juntar a você?\"",
            "Sua piada me faz sorrir e eu aceno para ele. \"Claro.\"",
            "Eu rapidamente ajeito minha postura e me junto a Lorde Hermes no centro da sacada.",
            "\"Você e Hestia continuam progredindo. Eu descobri quem você é já faz um tempo agora, mas depois de ver o que você pode fazer no décimo oitavo andar, você pode me contar como um dos seus fãs.\"",
            "\"E-eu não sou tão bom... \"",
            "Ver Lorde Hermes aparecer aqui foi um pouco assustador no começo, mas há algo sobre seu sorriso amigável que alivia a tensão nos meus ombros. Ele elogia, provoca e brinca quando nós dois nos acomodamos. Lorde Hermes é de longe o melhor estrategista verbal que eu já conheci.",
            "A música abafada, mas bonita, sai do salão e passa pela janela a nossa frente. Os tons lindos enchem meus ouvidos enquanto Lorde Hermes e eu começamos a conversar como amigos.",
            "\"Diga, Bell. Por que você se tornou um aventureiro?\"",
            "Lorde Hermes se inclina contra o parapeito enquanto me faz a pergunta.",
            "Os músculos da minha boca se contraem. O que devo dizer a ele? \"Eu vim conhecer a garota dos meus sonhos na Dungeon!\" \"Eu não consegui desistir do meu sonho de infância de me tornar um herói!\" Está ficando constrangedor, repetindo a mesma resposta diversas vezes.",
            "Eu coço a cabeça e penso por um momento antes de finalmente me decidir.",
            "\"Meu avô... O homem que me criou disse isso antes de morrer... 'Orario tem tudo o que você poderia querer. Se você quer ir, vá.' \"",
            "\"Oh?\"",
            "\"Orario tem dinheiro e, hum, eu poderia conhecer muitas garotas bonitas, realizar qualquer sonho... Ele me disse que me juntar a <Família> de uma linda deusa e ser parte de uma grande família, era mais do que apenas uma possibilidade.\"",
            "\"",
            " ",
            "— Ha-ha-ha-ha-ha-ha-ha!\"",
            "Lorde Hermes inclina o queixo em direção ao céu noturno e ri profundamente.",
            "Eu olho para a divindade de rosto vermelho que está segurando seu estômago e fazendo seu melhor para se acalmar.",
            "\" 'Você pode ser um herói. Vá, se sua vontade é forte o suficiente.' ... Essa foram palavras dele\", eu digo.",
            "Não era uma ordem; cabia a mim decidir.",
            "Eu ainda era muito jovem, mas me lembro claramente do vovô dizendo tudo isso apenas uma vez.",
            "Foi por isso que vim para Orario. Por isso eu queria ser um aventureiro.",
            "Após a morte do meu avô, pensei em tudo o que ele me disse. Não demorou muito tempo para fazer minha escolha.",
            "Eu queria o calor de uma família.",
            "A única coisa que eu ansiava desde a infância — e que foi reforçada pelo meu vínculo com o vovô — era conhecer a pessoa que faria esse sonho se tornar realidade.",
            "Então eu vim para Orario, minha alma cheia de visões de me tornar um herói.",
            "Enquanto converso com Lorde Hermes, lampejos da minha antiga vida surgem na minha memória. Eu olho para o chão da sacada e revivo cada um deles.",
            "\"... Seu avô parece muito divertido.\"",
            "\"Sim, ele era. Ele fazia com que todos os dias fossem engraçados.\"",
            "Eu tento reprimir o sorriso nos meus lábios. A palavra \"divertido\" descreve meu avô tão bem que eu simplesmente não consigo evitar.",
            "Lorde Hermes olha para mim como se ele fosse dar outro sorriso. Levando o copo de vinho aos lábios, ele bebe inclinando a cabeça para trás e logo após abaixa o copo.",
            "\"E então, você passou a vida inteira na cidade onde nasceu antes de vir para Orario?\"",
            "\"Sim. Uma pequena vila no meio das montanhas... Ainda há tantas coisas que eu não sei.\"",
            "A expressão de Lorde Hermes se suaviza no momento em que eu admito o  quão pouco eu entendo sobre a cidade. Eu tenho que admitir, isso é muito embaraçoso.",
            "Ele olha para mim, seus olhos laranja brilhando sob as pálpebras longas e finas.",
            "\"Bem, então, você conhece um deus chamado Zeus?\"",
            "Então ele me pergunta sobre um deus que eu nunca ouvi falar.",
            "\"Lorde Zeus... Não, eu não. Ele é bem conhecido?\"",
            "\"Ah, sim. Ele ",
            "costumava ser ",
            "o líder da <Família> mais poderosa da história, a partir do dia em que chegamos a Orario.\"",
            "Isso foi inesperado. Com os olhos bem abertos, olho para Lorde Hermes, lhe dando toda a minha atenção.",
            "\"A <Família Loki> e a <Família Freya> não são as mais poderosas... \"",
            "\"Agora elas são, com certeza. Mas não era assim até muito recentemente. Quinze anos atrás, para ser exato.\"",
            "Quinze anos atrás... Meus lábios repetem suas palavras, mas nenhum som sai para fora da minha boca.",
            "Lorde Hermes começa a falar novamente.",
            "\"Até Loki e Lady Freya reivindicarem o controle, Zeus e uma deusa chamada Hera comandavam Orario. O arranjo atual aconteceu quando Loki e Lady Freya os derrubaram, e os baniram da cidade.\"",
            "\"... As famílias de Lorde Zeus e Lady Hera foram derrotadas em batalha?\"",
            "\"Isso é verdade, mas não da maneira que você está pensando. Você vê, a mudança no poder, tudo começou com uma busca fracassada.\"",
            "Parece que ele está prestes a chegar na parte boa da história.",
            "Lorde Hermes estende a mão e levanta três dedos.",
            "\"Este mundo encarregou Orario com as Três Grandes Missões.\"",
            "Meus olhos focam nos três dedos na minha frente.",
            "\"Durante a época que vocês chamam de Tempos Antigos, três monstros com poder incrível escaparam da Dungeon — as missões são para eliminá-los.\"",
            "\"Eh... Então, isso significa... \"",
            "\"Isso mesmo, eles estão vivos. Esses monstros antigos que saíram da Dungeon ainda estão lá fora.\"",
            "Engulo o ar na minha garganta.",
            "\"Tempos Antigos\" — Isso significa que esses monstros sobreviveram por mais de mil anos. Isto é incrível.",
            "A julgar pela maneira como Lorde Hermes está falando sobre eles... eu não acho eles estão relacionados com os monstros que Nahza me contou, aqueles que escaparam da Dungeon e reproduziram por conta própria na superfície.",
            "\"Isso deve ser óbvio, mas a Dungeon fornece aventureiros na Cidade Labirinto com o campo de treinamento perfeito. Como cidadãos de Orario, eles têm a obrigação com o resto do mundo de descartar os monstros que emergem debaixo de seus pés.\"",
            "Nenhuma outra cidade pode rivalizar com Orario em termos de puro poder e influência. Isto é devido diretamente a Dungeon, um lugar onde monstros nascem continuamente e fornece aos aventureiros oportunidades quase ilimitadas para subir de nível. Acima do solo, monstros e humanos são muito mais fracos, o que significa que os aventureiros têm dificuldade em adquirir Excelia — e as chances de subir de nível são maiores. Ouvi dizer que os aventureiros mais fortes das outras cidades têm apenas o nível 2, raramente chegando ao nível 3.",
            "Essa é a verdadeira razão pela qual Orario é considerada o centro do mundo, essa fonte de poder absoluto.",
            "\"Quinze anos atrás... Zeus e Hera estavam no auge de seu poder. Suas <Famílias> abrigavam os aventureiros mais poderosos da história, e eles decidiram desafiar as três bestas antigas. Primeiro, o Tirano da Terra, Behemoth, e em seguida o Governante do Mar, Leviatã, foram derrotados. E por último... \"",
            "Lorde Hermes abaixo dois dedos. Ele eleva o último até o rosto dele.",
            "\"O último, o Dragão Negro, era muito forte e os matou.\"",
            "Eu finalmente lembro de piscar.",
            "\"O Dragão Negro... não pode ser — é o Dragão Negro de Um Só Olho?\"",
            "\"Está certo. Você conhece?\"",
            "\"Oh, eu conheço. Eu conheço.\"",
            "Eu conheci essa encarnação viva da morte e do desespero nas páginas de um dos meus livros quando eu era criança.",
            "Os contos épicos de heróis dos Tempos Antigos imortalizados nas páginas das escrituras do labirinto, a <Dungeon Oratoria>. É um monstro cruel e impiedoso que aparece no capítulo final do livro.",
            "O mais corajoso dos heróis sacrificou sua própria vida para eliminar um dos olhos da besta, forçando o Rei Dragão a recuar nas nuvens.",
            "As palavras me deixaram, mas com a história de Lorde Hermes se repetindo em minha mente, eu consigo sussurrar uma afirmação.",
            "A calamidade viva, a lenda viva, o ponto final.",
            "Essa criatura que aparece em muitos contos e lendas heroicas de antigamente não é apenas uma obra de ficção, mas ",
            "viva",
            "... estou absolutamente atordoado.",
            "\"As <Famílias> de Zeus e Hera perderam seus seguidores mais fortes na batalha com o Dragão Negro, deixando-os fracos e vulneráveis. E agora voltamos para onde começamos. Loki e Lady Freya se uniram para forçar os dois deuses de alto escalão — não, seus maiores rivais — para fora cidade.\"",
            "Lorde Hermes sorri novamente e encolhe os ombros.",
            "\"Foi apenas um sinal dos tempos de mudança. Até a Guilda, que tinha os apoiado por muito tempo, não protegeu Zeus e Hera.\"",
            "Lorde Hermes continua dizendo que talvez seja melhor dizer a Guilda não poderia protegê-los.",
            "\"Essa é a queda de Zeus e como Orario se tornou desse jeito que você conhece.\"",
            "\"...\"",
            "\"Os povos do mundo ainda anseiam pela conclusão da última das Três Grandes Missões, a morte do Dragão Negro. Como cidadão de Orario, você terá um papel a desempenhar.\"",
            "Lorde Hermes termina de falar e sorri para mim, enquanto eu estou congelado no lugar.",
            "Ele apenas explicou como a famosa e poderosa <Família Zeus> e o destino da cidade de Orario estavam entrelaçados.",
            "Claro, eu cresci em uma pequena vila no meio do nada. Mas é doloroso perceber o quão ignorante eu era. Este mundo parece pacífico a primeira vista, mas há um desastre esperando para acontecer escondido nas sombras.",
            "Onde está o Dragão Negro agora, o que está fazendo, há tanta coisa que eu quero saber... Mas como um aventureiro jovem e inexperiente, eu não tenho o direito de conhecer esses detalhes. Não há muito motivo para isso.",
            "Mas, pelo menos, os mais próximos desse Dragão em poder são os guerreiros pertencentes as duas <Famílias> mais poderosas.",
            "\"... Hum, Lorde Hermes?\"",
            "\"O que é?\"",
            "\"Lorde Zeus e Lady Hera... Posso perguntar o que aconteceu com eles?\"",
            "Tenho a sensação de que ele não vai me contar mais nada sobre os Três Grandes Missões, então pergunto a ele sobre os deuses banidos.",
            "Ele olha para mim por um longo momento antes de dar um sorriso e fechar os olhos.",
            "\"Essa é difícil. A ideia de que eles voltaram a Tenkai parece bastante convincente, mas ninguém sabe realmente o que aconteceu com aquele velho bem-humorado. Ele pode estar vasculhando o mundo em busca de novos heróis, ou ele poderia estar escondido em alguma cabana, afundando em desespero. Conhecendo ele, ele poderia estar viajando para os confins da terra só para ver o que há lá... Isso é mais provável.\"",
            "\"Entendi.\"",
            "\"Você está curioso?\"",
            "Desvio o olhar e digo que não estou realmente interessado. Por alguma razão, eu não posso dar uma resposta direta a ele.",
            "Ouvir que essas duas divindades foram expulsas da cidade me faz pensar.",
            "Se por algum motivo eu for atraído para uma batalha pelo poder e meu lado perder... Lady Hestia e eu... Seríamos banidos também?",
            "Não posso ignorar isso e suponho que seja problema de outra pessoa. É um pouco assustador.",
            "\"Bem, nossa conversa demorou um pouco. Desculpe por tomar tanto do seu tempo, Bell.\"",
            "\"N-não, está tudo bem. Obrigado por falar comigo.\"",
            "Terminada nossa conversa, Hermes me dá um de seus sorrisos encantadores. De repente, a atmosfera na sacada muda completamente.",
            "Lorde Hermes arqueia uma sobrancelha depois que eu agradeço.",
            "\"Diga, Bell, você não vai dançar?\"",
            "\"Eh?\"",
            "\"Dê uma olhada lá dentro. Está vendo?\"",
            "Eu sigo o seu olhar e, com certeza, o centro do salão é brilhante, vivo com o movimento.",
            "\"O seu avô disse a você, não foi? Que Orario tem mulheres lindas e belas damas o suficiente para deixar o mundo morto de inveja? Esta é sua chance de se divertir.\"",
            "\"Eh? Hum... o que?\"",
            "Oh não, é esse sorriso. Já vi Lorde Hermes fazer essa cara antes.",
            "Ele coloca o braço em volta de mim, me guiando para a janela. Os cantos de sua boca estão tão atrás, estou surpreso que seus dentes não tenham atingido sua orelha.",
            "\"Lorde Hermes, eu não sei dançar, então não se preocupe comigo. Estou feliz o suficiente por estar aqui...! \"",
            "\"O que aconteceu, Bell? Então, qual é o seu tipo?\"",
            "Ele aperta o braço em volta de mim, sorrindo enormemente.",
            "Completamente incapaz de me mover, não tenho escolha a não ser olhar para as mulheres espalhados pelo salão. Há uma deusa absolutamente linda dançando no meio do chão, seu vestido flutuando ao seu redor. Um pouco atrás, uma elfa está sendo convidada para dançar neste exato momento. Um elegante mulher gato está aproveitando a comida em uma mesa ao lado. Mais e mais jovens mulheres entram em foco quando olho para cada canto da sala e de volta novamente.",
            "Eu luto contra o calor crescente que vem debaixo dos meus olhos. A única coisa que eu tenho certeza é que não posso olhar para ela, qualquer outro lugar está bom, ",
            "mas não para ela",
            "... Mas esse plano sai pela culatra.",
            "Meus olhos conseguem encontrar uma mecha de cabelo loiro em meio as luzes e decorações do salão de baile — eu encontro Aiz imediatamente.",
            "E, é claro, Lorde Hermes nota.",
            "\"Oh-ho! A Princesa da Espada, não é? Você não brinca em serviço.\"",
            "\"Não! Eu só, hum...!\"",
            "As palavras param de sair quando meu rosto começa a ferver, ficando vermelho como beterraba.",
            "Lorde Hermes me olha em silêncio. Então, sem aviso, seus olhos se acendem, acompanhado por outro sorriso cheio de dentes.",
            "\"— Então é assim que é... entendo, entendo.\"",
            "\"Uh, uhhh... \"",
            "A divindade assente e olha para mim com aquele sorriso arrepiante em seu rosto.",
            "Ele sabe. Ele descobriu tudo; Eu posso ver isso em sua expressão. Meu corpo inteiro parece que está pegando fogo.",
            "Ele viu através de mim como se não fosse nada. Desvio o olhar, incapaz de manter contato visual e jogo minha cabeça para trás, me renunciando a miséria.",
            "Ao mesmo tempo, \"Tudo bem, isso resolve tudo !!\" Lorde Hermes soa muito mais animado do que a um minuto atrás. \"Eu não sou Deus do Amor, mas isso não significa que eu não posso bancar o cupido!\"",
            "\"Por que você está falando tão alto ?!\"",
            "Mas Lorde Hermes não me responde. Em vez disso, ele pega minha mão e me puxa de volta para o salão. Ele dá passos largos e poderosos em direção a Aiz.",
            "\"O que você está fazendo ?!\"",
            "\"Levando você a sua parceira de dança, obviamente! A Princesa da Espada, quem mais seria?\"",
            "Meu coração pula na minha garganta.",
            "\"Não posso, é impossível! Não tem jeito!\"",
            "Eu falo a mesma coisa repetidamente, ficando cada vez mais alto enquanto Lorde Hermes me puxa pelo salão. Mas ele não está ouvindo.",
            "Eu não posso convidá-la para dançar. Mesmo se eu conseguisse, não havia como ela aceitar. Mas acima de tudo, nossas deusas nunca permitiriam que isso acontecesse!",
            "Lorde Hermes se vira e me dá um de seus clássicos sorrisos \"masculinos\". Talvez uma das minhas objeções finalmente tenham funcionado?",
            "\"Deixe comigo. Eu tenho um plano.\"",
            "Dito isto, ele anda rapidamente comigo.",
            "As melodias perfeitamente elaboradas dos músicos preenchem a luz fraca do salão de baile. As lâmpadas de pedra mágica nos lustres foram desligadas, deixando a pista de dança iluminada pelo luar.",
            "Lady Hestia e Lady Loki ainda estão discutindo no canto de trás. Aiz está de pé logo atrás delas. Aposto que qualquer um que estenda a mão para ela será imediatamente afugentado por sua deusa superprotetora, sob a ameaça da ira da <Família Loki>. Duvido que alguém tenha ao menos dito olá.",
            "Ela está parada ali, assistindo as deusas discutirem e se perguntando se ela deveria intervir.",
            "Lorde Hermes finalmente solta minha mão e caminha até lá.",
            "Encontrando uma breve abertura na discussão de Lady Loki e Lady Hestia, ele assume um ar de cavalheiro e se inclina na frente dela.",
            "\"Oh, como você está deslumbrante esta noite, Princesa da Espada! Posso eu, Hermes, ter a honra de uma dança?\"",
            "Eu o vejo estender a mão para ela. Minha mente está pensando sem parar.",
            "O rosto de Aiz empalidece enquanto ela fica parada, imóvel, diante do deus. Sem saber o que fazer, ela tenta chamar a atenção de sua deusa, Lady Loki. Infelizmente para ela, a discussão entre as duas deusas ainda está a todo vapor.",
            "Alguns longos segundo depois, Aiz olha para Lorde Hermes e abre a boca. Ela provavelmente vai recusar, mas antes que ela possa...",
            "\"Oh, Deus, não! Como eu poderia ter esquecido algo assim tão importante?! Acabei de me lembrar!\"",
            "Lorde Hermes se afasta, a mão sobre o rosto. Parece que estou assistindo um ator no palco mais do que qualquer outra coisa.",
            "Pisco várias vezes, meus olhos não são nada além de pontinhos no rosto. Aiz não está se movendo. Eu acho que ela nem está respirando.",
            "Clap!",
            " Lorde Hermes une as mãos como se tivesse acabado de ter uma ideia. Ele olha por cima do ombro antes de girar para me encarar.",
            "\"É um constrangimento como deus e como homem não poder honrar meu próprio convite — Bell, tome meu lugar.\"",
            "Meu queixo cai no chão. Aiz parece tonta.",
            "Nossos olhos estão arregalados.",
            "\"Huh, o que está acontecendo...?\"",
            "\"Você entende, Bell? Minha reputação está em jogo, então não me decepcione.\"",
            "Todos os músculos do meu corpo de repente ficam tensos. Então, Lorde Hermes pisca para mim.",
            "O deus extravagante acaba de me forçar a participar de algum tipo de esquema — Lorde Hermes me deu a oportunidade de convidar Aiz para uma dança? Ele está disposto a aguentar a raiva das deusas?",
            "Então uma piscadela me faz perceber o que acabara de acontecer. Lorde Hermes estava conosco no décimo oitavo andar, bem como na cidade de Rivira. Ele parece acreditar que, como Aiz e eu nos conhecemos, ela não recusará meu convite.",
            "Lorde Hermes sorri e se afasta. Aiz e eu estamos sozinhos, olhando um para o outro.",
            "\"...\"",
            "\"...\"",
            "A distância entre nós é imutável, estamos parados, olhando um para os olhos do outro.",
            "Meu corpo está ficando cada vez mais quente. Eu me decido.",
            "Não posso perder a chance que Lorde Hermes me deu. Mas mais do que isso, não consigo me afastar da garota confusa na minha frente. A vergonha de abandoná-la seria insuportável.",
            "Mas... como eu peço para dançar com ela?",
            "Uma tempestade furiosa está ocorrendo no fundo da minha mente, o suor está escorrendo como chuva no meu rosto e mãos — é quando Lorde Miach aparece ao meu lado.",
            "Olho para Aiz e vejo que Nahza está ao lado dela.",
            "Nós dois assistimos com os olhos arregalados enquanto Lorde Miach anda em direção a Nahza.",
            "\"Minha Lady, você gostaria de se juntar a mim para uma dança?\"",
            "Lorde Miach estende a mão para Nahza e faz uma reverência respeitosa.",
            "Ela sorri e coloca sua mão na dele.",
            "\"Com prazer.\"",
            "Os dois andam, de mãos dadas, até a pista de dança.",
            "Aiz e eu assistimos enquanto um exemplo se desenrola bem na nossa frente. Lorde Miach e Nahza sorriem de volta para nós, aproveitando completamente o momento.",
            "Ba-dum.",
            " Meu batimento cardíaco enche meu peito.",
            "Os dois se esforçaram para me ajudar. Eu não aguento mais ficar aqui.",
            "Aiz está olhando diretamente para mim quando dou o meu primeiro passo.",
            "Tap, tap.",
            " O som dos meus passos corta os outros sons no salão. Eu gradualmente me aproximo dela, a distância entre nós desaparecendo.",
            "Paro a um braço de distância e encontro seu olhar.",
            "\"Pode... eu posso — ter essa dança?\"",
            "Eu rapidamente olho para baixo para esconder meu rosto vermelho brilhante.",
            "Estendo minha mão esquerda, minha frequência cardíaca está aumentando a cada segundo.",
            "Dou uma espiada no rosto dela... Aiz, vestida com aquele lindo vestido, está sorrindo em mim.",
            "\"... Com prazer.\"",
            "Sinto o peso da mão dela na minha. Convocando cada grama de coragem no meu corpo, fecho meus dedos em torno dos dela.",
            "Nós dois nos viramos para a pista de dança, de mãos dadas.",
            "Espero que ela não consiga sentir meus batimentos entre meus dedos; meu coração está batendo como louco. Fazendo o meu melhor para manter minha respiração firme, nós dois encontramos um espaço aberto em um círculo de casais dançando. Eu lentamente passo meu braço direito por trás dela e coloco minha mão em suas costas, enquanto ela coloca levemente a mão esquerda no meu ombro.",
            "Agora tudo o que preciso fazer é ouvir a melodia, assistir os outros e tentar dançar.",
            "\"Uwah — \"",
            "\"Nnn — \"",
            "Não estamos sincronizados.",
            "Eu tropeço; ela tropeça. Estamos lutando apenas para manter o equilíbrio. Aiz é uma cavaleira, então dançar pode não ser coisa dela. Mas, novamente, eu sou um homem e estou falhando em liderar. Isso é lamentável.",
            "Thump.",
            " A cabeça de Aiz bate bem no meu peito. Se eu não fizer algo em breve, isso será um desastre completo. Mas o que? Uma onda de suor frio escapa de todos os poros da minha pele.",
            "\"Acalme sua mente. Não tente liderar puxando-a com os braços.\"",
            "\"!\"",
            "Outro casal chega perto de nós enquanto Aiz e eu estamos tentando nos mover. É Lorde Takemikazuchi e Mikoto.",
            "Mikoto está corando de novo, mas os movimentos precisos de Lorde Takemikazuchi a guiam sem esforço pelo chão. Eles vem em nossa direção, e Lorde Takemikazuchi e eu estamos de costas um para o outro quando ele sussurra mais conselhos no meu ouvido.",
            "\"Relaxe seus ombros. Tire os olhos dos seus pés e olhe para frente.\"",
            "\"S-Sir Bell. A batalha não está perdida desde que você não pise em seus próprios pés.\"",
            "Lorde Takemikazuchi guia Mikoto passando por mim. Uma nova gota de suor rola pela minha bochecha enquanto tento desesperadamente decodificar suas instruções.",
            "Aiz também está ouvindo. Nossos pés começam a se alinhar.",
            "\"Vocês são aventureiros — olhem um para o outro. Discernir os movimentos um do outro com os pés e se comunicar com os olhos. Nenhuma técnica é necessária, apenas avancem e recuem.\"",
            "As palavras do Lorde Takemikazuchi ecoam repetidamente em minha mente. Apenas por um momento, parece que estou de volta a muralha da cidade, treinando com Aiz.",
            "Eu tento desesperadamente ler seus ataques, descobrir de onde ela está vindo, e me defender. Como ela prosseguiria, onde ela estava mirando? Tudo desce para o primeiro passo e segue em frente.",
            "Olho nos olhos dela, brilhando ao luar. Não tenho certeza de quem fala primeiro, mas de repente sorrimos.",
            "— Direita?",
            "— E-esquerda, por favor.",
            "Desiguais no começo, depois lentamente, e finalmente nos movemos em harmonia.",
            "Não precisamos falar; nossos olhos e movimentos sutis fazem toda a conversa.",
            "Lorde Takemikazuchi sorri. Ele deve pensar que estamos bem por conta própria agora, porque ele e Mikoto deslizam para outra parte da pista de dança.",
            "\"— ",
            "O queeeeeee ?!",
            " O que diabos você pensa que está fazendo, Aiz ?! Me solta, sua Nanica! Eu disse, tire as mãos...!!\"",
            "\"Hã? O que você está dizendo — ",
            "o queeeeeee ?!",
            " Espere, Bell — !\"",
            "Duas vozes altas alcançam meus ouvidos do canto do salão de baile. Eu vislumbro duas deusas furiosas com o canto do meu olho. Ver os cabelos de Lady Hestia se erguer assim faz meu sangue gelar.",
            "Mas naquele momento Lorde Hermes aponta, e o vestido da Srta. Asfi vibra pelo ar.",
            "\"— Segure-as, Asfi!\"",
            "\"Eu não vou assumir a responsabilidade pelas consequências... \"",
            "\" \" Ngggh !! \" \"",
            "Braços finos e femininos envolvem cada uma das deusas. As duas divindades são levantadas. Olhando para Aiz, ela está tão sem palavras quanto eu sou.",
            "\"... Ottar. Diga-me, é possível liberar uma horda de Minotauros aqui, agora mesmo?\"",
            "\"Não é possível, Lady Freya... \"",
            "… Por que minha coluna está formigando?",
            "\"Essa é minha primeira… \"",
            "\"Hã?\"",
            "\"Esta é minha primeira vez dançando... \" Eu assisto os lábios de Aiz se moverem. Nós temos a mesma altura, por isso é fácil falar cara a cara. \"Eu sempre quis tentar, quando eu era pequena... \"",
            "\"S-sério?\"",
            "\"Sim.\"",
            "Isso é inesperado.",
            "Parece estranho, mas um sorriso cresce no meu rosto. Eu posso sentir meus lábios afrouxando a cada momento que passa.",
            "\"Então, eu estou feliz... obrigada.\"",
            "Ela olhou timidamente para baixo e depois olha para mim com um sorriso radiante.",
            "Por um momento, ela parece uma criança inocente, em vez da guerreira endurecida que eu conheço. Eu me perco nos brilhos de seus olhos dourados.",
            "A máscara de refinamento e graça que ela sempre usa se foi, substituída pelo sorriso de uma garotinha.",
            "Talvez não, ",
            "definitivamente —",
            " essa é a verdadeira Aiz Wallenstein. Não é a guerreira.",
            "\"... !!\"",
            "Tenho certeza de que estou sorrindo.",
            "Estou tão feliz que eu não iria perceber se estivesse fazendo uma expressão estranha.",
            "Ela sorri de volta, seu olhar tremendo levemente. Minha mão na cintura dela e a dela no meu ombro, nos juntamos ao círculo de casais e dançamos uma valsa.",
            "Suas mechas douradas fluem em perfeita sintonia com a música.",
            "Nossos passos estão um pouco melhores do que antes, giramos no lugar, combinando com os outros casais no salão.",
            "Todas as pessoas bonitas com suas roupas perfeitas brilham ao luar no salão de baile.",
            "Os lustres de lâmpada de pedra mágica dão a ilusão de uma noite estrelada enquanto eu e ela dançamos, o momento parece um sonho."
      ]
}