{
      "Capítulo 6.2 - Vamos dançar? (parte 4)": [
            "A dança acabou, Aiz e eu encontramos Lorde Hermes e os outros parados perto da parede do salão.",
            "Eu conduzo Aiz o mais longe que posso até finalmente deixá-la ir. Ainda sinto seus dedos, delicados e quentes, na palma da minha mão. Minha cabeça está nas nuvens, mas Aiz suspira enquanto todos os seus músculos relaxam ao mesmo tempo.",
            "Lorde Miach e Nahza, assim como Lorde Takemikazuchi e Mikoto sorriem para nós dois. Acho que nunca me senti tão tímido na vida, mas preciso mostrar a eles minha gratidão.",
            "\"Hum, muito obrigado por toda a ajuda. Você também, Lorde Hermes... \"",
            "\"Fico feliz em ajudar.\"",
            "Ele sorri para mim antes de abrir a boca para continuar. No entanto, ele imediatamente a fecha novamente e coloca as duas mãos no ar.",
            "\"Pelo menos eu posso morrer sabendo que você está feliz.\"",
            "\" \" Hermes! \" \"",
            "Duas deusas envoltas em auras de fúria aparecem diretamente atrás de Lorde Hermes.",
            "Agarrar!",
            " Dois braços repentinamente o puxam e o arrastam para o canto. \"",
            "Gyaaaaaah !!",
            "\" Um grito de dor corta o ar. A cor some do meu rosto.",
            "A \"Execução\" de Lorde Hermes foi concluída, Lady Hestia caminha em nossa direção como se ela tivesse sido lançada por um canhão. ",
            "Bang!",
            "\"Bell! Você vai dançar comigo agora!\"",
            "\"Aiz, você veio comigo para este salão! Você não tem como recusar!\"",
            "Lady Hestia agarra minhas duas mãos com vigor. O olhar nos olhos dela é aterrorizante. Aiz não está indo muito melhor. Lady Loki praticamente a tem em um abraço de urso.",
            "Todos os meus músculos enrijecem de uma só vez, fazendo meu corpo ficar ereto enquanto eu estendo minhas mãos.",
            "Eu forço um sorriso. Não há como recusá-la —",
            "\"— Convidados, vocês estão gostando da Celebração?\"",
            "Lorde Apollo, o anfitrião da noite, aparece na frente do nosso grupo.",
            "Um punhado de seus seguidores uniformizados se espalha atrás dele enquanto ele endireitou seus ombros.",
            "Espere um pouco, por que os músicos pararam de tocar? Está assustadoramente quieto aqui.",
            "\"Me dá um grande prazer ver que vocês estão se divertindo. Isso me faz saber que sediar esta Celebração valeu a pena.\"",
            "Todos nós paramos de nos mover, congelados no lugar enquanto os outros convidados fazem o seu caminho em nossa direção. Há um círculo de pessoas ao nosso redor em pouco tempo, e Lorde Apollo está no centro.",
            "O deus usando uma coroa de louros fixa os olhos em Lady Hestia assim que ele termina sua saudação geral.",
            "\"Muito tempo se passou, mas... Hestia. Parece que meus filhos lhe causaram alguns problemas.\"",
            "\"... Sim, e o meu aos seus.\"",
            "Lorde Apolo sorri, mas minha deusa o olha com desconfiança.",
            "Antes de mais nada, precisamos resolver isso. Lady Héstia respira profundamente enquanto pensa nas palavras que deseja usar.",
            "No entanto, o deus não lhe dá tempo.",
            "\"",
            "Meu filho precioso foi gravemente ferido por seu filho",
            ". Eu exijo compensação.\"",
            "Ele dá um passo à frente e faz sua reivindicação.",
            "Inclino minha cabeça em confusão, meus nervos me vencendo. Lady Hestia, por outro lado, fica furiosa.",
            "\"Isso é um exagero! Meu Bell também se machucou! Você não tem o direito de ",
            "exigir",
            " nada!\"",
            "\"Meu querido Luan chegou em casa tão espancado e ensanguentado naquele dia, que tive que fechar meus olhos... Minha alma chorou em sua presença!\"",
            "Lorde Apollo coloca a mão no peito como um ator tentando ser excessivamente dramático antes de abrir bem os braços. Ele aponta seus outros seguidores, todos eles chorando. Uma figura emerge por trás deles. \"Ah, Luan!\" Lorde Apolo chora enquanto corre para o lado dele.",
            "Luan... esse é o Pallum do bar... Todo o seu corpo está envolto em ataduras, como algum tipo de múmia antiga. Ele geme de dor enquanto caminha com a ajuda de Lorde Apollo.",
            "\"Dói, tudo dói... \"",
            "\"B-Bell…! Você não fez isso, fez...? \"",
            "\"Eu não, eu não!\"",
            "Eu grito o mais alto que posso, tentando tranquilizar os tremores visíveis da deusa ao meu lado. Isso é demais!",
            "\"Além disso, ouvi dizer que foi seu garoto quem iniciou a luta. Há muitas testemunhas. Você não vai conseguir escapar disso.\"",
            "Swish.",
            " O deus levanta o braço e mexe os dedos como se estivesse acenando para alguém. Eles vem para a frente, todos de uma só vez. Formando um círculo ainda mais próximo ao nosso redor.",
            "Testemunhas... Os outros clientes da Vespa Flamejante? Não me lembro de ver qualquer um deles, mas todos dizem que estavam lá e apoiam a história de Lorde Apollo. O estranho é que todos sorriem para mim logo após concordarem com ele.",
            "Eles foram pagos? Eles realmente estavam lá?... De qualquer forma, isso não é coincidência.",
            "Estou começando a ter um mau pressentimento sobre isso.",
            "\"Espere, Apollo. Foi meu filho quem se moveu primeiro. Certamente Héstia não merece toda a culpa.\"",
            "\"Ah, Hephaistos, que bela amizade vocês tem. Mas você não precisa assumir a culpa por ela. Está claro como o dia que foi o filho de Hestia que enviou seu filho para fazer o trabalho sujo.\"",
            "Lorde Apollo rapidamente rejeita a alegação de Lady Hephaistos, acrescentando que ela poderia perguntar a qualquer uma das testemunhas presentes a história completa. O olho bom da deusa, aquele que não está coberto por um tapa-olho, se estreita.",
            "Ele nos prendeu em algum tipo de jogo de culpa elaborado, dizendo quem fez isso e quem não fez. Infelizmente, Lorde Apollo trouxe um grande número de apoiadores com ele. Seu argumento é muito mais forte.",
            "\"Um dos meus amados seguidores ficou gravemente ferido. Não posso aceitar. A reputação da minha <Família> está em risco... Hestia, você não vai assumir a responsabilidade por suas ações?\"",
            "\"Já basta! Eu nunca irei aceitar isso!\"",
            "Eu assisto o rosto de Lorde Apollo se contorcer após a recusa de Hestia — em um feição malvada.",
            "Os cantos dos lábios dele se curvam para cima em uma expressão sombria imprópria para uma divindade.",
            "\"Então você não me deixa escolha! Hestia — eu declaro Jogos de Guerra!\"",
            "Minha deusa está tão espantada quanto eu.",
            "— \"Jogos de Guerra.\"",
            "É uma batalha encenada entre duas <Famílias> com um conjunto estrito de regras. Cada divindade implanta seus seguidores como peças em um jogo de tabuleiro e os envia em uma batalha, fazendo um teste de força.",
            "Em outras palavras, os seguidores lutam uma guerra por seu deus.",
            "A divindade vitoriosa rouba tudo do derrotado. O vencedor recebe o direito de ordenar que o perdedor faça qualquer coisa. Normalmente, eles levam todo o dinheiro, propriedades e até membros da <Família> para si.",
            "Uma das aulas mais recentes de Eina ganha vida na minha mente. Não demora muito para eu ficar completamente sem palavras.",
            "A <Família Hestia>, apenas eu e minha deusa, contra uma <Família> de nível médio-superior como a <Família Apollo> em um Jogo de Guerra?",
            "Isso nem é engraçado.",
            "\"Apollo acabou com isso agora — !\" \"Que valentão... \" \"Na verdade, eu gostaria de ver isso!\"",
            "Vozes surgem ao meu redor assim que Lorde Apollo faz sua declaração.",
            "Os deuses e deusas estão sempre procurando entretenimento, e isso parece ter despertado seu interesse.",
            "O círculo de pessoas ao nosso redor expressa seu apoio a Lorde Apollo. A deusa e eu estamos cercados por todos os lados. Examino a multidão e pego um vislumbre de uma Lady Loki silenciosa e o olhar de uma Aiz muito preocupada.",
            "\"Se meu lado vencer... eu exijo que você entregue o garoto Bell Cranel para mim.\"",
            "Essas palavras praticamente derrubam Lady Hestia.",
            "\"",
            "O que?! ",
            "\" Meus olhos voltam para Lady Héstia a tempo de vê-la entrar em um frenesi. \"É isso o que você queria o tempo todo...!\"",
            "Estou tão confuso — do que eles estão falando? Eu olho para as divindades repetidamente.",
            "Um sorriso horrível cheio de ganância aparece no rosto de Lorde Apollo.",
            "\"— É ",
            "injusto",
            ", Hestia. Você está mantendo um garoto tão bonito só para você... \"",
            "Zing!",
            "Todos os cabelos do meu corpo se arrepiam. A cor some do meu rosto.",
            "O olhar penetrante de Lorde Apollo perfura através de mim.",
            "Nunca antes na minha vida eu senti um mau pressentimento tão poderoso. A deusa me disse há pouco tempo que Lady Freya iria me \"devorar\" — agora acho que entendo o que ela quis dizer com isso.",
            "\"Seu porco desprezível... !!\"",
            "Lady Hestia lança um olhar furioso para Lorde Apolo como se ele fosse a raiz de todo mal. A divindade apenas olha de volta para ela.",
            "\"É difícil, Hestia, muito difícil. Nós cantamos as melodias do amor uma vez. Eu até lhe ofereci meu coração quando estávamos em Tenkai, não é?\"",
            "\"Mentira!! É tudo mentira!! Não entenda errado, Bell !! Este idiota não me deixava em paz, e eu o rejeitei imediatamente! Você acha que uma deusa tão jovem e pura como eu aceitaria uma oferta de um bastardo pervertido como esse ?!\"",
            "\"C-claro que não... !!\"",
            "O ar em torno de Lady Hestia está pulsando, o calor de seu rosto vermelho me empurrando.",
            "Então essa é a razão pela qual ela não gosta de Lorde Apollo — ele a pediu em casamento. A energia de Lady Hestia está acabando. \"Haaah, haaah.\" Seus ombros se movem para cima e para baixo enquanto ela enxuga o suor do queixo.",
            "Mas entendi. Eu compreendi.",
            "Muito provavelmente, Lorde Apollo é atraído por aqueles que se parecem com a minha deusa... ou eu. Homem, mulher, isso não importa para ele. Uma vez que ele vê algo que gosta, ele não para sua busca de luxúria.",
            "<Família Apollo>... Agora que penso nisso, todos os membros de seu grupo que eu vi se encaixam nessa descrição: homens e mulheres jovens e de aparência inocente. Os funcionários daqui, Daphne e Cassandra que me deram o convite... até o Pallum Luan tem o mesmo tipo de características fofas.",
            "A paixão que foi longe demais, brilhando como o sol.",
            "— Fálus.",
            "Um deus cujos desejos o levam a distâncias cômicas... Esse é o Lorde Apolo.",
            "\"Começando a luta no bar, tudo o que aconteceu, tudo faz parte do seu plano, Apollo...! Tudo era para roubar Bell de mim!\"",
            "Percebendo que está presa, Lady Hestia olha para cada uma das divindades que havia concordado com Lorde Apollo por puro entretenimento. Os poucos aliados que temos estão desorganizados. Nahza e Mikoto estão olhando em volta em confusão. Lorde Miach e Lorde Takemikazuchi estão franzindo a testa, silenciosamente assistindo os eventos se desenrolarem, sem poder fazer nada para detê-los. Lady Hephaistos suspira, massageando sua cabeça. Lorde Hermes está bem ao lado dela, fazendo careta ao lado da Srta. Asfi.",
            "Estamos isolados, sozinhos. Minha cabeça começa a girar quando olho desesperadamente de rosto em rosto, e por acaso vejo Lady Freya bebendo tranquilamente o copo de vinho dela. Nós nos olhamos por um momento.",
            "\"Hestia, qual é a sua resposta?\"",
            "\"Não tenho obrigação de aceitar, tenho ?!\"",
            "A deusa vira as costas para Lorde Apollo quando ele pede sua resposta.",
            "Se isso realmente se transformar em um Jogo de Guerra, a <Família Hestia> não tem chance. Eu teria que enfrentá-los sozinho.",
            "Lady Hestia imediatamente o rejeita.",
            "\"Tem certeza de que não vai se arrepender disso?\"",
            "\"Dificilmente! Bell, vamos embora!\"",
            "Lady Hestia olha para Lorde Apollo, que sorri brilhantemente, enquanto ela agarra meu pulso.",
            "\"Tão chato...\" Várias divindades expressam sua decepção ao pisar de lado, nos permitindo passar. Honestamente, eu não acho que eles querem entrar no caminho de Lady Hestia agora. Ela pode ser pequena, mas a fúria que emana dela é aterrorizante. Saímos do salão e descemos as escadas.",
            "\"—\"",
            "Um jovem bonito está parado ao lado da saída. Nós fazemos contato visual.",
            "O olhar frio de Hyakinthos se queima em minha memória.",
            "\"...\"",
            "A deusa me puxa por ele, mas olho por cima do ombro.",
            "Eu assisto enquanto o edifício e o seguidor daquela divindade encolhem a distância.",
            "É quase como se eles estivessem me dizendo que isso ainda não acabou."
      ]
}