{
      "Capítulo 6.3 - Eclosão (parte 1)": [
            "O sol nasceu na manhã seguinte a Celebração dos Deuses.",
            "Hestia atualizou o Status de Bell na casa de sua <Família>, um quarto escondido embaixo de uma igreja velha. Os dois estavam ocupados se preparando para o dia.",
            "Bell Cranel",
            "Nível 2",
            "Força: C 635",
            "Defesa: D 590 => 594",
            "Utilidade: C 627",
            "Agilidade: B 741",
            "Magia: D 529",
            "Sorte: I",
            "Magia",
            "(Flecha de Fogo)",
            "• Magia de ataque rápido",
            "Habilidades",
            "(Desejo Heroico, Argonauta)",
            "• Carrega automaticamente com um Ação Ativa",
            "Subiu um pouco...",
            "Bell colocou uma poção no coldre da perna enquanto segurava uma folha de papel em sua mão esquerda.",
            "Ele olhou seu Status mais uma vez, principalmente sua Defesa, que havia melhorado desde seu retorno da Dungeon.",
            "Ele não tinha pisado na Dungeon desde a batalha com o Golias no décimo oitavo andar há cinco dias. Dois dias inteiros se passaram desde a briga na Vespa Flamejante. O golpe que ele levou de Hyakinthos durante a luta naquele dia foi forte o suficiente para ganhar Excelia e se refletir em seu Status.",
            "O Nível 3 dele não era apenas para se mostrar. Bell coçou a parte de trás da cabeça enquanto lembranças daqueles eventos embaraçosos flutuaram na sua memória.",
            "\"Aquele idiota. Jogo de Guerra isso, Jogo de Guerra aquilo...\"",
            "Ao mesmo tempo, Hestia havia acabado de colocar seu uniforme. Ela esteve murmurando xingamentos baixinho desde o momento em que os dois chegaram em casa ontem a noite. Ela fechou a porta do armário, sentou-se no sofá e falou com o menino.",
            "\"Bell, por favor, tenha cuidado. Duvido que ele seja estúpido o suficiente para tentar qualquer coisa hoje, mas alguns de seus seguidores podem tentar arrumar outra briga.\"",
            "\"E-eu vou... \"",
            "Bell assentiu levemente com o aviso de sua deusa.",
            "A <Família Apollo> estava no meio de um grande esquema para roubar Bell dela. Atualizando o Status de Bell, apesar dele não estar explorando a Dungeon, era uma das contramedidas que ela estava usando para se preparar para a próxima etapa. Claro, eles não tinham muitas opções, mas ela sentiu que era necessário fazer tudo o que podia.",
            "\"Me prometa, Bell — me prometa que você irá fugir ao primeiro sinal de perigo. Nunca ande sozinho e sempre fique em áreas com muitas pessoas.\"",
            "\"Eu vou.\"",
            "\"E, por enquanto, pode ser uma boa ideia trabalhar com Mikoto e o grupo dela. Take sabe o que está acontecendo, então ele deve permitir que você se junte ao seu grupo de batalha.\"",
            "Bell levou a sério as palavras de sua deusa. Ele tinha ouvido falar muitas vezes de Aiz e Lili que emboscadas eram comuns na Dungeon. Ele sabia que poderia ser mais cuidadoso.",
            "O garoto havia equipado a armadura que ainda estava danificada pela batalha no décimo oitavo andar da Dungeon. Ele estava usando suas botas velhas no lugar das botas que haviam sido completamente destruídas. Com a <Faca de Hestia> e <Ushiwakamaru> amarradas firmemente a parte inferior das costas, Bell estava na frente da porta, pronto para entrar novamente na Dungeon.",
            "\"Bell, nós dois vamos para a Torre Babel de qualquer maneira, então vamos juntos?\"",
            "\"Sim, boa ideia.\"",
            "Hestia sorriu de volta para o garoto. Ela estava indo trabalhar por um turno em uma das lojas da <Família Hephaistos> na Torre. Bell abriu a porta e subiu a escada que ligava o quarto deles a superfície.",
            "A pequena escada estava mal iluminada e revestida de poeira. Bell ouviu os passos de Hestia quando empurrou a porta de saída, na parede na parte de trás de uma das antigas salas de armazenamento da igreja.",
            "Emergindo na sala estreita, o garoto olhou em volta. A igreja desgastada ainda tinha um altar na parte de trás, mas ervas daninhas de todas formas e tamanhos cresciam no chão. O teto, ou melhor, o telhado, tinha muitos buracos que deixavam passar os raios de sol da manhã. Bell parou por um momento para olhar o céu azul através de um dos maiores e resolveu encontrar tempo para fazer este lugar parecer um pouco melhor.",
            "… Magia?",
            "Bell tinha acabado de começar a andar novamente quando seus sentidos apitaram. Ele olhou para cima.",
            "Era a ligeira ondulação no ar produzida quando os magos estavam no meio da ativação de seu feitiço ou lançando a Magia. Foi muito fraco, mas como Bell não era um usuário mágico, ele não sabia o que era ao certo.",
            "Ele deu outra olhada ao redor, muito mais rapidamente desta vez. Ele pegou um vislumbre de Hestia emergindo da sala estreita. Os dois trocaram olhares constrangidos, cabeças inclinadas para o lado.",
            "Sentindo o perigo, Bell fez um gesto para que a deusa ficasse dentro de casa e saiu da igreja.",
            "\"—\"",
            "Então, no momento em que os raios do sol tocaram seu rosto em frente as ruínas da velha igreja —",
            "Inúmeras figuras emergiram nos telhados dos edifícios ao redor.",
            "Os olhos se voltaram para ele de todos os ângulos. Os perseguidores haviam criado um perímetro ao redor da frente da igreja. Eles estavam carregando arcos e cajados.",
            "— <Família Apollo>.",
            "Um suor frio cobriu o corpo de Bell no momento em que ele identificou o emblema do sol gravado em suas armaduras.",
            "Todas as armas foram sacadas no momento em que Bell apareceu. Arqueiros puxaram suas flechas, usuários mágicos estavam prontos sem dizer apenas a última linha de seus feitiços. Todo o quarteirão foi inundado com energia mágica, uma brisa não natural cortando a quietude da manhã.",
            "Um elfo macho com metade do rosto escondido por um lenço levantou um braço como se ele estivesse no comando dessa equipe de aventureiros. O corpo de Bell se mexeu — correndo de volta para dentro.",
            "Ele correu loucamente até Hestia, ainda de pé na sala estreita. Bell pegou a deusa surpreendida e se dirigiu para uma antiga sala de reunião atrás do altar, na parte de trás da igreja.",
            "Na mesma hora, o elfo abaixou o braço — e uma explosão ensurdecedora se seguiu."
      ]
}