{
      "Capítulo 6.3 - Eclosão (parte 2)": [
            "O sétimo bloco de Orario ficava ao norte da Rua Principal Oeste.",
            "Muitos cidadãos viviam nessa área ​​entre a Rua Principal Oeste e Noroeste. A forte explosão fez com que este pequeno e silencioso quarteirão explodisse em caos.",
            "\"O que está acontecendo?\"",
            "\"Um incêndio, miau ?!\"",
            "\"É de manhã, lutem mais tarde, miau... \"",
            "As empregadas da Senhora da Abundância, a garota humana Runoa e as gatas Ahnya e Chloe, saíram correndo do prédio para a Rua Principal. As pessoas já estavam lá fora, parando e encarando o pilar escuro de fumaça subindo apenas a algumas ruas de distância.",
            "\"Esses são barulhos de batalha, miau.\"",
            "As orelhas de Chloe se contraíram quando ela viu as nuvens de fumaça subirem. Este não era um incêndio de cozinha — apenas feitiços podiam fazer explosões tão altas e fumaça tão grossa. Logo, os ecos de outra saraivada ecoaram e ainda mais fumaça subiu ao céu. Os olhos afiados da garota viram imediatamente duas figuras pretas correndo nos telhados antes de desaparecerem atrás de outra construção.",
            "\"Esta poderia ser…?\"",
            "\"Duas <Famílias> estão lutando, miau?\"",
            "\"Faz muito tempo, miau.\"",
            "Outras pessoas na rua também chegaram a mesma conclusão e imediatamente correram para se esconder.",
            "Em uma cidade com tantas <Famílias> quanto Orario, disputas entre os grupos não eram incomuns. Apesar de estar em plena luz do dia e logo abaixo do nariz da Guilda, muitos deles já haviam presenciado uma luta antes. Então nenhum deles perdeu tempo em se afastar da área.",
            "Carruagens puxadas a cavalo faziam retornos e os cidadãos fugiam com medo, enquanto Syr e o resto das funcionárias da Senhora da Abundância foram para a rua. A única exceção foi a proprietária, Mia. Ela simplesmente jogou a cortina da janela para trás e enfiou a cabeça para fora.",
            "A coluna de fumaça subia pelo céu.",
            "\"As <Famílias> que moram por aqui... Você acha que eles estão atrás do Cabeça Branca, miau?\"",
            "\"Quieta.\"",
            "Runoa repreendeu Ahnya por sua falta de tato.",
            "Um par de olhos prateados cheios de preocupação observou a fumaça subindo. Uma cesta estava em suas mãos, cheia de comida para um garoto que ainda tinha que passar para buscá-la.",
            "Outra explosão, mais próxima desta vez. A cesta tremeu em suas mãos.",
            "\"...\"",
            "Ryuu, a última das funcionárias a chegar em cena, virou-se para olhar na direção da explosão.",
            "Ondas de energia mágica refletiam em seus olhos azul-celeste.",
            "As ondas de choque das explosões se sobrepuseram.",
            "A antiga igreja desabou sob a enxurrada de ataques Mágicos e flechas cheias de pó explosivo.",
            "A estátua em ruínas de uma deusa antiga que decorava a estrutura velha acima da porta caiu no chão e se quebrou.",
            "\"?!\"",
            "A porta de madeira na parte de trás da igreja se abriu tão rápido que caiu de suas dobradiças.",
            "Bell emergiu da nova abertura junto com uma nuvem sufocante de fumaça. Segurando Hestia firmemente contra o peito, o garoto tropeçou enquanto fez o seu caminho através dos escombros. Ele olhou por cima do ombro assim que recuperou o equilíbrio.",
            "Tudo o que viu foi uma pilha ardente de escombros. Tudo o que restou de sua casa.",
            "\"— SHYAAA!\"",
            "\"?!\"",
            "Ele não teve tempo de chorar. A próxima onda de figuras saltou de cima.",
            "Um grupo de meio-feras brandindo espadas curtas e punhais aterrissou no chão, cercando os dois fugitivos como se estivessem esperando por esse exato momento. Movendo Hestia para o ombro esquerdo, Bell retirou a <Faca de Hestia> com a mão direita e desviou uma lâmina que se aproximava.",
            "Bloquear, esquivar — sua armadura já danificada recebeu novas cicatrizes enquanto Bell teceu seu caminho ao redor dos atacantes e voltou para a nuvem de fumaça.",
            "Os atacantes congelaram, sem saber como proceder. Sentindo sua hesitação, Bell usou a fumaça como cobertura e encontrou o caminho para o beco mais próximo.",
            "\"BuAHH!\"",
            "Hestia tossiu com força no momento em que emergiram da nuvem de fumaça.",
            "Bell passou o braço direito ao redor de suas pernas, ignorando completamente as cinzas cobrindo seu rosto. Ele correu o mais rápido que pôde em um esforço para fugir de seus perseguidores.",
            "— Eles montaram uma armadilha ?!",
            "Em plena luz do dia, no meio da cidade!",
            "Os ataques impiedosos da <Família Apollo> enviaram uma nova onda de medo através da mente de Bell.",
            "Isso não foi uma emboscada em algum canto escuro da Dungeon. Seus inimigos invadiram abertamente seu território na superfície com um ataque total.",
            "Desde que o Jogo de Guerra foi rejeitado, eles optaram por uma guerra real?",
            "A <Família Apollo> decidiu oficialmente que a <Família Hestia> era sua inimiga?",
            "Eles jogaram todas as formalidades ao vento, até mesmo ignorando as retribuições pendentes da Guilda?",
            "A mente de Bell estava girando, cada uma dessas perguntas aumentando a turbulência. Quando de repente — ",
            "se o pior acontecer, toda a cidade de Orario se tornará um campo de batalha se duas <Famílias> lutarem frente a frente",
            " — as palavras de Eina surgiram em seus pensamentos.",
            "Bell percebeu que agora estava oficialmente envolvido em uma batalha de <Famílias>.",
            "\"Bell, quem são eles...?!\"",
            "\"<Família Apollo>!\"",
            "Os dois gritaram enquanto Bell avançava através do beco com três metros de largura.",
            "Hestia apoiou o queixo no ombro esquerdo de Bell e olhou para a pira fumegante a distância.",
            "\"Aquele monstro… ?! Destruindo meu ninho de amor com Bell…!\"",
            "Hazel: prioridades..",
            "\"Eh?!\"",
            "A escolha das palavras de Hestia o pegou desprevenido, mas havia algo muito, muito mais preocupante.",
            "Bell olhou por si mesmo — ele não tinha para onde voltar; o lugar que ele chamou de lar se foi. Esse fato o abalou profundamente.",
            "\"Bell, eles estão na nossa frente!\"",
            "Bell tinha no rosto a expressão de uma criança perdida nas ruas, seus olhos umedecendo. A voz de Hestia o trouxe de volta ao presente.",
            "Olhando para frente, ele imediatamente viu um grupo de cinco aventureiros no outro lado do beco. Cada um tinha armas desembainhadas, lâminas fracamente piscando na penumbra. O garoto virou a direita em outra rua para evitá-los.",
            "Os sons de centenas de passos ecoaram pelos becos, as vozes dos agressores gritando uns com os outros — \"Ele foi por aqui!\" \"Por aqui!\" Da direita, da esquerda, de trás, de frente, eles podiam ouvir seus inimigos ao seu redor.",
            "O rosto de Bell se contorceu de frustração. Ele não podia lutar com eles enquanto carregava Hestia nos braços.",
            "Sua única opção era escapar do cerco deles. Escolhendo o caminho mais estreito, Bell desejou que suas pernas fossem ainda mais rápidas. Foi quando —",
            "Dez arqueiros apareceram, de pé nos telhados que ladeavam o caminho.",
            "\"?!\"",
            "Cinco de cada lado, a equipe de elfos e meio-feras já tinha as pontas das flechas brilhando em sua direção.",
            "Bell olhou para eles. O suspiro de Hestia encheu seus ouvidos, mas ela não respirou outra vez.",
            "O garoto se inclinou para a frente, usou o chão como impulso e se concentrou apenas no fim do caminho. Correndo para a frente, ele foi capaz de evitar uma saraivada de flechas que veio de ambos os lados.",
            "\"Ele se foi ?!\"",
            "\"O que diabos você está fazendo aí em cima ?!\"",
            "Bell rasgou pelo caminho, mostrando de onde surgiu sua reputação como coelho. Nenhuma flecha atingiu seu alvo. Gritos de raiva e o som de passos nas telhas encheram o ar quando Bell conseguiu colocar mais distância entre eles.",
            "— Estou completamente cercado!",
            "Os caçadores o alcançaram, correndo paralelos a sua posição nos telhados.",
            "O bloco da cidade estava completamente inundado de inimigos — muitos para escapar ou superar. A força total da <Família Apollo> era esmagadora.",
            "Apesar de conhecer esses caminhos como a palma de sua mão, ele nunca seria capaz de fugir. Bell mordeu o lábio quando percebeu que nenhuma velocidade o tiraria disso. Mesmo assim, ele correu com todas as suas forças, virando e percorrendo o caminho pelas complexas ruas de trás.",
            "\"Bell, isso é um beco sem saída!\" Hestia gritou enquanto se agarrava a ele.",
            "De fato, o lado de uma casa fechava completamente o final desta rua.",
            "Mesmo estando presos em um beco sem saída, Bell aumentou sua velocidade.",
            "\"Deusa, segure firme !!\"",
            "A boca de Hestia se abriu, mas nenhum som surgiu. Os olhos dela se abriram quando a pressão do ar a empurrou ainda mais contra o peito de Bell.",
            "A parede estava se aproximando rapidamente até Bell bater com o pé no chão — e subir no ar.",
            "\"Uu— WAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAA !!\"",
            "Um grande salto.",
            "Usando o incrível aumento de força e velocidade fornecidos pelo aumento de nível, Bell conseguiu subir a parede de oito metros.",
            "A trajetória de Bell fez um arco, enquanto o grito de Hestia ecoava atrás dele. Somente as pontas dos dedos do seu pé direito fizeram contato com o teto da casa, mas foi o suficiente. Sua perna esquerda se inclinou para frente e ele aterrissou com um baque suave no momento em que Hestia ficou sem fôlego.",
            "Livre do confinamento claustrofóbico das ruas, Bell desfrutou da brisa da manhã através de seus cabelos e do céu azul acima. Ele examinou o ambiente, observando os telhados de casas caras e vislumbrando o Panteão ao norte.",
            "Minha única opção agora é me esconder dentro da Guilda…!",
            "Eles eram a autoridade máxima dentro de Orario. Nenhum de seus atacantes seria capaz de colocar um dedo nele quando ele entrasse.",
            "O solene Panteão, que era a única rota de fuga de Bell. Ele teve que aceitar isto.",
            "\"Você deveria desistir.\"",
            "\"!\"",
            "Bell se virou para encarar a voz que vinha de trás dele.",
            "De pé no mesmo teto e acompanhada por outro grupo de batalha de aventureiros estava Daphne. Cassandra, vestindo uma longa saia de batalha, estava entre eles.",
            "Daphne permaneceu alta, sem piscar, enquanto seus cabelos curtos dançavam na brisa.",
            "\"Lorde Apollo persegue qualquer criança que ele goste até os confins da terra. Até que ele finalmente os tenha. \"",
            "\"...!\"",
            "\"Foi o mesmo para Cassandra e eu. Ele nos perseguiu a partir do momento em que nos viu. Cidade a cidade, país a país... Até aceitarmos, ele estava sempre lá. Agora é só uma questão de tempo. É apenas uma questão de mais cedo ou mais tarde. \" Daphne revelou um pedaço de seu passado misturado com um aviso.",
            "Ela esteve no lugar dele, então ela pode simpatizar. O rosto de Hestia amargou.",
            "\"Eu não sabia que ele era tão grudento...!\"",
            "A história de Daphne fez Hestia perceber o que realmente estava acontecendo. Apollo estava tirando todas as opções de Bell uma por uma. Ela foi instantaneamente preenchida com pesar, e sua aversão ao deus apaixonado se transformou em ódio total.",
            "— Ele é extremamente... persistente.",
            "Desta vez, foram as palavras que Hermes compartilhou com ele na Celebração que explodiram dentro da cabeça de Bell.",
            "\"Desiste? Você será meu aliado em breve, então prefiro não ser rude.\"",
            "\"… Eu recuso.\"",
            "Tap, tap",
            ". Daphne bateu a mão contra as espadas amarradas em sua cintura algumas vezes. Bell balançou a cabeça negativamente.",
            "Bell recusou a oferta e deu alguns passos cuidadosos para trás. Hestia suspirou em seus braços.",
            "\"Eu deveria esperar isso. Certo, então — cerquem eles!\"",
            "Daphne sacou a espada no mesmo momento em que deu a ordem e apontou diretamente para Bell. Três de sua equipe se moveram ao mesmo tempo, avançando diretamente para o garoto.",
            "No entanto, Bell deu as costas para eles e correu pelo telhado em direção a Guilda.",
            "\"Nosso alvo é escorregadio. A equipe de Lissos deve interceptá-los!\"",
            "Outro de seus subordinados assentiu e correu em outra direção. Daphne retirou uma adaga e a jogou diretamente nos fugitivos.",
            "Os ouvidos de Bell o alertaram para o perigo. Não mostrando medo ou pânico, ele girou o ombro direito na posição de interceptar a lâmina branca. ",
            "Shing! ",
            "A arma não penetrou em sua armadura, mas o impacto o fez perder o equilíbrio.",
            "A equipe de três atacantes viu a sua oportunidade e se moveu.",
            "“...! Deusa! Eu tenho que lutar!”",
            "\"O-okay!\"",
            "Bell recuperou o equilíbrio e se virou para lutar. Ao mesmo tempo, ele aninhou a deusa contra seu lado esquerdo e a prendeu ali com o braço. Hestia de repente corou. Se as circunstâncias tivessem sido diferentes, esse teria sido seu momento favorito na história.",
            "Bell passou a mão direita pelas costas e agarrou a <Faca de Hestia>. Seus oponentes chegaram um segundo mais tarde.",
            "\"Uwah ?!\"",
            "Bell golpeou com a faca a espada que se aproximava antes de girar e interceptar uma lança vindo do lado. Ele evitou um golpe, esquivou-se de uma facada, e mergulhou sob uma estocada. Ele evitou os ataques pelas margens mais estreitas.",
            "A formação e os movimentos dos aventureiros que se aproximavam foram extremamente bem cronometrados, com o próximo ataque prestes a atingir assim que o anterior era evitado. Eles eram uma equipe bem treinada e altamente experiente.",
            "Em meio a todo esse esquivar e girar, Bell de repente percebeu que eles estavam o impedindo de fazer qualquer progresso em direção a Guilda.",
            "Neste ritmo…!",
            "Ele não seria capaz de escapar deles com Hestia pendurada nele.",
            "Não houve hesitação nos movimentos de Bell.",
            "Fixando os olhos em Hestia por um momento, ele passou a faca para ela. Bell empurrou o braço direito para o céu no mesmo momento em que Hestia pegou o punho da arma no ar.",
            "Seus três agressores estavam acima dele naquele momento. Bell gritou.",
            "\"Flecha de Fogo!\"",
            "Chamas infernais explodiram de sua mão.",
            "Três rajadas de sua Magia de Ativação Rápida enviaram todos os três aventureiros para trás.",
            "Pele exposta queimada e armadura carbonizada, os atacantes pousaram dolorosamente no telhado, gritando de dor.",
            "Daphne foi pega de surpresa, mas sua reação foi rápida.",
            "\"Cassandra!\"",
            "\"Estou indo!\"",
            "O último membro restante da equipe de Daphne deu um passo a frente. Cassandra se aproximou de sua equipe.",
            "Com um feitiço rápido, de repente a magia de cura foi lançada.",
            "\"?!\"",
            "Os aventureiros sofrendo com as queimaduras estavam cercados por um luz azul clara. Seus ferimentos foram curados diante dos olhos de Bell. Alguns segundos depois, os três se levantaram com raiva nos olhos.",
            "Cassandra — a presença de um curandeiro aumentou a frustração de Bell quando ele olhou para ela.",
            "Uma curandeira completava seu grupo de batalha. Seu trabalho em equipe era exatamente como uma <Família> deveria lutar.",
            "Percebendo que ele estava em desvantagem, Bell sentiu seu sangue correr frio.",
            "\"Ugh — ?!\"",
            "Ainda mais figuras apareceram nos telhados ao seu redor, além da equipe de Daphne.",
            "A próxima rodada de flechas e facas o forçou a recuar para a rua.",
            "\"Belo fugitivo... mas tudo isso não faz sentido. Ele deveria desistir,\" disse Daphne baixinho enquanto observava Bell fugir de seu ponto de vista no telhado da casa. Ela parecia mais compreensiva do que zangada, enquanto a cabeça branca do garoto desapareceu na esquina.",
            "Ela não era como Hyakinthos e os outros que apreciavam seu líder. Daphne tinha uma opinião muito menos favorável de Apollo por ter sido recrutada forçadamente a  <Família Apollo>. No entanto, ele era sua família agora e a tratava bem. Ela seguia as ordens dele, ela sentiu que era seu dever. Ao mesmo tempo, ele era muito mais amigável com os seus favoritos — e seu deus tendia a favorecer homens jovens.",
            "Agora esse mesmo deus queria Bell. Embora ela tenha pena dele, ela não voltaria as costas aos desejos de seu deus.",
            "\"Hum, Daph, você não acha que devemos parar... Isso pode ser melhor.\"",
            "Uma voz veio detrás dela. Cassandra, a única que sobrou no telhado além dela, cuidadosamente chamou sua atenção.",
            "Cassandra compartilhava um destino semelhante ao dela. As duas haviam ficado juntas por um longo tempo devido a essa conexão. A amiga de Daphne estava parada, mexendo nos seus longos cabelos e olhando para ela.",
            "\"Parar o que?\"",
            "\"Perseguir aquele garoto... não devemos prender o coelho.\"",
            "Daphne suspirou com o misterioso aviso de Cassandra.",
            "\"Outro sonho?\"",
            "Daphne perguntou mesmo sabendo a resposta. Os olhos de Cassandra ficaram maiores quando ela assentiu vigorosamente para cima e para baixo.",
            "A garota de cabelos compridos era dotada de sonhos proféticos. Infelizmente para ela, ninguém nunca os levou a sério. Isso incluía Daphne.",
            "Daphne acreditava que as palavras aleatórias e impensadas de Cassandra eram o resultado de sua educação de classe alta nos dias anteriores a Apollo.",
            "Afinal, todas as meninas recatadas tinham sonhos próprios e tempo para se perder na maldição de seu \"encanto mágico\". Foi quase engraçado.",
            "\"Pare com essa porcaria e vamos nos mexer.\"",
            "\"Por que, por que você não ",
            "acredita",
            " em mim?\"",
            "Daphne fez uma careta. Ela não queria aguentar isso agora. Mas ela sabia que se não perguntasse, a garota ficaria ainda mais irritante. Daphne levantou uma sobrancelha e olhou para Cassandra.",
            "\"Bem. O que você viu?\"",
            "\"Errumm... Um coelho ensanguentado pulou sobre a Lua e engoliu o Sol… \"",
            "Daphne riu.",
            "\"De fato. Os sonhos precisam ter um certo nível de absurdo.\"",
            "\"Daph!\"",
            "\"Isso é suficiente. Vamos.\"",
            "Daphne correu na direção em que Bell havia desaparecido, com Cassandra murmurando logo atrás."
      ]
}