{
      "Capítulo 6.3 - Eclosão (parte 3)": [
            "O Parque Central era localizado onde todas as oito Ruas Principais se encontravam no centro da cidade.",
            "Welf, com uma novíssima espada por cima do ombro, e Lili, disfarçada em sua forma de lobisomem, estavam sob a imponente sombra da torre branca, Babel.",
            "\"... Ele não está um pouco atrasado?\"",
            "\"Sim, Lili também acha... Sr. Bell nunca esteve tão atrasado, e iria enviar uma mensagem se isso fosse acontecer.\"",
            "Welf e Lili estavam totalmente preparados para entrar novamente na Dungeon. Armas afiadas e com a mochila cheia, estavam esperando a chegada de Bell.",
            "Muitos grupos de aventureiros atravessaram o Parque Central ao redor deles.",
            "\"Essas explosões estranhas ainda estão acontecendo... Eu sou o único com um mau pressentimento sobre isso?\" O homem expressou suas preocupações enquanto apertava mais seu punho.",
            "\"...\"",
            "A nova faca de Bell foi embrulhada em um pano branco nas mãos de Welf. Lili permaneceu em silêncio.",
            "Eles estavam esperando por Bell no portão oeste de Babel, que era virado diretamente para a Rua Principal Oeste. A primeira explosão aconteceu alguns minutos atrás e ainda não parou. Os sons não eram naturais, muito parecidos com os criados por Magia. Cidadãos e aventureiros entravam no Parque Central pelas Ruas Principais. O parque geralmente calmo ganhava vida com medo e pânico. Lili assistiu ansiosamente todas as pessoas chegando pela Rua Principal Oeste.",
            "A multidão de pessoas havia crescido a ponto de poder ouvir trechos de conversas.",
            "\"Homens de Apollo! Eles estão atacando alguém, começando uma guerra!\"",
            "\"Eles estão atrás da <Família Hestia> — perseguindo o Pequeno Novato!\"",
            "Lili e Welf instantaneamente trocam olhares.",
            "\"Vamos nos mexer!\"",
            "\"Certo!\"",
            "Os dois não pararam para pegar mais informações dos cidadãos traumatizados sobre a batalha que vinha ocorrendo desde o meio da manhã e fizeram o seu caminho através da multidão.",
            "Um momento depois, eles sabiam para onde tinham que ir quando um raio violeta apareceu no sétimo bloco da cidade.",
            "\"Lady Freya fez um movimento?\"",
            "Duas figuras olhavam do telhado do edifício mais alto situado perto da Rua Principal Norte, algumas ruas afastados do destrutivo jogo de gato e rato.",
            "Hermes examinou o campo de batalha com grande interesse. Ele virou o rosto para Asfi assim que ela se juntou a ele e fez a sua pergunta.",
            "\"Não, a <Família Freya> está apenas observando a situação.\"",
            "\"Lady Freya está planejando ficar de fora desta?\" Asfi ajustou sua capa branca enquanto falava. Hermes levou a mão ao queixo, murmurando para si mesmo em uma voz suave.",
            "As probabilidades estavam pesadas contra Bell. O garoto estava tentando escapar, bem como proteger sua deusa no meio de um ataque total — ele estava em menor número, mais do que cem para um.",
            "Se Freya tinha um motivo para ficar parada ou considerava isso um tipo de teste para Bell, Hermes não sabia.",
            "O melhor palpite dele era que ela tinha algum tipo de prazer assistindo o menino em constante mudança reagindo a um ambiente desafiador. Ela fez a mesma coisa há menos de uma semana; ele estava lá.",
            "Não foi difícil imaginar Freya se alegrando com o \"brilho\" do garoto, que estava sem dúvida crescendo neste exato momento.",
            "\"Como devemos proceder?\"",
            "\"Nos acalmando.\"",
            "Os olhos de Hermes estavam de volta a perseguição. Ele respondeu a pergunta de Asfi sem olhar para ela.",
            "\"Eu sou o primeiro e único Hermes, sabia? Eu sou e sempre serei um observador.\"",
            "Ele queria ver a história de Bell se desenrolar e segui-la até o fim com seus próprios olhos. O deus encantador olhou por cima do ombro e sorriu para sua seguidora.",
            "Asfi não disse nada, apenas suspirou ao imaginar os muitos problemas que ela teria que resolver em um futuro próximo.",
            "\"Eu preciso de uma visão melhor. Asfi, me ajude.\"",
            "\"Sim senhor… \"",
            "Os dois saltaram para o próximo telhado, seguindo os sons da batalha.",
            "\"O Argonauta está fugindo!\"",
            "Enquanto isso, na casa da <Família Loki>, no extremo norte da cidade…",
            "Tiona acabara de voltar após reunir informações nas ruas. Outros membros da <Família> se reuniram na sala comum para ouvir o relatório dela.",
            "\"Tiona, isso é verdade ...?\"",
            "\"Sem dúvida, a <Família Apollo> está correndo em círculos, tentando pegá-lo!\"",
            "Aiz chegou na sala a tempo de ouvir o primeiro relatório da menina Amazona. Por sua vez, a garota transmitiu todas as informações que pegou na cidade.",
            "O rosto da loira estava em branco, mas uma pequena pontada de preocupação preencheu seus olhos enquanto olhava para longe.",
            "O anão, Gareth, e a elfa, Riveria, sentaram-se em um sofá na sala e discutiram a situação.",
            "\"Faz muito tempo desde que tantas pessoas estavam brigando na cidade.\"",
            "\"A <Família Apollo> não parece estar preocupada com a punição da Guilda por suas ações.\"",
            "O som de passos pertencentes a outros membros de sua <Família> vieram de cima. Todo mundo sabia que algo grande estava acontecendo no lado de fora.",
            "\"Falando nisso, onde está Loki? Ela não estava aqui?\"",
            "A irmã gêmea de Tiona, Tione, fez uma nova pergunta para o grupo. Bete a respondeu com um tom muito desinteressado.",
            "\"Disse que havia algo que vale a pena assistir, já se foi, a idiota... \"",
            "\"... Todos os deuses têm seus vícios.\" Ela respondeu.",
            "\"Aiz, não tenha ideias estranhas.\"",
            "\"Finn... \"",
            "Aiz ignorou a conversa que estava acontecendo ao seu redor e ansiosamente se levantou do sofá. Finn notou e imediatamente entrou na frente dela.",
            "\"A situação é completamente diferente do décimo oitavo andar. Por favor, não tente ajudar a <Família Hestia>.\"",
            "O comandante da <Família Loki> parou a linha de pensamento de Aiz em seu início.",
            "Aiz era um membro de alto escalão da <Família>. Ela não conseguiria atacar sozinha. A <Família Loki> não tinha motivos para ajudar Bell.",
            "Pior, uma tentativa de fazer isso causaria um problema ainda maior. Caso um grupo influente como a <Família Loki> se envolvesse na briga, as consequências poderiam ser catastróficas.",
            "\"Eu sei que isso é difícil, mas Loki nos proibiu de interferir. Nós precisamos deixar as coisas acontecerem por enquanto.\"",
            "\"Okay... eu entendo.\"",
            "O olhar penetrante de Finn a superou por baixo, ela assentiu levemente para o Pallum.",
            "Aiz foi até a janela enquanto o comandante dava mais ordens para outros membros do seu grupo.",
            "Olhando além de seu reflexo no vidro, Aiz observou as sinistras nuvens pretas se espalharem pela cidade.",
            "Bell correu o mais rápido que pôde.",
            "Com Hestia firmemente em seus braços, ele abriu caminho pelas ruas de trás em uma tentativa desesperada de escapar do cerco que seus inimigos haviam montado para ele.",
            "\"Desculpe!\" ele gritou quando pulou sobre um grupo de pessoas da cidade que não tinham evacuado a tempo.",
            "\"Há mais...?!\"",
            "Bell se concentrou em frente assim que o aviso de Hestia chegou aos seus ouvidos.",
            "Dois deles estavam no final da rua — sem desvios, sem escapatória.",
            "Bell diminuiu a velocidade apenas o suficiente para deixar a deusa em segurança fora de seus braços, puxar as duas facas e ganhar velocidade novamente.",
            "\"?!\"",
            "\"Uwah ?!\"",
            "Os dois aventureiros não estavam esperando Bell atacar. No entanto, o garoto investiu com as duas lâminas brilhando ameaçadoramente nas mãos. Ele estava em cima deles antes que os aventureiros pudessem se defender. Visando as articulações e suas armaduras, Bell fez um rápido trabalho com os supostos caçadores.",
            "Memórias de suas batalhas com as Formigas Assassinas bem blindadas na Dungeon piscaram em sua mente, Bell estendeu a mão e pegou a mão de Hestia. A divindade fez o possível para acompanhar.",
            "\"Sinto muito por... atrasá-lo... assim... Bell...!\"",
            "A jovem deusa estava sem fôlego, mas forçou um pedido de desculpas. Bell apertou a mão de Hestia enquanto eles corriam juntos na tentativa de tranquilizá-la.",
            "\"Isso não é culpa sua, deusa!\"",
            "Uma das leis absolutas da terra era que um mortal não pode matar um deus. Apenas outros deuses tinham essa capacidade.",
            "Se a divindade receber uma lesão com risco de vida, seu poder divino ativaria instantaneamente e os curaria completamente. Infelizmente, ativar <Arcano> era contra as regras dos próprios deuses. Eles seriam enviados de volta a Tenkai como punição.",
            "Se Apollo capturar Hestia e matá-la, Bell será deixado para trás como um aventureiro \"livre\", capaz de se juntar a qualquer outra <Família>. Se os dois fossem capturados, Apollo seria capaz de usar Hestia como moeda de troca. Escolher se juntar a <Família Apollo> e Hestia poder permanecer na Terra; ou recusar e ela ser enviada de volta para Tenkai e ele será forçado a participar da <Família Apollo>.",
            "De qualquer forma, Bell não podia deixar que os caçadores capturassem Hestia. Ele teve que proteja-la e continuar andando.",
            "Muitos deles são de Nível 2… mas!",
            "Bell atingiu um grupo de arqueiros com uma <Flecha de Fogo> antes que eles tivessem a chance de soltar suas flechas. Aproveitando a surpresa e os ferimentos, Bell se aproximou e derrubou os três em um piscar de olhos.",
            "Bell poderia se defender contra aventureiros de Nível 2. Ele estava confiante de que poderia vencê-los individualmente e que tinha a vantagem da agilidade.",
            "Ele poderia lidar com eles desde que não estivesse sendo atacado de muitos ângulos ao mesmo tempo. Com um plano vago se formando em sua cabeça, Bell encontrou o ângulo em que o cerco inimigo era mais fraco e debilitado. Por fim, havia esperança.",
            "\"B-Bell, eles não podem se defender contra sua Magia. Não é essa a nossa melhor opção? Você pode derrubá-los um após o outro!\"",
            "\"Não... bem, eu não quero usar isso se eu puder evitar... \"",
            "Bell queria reduzir ao mínimo os danos colaterais, principalmente porque sua Magia envolvia fogo. O bloco ocidental de Orario era principalmente uma área residencial. Se ele a transformasse em um mar de chamas, não havia dúvidas em sua mente, ele seria exilado de Orario, não importa como as coisas acontecessem. Claro, sempre era uma opção, mas ele não podia exagerar.",
            "Sua Magia de Ativação Rápida lhe deu a capacidade de virar a mesa rapidamente, mas ele não podia contar com isso no meio da cidade.",
            "\"...?\"",
            "Os caçadores que corriam nos telhados tinham papéis individuais. Alguns serviam de vigias e barreiras para criar situações vantajosas para os atacantes de nível superior.",
            "O mar de inimigos ao seu redor deixou Bell um pouco tonto, seus olhos vermelho rubi notaram um emblema em um aventureiro em particular.",
            "Uma lua crescente e um copo de vinho...?",
            "Não era o emblema do sol usado pelos membros da <Família Apollo>. Este era outro grupo.",
            "O pequeno lampejo de esperança que apareceu foi subitamente apagado. Havia mais de uma <Família> inimiga?",
            "Outra memória: o jardim ontem a noite.",
            "O que ele viu da varanda na noite da Celebração...",
            "Bell podia ver as duas figuras claramente em sua mente. Um momento depois —",
            "Baque!",
            " Algo caiu logo atrás dele.",
            "\"—\"",
            "Uma aura ameaçadora, mais poderosa do que qualquer coisa que ele já sentiu, tomou conta dele.",
            "Ba-dam, ba-dam, ba-dam.",
            " Seu pulso ecoou por seu corpo.",
            "Os instintos de Bell gritaram instantaneamente. ",
            "Não mostre as costas para ele!",
            "A cabeça do garoto virou. O sorriso frio de um homem bonito estava esperando por ele.",
            "Sua roupa de batalha era principalmente branca. Uma espada longa e uma espada curta pendurada da cintura, os punhos saindo da capa branca ao redor de seus ombros.",
            "O general de campo da <Família Apollo>, Hyakinthos, dobrou os joelhos em uma postura agressiva.",
            "\"?!\"",
            "O homem atacou ao mesmo tempo em que Bell empurrou Hestia para a abertura de outra rua lateral.",
            "Seu avanço foi rápido demais para seguir. Tudo o que Bell viu foi uma longa lâmina vermelha e ondulada — uma <Espada Flamejante>. ",
            "Rodrigo: é uma espada meio estranha, só procurar 'wavy blade' que vocês acham ela",
            "O garoto conseguiu sacar a <Faca de Hestia> a tempo de interceptar a lâmina, mas a força do impacto o derrubou.",
            "\"Bell?!\"",
            "Hyakinthos impediu que seu oponente tivesse a chance de se recuperar e atacou novamente.",
            "Bell conseguiu vislumbrar a arma se aproximando e rolou para fora do caminho, mal se esquivando da ponta da lâmina que atingiu o pavimento de pedra da rua abaixo dele. Ficando de pé, Bell retirou a outra faca, <Ushiwakamaru>, de sua bainha e correu para contra-atacar.",
            "Os gritos de Hestia ecoaram pelo beco enquanto ela observava a batalha se desenrolar. As duas lâminas se travaram após apenas alguns segundos de combate.",
            "\"Eu o parabenizo por ter chegado tão longe, Bell Cranel. Eu concedo a você a honra de me enfrentar — alegre-se!\"",
            "\"Dahh ?!\"",
            "Hyakinthos se afastou e voltou a ofensiva. Duas facas e uma espada longa se chocavam repetidamente em alta velocidade, faíscas voavam.",
            "Hestia ficou em silêncio, seus olhos tremendo enquanto seus ouvidos eram oprimidos por ecos metálicos constantes. Bell sabia que não havia escapatória deste inimigo; ele não teve escolha a não ser enfrentá-lo frente a frente.",
            "Esta rua em particular era muito longa e estreita. Bell era continuamente pressionado para cada vez mais fundo na rua, em um esforço para evitar os ataques que se aproximavam. O verdadeiro ataque havia começado.",
            "\" — \"",
            "O braço direito de Bell foi afastado do caminho pelo golpe de espada. Por instinto, o garoto usou esse momento para trazer o braço esquerdo para frente.",
            "Os dois olhos travados, nunca piscando. Atacante e defensor trocavam de lugar para frente e para trás instantaneamente. Hyakinthos deu um passo agressivo para frente, empurrando sua lâmina diretamente em direção ao peito de Bell. O garoto de cabelos brancos desviou bem a tempo e bateu na espada com uma de suas próprias armas.",
            "Ou pelo menos ele pensou que tinha. A ponta da espada de repente atingiu seu braço ainda estendido. Sangue saiu da ferida instantaneamente.",
            "\"Então é assim que é. Você vence com velocidade.\"",
            "O sorriso de Hyakinthos fez os olhos de Bell tremerem de medo.",
            "Bell estava empunhando duas facas, enquanto seu inimigo tinha apenas uma espada longa. Ele deveria ter tido a vantagem. Mas de alguma forma todos seus ataques foram desviados ou bloqueados completamente. Hyakinthos se moveu como se soubesse o que estava por vir. Nenhum dos ataques de Bell estavam passando.",
            "Ele não foi rápido o suficiente para vencer esta disputa de Agilidade.",
            "\"?!\"",
            "A capa branca de Hyakinthos brilhou de repente na frente do rosto do garoto.",
            "A reação de Bell ao próximo ataque foi atrasada apenas o suficiente para criar uma abertura para o ataque.",
            "A lâmina vermelha subiu no ar e desceu com força por cima. Bell cruzou as lâminas da <Faca de Hestia> e <Ushiwakamaru> para parar a arma logo acima da cabeça.",
            "As duas facas pressionaram contra a <Espada Flamejante>, e os combatentes se entreolharam através da cruz que se formou.",
            "Clique, clique, clique.",
            " As lâminas tremeram quando seus mestres tentavam pressionar para frente. No entanto, a espada longa estava ganhando terreno, apesar de Hyakinthos estar usando apenas uma mão.",
            "\"Você não pode me culpar por te odiar, roubando o amor de Lorde Apollo como você fez... mas se essa é a vontade dele, então eu vou forçá-lo pessoalmente para a nossa gloriosa <Família>.\"",
            "Sua força era esmagadora.",
            "Bell viu seu próprio medo refletido nos olhos de seu inimigo sorridente.",
            "— Nível 3.",
            "Os pensamentos de Bell se voltaram para o momento em que eles se conheceram. A \"luta\" no bar onde ele foi incapaz de se defender.",
            "Bell se impulsionou contra o chão, concentrando toda a sua força nos braços e pescoço, e conseguiu forçar a lâmina vermelha para cima. Bell olhou para o seu atacante.",
            "\"UHH — AAAHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHH ?!\"",
            "Bell rugiu com todas as suas forças enquanto batia na arma de Hyakinthos para o lado.",
            "O homem bonito deu um passo rápido para trás para ganhar distância. Agora era a chance de Bell e ele não a desperdiçaria.",
            "Enrijecendo cada músculo, ele lançou seu corpo para a frente — uma flecha ansiando por atingir seu alvo.",
            "\"HAAAA !!\"",
            "Velocidade máxima.",
            "O pavimento de pedra quebrou sob seus pés quando Bell usou o chão para se impulsionar. Ele usou tudo o que tinha nesse ataque.",
            "Esta <Corrida do Coelho>, um ataque duplo com golpes de alta velocidade.",
            "Ele avançou contra Hyakinthos com uma avalanche impiedosa de ataques. Uma tempestade de faíscas irromperam ao redor deles.",
            "\"— Lento.\"",
            "Contudo.",
            "Hyakinthos não se encolheu, ainda sorrindo.",
            "\"—\"",
            "Arcos de luz violeta e carmesim atacavam continuamente o belo homem.",
            "Todos os incontáveis ​​ataques foram bloqueados, como antes. Nada passou por sua defesa.",
            "A <Faca de Hestia> não cortou nada além de ar, e <Ushiwakamaru> foi parada em seu trajeto. Nenhuma das lâminas conseguiu passar da fortemente decorada <Espada Flamejante>. Sua lâmina brilhava com a intensidade do sol a cada golpe. Cada impacto atinge com a veracidade da chama. O metal emitia um chiado agudo e era acompanhado por uma chuva de faíscas toda vez que atingia a <Faca de Hestia> e <Ushiwakamaru> com uma força incrível.",
            "Era uma lâmina especial, a <Espada Solar Flamejante >, que apenas o líder da <Família Apollo> era autorizado a carregar.",
            "Ele se moveu tão rápido que os olhos de Bell não puderam ver, apenas seguir o seu rastro.",
            "\"Coelhos civilizados não uivam.\"",
            "Bell viu Hyakinthos sorrir pouco antes de todo o corpo do homem se tornar um borrão, quando ele ganhou velocidade.",
            "Ele sentiu os impactos antes de vê-los.",
            "A luz carmesim da lâmina de <Ushiwakamaru> foi redirecionada para o lado no mesmo momento em que a lâmina violeta da <Faca de Hestia> foi batida para trás. O borrão na frente dos olhos de Bell parecia fluir, uma técnica verdadeiramente bonita — os dois braços de Bell giravam em volta de seu corpo como se estivesse nadando no ar. Ele não conseguia respirar e o tempo parecia congelado.",
            "Antes que seus olhos pudessem piscar, a <Espada Flamejante> cortou por baixo.",
            "O reflexo de seu corpo não foi rápido o suficiente desta vez. O peitoral de Bell foi cortado ao meio. A ponta da espada longa encontrou carne, abrindo caminho através da pele, músculo e osso de uma maneira longa e graciosa. Dor extrema atravessou Bell como um incêndio.",
            "— Ele foi atingido.",
            "Seus olhos conseguiram vislumbrar a lâmina vermelha no topo do balanço.",
            "Sangrando abundantemente, Bell não teve tempo para insistir no que acabara de acontecer. Hyakinthos estava em cima dele novamente.",
            "\"Gah ?!\"",
            "O punho da arma do homem atingiu a bochecha de Bell em um golpe lateral. Saltando para frente, Hyakinthos ergueu o cotovelo direito e o derrubou com força.",
            "O cotovelo atingiu Bell na garganta, fazendo seu corpo estremecer. Ele não conseguia nem gritar de dor antes que o punho do homem se enterrasse em seu intestino — e foi seguido com um chute giratório. Momentaneamente cego pela bota de seu oponente, a próxima coisa que Bell viu foi o céu quando suas costas atingiram o pavimento de pedra.",
            "Hyakinthos saiu de cena, mantendo-se logo atrás. Os brincos de ouro do homem balançavam quando ele pousou.",
            "\"B-Bell... ?!\"",
            "O grito de Hestia se tornou um som inaudível antes que ela pudesse terminar o nome dele.",
            "O corpo de Bell não se mexeu. Ele parecia pouco mais do que um cadáver sangrento deitado na rua. Seu ferimento no peito era profundo, o fluxo de sangue ainda formando uma pequena poça ao redor de seu corpo. Até o rosto dele estava manchado de vermelho. Por fim, sua mão trêmula agarrou o chão. Seu corpo balançou para o lado enquanto Bell tentou o seu melhor para se sentar.",
            "Hestia ficou sem palavras ao ver seu seguidor ensanguentado e derrotado.",
            "\"Ah, gahhh, uwh... ?!\"",
            "\"Ainda consciente, eu vejo.\"",
            "A visão de Bell estava embaçada quando ele tirou a parte superior do seu corpo do chão. Lágrimas brotando em seus olhos vermelho rubi, ele olhou para Hyakinthos.",
            "Esse era — um aventureiro de segundo nível.",
            "Hyakinthos era um autêntico aventureiro de Nível 3. Ele não dependia unicamente de seu Status superior; sua técnica e estratégia eram de primeira qualidade. Isso era completamente diferente de enfrentar um monstro em combate — não havia tempo para planejar ou mesmo usar Magia. Tentar carregar sua habilidade <Argonauta> seria absolutamente suicida. Bell não tinha como vencer.",
            "Ele foi superado, pura e simplesmente.",
            "Como aventureiro, Hyakinthos estava em uma liga completamente diferente.",
            "Hazel: uhum.. e como pessoa ele é um lixo -.-",
            "A sensação de ser jogado na lama em derrota tomou conta dele. Rios de lágrimas escorreram de seus olhos.",
            "Bell não tinha palavras enquanto a dor física e angústia mental dentro dele se expressavam em seu rosto.",
            "\"Um rosto tão horrendo, tão desagradável... Exatamente o que Lorde Apollo vê em você?\"",
            "\"Whuh ?!\"",
            "Hyakinthos estava de pé sobre Bell, provocando-o antes de chutá-lo sem piedade nas costelas.",
            "Incapaz de se defender, o corpo de Bell rolou para mais abaixo na rua antes de parar em um cruzamento aberto.",
            "\"Pare com isso de uma vez!\"",
            "Hyakinthos não respondeu e nem sequer olhou para Hestia quando ela correu em direção a Bell.",
            "\"Jurei meu corpo e alma para ele. Só eu sou digno de seu carinho… O coelho deve ser capturado.\"",
            "As palavras do homem estavam cheias de ciúmes quando ele se agachou em frente do garoto.",
            "\"...  Não posso deixar você causando um alvoroço. Você será curado, não importa o que eu faça com você, então alguns tendões cortados não farão muita diferença.\"",
            "Sorrindo como um homem possuído, Hyakinthos girou a <Espada Flamejante> em sua mão esquerda e apontou a ponta para o rosto de Bell. Medo brilhou através dos olhos do menino.",
            "Hestia estava correndo em seu auxílio, mas não chegaria a tempo.",
            "A lâmina vermelha subiu e estava prestes a voltar para baixo no ombro de Bell quando de repente —",
            "Várias flechas perfuraram o pavimento de pedra onde Hyakinthos esteve de pé apenas um momento atrás.",
            "\"O que?\"",
            "Ele havia se esquivado do ataque furtivo por pouco. Bell e Hestia ficaram tão surpresos quanto ele com a mudança repentina de eventos.",
            "Todos os três procuraram descobrir de onde elas vieram. Ao longe, próximo a Rua Principal Oeste, havia uma velha torre de sinos em ruínas. Era difícil de ver, mas havia a sombra de um arqueiro segurando um arco longo em cima do telhado.",
            "Um ataque de longo alcance executado com grande precisão — \"Um sniper?\" Hyakinthos murmurou para si mesmo. \" Chienthrope...\"",
            "Hyakinthos estreitou os olhos assim que a próxima rodada de flechas foi liberada."
      ]
}