{
      "Capítulo 6.3 - Eclosão (parte 5)": [
            "Bell e Hestia haviam perdido a conta de quantos golpes seus corpos haviam absorvido. A contagem havia aumentado ainda mais.",
            "Com todas as flechas dos caçadores, os feitiços dos usuários de magia e os aventureiros de classe alta empunhando todas as armas imagináveis, nenhum deles teve tempo de recuperar o fôlego. Por alguma razão, seus perseguidores estavam gritando um com o outro— a <Família Apollo> estava começando a ficar desesperada e aumentaram o ataque.",
            "Os dois fugitivos haviam retornado ao seu antigo bairro. Mas ainda foi estranho, todos os residentes já haviam evacuado. Mais uma vez, os sons da guerra adentraram neste bloco normalmente pacífico.",
            "\"... Flecha de Fogo!\"",
            "Bell lançou sua Magia em um edifício de pedra desgastado que havia estado vazio por anos.",
            "Os raios inflamaram os detritos dentro do edifício, criando mais uma explosão de fumaça. Bell o usou como cobertura para escapar dos olhos de seus perseguidores e correu em uma direção completamente diferente.",
            "\"Ha-haa...!\"",
            "\"... Bell, por aqui!\"",
            "Hestia agarrou a mão do garoto e o guiou para fora da Rua Principal. Bell lutou contra a dor nas costas apenas para respirar.",
            "Ela encontrou um canal de drenagem que corria abaixo do nível da rua. Saindo da rua, eles encontraram a escada mais próxima e correram até o nível da água. Não demorou muito para chegarem a entrada do esgoto da cidade.",
            "\"Você está bem, Bell?\"",
            "\"Sinto muito, deusa... \"",
            "Bell se encostou na parede antes de deslizar todo o caminho até o chão e oferecer um pedido de desculpas a Hestia. Hestia balançou a cabeça antes de olhar em volta para procurar suas rotas de fuga. Eles estavam abaixo do que poderia ser uma ponte muito grande, aberta nas duas extremidades com água fluindo atrás deles. Ela imaginou que a água devia estar correndo mais fundo na cidade. A paisagem no nível da rua era visível no outro extremo.",
            "Embora eles não pudessem vê-los, eles podiam ouvir os gritos e os passos apressados de seus perseguidores vindos de fora. Orando com todas as suas forças para que permanecessem escondidos, os dois conversaram em voz baixa.",
            "\"Você ainda consegue se mover?\"",
            "\"… Estou bem. Eu posso.\"",
            "Bell usou a última das poções que recebeu de Lili para se recuperar de pelo menos alguns dos danos que havia sofrido. Hestia observou a sua respiração desconcertada com olhos arrependidos. Sem aviso, uma voz alta irrompeu do outro lado da parede.",
            "\"Você está ouvindo? Bell Cranel !\"",
            "A voz de Hyakinthos.",
            "Hestia sentou-se ombro a ombro com Bell. O garoto cerrou os olhos.",
            "\"Onde quer que você se esconda, onde quer que corra, nós o encontraremos! Este jogo de esconde-esconde não tem sentido!\"",
            "A proclamação do homem preencheu o ar ao redor deles. Hyakinthos devia estar em um lugar alto, porque os ecos reverberavam em todas as direções.",
            "\"Na cidade ou na Dungeon, não importa! Seus dias de paz estão no fim!\"",
            "Bell engoliu em seco quando entendeu o que as palavras do homem significava.",
            "Mesmo que por algum milagre eles escapassem do cerco dos caçadores e chegassem a Guilda, Apollo o perseguiria pelo resto de sua vida. Eles iriam atacá-lo na cidade, na Dungeon, ou em qualquer outro lugar que ele tentasse ir.",
            "O garoto estava sentindo todo o poder de uma <Família> influente dedicada a atingir seu objetivo.",
            "Assim como Hyakinthos disse, a perseguição não terminaria até que houvesse uma clara resolução. Ele nunca seria capaz de viver uma vida normal.",
            "\"...\"",
            "Hestia sentou-se silenciosamente ao lado dele. Bell ficou chocado com a compreensão.",
            "Os olhos da deusa se estreitaram, sua mente decidida.",
            "\"— Bell, por favor, ouça.\"",
            "Hestia se moveu na frente dele, agachando-se acima do menino de pernas estendidas e olhando nos olhos dele.",
            "Olhos vermelho rubi se voltaram para Hestia, ela deixou tudo sair.",
            "\"Como Apollo é sério sobre isso, não há futuro para nós aqui. Nós tem duas opções: travar uma batalha que não podemos vencer — ou fugir de Orario.\"",
            "\"...!\"",
            "Hestia ignorou o olhar de choque no rosto do garoto e continuou. Ela sabia que o garoto compreendia sua situação.",
            "\"Estou disposta a ir para qualquer lugar, desde que você esteja comigo. Não importa se estaremos sendo perseguidos o tempo todo. Vou correr ao seu lado até eles desistirem.\"",
            "A determinação de Hestia era inflexível.",
            "Ela sentiria falta dos amigos que tinha e dos dias pacíficos que passara morando na cidade. Mas enquanto Bell estivesse com ela, ela não se importava onde eles vivessem. Isso ficou claro como o dia.",
            "Deixar Orario com a deusa e viver em algum lugar distante...?",
            "Hestia levou a mão ao peito, tentando firmar o coração pulsante enquanto ela esperava pela resposta de Bell.",
            "Na verdade, fugir pode ser a única opção real para Bell e Hestia.",
            "O mesmo aconteceu com as outras <Famílias> que perderam essas batalhas... Assim como Hermes lhe contou sobre Zeus, deixar Orario era o único caminho.",
            "Bell pensou sobre isso.",
            "Apenas os dois, ele explorando as maravilhas do mundo com Hestia.",
            "Ouvindo o vento soprar através de uma floresta, sentado no topo de uma colina sob o céu azul, sentindo a brisa do mar em seu rosto enquanto explora uma cidade portuária.",
            "Ela usava um vestido e um chapéu chique, ele carregava as sacolas das compras daquele dia. Eles andavam pela rua sorrindo.",
            "Pensamentos tão calorosos e convidativos.",
            "Quão maravilhosa seria essa jornada? Viver um novo sonho?",
            "Era possível; os dois poderiam ter esse futuro.",
            "Mas…!",
            "Seu coração pode ter sido agitado pelas palavras de Hestia, mas as imagens de todas as pessoas que ele conheceu na cidade subitamente surgiram na mente de Bell.",
            "Pessoas com quem ele riu. Todas as meninas que compartilharam sorrisos com ele.",
            "Todos os seus dias como aventureiro, todas as chances de encontros — ele lembrava de tudo.",
            "Eu —",
            "Uma nova imagem tomou conta de seu coração.",
            "O começo de tudo, encontrando a cavaleira de cabelos loiros e olhos dourados.",
            "O lado de seu rosto, mechas loiras fluindo. Seu coração não poderia deixar isso para trás.",
            "\"...\"",
            "A expressão de Hestia desapareceu gradualmente como se estivesse lendo os pensamentos do menino como um livro.",
            "Seus lábios ficaram tensos quando ela estendeu a mão e agarrou as duas mãos do menino.",
            "A divindade fez uma pergunta ao humano surpreso:",
            "\"Bell, você me ama?\"",
            "A voz de Bell falhou em confusão.",
            "\"Hã?!\"",
            "\"Isso é importante.\"",
            "Corando com um rosa claro sob seus olhos, Hestia continuou falando.",
            "\"Se você disser que me ama, estou pronta para fazer qualquer coisa. Se eu acreditar nas suas palavras, todas as outras emoções mesquinhas não significam nada e eu posso fazer qualquer coisa que você peça! Eu posso lutar!\"",
            "Ela apertou as mãos dele.",
            "\"Eu te amo muito, Bell! Você é tão fofo que não posso evitar. Eu quero viver com você para sempre, estar sempre ao seu lado... não quero que mais ninguém te tenha.\"",
            "Os dedos dela tremiam.",
            "\"O que você acha de mim?\"",
            "Então ela fez sua pergunta novamente.",
            "Agora corando bastante, Hestia mais uma vez fixou os olhos em Bell e olhou para ele com toda a seriedade.",
            "Bell também ficou vermelho. Mas ele não tinha ideia do que a deusa estava tentando dizer. ",
            "Rodrigo: lerdo demais...// Hazel: -.- é complicado.. mais fácil ela beijar ele",
            "\"E-eu venero você... \"",
            "\"Não é disso que estou falando!\"",
            "Os ombros de Bell caíram quando Hestia gritou em seu rosto.",
            "As explosões, passos e gritos ainda estavam furiosos ao seu redor. Apesar disso, a mente de Bell disparou enquanto tentava descobrir o que ela estava perguntando, o que a deusa queria ouvir. O que ela quis dizer com a palavra \"amor\"?",
            "Os olhos de Hestia tremeram como se algo importante tivesse acabado de quebrar dentro dela. Algo tão importante que eles podem não ser capazes de continuar como divindade e seguidor.",
            "Segurando desesperadamente seu último pingo de esperança, Hestia viu os lábios de Bell abertos para falar —",
            "Ka-booom!",
            "\"?!\"",
            "A onda de choque de uma explosão na entrada do esgoto os alcançou. Bell rapidamente forçou seu corpo para proteger Hestia dos escombros. Um segundo depois, os contornos de magos e aventureiros apareceram na nuvem de fumaça.",
            "\"Eu os encontrei! No esgoto!\"",
            "\"Atrás deles!\"",
            "\"?!\"",
            "Seus perseguidores encontraram seu esconderijo. Bell ficou de pé com Hestia nos braços e correu mais uma vez.",
            "O garoto de cabelos brancos foi direto para a saída do lado oposto do túnel.",
            "\"Não uma, mas duas vezes... Vocês ficaram no meu caminho pela última vez... seus ",
            "bastardos",
            "!\"",
            "A raiva de Hestia cresceu dentro dela, transformando seu rosto em uma feição hedionda. Bell tirou os olhos dela de susto.",
            "Explosões soaram na frente de seus olhos.",
            "\"Agora estou com raiva! Bell, já cansei disso!\"",
            "\"S-sim ?!\"",
            "\"Sudoeste — vá para o sudoeste!\"",
            "Bell não se atreveu a fazer mais nada. Hestia nunca tinha lhe dado ordens assim antes.",
            "Ele fez uma curva extrema, divergindo bastante do caminho para a Guilda no oeste. Mesmo aqui, Bell fez caminho pelos becos e ruas laterais. Nenhum de seus perseguidores esperava essa virada e vacilaram antes de ajustar sua própria trajetória.",
            "\"...\"",
            "\"...\"",
            "Eles correram para a frente em silêncio. Bell estava secretamente aliviado que sua conversa anterior não foi resolvida.",
            "Talvez Hestia se sentisse da mesma maneira. Em vez de trazer o assunto de volta, ela enfiou o rosto vermelho profundamente em seu peito.",
            "Bell podia senti-la tremer em seus braços.",
            "Ir para o sudoeste, como Hestia havia instruído, era surpreendentemente fácil.",
            "O cerco do inimigo estava muito mais fino do que antes, tanto que os dois nem precisaram se envolver em combate para escapar dos inimigos. Cruzando a Rua Principal Oeste, os dois entraram no sexto distrito de Orario, localizado entre a Rua Principal Oeste e a Rua Principal Sudoeste.",
            "Hestia guiou Bell pelas ruas cheias de espectadores assustados até finalmente chegar em frente a um prédio bastante ornamentado.",
            "\"Espere, essa não é... \"",
            "Um portão com altas barras de ferro protegia a entrada de um edifício bem cuidado e jardim florescente. Uma estrutura de pedra estava no meio de tudo. Um grande emblema pendurado no portão, um arco e flecha eclipsando o sol. Bell não conseguia falar; apenas um pequeno grunhido de surpresa escapou de sua boca.",
            "Hestia o levou para a casa da <Família Apollo>.",
            "\"Não estamos aqui para assumir o controle de sua casa, saiam do caminho! Shoo! Shoo!\"",
            "Vários guardas se aproximaram de Bell e Hestia enquanto tentavam abrir o portão, lanças prontas. Hestia simplesmente os afastou, olhando furiosamente para cada um dos guardas. De repente, seu caminho ficou limpo.",
            "Ainda mais membros da <Família> estavam do lado de fora do edifício de pedra, como se para demonstrar quantas pessoas ainda estavam esperando por ordens. Mais uma vez, Bell foi surpreendido por mais uma demonstração de poder militar.",
            "Muitos pares de olhos assistiram os dois fugitivos atravessarem o centro do jardim. Todos eles usavam o mesmo olhar de ansiedade. ",
            "Ranger!",
            " As juntas da porta da frente soaram quando Apollo emergiu.",
            "\"Minha nossa Hestia. O que você espera obter, vindo até aqui?\"",
            "A divindade desceu os degraus da frente de sua morada, seus dentes perfeitamente polidos brilhando a luz do sol. Hestia o observou descer, fúria emanando de seus olhos.",
            "Apollo fez o seu caminho através de seu exército de aventureiros, o jovem Pallum Luan ao seu lado. Os dois pararam diretamente em frente a Bell e Hestia.",
            "A aura de puro ódio de Hestia deixou Bell e Luan inquietos, olhando para todos os lugares, menos para deusa. Seus rostos brilhavam com suor frio. As duas divindades, por outro lado, nem sequer piscaram quando se enfrentaram.",
            "\"... Garoto Pallum, essa luva, por favor.\"",
            "\"Eh... Hum, claro.\"",
            "O tom de Hestia não o permitiu discordar. Luan assentiu e removeu a luva da mão direita.",
            "Hestia a agarrou de suas mãos e em um movimento limpo deu um tapa com ela contra o lado do rosto de Apollo.",
            "\" \" ?! \" \"",
            "Snap!",
            " O som do tecido na pele encheu o jardim silencioso.",
            "Hestia usou todos os músculos do seu corpo para dar o golpe; seus rabos de cavalo pretos voaram pelo ar até que seu braço finalmente parou. Bell e Luan assistiram em silêncio.",
            "Apesar da mancha vermelha em sua bochecha, o sorriso de Apollo nunca mudou. Hestia respirou fundo e gritou com tudo o que tinha.",
            "\"Está bem! Se você quer um Jogo de Guerra, vai conseguir um!\"",
            "Bell viu os cantos dos lábios de Apollo se curvando para cima.",
            "\"Todas as testemunhas divinas sabem que isso irá acontecer — meus amigos, um Jogo de Guerra!\"",
            "As portas e janelas do edifício de pedra se abriram no momento em que Apollo levantou os braços. Deuses e deusas surgiram um após o outro.",
            "\"YAAAAAAAHHHHHH!\"",
            "Como se estivessem esperando por esse momento, ainda mais divindades saltaram descendo de árvores ou aparecendo por trás de arbustos no jardim.",
            "Bell, Luan e todos os membros da <Família Apollo> que estavam esperando não sabiam como reagir. Eles olharam em volta com os olhos arregalados quando de repente o jardim ganhou vida com vozes divinas.",
            "\"Deixe isso claro com a Guilda!\"",
            "\"Será necessário abrir um Denatus de emergência! Todos estão convidados!\"",
            "\"Isso é tão emocionante —!\"",
            "\"Já faz muito tempo desde a última vez!\"",
            "Um repentino turbilhão de excitação envolveu os humanos. Os deuses estavam famintos por entretenimento e agora haveria um show. A voz de Loki estava no meio delas quando as divindades começaram a organizar o Jogo de Guerra.",
            "\"Está resolvido então. Os detalhes dos nossos Jogos serão decididos em um Denatus. O dia será anunciado mais tarde... Vamos aproveitar isso, Hestia?\"",
            "Apollo zombou de Hestia sem o menor indício de medo ou ansiedade em meio ao caos ao seu redor.",
            "Apollo deu as costas para ela e voltou para dentro de sua residência com Luan ao seu lado.",
            "\"Deusa... \"",
            "Bell observou o deus subir os degraus de pedra, seu corpo congelado no lugar. Até sua voz não tinha força.",
            "A diferença entre os grupos em termos de números e recursos era surpreendente. Esta era uma luta que não podia ser vencida. Visões da tragédia que estava prestes a se desdobrar surgiram na mente de Bell.",
            "Hestia se virou para encará-lo com vigor.",
            "\"Bell, uma semana.\"",
            "Ela olhou para o seu seguidor, o rosto do garoto ficando mais pálido quando que ela continuou.",
            "\"Vou encontrar uma maneira de adiar o Jogo de Guerra por uma semana.\"",
            "\"Hã…?\"",
            "\"Durante esse tempo, Bell, torne-se o mais forte possível. Mais forte do que qualquer uma das pessoas que nos atacaram hoje — se torne mais forte do que nunca! Você pode fazer isso !\"",
            "Hestia estava apostando tudo no potencial de Bell, na habilidade <Perseguição Obstinada>.",
            "Bell olhou nos olhos de sua deusa. Não havia sombras de dúvida. Ela acreditava completamente nele, e isso era aterrorizante.",
            "\"Bell ! Lady Hestia!\"",
            "\"Welf ?!\"",
            "Welf atravessou o portão de ferro em frente a casa da <Família Apollo>.",
            "O jovem seguiu os perseguidores de Bell e depois ouviu o tumulto vindo deste local.",
            "\"Pequena L voltou para... Não, não, foi levada de volta a <Família Soma>.\"",
            "\"?!\"",
            "\"Os outros caras entraram no meu caminho, não pude ajudá-la... me desculpe.\"",
            "Essa notícia inesperada deixou Bell e Hestia em choque.",
            "Como? Por que agora? Ela estava segura? — o espírito de Bell se incendiou, pergunta após pergunta queimou em sua mente. Mas tudo se resumia a uma coisa: ele tinha que resgatá-la. Ele precisava de mais informações; ele precisava falar com Welf.",
            "No entanto, a mão de Hestia se envolveu em seu cotovelo antes que ele pudesse dar o primeiro passo em direção ao homem ruivo.",
            "\"Bell, faça o que eu digo.\"",
            "\"M-mas — ?!\"",
            "\"Juro que salvarei nossa suporte. Então, por favor — tenha fé em mim.\"",
            "Hestia interrompeu a tentativa de Bell de argumentar.",
            "A deusa acreditava em seu filho; tudo o que ela pediu foi que ele acreditasse nela.",
            "As veias de Bell queimavam com adrenalina, mas o olhar nos olhos de Hestia esfriou as chamas. Os músculos de seu corpo tenso relaxaram até que finalmente... ele escolheu acreditar.",
            "Todas as emoções que surgiram em sua mente há um momento atrás se aliviaram, ele assentiu.",
            "\"Bell, por favor me dê minha faca antes de ir.\"",
            "\"Aqui.\"",
            "\"Welf, eu sinto muito, mas peço sua força para resgatar nossa suporte.\"",
            "\"Não há necessidade de desculpas. Estou pronto para qualquer coisa.\"",
            "Com todas as instruções dadas, Hestia olhou para Bell mais uma vez.",
            "\"O resto é com você. Agora, mexa-se.\"",
            "\"Sim!\"",
            "Com isso, Bell correu do jardim barulhento em frente a casa da <Família Apollo> o mais rápido que seus pés podiam carregá-lo.",
            "Havia apenas uma semana.",
            "Até então, ele tinha que ficar mais forte que seus inimigos — mais forte que Hyakinthos.",
            "O Status em suas costas estava quente enquanto ele corria. Fadiga, tensão mental — nada disso importava mais para ele. Ele estabeleceu um caminho para a torre alta no norte, onde a Princesa da Espada estava esperando."
      ]
}