{
      "Capítulo 6.4 - Aqueles que se reúnem (parte 3)": [
            "Uma lâmpada de pedra mágica suja lançava luz fraca nas paredes de pedra.",
            "Sentindo um bloco frio contra sua bochecha, os olhos de Lili se abriram.",
            "Ela estava deitada de bruços, com as mãos amarradas nas costas. Ignorando as dores em seu corpo, a menina Pallum levantou a cabeça para olhar em volta. Nada mudou em sua cela escura desde que ela chegou aqui pela primeira vez. Trancada em uma cela, ela não pôde deixar de sentir que era uma visão triste de se ver.",
            "Ela seguiu as ordens de Zanis a risca e foi levada a adega da <Família>. Ela está trancada aqui desde então.",
            "Este andar foi projetado para conter os membros da <Família> que violaram as regras ou ficaram um pouco bêbados demais com o Vinho Divino. Ela estava amarrada com um fio metálico forte o suficiente para manter aventureiros de classe baixa contidos indefinidamente. Vários desses compartimentos foram usados ​​para armazenar ferramentas, bem como servir como uma prisão improvisada dentro do complexo. Lili estava sendo tratada como prisioneira como uma punição pelo longo período de tempo que ela passou longe da <Família>.",
            "Tendo perdido toda a noção do tempo, Lili não fazia ideia de quantos dias haviam se passado desde a batalha nas ruas.",
            "Lili mexeu o corpo no canto da cela, onde um pequeno prato de água foi misericordiosamente deixado para ela. Erguendo a cabeça do chão, ela colocou os lábios no líquido.",
            "Parte dela estava envergonhada com sua condição miserável, mas ela estava esperando por algo assim.",
            "Os dias que ela passou com Bell foram especiais, mas agora ela viveria a vida bebendo a água suja que lhe foi dada.",
            "Sr. Bell, Sr. Welf, Lady Hestia...",
            "Eles estavam bem?",
            "Isso era tudo o que ela pensava.",
            "Ninguém a estava vigiando fora da cela, e tijolos de pedra não fazem a melhor conversa. Ela não tinha como saber o que estava acontecendo lá fora. Mas nem uma vez ela considerou tentar escapar. A compreensão de que ela tinha caído para o mesmo nível que um prisioneiro abriu um novo buraco em seu espírito.",
            "O chão de pedra estava frio e úmido. Seu corpo estremeceu quando ela bebeu.",
            "A lâmpada de pedra mágica do lado de fora da gaiola de ferro tremeluzia como uma vela prestes a apagar.",
            "\"...\"",
            "Ker-tap, ker-tap.",
            " Ruídos começaram a vir do final do corredor do lado de fora da cela, o som de alguém descendo as escadas.",
            "Lili tirou o corpo do chão e se sentou. Uma longa sombra crescia do outro lado das barras. A sombra de Zanis.",
            "\"Como você está se sentindo, Arde?\"",
            "\"... Horrível.\"",
            "O homem olhou para ela através das barras enquanto Lili praticamente cuspia sua resposta aos pés dele.",
            "Ele sorriu ironicamente para ela, os braços cruzados atrás das costas.",
            "\"Desculpe por isso. Veja bem, os últimos três dias foram muito movimentados, coletando informações e outras coisas. Não tive tempo de me afastar até agora. Me perdoe.\"",
            "\"... Sr. Bell ainda está bem? O Sr. Zanis realmente não fez nada para ele?\"",
            "\"Eu sou um homem de palavra. Juro pelo nome de Lorde Soma.\"",
            "Lili finalmente teve a oportunidade de fazer a pergunta que estava queimando dentro dela por três dias. Embora ela não confiasse inteiramente nele, ela decidiu acreditar em suas palavras por enquanto. Com isso resolvido, havia algo mais que ela queria saber.",
            "\"Por que... o Sr. Zanis se importa com Lili?\"",
            "Ela perguntou com a voz mais séria que conseguiu reunir.",
            "Ela sabia que ele disse que precisava dela quando a levou embora. Ela se lembrava claramente daquele momento.",
            "Assim como Kanu, o homem que a havia deixado para morrer, Zanis frequentemente tirava dinheiro dela. Ele nunca ofereceu uma mão amiga. Ela acreditava que ele era um homem que a via apenas como um inseto que ocasionalmente tinha vals que valia a pena tomar.",
            "\"Chegou ao meu conhecimento que você vale muito.\" O sorriso de Zanis aumentou. \"Você não pode imaginar o quão feliz eu fiquei em saber que você estava viva. Eu considerei capturá-la no outro dia quando você apareceu diante do Lorde Soma... mas já estávamos em negociações com a <Família Apollo>. Ainda precisávamos de você para nossa justificativa depois de termos garantido o pagamento deles. Você fez sua parte muito bem.\"",
            "Como resultado, tudo correu conforme o planejado. Lili estava vagamente consciente de seu olhar afiado enquanto ouvia mais da história dele.",
            "\"... Lili é inútil, não vale nada.\"",
            "\"Não, não, eu tenho um uso para você. Percebi que você estava economizando muito dinheiro em segredo. Eu acredito que qualquer pessoa com dedos tão pegajosos quanto o seu merece ser reconhecida por seus talentos.\"",
            "\"Mas acima de tudo... \" Ele pausou a frase enquanto empurrava os óculos para trás no rosto com um dedo.",
            "\"Você tem um tipo de Magia bastante 'incomum', não é?\"",
            "Os olhos de Lili se abriram com a menção de sua Magia, <Cinder Ella>.",
            "Com exceção de Bell, Welf e Hestia, ela nunca havia dito o segredo para ninguém. \"Lorde Soma me disse\", disse Zanis em resposta ao olhar de surpresa no rosto dela. Soma foi quem encontrou a Magia em sua Excelia e permitiu que ela a usasse. Claro que ele saberia.",
            "Lili pensou no período de tempo e chegou a conclusão de que Zanis provavelmente sabia sobre sua Magia antes dela fingir sua morte.",
            "\"Só para verificar... Arde, você pode se transformar em um monstro, correto?\"",
            "\"... O que significaria se Lili pudesse?\"",
            "Uma gargalhada escura escapou dos lábios do homem.",
            "Os olhos de Zanis se estreitaram em um sorriso maligno quando ele olhou para Lili, como um lobo que encurralou sua presa.",
            "\"Existe um projeto no qual eu adoraria sua participação. Nada demais, apenas um novo empreendimento comercial.\"",
            "\"E isso é...?\"",
            "\"Atrair monstros, capturá-los e vendê-los por lucro... Não é simples?\"",
            "Isso é loucura!",
            " — Lili zombou dele em seus pensamentos.",
            "Mesmo se um monstro selvagem fosse domado, esse monstro só ouviria o domador. Mesmo que o monstro domesticado fosse trancado dentro de uma pequena sala e ordenado a esperar pelo domador, ele ainda atacaria sem piedade qualquer outra pessoa que se aproximasse. É por isso que monstros domesticados nunca foram usados ​​para carruagens e outras tarefas difíceis pela cidade.",
            "Monstros consideravam os humanos seus inimigos mortais; não havia maneira de contornar isso.",
            "Eles eram completamente diferentes de escravos obedientes.",
            "\"Monstros não tem valor.\"",
            "\"Heh-heh... não tenho tanta certeza.\"",
            "Uma inconfundível pontada de ganância passou pelos olhos sorridentes de Zanis enquanto ele ria da observação da garota.",
            "A raiva começou a tomar conta de Lili. Ela olhou de volta para o homem. Até suas tentativas de mostrar respeito desapareceram.",
            "\"Foi por isso que você trouxe Lili de volta a <Família Soma>... O motivo pelo qual você se envolveu no ataque a Bell?\"",
            "\"Sim, isso foi lamentável.\"",
            "O tom de sua voz aumentou um pouco, ficando excitado.",
            "Com sua máscara de inteligência desaparecendo, o verdadeiro caráter de Zanis estava começando a emergir.",
            "\"Quero o Vinho Divino de Lorde Soma. Eu quero dinheiro e mulheres também. Eu quero provar os pratos mais requintados — quero todos os prazeres que este mundo tem a oferecer!\"",
            "BAM!",
            " Zanis bateu a bota em uma das barras de ferro.",
            "A cela havia sido projetada para ser forte o suficiente para manter aventureiros indisciplinados sob controle sem quebrar. Mas o Status de Zanis era muito alto para a barra suportar esse tipo de golpe e dobrou com o impacto. Lili olhou em silêncio, com os olhos trêmulos, para a marca em forma de bota na barra.",
            "A avareza em sua voz estava muito além de tudo o que Lili já ouvira antes — muito mais hediondo do que aqueles sob a influência do Vinho Divino.",
            "\"Eu ",
            "amo",
            " essa <Família>. Não importa quantos empreendimentos questionáveis ​​eu tenha em minha mão, nosso deus não diz uma palavra. Ele está muito ocupado com o hobby dele para se importar com o que qualquer um de nós faz. É a liberdade suprema!\"",
            "\"... Lili pode ver como você realmente é.\"",
            "\"Oops.\"",
            "Zanis tentou cobrir metade do seu sorriso malicioso com a mão. Tirando sua bota da barra de ferro dobrada, o homem endireitou sua postura e continuou, profissional como sempre.",
            "A raiva no estômago de Lili ardeu mais quando ela percebeu que esse homem não se importava com Lorde Soma. Não é preciso dizer que a atual condição da <Família Soma> era em parte devido a negligência de seu deus, mas o homem em pé na frente dela também merecia muita culpa.",
            "Os olhos de Lili brilharam quando eles se voltaram para o homem que tinha um sorriso fino no rosto. Foi quando aconteceu.",
            "\"...?\"",
            "\"O alarme... estamos sob ataque?\"",
            "Mesmo as grossas paredes de pedra desta prisão não conseguiam impedir a penetrante ressonância ecoando lá em cima.",
            "Os estrondos ​​de centenas de passos apressados soaram acima de suas cabeças, misturado com o som agudo do alarme. Caindo de bruços, Lili olhou para cima, para baixo e ao redor, em busca de uma pista do que estava acontecendo.",
            "\"Chandra! Onde você está?! Diga-me o que diabos está acontecendo!\"",
            "Zanis gritou em direção a escada para a superfície.",
            "O corredor ficou parado por um momento enquanto a voz do homem desaparecia. Alguns segundo depois, um anão de aparência muito irritada apareceu na base da escada.",
            "\"Você pode ir dar uma olhada por si mesmo... ou esses seus pés são apenas para decoração?\"",
            "\"Chega de insolência. O que está acontecendo?\"",
            "\"Alguns 'ratos' entraram no labirinto... Uma deusa de aparência jovem estava com eles.\"",
            "O anão barbudo, com cabelos curtos e um ar mal-humorado sobre ele, Chandra, olhou para Lili quando se aproximou de sua cela.",
            "O coração da garota pulou com a menção de uma \"deusa de aparência jovem\". Os olhos de Zanis se estreitaram quando ele chegou a mesma conclusão sobre a identidade dos intrusos.",
            "\"Onde eles estão agora?\"",
            "\"Lutando no saguão do primeiro andar.\"",
            "\"É isso mesmo? Nesse caso — precisamos exterminar as pragas. Eu vou assumir o comando.\"",
            "O rosto de Lili ficou um pouco mais pálido de medo. Freneticamente chutando com as pernas, ela conseguiu levantar o corpo contra as barras com as mãos ainda amarradas atrás de suas costas.",
            "\"Você está quebrando sua promessa?! Você disse que Lady Hestia não se machucaria!\"",
            "\"Ela veio nos atacar. Não é minha culpa se ela se machucar.\"",
            "\"Lili a convencerá a sair! Por favor, deixe Lili falar com ela...!\"",
            "\"Absolutamente não. Não posso permitir que minha ",
            "amada aliada",
            " seja colocada em perigo. Aposto que eles estão aqui procurando por você.\"",
            "A alegação de Zanis de que ele precisava protegê-la foi a gota d'água. A fúria de Lili aumentou.",
            "\"Lili se recusa a trabalhar com você se a promessa for quebrada!\"",
            "\"Que pena...\"",
            "Zanis fechou os olhos e caminhou calmamente até as barras de ferro.",
            "Com desprezo em seus lábios, ele se inclinou para olhar o rosto Lili.",
            "\"Então não tem outro jeito. Eu tenho uma garrafa de Vinho Divino com seu nome nele. Vou garantir que você beba até a última gota.\"",
            "\"—\"",
            "Lili congelou.",
            "\"A influência do Vinho deve transformá-la em uma serva muito confiável... Você ficará feliz em cumprir todas as ordens que eu lhe der.\"",
            "O \"absoluto\" que foi criado por Soma.",
            "Uma bebida impiedosa que transforma o coração do povo de Gekai em uma espiral sem fim de êxtase embriagado e desejo insuportável.",
            "Não faz muito tempo, um gole da mistura foi suficiente para fazer Lili deseja-lo mais do que a própria vida.",
            "\"!\"",
            "Não se importando se seu crânio rachasse, Lili jogou a cabeça para a frente em uma tentativa de infligir qualquer quantidade de dor possível a Zanis.",
            "Dunnnn. ",
            "Mas as barras de ferro atrapalharam. O som reverberou por toda a cela quando sua cabeça ricocheteou. O homem apenas sorriu enquanto ele assistiu uma gota de sangue escorrer pelo rosto da garota, aproveitando cada segundo do ódio que emanava dos olhos dela.",
            "\"Chandra, mantenha Arde aqui para mim.\"",
            "\"Humph... \"",
            "O anão não respondeu a ordem de seu líder, apenas deu as costas para a cela e se sentou. Zanis apenas deu de ombros em resposta antes de desaparecer da linha de visão de Lili.",
            "Ela queria gritar, fazê-lo voltar, mas nenhuma palavra saiu de sua garganta trêmula. O homem estava planejando quebrar sua promessa e até queria transformá-la em nada mais do que seu animal de estimação bêbado.",
            "Droga!",
            " Lili rangeu os dentes e decidiu que agora era a hora de sair de sua cela.",
            "A única razão para ela ficar se foi. Ela tinha que ajudar Lady Hestia e os outros a escaparem.",
            "\"...!\"",
            "Ela entrou no ponto cego de Chandra e começou a vigorosamente puxar suas amarras.",
            "Mas o anão apenas ficou lá, tomando goles de vinho da cabaça amarrada nas costas. Os fios cavaram cada vez mais fundo nos pulsos dela a medida que ela lutou. Ela invocou todos os truques que aprendeu como ladra — incluindo como liberar silenciosamente sua Magia. As garras de um lobisomem cresceram em seus dedos, permitindo que ela afrouxasse os fios o suficiente para liberar suas mãos.",
            "No entanto, ela manteve as mãos atrás das costas para esconder o fato de que estava solta. Agora, tudo o que restava era descobrir como escapar sem que o guarda percebesse.",
            "A mente de Lili acelerou enquanto tentava encontrar uma maneira de sair da cela sem chamar a atenção de Chandra.",
            "Mas foi o anão quem falou.",
            "\"Se você quer sair, saia.\"",
            "Lili estava atordoada.",
            "Chandra nem se deu ao trabalho de olhá-la, apenas envolveu sua enorme mão na fechadura da cela e a arrancou.",
            "\"Por que... você foi contra a ordem do Sr. Zanis?\"",
            "\"Eu odeio ele.\"",
            "O ódio em sua voz era mais intenso que os sons da batalha que vinham lá de cima.",
            "\"Eu vim para esta cidade porque ouvi dizer que podia beber o mais delicioso vinho. Foi assim que encontrei essa <Família>. Mas agora ela não é nada além do brinquedo daquele homem. Nenhuma quantidade do vinho do nosso deus pode me satisfazer.\"",
            "Lili olhou para o lado do rosto do anão enquanto ele tomava outro gole de sua cabaça.",
            "Chandra Ihit, um aventureiro de classe alta no Nível 2, igual a Zanis.",
            "Ele nunca estendeu a mão quando Lili estava sozinha e atormentada por outros membros da <Família>. ",
            "\"Tenho a sensação de que você o odeia tanto quanto eu. Então, eu estou ignorando o que você fez.\"",
            "Ele deu outra olhada por cima do ombro. Os olhos castanhos de Chandra se encontraram com o olhar castanho de Lili.",
            "Lili decidiu acreditar em seu desejo bastante simplista por um vinho delicioso e aproveitou a oportunidade.",
            "\"Muito obrigada.\"",
            "Depois de uma rápida demonstração de gratidão, Lili saiu correndo da cela.",
            "Ser contida e trancada por três dias teve seu preço sobre o corpo dela. Tropeçando em seus pés várias vezes, Lili subiu a escada para a superfície o mais rápido que pôde.",
            "\"... ?!\"",
            "Ela surgiu no final de outro longo corredor de pedra, mas os sons de batalha vinham do outro lado do muro.",
            "O choque de metal contra metal, gritos desesperados e gritos de dor — todos os sons eram como uma facada no coração de Lili. Ela não aguentou. Olhando em volta para encontrar um caminho, seus olhos conseguiram captar luz passando por uma janela no outro lado do corredor. Ela rapidamente chegou lá.",
            "A janela era um pouco mais alta que sua cabeça e tinha barras exatamente como sua cela no subsolo. Ela pulou, agarrou as barras, e enfiou a cabeça entre elas.",
            "\"Sr. Welf, Srta. Mikoto...?!\"",
            "Apesar de sua visão muito restrita da batalha, Lili viu muitos rostos familiares enfrentando a <Família Soma> em combate.",
            "O pátio interno era amplo e cheio de pilhas de caixas, algumas das quais se estendiam até o teto. No entanto, a área estava absolutamente inundada de inimigos. Welf e Ouka protegiam as linhas de frente, Mikoto fornecia a eles proteção no lado cego. Nahza e Chigusa os apoiava a uma pequena distância. Todo o seu grupo foi forçado no canto do pátio pelo ataque aparentemente interminável da <Família Soma>.",
            "A maioria de seus inimigos eram aventureiros de classe baixa, mas seus números eram esmagadores.",
            "\"Por favor, saiam daqui! Corram, rápido!\"",
            "O rosto de Lili ficou azul quando ela usou todo o ar em seus pulmões para gritar, implorando para eles.",
            "Havia apenas uma razão pela qual essas pessoas gentis haviam entrado tão fundo no território inimigo: ela. Todo o dano que eles recebiam e toda lesão que eles sofreram era culpa dela.",
            "Ela gritou com todas as suas forças na esperança de que a batalha parasse. Acontece que Hestia estava segurando a cabeça com as duas mãos atrás de um caixa de armazenamento perto da mesma janela e ouviu os gritos de Lili.",
            "\"Srta. Suporte ?!\"",
            "\"Lady Hestia!\"",
            "Nahza estava usando uma pilha de caixas como cobertura; Hestia estava ainda mais atrás dela. Mantendo a cabeça baixa, Hestia foi até a janela de Lili.",
            "As duas se reuniram, cara a cara através de um buraco na grossa parede.",
            "\"Não se preocupe com a Lili! Por favor, fuja agora!\"",
            "\"Eu não posso fazer isso! Não vou sair deste lugar até que você venha conosco!\"",
            "\"PORQUE?! A Lili não causará mais problemas! Lady Hestia não vai mais ser arrastada para situações ruins sem a Lili! Então por favor...!\"",
            "As duas jovens discutiram através das barras de ferro da janela até Hestia gritar de volta:",
            "\"Vamos enfrentar Apollo em um Jogo de Guerra!\"",
            "\"?!\"",
            "\"É um cerco ao castelo! Duas <Famílias> colidirão frente a frente com sua força total!\"",
            "Lili ficou sem palavras ao ouvir a explicação de Hestia.",
            "O pensamento da <Família Hestia>, que tinha apenas um membro, lutando contra a força total da <Família Apollo> em um Jogo de Guerra estava além da sua compreensão. Bell ia ter que atacar um castelo sozinho?",
            "Hestia parou por um momento para recuperar o fôlego, sem tirar os olhos da espantada Lili.",
            "\"Estou fazendo todo o possível para dar a Bell uma chance de vencer!\"",
            "\"Eh… \"",
            "\"Neste momento, aquele garoto está passando pelo inferno para se preparar para os Jogos de Guerra! Mas não será suficiente! Nós precisamos de você! É inútil, a menos que você esteja conosco!\"",
            "—O que foi isso?",
            "Eles precisam da Lili para ganhar os Jogos de Guerra?",
            "Ela não acreditou na deusa. Lili sempre atrasou as outras pessoas — como ela poderia ser a chave da vitória?",
            "Outras pessoas a usaram como capacho, tiraram vantagem, e roubaram muitas coisas dela. Como poderia uma menina Pallum presa nessa realidade sombria ser de alguma utilidade?",
            "Por que valia a pena salvá-la?",
            "Hestia estava dizendo coisas sem sentido.",
            "\"Não podemos vencer sem você! Tem que ser você, mais ninguém!\"",
            "A jovem se opôs.",
            "Ela nunca tinha sido necessária antes, e ainda assim, essa deusa disse que ela era.",
            "Aquele garoto foi o único que a ajudou, que disse que ela era necessária — agora era hora de ajudá-lo.",
            "Hestia queria que Lili ajudasse Bell.",
            "\"Por favor, nos ajude — ajude Bell!\"",
            "Ela correu.",
            "Ela correu como se tivesse sido disparada de um canhão.",
            "Os pedidos de Hestia se repetiam no fundo de sua mente, ela percorreu os escuros corredores de pedra nas instalações de armazenamento da <Família Soma>.",
            "Não era algo que a pequena e fraca Lili pudesse fazer. Como ela poderia salvar Bell? Hestia superestimou seu valor apesar de sua divindade.",
            "Mas…!",
            "Ela disse que Lili era necessária.",
            "Ela pediu a ajuda de Lili.",
            "Ela queria Lili, mais ninguém.",
            "Ninguém nunca a quis antes, ninguém precisou dela. Mas agora, queriam.",
            "\"Wah...!\"",
            "Sua visão ficou turva, a cabeça com febre. Seu peito estava tão apertado que suas costelas pode estrangular seus pulmões.",
            "Não havia como descrever o ataque de emoções que apareceram dentro dela. Seu único desejo agora era ajudar Hestia e aqueles que lutavam por ela no pátio. E para fazer isso, ela teve que se mover.",
            "Com Zanis no comando, havia apenas uma maneira de parar esta batalha: apelar para a única pessoa com mais autoridade na <Família> do que seu líder, o deus Soma. Lili procurou desesperadamente suas memórias do dia em que ela foi trazida aqui, e se lembrou de ter visto a divindade no prédio. Ele também era sua única esperança de ser liberada de seu contrato com a <Família>. Ela tinha que convencer Soma.",
            "Ela usou suas memórias para montar um pequeno mapa da instalação. Havia uma torre de observação com vista para a entrada das celas subterrâneas. Ela estava quase certa de que o quarto mais elevado desta torre pertencia ao próprio Soma. É onde ela o encontraria.",
            "Deixando lágrimas claras em seu rastro, Lili correu para encontrar a escada que a levaria ao seu deus."
      ]
}