{
      "Capítulo 6.4 - Aqueles que se reúnem (parte 5)": [
            "Hestia, Soma e Lili foram para o segundo andar da torre principal, deixando todo mundo para trás.",
            "Os três entraram em uma pequena sala que não tinha janelas. Não houve necessidade de se preocupar com qualquer informação exposta a olhos ou orelhas curiosas. Os três começaram a trabalhar na penumbra.",
            "Lili sentou em uma cadeira, tirou a blusa e expôs o Status em suas costas. Soma fez um pequeno corte no dedo e o passou pelos hieróglifos, o Ikoru no sangue fazendo as marcações brilharem.",
            "O dedo dele fez movimentos rápidos em sua pele, como se estivesse decifrando um enigma. Os hieróglifos brilhavam mais a cada momento que passava, até que todas as marcas começaram a piscar.",
            "Agora era a vez de Hestia. Cortando o dedo, ela adicionou seu próprio Ikoru a mistura, apagando gradualmente vários hieróglifos a medida que a cor desbotava. As marcações indicando o contrato de Soma desapareceram da vista enquanto o nome e símbolos de Hestia foram gravados acima do nome de Lili, no topo de seu Status.",
            "<Conversão>.",
            "Uma cerimônia que permite que um filho de Gekai seja transferido de uma <Família> para outra.",
            "Um anel de luz percorreu o Status da garota, fazendo com que parecesse um epitáfio na sala mal iluminada. As marcações da <Família Hestia> brilhavam no topo. ",
            "Rodrigo: epitáfio são as marcações em lápides",
            "A partir desse momento, Lili agora era uma das seguidores de Hestia.",
            "\"Lady Hestia... isso está realmente bem? Usando a preciosa arma do Sr. Bell em uma troca por Lili...?\"",
            "\"Perfeitamente bem. Tudo voltará ao normal se vencermos os  Jogos de Guerra. E precisamos de você para ter uma chance de ganhar. Não tem problema nenhum.\"",
            "Os nervos de Lili se acalmaram consideravelmente agora que a cerimônia estava completa e ela estava completamente vestida. No entanto, a garantia a fez ficar inquieta. Apesar disso, Hestia estufou o peito e disse que tudo ficaria bem.",
            "\"Confie em mim, não há problema. Agora vamos lá.\"",
            "\"S-sim... \"",
            "Os olhos de Lili continuavam pulando de uma divindade para a outra. Hestia colocou ambas as mãos nos ombros da garota e a guiou para fora da porta.",
            "\"... Hest... ia?\"",
            "\"Esta sou eu. O que foi?\"",
            "Hestia fechou a porta atrás de Lili e se virou para encarar o deus que ela estava encontrando pela primeira vez. Soma não tinha certeza de como pronunciar seu nome.",
            "Apenas os dois permaneceram dentro da pequena sala.",
            "\"... Aquela garota realmente recebeu minha bênção?\"",
            "Mesmo agora, ele se lembrava do olhar forte em seus olhos. E mesmo assim, Soma não tinha lembrança dela. Hestia era a única a quem ele poderia perguntar.",
            "\"Sem dúvida, ela é uma das crianças que sofreu devido ao seu descontentamento egoísta. Ela é uma garotinha que cresceu forte como resultado de sua negligência.\"",
            "Hestia deu um passo adiante, dizendo-lhe para imaginar o quanto Lili tinha sofrido depois de ser abandonada por seu próprio deus.",
            "O azul em seus olhos se tornou intensos orbes no escuro enquanto Soma foi incapaz de responder as acusações dela.",
            "\"Você deve pensar muito sobre porque ela mudou, o significado por trás disso.\"",
            "Hestia estava com a mão na maçaneta da porta enquanto terminava seu sermão e saia da sala.",
            "Soma foi deixado sozinho com seus pensamentos.",
            "Ele ficou lá em silêncio, as palavras de Hestia correndo em sua mente.",
            "Hestia e Lili se juntaram aos outros na base da torre principal e saíram da instalação de armazenamento de vinho da <Família Soma>.",
            "Miach estava esperando a um quarteirão de distância em caso de emergência. Juntando-se ao grupo de mais de dez, todos andaram juntos pelas ruas secundárias.",
            "\"Lili sente muito pelo problema que ela causou... obrigada.\"",
            "\"Está tudo bem… \"",
            "\"Não foi nada demais, Srta. Lili.\"",
            "\"Isso mesmo... é bom vê-la novamente.\"",
            "Nahza, Mikoto e Chigusa — com os olhos escondidos atrás da franja como sempre — responderam ao pedido de desculpas de Lili.",
            "Welf e o enorme Ouka, segurando uma espada grande e um machado de batalha em seus respectivos ombros, estavam tendo sua própria conversa ao lado das meninas.",
            "\"Essa corda, você trouxe com você?\"",
            "\"Não, achei naquela torre. Achei que poderia ser útil, então eu peguei.\"",
            "O sol parecia estar sorrindo para eles enquanto todos comemoravam o sucesso de sua missão.",
            "Lili se aproximou de Hestia.",
            "\"Mas, Lady Hestia, Lili não entende como ela pode fazer diferença nos Jogos de Guerra sozinha...\"",
            "Hestia sorriu para sua confusão e depois olhou para o caminho a frente.",
            "\"Não exatamente.\"",
            "Hestia balançou a cabeça quando Miach falou.",
            "\"Você não estará sozinha.\"",
            "Tudo o que eles fizeram foi aumentar a confusão de Lili. Ela inclinou a cabeça em direção a eles e Miach sorriu de volta para ela. Sentindo outro olhar nela, Lili olhou para o outro lado para ver Mikoto com um olhar muito determinado em seus olhos.",
            "Até Welf estava sorrindo para ela.",
            "O grupo alcançou um cruzamento de quatro vias.",
            "\"Até mais, Pequena L.\"",
            "\"... Lady Hestia, vamos nos despedir aqui.\"",
            "Welf se afastou do grupo e seguiu o caminho a direita. Ouka, Mikoto e Chigusa seguiram pela rua a esquerda.",
            "Miach, Nahza e Lili os viram sair do centro do cruzamento quando uma brisa repentina varreu a rua dos fundos.",
            "Hestia levantou os cabelos negros dos olhos com a mão direita.",
            "Ela olhou para o céu azul, onde o vento estava soprando em uma nova direção.",
            "\"Hmmm — gahhh... \"",
            "Takemikazuchi gemeu.",
            "Ele andava de um lado para o outro dentro de seu próprio quarto em um prédio antigo projetado para abrigar várias famílias, construída ao lado de uma rua estreita. O deus vivia junto de sua <Família> de seis membros; esse prédio era a sua casa. Com o braços cruzados na frente do peito, ele usava uma expressão perturbada.",
            "\"Jogos de Guerra... eu quero ajudar Hestia, mas...\"",
            "A Guilda já havia anunciado os detalhes dos Jogos de Guerra. Takemikazuchi sabia muito bem que era um estilo de assalto ao castelo e tudo o que implicava.",
            "Sua boa amiga precisava de força militar e ele queria ajudá-la. Mas ele estava em um dilema.",
            "Ele deveria transferir um de seus próprios seguidores para a <Família Hestia> em uma cerimônia de <Conversão>, ou não?",
            "\"É impossível para Miach. Ele só tem um e sua <Família> vai colapsar se ela sair... \"",
            "Sem membros, a <Família Miach> seria dissolvida e revogada pela Guilda. Miach perderia a reputação e o reconhecimento que ele trabalhou tão duro para ganhar. Havia também a possibilidade de que ele pudesse ser forçado a vender sua casa para pagar as dívidas atuais.",
            "Takemikazuchi completou mais uma volta em seu quarto, resmungando para si mesmo enquanto considerava todas as possibilidades.",
            "\"Mesmo entre meus próprios filhos, os únicos dois que poderiam competir com os filhos de Apollo são Ouka e Mikoto. Chigusa e os outros apenas atrapalhariam...\"",
            "Chigusa e os outros três ainda eram aventureiros de Nível 1. ",
            "\"Ouka é o capitão. Não posso mandá-lo... \"",
            "O que significa que a única opção era Mikoto —",
            "\"Ela estaria disposta a ir para uma <Família> diferente...?\"",
            "Mikoto amava demais a <Família Takemikazuchi>.",
            "Ela sempre teve um forte senso de justiça e um desejo de fazer o que era certo. Ela era capaz de trair Ouka e seus aliados? Também tinha a missão dada a eles por sua cidade natal no Extremo Leste para se considerar — Mikoto nunca iria abandoná-la.",
            "\"Eu só preciso encontrar uma maneira de convencê-la... Afinal, sou eu quem quer ajudar Hestia... Mas espere, se eu fizer isso... Ghaaaaaa...!\" Takemikazuchi parou no meio da sala e coçou a cabeça com as duas mãos enquanto gemia para o teto.",
            "Preso em um ataque de indecisão, ele quase não ouviu a batida do lado de fora da porta.",
            "\"Lorde Takemikazuchi, é Mikoto... Posso falar com você?\"",
            "\"Ohh!\" A divindade pulou no local em surpresa com a visita da menina.",
            "Mikoto deve ter interpretado sua surpresa como afirmativa e abriu a porta com uma leve referência.",
            "\"...? Aconteceu alguma coisa, meu senhor?\"",
            "\"N-não. Está tudo bem. Nada para se preocupar.\"",
            "A garota inclinou a cabeça quando Takemikazuchi apressadamente endireitou seus cabelos.",
            "Forçando um ar de calma, a divindade fechou a boca e olhou para a sua seguidora. Ela também usava uma expressão angustiada semelhante a dele.",
            "Seu cabelo preto e sedoso estava preso em seu estilo usual. No entanto, ela se portou sem o seu nível normal de confiança, seus ombros caídos de maneira incomum. Até seus olhos violeta tremiam quando ela encontrou seu olhar.",
            "Os dois ficaram cara a cara em silêncio.",
            "Com a tensão aumentando, Takemikazuchi cedeu e abriu a boca.",
            "\"— Mi-Mikoto.\"",
            "\"— Lorde Takemikazuchi!\"",
            "Os dois falaram exatamente no mesmo momento.",
            "Ambos fizeram uma pausa, dizendo: \"Minhas desculpas, vá em frente\" e \"Fale primeiro, eu insisto\".",
            "Mikoto foi a primeira a aceitar a oferta.",
            "Ela respirou fundo e fez contato visual com seu deus.",
            "Um momento depois, ela se jogou no chão aos pés dele.",
            "Técnica especial da <Família Takemikazuchi>, o arco prostrado.",
            "\"Por favor me perdoe!\"",
            "\"O quê?\"",
            "Takemikazuchi ficou surpreso com o súbito apelo de Mikoto, suas mãos, joelhos e testa nas tábuas do assoalho.",
            "Ela não olhou para cima, apenas levantou a voz para ser ouvida claramente, apesar de estar falando diretamente no chão.",
            "\"Por favor, permita-me ir ajudar Sir Bell!\"",
            "Os olhos de Takemikazuchi se abriram.",
            "\"Apesar de quase causar sua morte, eu não fiz nada para redimir minhas ações! Eu também fiz uma promessa; prometemos ajudar um ao outro!\"",
            "O corpo de Mikoto tremeu quando sua voz assumiu um tom mais sério.",
            "\"Essa é minha chance. Não posso abandoná-lo em seu momento de necessidade...\"",
            "O olhar de surpresa gradualmente deixou o rosto de Takemikazuchi enquanto ele observava sua seguidora revelar sua alma para ele.",
            "Seus ombros relaxaram, os braços pendiam frouxamente ao lado do corpo.",
            "Então nós dois chegamos a mesma conclusão...",
            "Ele estava com ela há tanto tempo e ainda assim não conseguiu antecipar como ela reagiria a situação. Era vergonhoso.",
            "Takemikazuchi fez uma careta antes de um sorriso genuíno crescer em seus lábios.",
            "\"Ahhh...\" Ele soltou um longo suspiro. Os ombros de Mikoto tremeram mais uma vez.",
            "A divindade olhou de volta para o teto e murmurou baixinho.",
            "\"Um ano... Tanto tempo.\"",
            "Mikoto olhou para cima assustada.",
            "Era uma regra entre as <Famílias>: uma criança que havia sido transferida para um grupo diferente com a <Conversão> não pode ser transferida novamente por pelo menos um ano.",
            "Mikoto entendeu imediatamente o que suas palavras significavam. O rosto dela cresceu mais e mais brilhante a cada segundo.",
            "\"Mas vai passar. Aprenda o máximo que puder com os filhos de Hestia e volte mais forte do que nunca.\"",
            "\"— Sim senhor!\"",
            "Mikoto juntou o punho e a palma da mão enquanto Takemikazuchi sorria para ela.",
            "Por fim, ela lhe deu o emblema da <Família> para ele segurar até que ela voltasse.",
            "Mikoto Yamato havia se juntado a <Família Hestia>.",
            "\"...\"",
            "Hephaistos estava sentada em sua mesa, examinando uma adaga em suas mãos.",
            "Ela estava visitando uma das lojas de sua <Família>, localizada no Rua Principal Noroeste. Em vez de trabalhar em seu escritório privado, ela estava se concentrando nessa arma em particular.",
            "Havia uma história por trás de seu criador. Uma criança bastante difícil, suas habilidades eram bem ásperas na época em que ele forjou essa adaga, mas a paixão por seu ofício lhe deu um potencial incrível — essa \"paixão\" podia ser sentida por quem usasse a lâmina.",
            "A própria Hephaistos podia senti-la quando veio um batida em sua porta.",
            "\"Entre.\"",
            "Ela abriu uma das gavetas na mesa ao seu lado, retornou a adaga a sua bainha e a guardou.",
            "Fechando a gaveta, Hephaistos olhou para cima para ver a silhueta de um jovem em uma jaqueta preta de pé na porta: Welf.",
            "\"O que é?\"",
            "Em vez de responder, Welf caminhou até o outro lado da mesa.",
            "Não hesitando, ele chegou tão perto quanto a mesa permitia e olhou para ela.",
            "\"Vim me despedir.\"",
            "Ele fechou os olhos e continuou.",
            "\"Estou me juntando a <Família Hestia>. Por favor, permita.\"",
            "Este não foi um pedido de permissão, mas uma demonstração da força vontade e determinação.",
            "Sair da <Família Hephaistos> significaria que ele seria proibido de usar o logotipo dela como um ferreiro. Apesar de finalmente alcançar seu sonho de se tornar um Grande Ferreiro, ele estava disposto a perder o direito de gravar <Hφαιστος> em qualquer um de seus trabalhos e deixar Hephaistos para trás.",
            "\"E o que faz você pensar que eu permitiria uma decisão tão egoísta?\"",
            "\"Porque a deusa que eu conheço e amo me repreenderia se eu não o fizesse.\"",
            "Welf respondeu sem perder o ritmo.",
            "Hephaistos não demonstrou emoção, seu rosto era inabalável enquanto ela perguntava a outra questão.",
            "\"Você não queria superar o sangue em suas veias, criar uma arma que supera as espadas mágicas?\"",
            "\"Desde que eu tenha um martelo, metal e uma boa chama, posso forjar armas em qualquer lugar. Quem me ensinou isso foi você.\"",
            "Mesmo longe dela, ele trabalharia para espalhar seu nome e alcançar um patamar mais alto.",
            "Ele respondeu sem hesitar.",
            "\"E o que inspirou esse intenso entusiasmo?\"",
            "Welf levantou o queixo e sorriu.",
            "\"Amizade.\"",
            "Por fim, um sorriso apareceu nos lábios de Hephaistos.",
            "\"Então eu aceito.\"",
            "Hephaistos se levantou da mesa e caminhou em direção a uma longa fila de martelos em uma prateleira atrás dela.",
            "Ela selecionou uma que tinha a mesma cor carmesim que seus cabelos e olhos e a pegou.",
            "Ela se aproximou de Welf, ainda de pé em frente a sua mesa, e entregou o martelo para ele.",
            "\"Um presente de despedida. Use bem.\"",
            "Hephaistos se despediu, dando-lhe a alma de um ferreiro. Welf sorriu de orelha a orelha e aceitou graciosamente com uma reverência.",
            "\"Obrigado por tudo.\"",
            "O tecido de sua jaqueta preta se agitou quando ele se virou para sair.",
            "Deixando a deusa que ele reverenciava, Welf saiu com confiança do escritório.",
            "Welf Crozzo havia se juntado a <Família Hestia>.",
            "\"... Então é assim que é. Você se importaria de ajudar de novo?\"",
            "Hermes ficou de olho no rosto dela enquanto perguntava.",
            "Eles estavam um pouco distantes da Senhora da Abundância, dentro do prédio de madeira onde as funcionárias moravam. A elfa Ryuu suspirou. Hermes forçou um sorriso.",
            "\"Deus Hermes, você está me confundindo com uma criada?\"",
            "\"Desculpa! Mas faça isso por Syr. Bell precisa da sua ajuda!\"",
            "\"Gostaria que você evitasse usar Syr como moeda de troca...\"",
            "\"Desculpe, Ryuu...\"",
            "\"Syr, seu pedido de desculpas é desnecessário.\"",
            "Haviam três figuras amontoadas dentro dos aposentos particulares de Ryuu: Hermes, Syr e a própria Ryuu.",
            "Restavam apenas alguns dias antes dos Jogos de Guerra. Hermes tinha pressionado para permitir o envolvimento externo apenas por esse motivo, para pedir a ajuda dela.",
            "A condição: o estranho deve pertencer a uma <Família> fora de Orario — deve ter a bênção de uma divindade de fora de seus muros. Desde que a deusa de Ryuu, Astria, não estava na cidade há algum tempo, não haveria objeção a sua participação.",
            "Hermes se sentiu um pouco culpado por ser diretamente responsável por forçar Bell e Hestia para o extremamente desvantajoso cerco ao castelo, e esse era o seu jeito para, gentilmente, oferecer sua assistência.",
            "\"Se eu lutar, existe uma alta probabilidade de que minha identidade seja revelada durante os Jogos de Guerra.\"",
            "\"Não se preocupe com isso. Vou convencer a todos que você veio de algum lugar do outro lado das montanhas antes do início da luta. Ninguém acreditará que você é garçonete em um bar quando eu terminar com eles.\"",
            "Vários eventos no passado haviam levado uma aventureira encapuzada a Lista Negra da Guilda — ainda havia muitos que se ressentiam com a \"Ventania\". Hermes já tinha um plano para mantê-la segura.",
            "Ryuu suspirou. \"Mama Mia vai me repreender novamente.\"",
            "De qualquer maneira, a ex-aventureira não poderia abandonar Bell. A elfa concordou com o pedido de Hermes.",
            "O quarto em si tinha muita pouca decoração. Ryuu deu alguns passos para o canto e pegou uma mochila junto com uma espada de madeira.",
            "\"Eu vou lidar com a papelada da Guilda. Seria muito mais fácil se eu tivesse o emblema da sua <Família>. Você ainda tem?\"",
            "\"Eu tenho. Certifique-se de não perdê-lo.\"",
            "\"Ele não vai sair da minha vista\", ele disse com um aceno de cabeça enquanto pegava dela o emblema gravado com a espada da justiça e asas.",
            "Por fim, Ryuu se aproximou de Syr, que estava segurando sua capa.",
            "\"Faça o seu melhor, Ryuu. Vou pensar em algo para dizer a Mama.\"",
            "\"Você tem a minha gratidão, Syr.\"",
            "Erguendo a corda da mochila por cima do ombro, Ryuu deu um sorriso suave.",
            "Hermes e Syr a viram sair do prédio e observaram enquanto ela desaparecia na noite.",
            "Ryuu Lion se juntou aos Jogos de Guerra."
      ]
}