{
      "Capítulo 6.4 - Aqueles que se reúnem (parte 6)": [
            "Lâminas se chocaram com ferozes tempestades.",
            "Um clarão prateado, avançando a uma velocidade tremenda, foi bloqueado de cabeça para baixo pelo balanço descendente de uma lâmina carmesim. Faca e sabre colidiram sob o brilho avermelhado do crepúsculo, os cabelos brancos e loiros de seus usuários fluindo na brisa.",
            "A longa sombra do garoto passou sobre a superfície da pedra, batendo na sombra da garota repetidamente. Todas as vezes ele era jogado para trás e todas as vezes ele atacava novamente.",
            "Seu treinamento brutal estava ocorrendo no topo da muralha da cidade de Orario.",
            "\"Você aprendeu como... reagir sem ver... \"",
            "\"Vo-você realmente acha isso...?\"",
            "Já era o quinto dia.",
            "Aiz abaixou o sabre, sinalizando uma breve pausa na ação. Bell respirou fundo e deu uma olhada em seu próprio corpo. O que restou da luz solar iluminou todos os cortes, arranhões, contusões e sangue seco que sujava sua pele. Completamente coberto de suor, a condição do menino mostrou quão intensas foram essas sessões de treinamento.",
            "Depois de reunir suprimentos e montar um pequeno acampamento, Bell se comprometeu totalmente em treinar com Aiz. Eles começavam logo antes do sol nascer todas as manhãs e continuavam até as estrelas iluminarem a noite, aumentando drasticamente a duração e a intensidade de suas sessões desde a última vez que eles estiveram aqui. Eles fizeram refeições juntos e dormiram ao mesmo tempo; nenhum deles havia entrado na cidade nem uma vez. Uma panela suja e os restos de uma fogueira estavam no caminho, ao lado do parapeito da muralha. Três garrafas de água e três sacos de dormir também estavam na base do parapeito.",
            "Bell estava com os olhos focados nos cortes que cruzavam seu braço quando de repente —",
            " whoosh! ",
            "Um sabre veio pelo seu ponto cego sem aviso. Seus reflexos instantâneos levaram sua arma ao caminho da lâmina que se aproximava, desviando-a antes que ele pulasse para trás.",
            "Parecendo com um coelho, de pé e com o ombro esquerdo mais alto do que o direito, ele estava pronto para o próximo ataque. Aiz parecia muito satisfeita quando ela assentiu repetidamente.",
            "\"Adivinhe quem voltou!\"",
            "Bell e Aiz se viraram para a dona da voz alegre.",
            "Emergindo da porta da torre que abrigava uma escada e se conectava a rua da cidade estava Tiona, com uma mochila muito grande sobre seu ombro. Ela pulou até eles e jogou a mochila no chão com um leve \"Hup!\"",
            "\"Peguei uma tonelada de carne e peixe! Pão e água também!\"",
            "\"Obrigada, Tiona...\"",
            "\"Sem problemas! Ah, Argonauta, essas lâminas funcionam bem para você? Eu comprei cerca de cinco delas.\"",
            "\"S-sim, muito obrigado... desculpe pelo incômodo.\"",
            "Bell estava ao lado de Aiz, assustado, enquanto Tiona retirava as armas da mochila uma após a outra.",
            "Tiona estava fornecendo comida e itens para os dois nos últimos cinco dias. Foi graças a ela que Bell e Aiz puderam se concentrar apenas em treinar.",
            "Bell não conseguiu evitar a sensação de que estava construindo uma grande dívida com a sempre feliz e alegre garota Amazona, Tiona. Com exceção de <Ushiwakamaru>, ele perdeu as contas de quantas lâminas tinham quebrado ao meio ou sido danificadas além do reparo durante suas sessões de combate.",
            "\"Bem, eu ouvi um pouco pela cidade. Primeiro, os Jogos de Guerra serão daqui a quatro dias a partir de agora.\"",
            "\"Quatro dias...\"",
            "\"Sim. Vai acontecer fora de Orario, então temos que pensar sobre o tempo de viagem... eu diria que você ainda tem mais dois dias.\"",
            "Tiona continuou a transmitir as informações que ela coletou naquele dia.",
            "Com a atualização completa, Bell olhou por cima do parapeito e através da bela cidade.",
            "\"Exatamente uma semana... Deusa.\"",
            "Os cinco dias de treinamento e mais dois seriam exatamente uma semana. Bell disse um rápido agradecimento a sua deusa, que conseguiu cumprir sua promessa.",
            "Bell sorriu; ele sabia que em algum lugar desta linda cidade, Hestia estava sorrindo de volta.",
            "\"Além disso, você nunca vai adivinhar o que foi publicado no quadro de avisos da Guilda. A <Família Hestia> tem alguns novos membros.\"",
            "\"Eh?!\"",
            "\"Soma, Takemikazuchi e Hephaistos... Parece que os três transferiram alguém. \"",
            "Bell lutou para conter sua surpresa e alegria até Tiona terminar de falar. As duas garotas assistiram enquanto seu rosto se iluminava e lágrimas de felicidade rolavam de seus olhos.",
            "Hestia salvou Lili, mas Welf e Mikoto estavam vindo para ajudá-lo. Ele não precisava saber os detalhes porque ele já entendia. O vazio negro que o corroeu finalmente sumiu, um novo calor inundando sua alma.",
            "Bell esticou os braços. Ele olhou para Aiz e Tiona com sua força e vontade renovadas, sentindo-se mais forte do que nunca.",
            "\"Outra rodada, por favor!\"",
            "O olhar em seus olhos fez Aiz e Tiona sorrirem.",
            "\"Sim... \"",
            "\"Tente acompanhar!\"",
            "As duas garotas foram para a ofensiva sob o céu vermelho.",
            "Três vultos corriam com velocidade ofuscante.",
            "Aiz, Tiona e Bell misturaram ataques com contra-ataques no espaço limitado no topo da muralha da cidade. Dois punhais, um sabre de prata e duas espadas incrivelmente largas se atingiram, faíscas acendendo no céu crepuscular.",
            "\"Ehsaa!\"",
            "Bell fez tudo o que pode para manter os ataques das duas aventureiras de primeira classe a distancia. O tempo todo ele não conseguia tirar os olhos da enorme lâmina da garota Amazona. Apesar de aprender como se defender de ataques laterais, saber que outra lâmina exatamente igual aquela a seguia logo atrás, provocava arrepios em sua espinha.",
            "Ele soube imediatamente que essa arma foi feita por encomenda. Vê-la empunhando as lâminas grossas e pesadas como se não fosse nada mais do que espadas curtas era de dar pesadelos. A menina Amazona sorriu, praticamente rindo enquanto se movia para cada golpe.",
            "Em vez de tentar se defender contra tal ataque de frente, Bell escolheu sair do caminho.",
            "Saltando para trás para evitar o primeiro ataque e para direita para desviar do segundo, o menino conseguiu escapar. No entanto, Tiona avançou, embora suas armas não estivessem prontas para atacar.",
            "\"Hup!\" Girando no ar, Tiona deu um chute direto na direção do rosto de Bell.",
            "\"Geh ?!\"",
            "A pele morena do pé dela se enterrou na bochecha dele, enviando o garoto voando para trás. Atingindo o chão de pedra e quicando várias vezes, Bell rolou até uma parada misericordiosa.",
            "\"Tente não usar poções. Se você tomar uma após cada golpe, ficará sem nada muito rápido. Melhor perder esse hábito.\"",
            "\"Eu vou tentar... \"",
            "Tiona se aproximou dele com sua espada sobre os ombros, parecendo asas do inferno. Aiz não estava muito atrás. Tiona lhe deu um conselho assim que ela viu a mão do garoto pegar o coldre na perna.",
            "\"Esse é o problema de ser um aventureiro. Ainda precisamos ser capazes de nos mover mesmo depois de apanhar bastante!\"",
            "Embora ela estivesse se segurando, o chute de uma aventureira de primeira classe no rosto pode causar um dano imenso. Bell assentiu lentamente enquanto entendia o que ela queria dizer. Assim como ela sugeriu, seria uma boa ideia aprenda a lutar bem quando não estivesse com força total.",
            "Cerrando os dentes, Bell ficou de pé quando Tiona olhou com um sorriso satisfeito.",
            "\"Minha vez.\"",
            "\"?!\"",
            "A sessão foi iniciada novamente. Bell foi forçado a usar as duas facas para repelir o ataque direto de Aiz.",
            "Não só isso, Tiona circulou para o lado cego dele e continuou o ataque. Duas das maiores espadachins de Orario não estavam segurando quaisquer técnicas no topo da muralha da cidade. Bell interceptou desesperadamente cada ataque, desviando as lâminas de seu caminho em constante mudança. No entanto, ele não veio aqui para aprender a se defender. Ele tinha que encontrar uma janela para contra atacar.",
            "Lutando contra sua própria covardia, Bell surpreendeu as duas ao investir para a frente.",
            "\"!\"",
            "A postura de Aiz caiu levemente.",
            "Seus pés e ombros desalinhados, movendo-se em diferentes direções enquanto Bell chegou com seu ataque. Bell não podia acreditar em sua sorte. O corpo feminino da garota estava tentando recuar, deixando o lado bem aberto. Essa era sua chance e ele não hesitou.",
            "Uma oportunidade de ouro — uma chance de acertar a Princesa da Espada.",
            "Mirando em suas costelas, Bell deu um rápido passo a frente e empurrou o punhal de sua mão esquerda em direção a oponente.",
            "\"Hum.\"",
            "\"—\"",
            "Mas Aiz girou seu corpo, sua armadura se tornou um borrão.",
            "Aproveitando sua posição estendida, Aiz evitou facilmente as armas e trocou de posição com Bell. Agora diretamente atrás dele, ela balançou seu sabre para a frente com menos do que toda a sua força e acertou a armadura leve que protegia as costas do garoto.",
            "\"BuuHA ?!\"",
            "\"Você mergulhou para a abertura...\" disse Aiz quando Bell caiu de bruços em cima do chão de pedra.",
            "Só então Bell percebeu que era uma armadilha. Ela tinha atraído e colocado para o coelho como se demonstrasse a coragem de um caçador habilidoso. A cabeça de Bell atingiu a superfície da pedra em decepção.",
            "O garoto se apoiou no chão de pedra para poder se sentar. Aiz se agachou na frente dele e continuou sua lição.",
            "\"Monstros e pessoas lutam de formas diferentes... \"",
            "\"S-sim.\"",
            "\"Monstros sempre atacam de frente, com o objetivo de matar... mas as pessoas leem um ao outro, mudam sua estratégia.\"",
            "Ao contrário dos monstros que usavam todo o seu poder o tempo todo, as pessoas usavam técnicas e experiência para ganhar vantagem em uma luta. Isso era especialmente verdadeiro para os combatentes com força e habilidades semelhantes.",
            "\"As pessoas ficam mais fáceis de ler quando veem uma abertura. Assim como agora.\"",
            "\"...!\"",
            "\"A guarda é mais baixa quando o golpe final está próximo... Isso é o que me foi ensinado.\"",
            "As pessoas ficam confiantes demais quando veem a vitória ao seu alcance, o que significa que eles deixam de cobrir o lado cego.",
            "Ainda mais durante um duelo.",
            "Bell olhou para cima, fazendo contato visual com Aiz enquanto ela terminava sua explicação.",
            "\"Sua melhor oportunidade está no momento em que você é encurralado. Não esqueça.\"",
            "Bell gravou suas palavras em sua própria alma.",
            "Aiz estendeu a mão. Bell assentiu e a pegou.",
            "Ela o levantou.",
            "\"Que tal um pouco mais?\"",
            "\"Sim...\"",
            "\"Sim!\"",
            "Ambos os combatentes assentiram com o convite de Tiona e sua batalha começou mais uma vez.",
            "Com as lições de aventureiras de primeira classe frescas em sua mente, Bell continuou seu treinamento durante a noite."
      ]
}