{
      "Capítulo 6.4 - Aqueles que se reúnem (parte 7)": [
            "Para alcançar a vitória ou resgatar um amigo.",
            "Cada uma das pessoas apanhadas no redemoinho estava realizando suas próprias ações, com seus próprios motivos e se unindo.",
            "A cidade de Orario pode parecer calma na superfície, mas a emoção estava se construindo sob seu exterior tranquilo.",
            "Os Jogos de Guerra estavam se aproximando rapidamente. A cada dia que passa, os cidadãos comuns da cidade discutem isso nas ruas, em seus locais de trabalho, e sobre mais um jarro de cerveja no seu bar favorito. O número de aventureiros indo na Dungeon caiu dramaticamente, forçando lojas decepcionadas a fechar cedo. Ninguém parecia querer fazer mais nada. Até as crianças pareciam sentir que algo estava diferente. Muitos deles se reuniram em parques da cidade empunhando espadas de brinquedo e organizando seus próprios jogos.",
            "Orario estava quieta, mas sem dúvida, fervendo de excitação. Isto ficou mais intenso a medida que os Jogos de Guerra se aproximavam.",
            "Mas acima de tudo, os mais próximos das pessoas apanhadas no redemoinho tinham suas próprias reações enquanto assistiam os preparativos se desenrolarem.",
            "A cortina da noite caiu sobre a cidade, revelando um céu repleto de estrelas.",
            "A torre branca no meio de tudo parecia olhar a cidade enquanto lâmpadas de pedras mágicas gradualmente iluminavam seus arredores.",
            "\"Lady Freya, a missão foi concluída conforme ordenado... Lady Freya?\"",
            "No quarto mais alto da Torre Babel.",
            "Enquanto Freya ouviu as palavras de seu seguidor, Ottar, ela não respondeu.",
            "O homem olhou para ela confuso enquanto ela corria os dedos através de seus longos e lindos cabelos prateados. A deusa estava sentada em sua cadeira de sempre de frente para a janela, assistindo algo do lado de fora com tanta intensidade que Ottar temia que o vidro derretesse.",
            "\"... Fu-fu.\"",
            "Seus olhos prateados estavam sendo atraídos para uma feroz batalha ocorrendo no topo da muralha da cidade.",
            "A cavaleira de cabelos loiros e olhos dourados junto com a guerreira empunhando lâminas gêmeas lutavam em uma partida contra um garoto de cabelos brancos. Duas mulheres, um homem, três espíritos diferentes \"brilhavam\" quando entraram em conflito. Freya estava aproveitando cada segundo disso.",
            "Ela não sentia pena do garoto quando ele era lançado no ar pela menina Amazona ou cortado pela humana de cabelos compridos.",
            "Isso porque toda vez que o garoto se levantava, sua alma brilhava mais. Era como se esse campo de treinamento fosse uma forja e as meninas estivessem eliminando todas as impurezas, como um ferreiro preparando o metal. Elas estavam purificando o brilho claro de sua alma.",
            "Foi esse brilho que originalmente atraiu Freya para ele e que manteria seu interesse até o final dos tempos. Cada golpe que o garoto levava adicionava um novo brilho. A deusa estava sentada ali, completamente paralisada.",
            "\"... Você tem certeza de que podemos permitir que os seguidores de Apollo continuem com isso?\"",
            "Ottar tentou mais uma vez desviar sua atenção da muralha da cidade.",
            "Os olhos dela continuavam parados, mas ela usou um dedo fino para puxar uma mecha de seus cabelos prateados atrás da orelha e sorriu.",
            "\"Pensei em esmagá-los por tentar algo tão estúpido, mas... não.\"",
            "Seus olhos prateados se estreitaram enquanto seguiam o garoto correndo de volta para a batalha contra a garota humana e a Amazona.",
            "\"Nenhuma deusa digna de sua divindade não gostaria de ver como isso vai acabar.\"",
            "Suas bochechas se afastaram em um sorriso completo quando ela olhou para baixo de seu local entre as estrelas.",
            "Incapaz de descansar, as estrelas brilhavam intensamente durante a noite.",
            "Mesmo a essa hora tardia, a sede da Guilda estava cheia de atividades. Balconistas segurando pilhas de papéis, recepcionistas carregando caixas e mais caixas, e funcionários sem tempo para se sentar estavam ocupados trabalhando em todos os cantos do Panteão decorado com pilares brancos.",
            "Com os Jogos de Guerra em apenas quatro dias, havia muito trabalho a ser feito.",
            "\"Não mais! Eu vou ",
            "morrer",
            " aqui mesmo!\"",
            "\"Misha, você é muito pesada... \"",
            "A recepcionista humana Misha colocou mais uma pilha de papéis em sua mesa antes de ir até Eina e cair de costas em meio ao tumulto. A meio elfa olhou para a velha amiga com olhos cansados ​​enquanto ela falou de novo.",
            "\"Eina, o que você está fazendo...?\"",
            "\"Fazendo um plano para manter as pessoas afastadas da zona de guerra... Aconselhamento, eu acho.\"",
            "Uma pequena cordilheira de papéis circundava sua mesa, cada pilha com a letra de Eina.",
            "\"Não entre\" estava escrito em letras grandes e em negrito — todas referentes as ruínas do Castelo Shreme localizadas a sudeste de Orario.",
            "\"Castelo Shreme... Um grupo de ladrões não decidiu se mudar para lá um tempo atrás?\"",
            "\"Sim. A <Família Ganesha> aceitou nosso pedido para removê-los. Algumas missões também foram lançadas para ajudá-los... É uma boa oportunidade de pegá-los enquanto podemos.\"",
            "Eina continuou escrevendo enquanto respondia a pergunta de Misha.",
            "Misha podia ouvir a energia limitada na voz de Eina, apesar de seu tom fraco. A garota olhou para o lado do rosto de Eina antes de se levantar e trazer uma cadeira para o lado dela.",
            "\"Eina... você está preocupada com o Bell?\"",
            "\"... Preocupada? Como eu poderia não me preocupar... \"",
            "Sua expressão ficou confusa quando seus olhos esmeralda tremeram.",
            "A cabeça dela caiu quando ela levou a mão ao peito. Um dos aventureiros designados a ela, praticamente um irmãozinho neste momento, foi apanhado em uma batalha entre <Famílias>. E agora ele foi forçado a um Jogo de Guerra em que não era incomum os participantes morrerem. Agulhas perfuraram seu coração apenas visualizando o sorriso inocente do garoto — ela nunca mais iria vê-lo?",
            "Se ela pudesse convencê-lo a fugir ou talvez ajudá-lo, talvez ela não sentiria tanta dor.",
            "\"Mas eu sou uma funcionária da Guilda... não posso interferir de forma alguma.\"",
            "Contudo, a situação progrediu tanto que uma meio elfa não conseguiria ter alguma influência. Eina sabia que ela era impotente diante das forças em ação.",
            "Esse fato havia sido absorvido completamente. O tom na voz de Eina beirava o desespero. Ela se sentiu totalmente inútil.",
            "\"Nós — você sabe... Você poderia torcer por ele?\"",
            "Misha percebeu que sua amiga estava chateada e tentou animá-la.",
            "Eina olhou para ela.",
            "\"Torcer...?\"",
            "\"Sim. 'Vá em frente!' e coisas assim? Tenho certeza de que se ele tivesse o seu apoio, ele faria o melhor que pode para vencer, certo?\"",
            "Eina olhou para o sorriso infantil de Misha por alguns momentos.",
            "Finalmente, ela se levantou e caminhou até a janela no final do escritório.",
            "A lua brilhava intensamente sobre ela enquanto ela olhava para o céu noturno.",
            "\"... Vá em frente.\"",
            "Eina sussurrou ao luar.",
            "\"Ahh, quão paciente eu devo ser... \"",
            "Os olhos da divindade se fecharam lentamente em um quarto escuro iluminado pelo luar.",
            "Sentado em um trono ornamentado de ouro, Apollo trouxe um copo de vinho aos lábios.",
            "A mansão que ele chamava de casa era tranquila, a uma boa distância das áreas barulhentas da cidade. Esta noite estava muito mais silenciosa do que o normal. A maior parte de sua <Família> já havia saído para preparar as ruínas do castelo que se tornaria seu campo de batalha. Como seu papel nessa batalha era se defender, a <Família Apollo> tinha muito trabalho a fazer.",
            "Se seu único objetivo fosse roubar Bell de Hestia, teria sido fácil o suficiente continuar seu ataque e capturá-lo, mesmo sem a cooperação da <Família Soma>. Se ele tivesse feito isso, o menino já seria seu.",
            "No entanto, Apollo gostava da ideia de um Jogo de Guerra.",
            "Havia uma diferença muito clara entre um conflito travado nas ruas e os Jogos de Guerra. Esmagar um inimigo em batalha para obter um objetivo deixava todos os envolvidos com um gosto amargo na boca. Por outro lado, ele deveria obter seu prêmio seguindo um conjunto de regras, então ele seria capaz de aproveitar a glória da vitória e apreciar os espólios. Afinal, era um Jogo. Ele não permitiria que a Guilda ou qualquer outro grupo lucrasse com isso. Com a vitória, ele obteria a autoridade para levar o seguidor de sua inimiga deusa — se Hestia se recusasse a realizar uma <Conversão>, era impossível tomar Bell para si, tanto em nome quanto em realidade.",
            "Acima de tudo, os outros deuses não ficariam satisfeitos com uma mudança tão rápida de eventos. Apollo reuniu o apoio de muitos deuses que estavam morrendo de fome por algum \"entretenimento\" para capturar Bell. Ele lhes devia o show que eles estavam morrendo de vontade de ver.",
            "Ele também queria um pouco de diversão.",
            "Uma guerra de deuses travada por mortais. De longe o sabor mais delicioso de Gekai, era apreciado por todos os deuses.",
            "Não havia emoção maior do que poder mover seus seguidores como peças de um jogo de tabuleiro sem nenhum tipo de interferência.",
            "Esses eram os verdadeiros sentimentos de Apollo — a influência de sua própria divindade.",
            "Com seus desejos e vontades rodopiando dentro dele, o deus usando uma coroa de louros olhava para o céu.",
            "\"Oh, meu amado Bell Cranel... chegará um dia em que eu poderei abraçar você em meus próprios braços?\"",
            "Ele não tinha certeza de quando conheceu o garoto — provavelmente quando surgiram rumores de um novo recordista. Apollo tinha o hábito de se entregar a tudo que era novo e fresco. Imaginar os eventos que logo se desenrolariam lhe trouxe grande alegria. Seu próprio corpo tremia de antecipação.",
            "— Ah, Bell!",
            "— Não, meu querido garoto!",
            "— Você não vai fugir!",
            "Hazel: …. mas q.. maaano, mas q m3rd4",
            "Ele podia ver o garoto agora, uma lágrima no seus olhos. Mas algo mais estava inchando dentro dele. Esse calor que atravessava seu peito era uma prova de seu amor. O desejo de Apollo pelo menino estava prestes a deixá-lo louco. Sua constituição fina e compacta, com cabelos brancos e olhos jovens e vermelhos que não foram contaminados pelas verdades deste mundo — tudo.",
            "As bochechas de Apollo coraram como as de um homem bêbado.",
            "\"... Se o nosso amor crescer, Hestia, você só vai atrapalhar. Uma vez que ele seja meu, vou expulsá-la desta cidade — não, de Gekai completamente.\"",
            "Voltando a realidade, Apollo abriu os olhos e olhou para as estrelas.",
            "O luar refletia em seus olhos repentinamente sérios enquanto seus lábios se curvavam para cima.",
            "\"Estou contando com vocês, meus filhinhos fofos... \"",
            "Uma risada baixa ressoou em seu quarto sob os calmos raios do luar.",
            "Clique.",
            " Alguns momentos depois, os dois ponteiros do relógio se juntaram a ele olhando para o céu. ",
            "Rodrigo: os dois ponteiros ficaram para cima, portanto, meia noite",
            "Chegou a hora.",
            "A cidade estava cheia de um frio matinal pouco antes do nascer do sol.",
            "As ruas estavam cheias de lojas silenciosas e imóveis. Persianas foram fechadas sobre janelas e portas, era inacreditável o quão sem vida a cidade parecia. A muralha da cidade projetava uma sombra alta sobre os prédios e ruas.",
            "Duas figuras correram rapidamente pela Rua Principal Leste em direção ao horizonte iluminado através do ar da manhã estranhamente quieto.",
            "\"Você tem que se apressar, Bell! A caravana está prestes a sair!\"",
            "\"Estou bem atrás de você!\"",
            "Hestia e Bell percorreram o que restava da névoa da manhã. Seu destino era o Portão Leste. Eles continuaram conversando enquanto corriam.",
            "\"Eles já sabem que você está chegando. Há um lugar para você em um das carroças. Saia em uma cidade chamada Agris, é bem perto do velho castelo! Os funcionários da Guilda lhe darão instruções a partir daí, então preste atenção!\"",
            "\"Vou prestar!\"",
            "Os Jogos de Guerra irão começar depois de amanhã.",
            "Bell terminou o treinamento com Aiz e Tiona e recebeu uma atualização de Status de Hestia. Agora tudo o que restava era viajar para o campo de batalha. Levaria um dia para chegar lá, então providências foram tomadas para Bell viajar com a caravana de comerciantes durante a maior parte da viagem.",
            "Ele estava vestido com roupas leves e fortes de viajante, com uma capa em volta dos ombros. Tudo o que ele precisava estava em uma sacola sobre seu ombro, o cordão era segurado firmemente em suas mãos.",
            "\"Todo mundo já está lá, então encontre-se com eles na cidade! Além disso, aqui está sua permissão de viagem emitida pela Guilda — mostre-a aos porteiros e ao líder da caravana!\"",
            "Orario foi criada para que fosse relativamente fácil entrar na cidade, mas extraordinariamente difícil de sair. Um indivíduo precisava de vários documentos aprovados pela Guilda antes de ser autorizado a passar. Bell pegou de Hestia as folhas de papel assinadas que o identificavam como participante de um Jogo de Guerra e disse um rápido \"obrigado\".",
            "Por fim, chegaram ao fortemente fortificado Portão Leste. De alguma forma, parecia muito menor para Bell agora do que quando ele passou por um alguns meses atrás. Os membros da caravana já estavam aqui, conversando animadamente entre si. Bell e Hestia abriram caminho através das carroças puxadas a cavalo antes de pararem em frente ao primeiro portão.",
            "\"... Estarei esperando aqui pelo seu retorno glorioso.\"",
            "\"... Até mais, deusa!\"",
            "Hestia sorriu para ele. Bell sorriu de volta.",
            "Foi quando Hestia pulou no peito dele e passou os braços em volta, o apertando com todas as suas forças. O corpo de Bell ficou tenso de vergonha, mas ele não tentou escapar. Ele não conseguiria. Hestia ignorou todo o tumulto ao seu redor e desfrutou do calor que emanou do peito dele enquanto ela podia. O rosto de Bell ficou vermelho como beterraba enquanto os braços dela subiam mais alto, indo acima dos ombros e ao redor do pescoço. Encontrando o olhar dele, ela abriu a boca  em um sorriso brilhante e gentil enquanto disse: \"Agora vá.\"",
            "Bell deu um passo para trás, um sorriso tímido no rosto. Limpando as bochechas quentes com a mão livre, o garoto se virou e correu para a frente da caravana. \"Esperem por mim!\" ele gritou para a frente e partiu para o labirinto de carroças. O líder da caravana estava conversando com um dos porteiros. Ambos olharam para o garoto se aproximando, segurando sua papelada para eles verem.",
            "O porteiro era um aventureiro — provavelmente alguém que tinha aceitado uma tarefa da Guilda. Dois funcionários da Guilda surgiram do escritório do portão atrás dele e pegaram a papelada de Bell. Após lerem, eles assentiram um para o outro. O líder da caravana apontou para uma carroça e disse a Bell para se sentar.",
            "A carroça puxada por cavalos em que Bell subiu era mais espaçosa do que ele pensou. Tinha um teto e janelas de cada lado. Algumas pessoas — alguns viajantes, comerciantes e um guarda contratado — já estavam a bordo. Cada um deles tinha uma aparência muito distinta, alguns com armaduras leves e outros em roupas confortáveis.",
            "\"... Ei você aí. Você não é o novato da <Família Hestia>?\"",
            "\"Ah, sim, sou eu.\"",
            "\"Pensei que fosse! No seu caminho para os Jogos de Guerra, hein? Acabe com eles!\"",
            "Bell se sentou na parte de trás da carroça, ao lado de um meio-fera que o reconheceu imediatamente e iniciou uma conversa. O jovem sorridente tinha a aura de um viajante e uma espessa cauda balançando alegremente atrás dele. A tensão na carroça se dissipou quando os outros passageiros vieram quebrar o gelo.",
            "\"Esses caras são durões, mas dê o seu melhor!\" \"Esta é a nossa tradição, comemos alguns lanches antes de cada viagem!\" \"Que tal isso ?!\"",
            "Cada um deles veio com um punhado de torrone, frutas secas e tortas. Cercado por pessoas gentis e acolhedoras, Bell não pode deixar de sorrir, acenou com a cabeça e conseguiu dizer: \"Ob-obrigado...\" Ele não gostou dos alimentos doces, mas ele não queria rejeitar sua boa vontade e decidiu comer tudo o que lhe foi oferecido.",
            "A carroça balançou embaixo dele quando começou a avançar.",
            "Os relinchos de muitos cavalos cortaram o ar da manhã. O Portão Leste estava aberto; a caravana começou a se mover. Bell sentiu cada solavanco na estrada através de seu assento de madeira quando de repente —",
            "\"— Bell!\"",
            "Ele ouviu alguém chamar seu nome.",
            "Ele se inclinou para olhar pela janela e viu Syr correndo ao lado da carroça.",
            "\"Syr ?! O que você está fazendo? É perigoso!\"",
            "Bell abriu a janela e a chamou.",
            "Ela estava sem uniforme, vestindo uma capa sobre suas roupas habituais e correndo o máximo que podia para acompanhar. Ela empurrou sua mão direita em direção a janela.",
            "\"Pegue isso...!\"",
            "\"Hã?\"",
            "Algo dourado brilhava dentro de sua mão estendida. Bell o pegou por reflexo.",
            "Ela lhe deu um amuleto. Tinha a forma de uma lágrima dourada, um joia em seu centro. Tinha que ser um acessório que concedia ao usuário um tipo de poder. Bell levantou os olhos do item em sua mão para olhar para Syr.",
            "\"Foi um presente de agradecimento ao bar de um aventureiro há um tempo atrás... um amuleto da boa sorte!\"",
            "Os olhos de Bell se abriram quando ele ouviu a explicação dela.",
            "\"Faça o seu melhor! E por favor volte ao nosso bar!\"",
            "A carroça ganhou velocidade e Syr não pôde ficar ao lado, quase tropeçando algumas vezes.",
            "\"E-eu vou ter um almoço pronto para você! Estarei esperando!\"",
            "As bochechas da garota coraram de um rosa claro. Bell não pode deixar de sorrir.",
            "Ele se inclinou pela janela e acenou um adeus enquanto ela ficava cada vez mais para trás. Ela parou, colocou as mãos na frente de seu peito e assistiu a carroça desaparecer através do Portão Leste.",
            "\"...\"",
            "Bell voltou ao seu lugar e olhou novamente para o amuleto brilhante em sua mão.",
            "Deslizando a corrente fina ao redor do pescoço, ele colocou o amuleto embaixo da camisa.",
            "— Vença.",
            "— Vença e volte.",
            "Os rostos de todos que ele conheceu em Orario inundaram sua mente enquanto ele jurava vê-los novamente. Apertando o amuleto com a mão direita através da camisa, o garoto de repente percebeu que estava sorrindo.",
            "Ele olhou para fora da janela enquanto sentia cada solavanco na estrada tremer seu assento.",
            "O sol estava apenas espreitando sobre as montanhas ao longe.",
            "Bell protegeu os olhos da luz brilhante da manhã."
      ]
}