{
      "Capítulo 6.5 - Nosso Jogo de Guerra (parte 1)": [
            "A cidade estava movimentada.",
            "Os Jogos de Guerra que todos estavam esperando finalmente chegou. Havia uma atmosfera de energia e paixão que normalmente não é vista dentro das muralhas da cidade.",
            "Os bares abriram mais cedo; trabalhadores em restaurantes e barracas de comida estavam prontos para o ataque que iria começar. A razão pela qual este Jogo recebeu tanta atenção foi devido a alguns deuses exigindo que cartazes fossem pendurados pela cidade como propaganda. Essas divindades queriam tanto público quanto possível para criar tensão. Os próprios pôsteres eram estampados com o emblema do sol ardente e arco da <Família Apollo>. Desde que a <Família Hestia> não tinha nenhum tipo de símbolo, um coelho branco tinha sido pintado no canto.",
            "Quase nenhum aventureiro sequer considerou entrar na Dungeon em um dia como este. Em vez disso, eles foram para seus bares favoritos com mais aventureiros chegando a cada momento. Quanto aos trabalhadores e cidadãos que conseguiram tirar o dia de folga, eles seguiram para o Parque Central. Nenhum deles poderia conter a expectativa enquanto esperavam pelo sino de abertura.",
            "\"Teste — teste, um... dois... Ahem. Bom dia! Eu estarei fornecendo análises golpe a golpe dos eventos de hoje, a bola de fogo tagarela, Ibri Achaa da <Família Ganesha>! Alguns de vocês devem me conhecer como a Chama do Fogo do Inferno. Lembrem-se desse nome!\"",
            "Um palco temporário foi construído no jardim da frente do Quartel General da Guilda. Um homem de pele escura que afirma ser um comentarista dos Jogos de Guerra estava na frente do local com um alto falante de pedra mágica apertado em sua mão. Uma grande multidão já havia se reunido na frente dele.",
            "\"Juntando-se a mim hoje para adicionar suas próprias ideias as festividades, nenhum outro senão o próprio Lorde Ganesha. Lorde Ganesha, uma palavra, por favor!\"",
            "\"— Eu sou Ganesha!\" ",
            "Rodrigo: ele é tipo o Groot aparentemente.",
            "\"Sim, muito obrigado por isso!\"",
            "Um deus usando uma grande máscara de elefante subiu ao palco e fez uma pose enquanto gritava. O deus recebeu uma salva de palmas.",
            "A Guilda havia trabalhado com os comerciantes para transformar esse Jogo em um tipo de feriado. Muitas pessoas de outras cidades ao redor do mundo vieram a Orario para assistir a batalha, significando mais clientes para os comerciantes. Ao mesmo tempo, a Guilda aproveitou essa oportunidade para anunciar a imagem de Orario e atrair mais aventureiros para a cidade.",
            "Mas, é claro, ninguém estava mais ansioso pelos Jogos de Guerra do que os deuses.",
            "\"Woah, eles estão aproveitando lá fora!\" disse Loki com o rosto colado na janela, olhando para a multidão.",
            "Muitas divindades se reuniram no trigésimo andar da Torre de Babel. Todos eles estavam na beira de seus assentos, transbordando de excitação. Hestia e Apollo, os dois deuses em \"guerra\" nesta batalha, estavam entre eles.",
            "Os que não estavam presentes na Torre de Babel, escolheram assistir aos Jogos em bares ou com seus seguidores no conforto de suas próprias casas.",
            "\"Lorde Hermes... você tem certeza de que estou autorizada a estar aqui?\"",
            "\"Sim, não se preocupe. Os únicos que se importam não estão aqui de qualquer forma.\"",
            "Uma mulher mortal muito desconfortável estava entre os deuses e deusas dentro dos amplos limites do trigésimo andar. Mas Hermes riu da preocupação de Asfi. Ela fez o seu melhor para se tornar tão pequena quanto possível enquanto Hermes colocava a mão dentro do bolso da frente de sua camisa.",
            "\"... Já deveria estar na hora.\"",
            "O relógio de bolso danificado que ele retirou mostrou três minutos para o meio dia.",
            "Hermes levantou o queixo em direção ao teto e respirou fundo.",
            "\"Bem, Urano, precisamos da sua permissão para usar nosso 'poder'.\"",
            "As poderosas palavras de Hermes ecoaram pela câmara. Elas foram respondidas um momento depois.",
            "\"— Concedido.\"",
            "A resposta se espalhou por toda a cidade, as fortes sílabas foram ouvidas em todos os lugares, da sede da Guilda aos bares e a multidão reunida no Parque Central.",
            "Divindades ao redor de Orario estalaram os dedos e começaram a trabalhar.",
            "\"—! \"",
            "Mortais por toda parte ofegaram de espanto quando centenas de \"janelas\" apareceram por toda a cidade.",
            "Os deuses só foram autorizados a usar um tipo específico de <Arcano> — o \"Espelho Divino\". Qualquer deus ou deusa poderia usar seu poder de clarividência para mostrar o que estava acontecendo naquele momento em um local diferente. Não é preciso dizer que era para aumentar o prazer da vida em Gekai.",
            "Dessa forma, toda divindade em Orario poderia assistir aos Jogos de Guerra ao lado de seus filhos, mesmo que a batalha ocorresse longe da cidade.",
            "\"Agora que os espelhos estão prontos, vou narrar os fatos mais uma vez! Os Jogos de Guerra de hoje é uma batalha de cerco ao castelo entre a <Família Hestia> e a <Família Apollo>! Os combatentes de ambas as facções já estão no local e esperando o sinal para começar!\"",
            "\"Janelas\" mágicas de vários tamanhos enchiam os bares, o jardim da frente da Guilda e o Parque Central. Cada um dos círculos pairava no ar, mostrando ângulos diferentes do castelo, do emblema enorme da <Família Apollo> e da planície circundante. Um rugido de emoção irrompeu da multidão quando Ibri levantou o intensificador de voz de volta aos lábios e começou a dar informações.",
            "\"Todas as apostas em —?! Não aceitarei quando as coisas começarem!\"",
            "A voz de Ibri ecoou por todos os bares da cidade. O dono de um estabelecimento levantou a voz para interromper o barulho de seus clientes, além da voz do comentarista. Comerciantes e aventureiros estavam colocando probabilidades e fazendo apostas no resultado dos Jogos de Guerra entre a <Família Hestia> e a <Família Apollo>. Sua cerveja favorita em uma mão e grandes quantias de dinheiro na outra, os clientes fizeram suas apostas e se sentaram na frente de uma das muitas \"janelas\".",
            "\"A equipe Apollo e a equipe Hestia, superada em número de quase 25 pessoas para um...\"",
            "\"Mas as chances são de vinte para um a favor da <Família Apollo>... Menor do que eu pensava que seria. Que idiota apostou nos pequenos?\"",
            "Dois aventureiros sentados lado a lado na mesa olhavam para as informações fornecidas no balcão de apostas. A equipe Apollo era esmagadoramente favorita e apostar neles deveria ser a coisa inteligente a se fazer, no entanto, houve quem tivesse investido dinheiro na equipe Hestia.",
            "\"Tem que ser aquelas divindades...\"",
            "Deuses e deusas eram conhecidos por ir atrás do azarão em vez de fazer apostas seguras. Os dois aventureiros olharam para três deuses em particular com olhares em branco quando as divindades ficaram cada vez mais fascinadas com o espelho na frente deles. \"Uahh!\" \"Está na hora, está na hora!\" \"Vamos lá, boa sorte Coelho!\" Com os tiquetes em mãos, os três tremiam de antecipação e oravam com todas as suas forças.",
            "Enquanto isso, em outro bar…",
            "\"O que é isso? É muito chato se todos apostarem no Apollo...\"",
            "Outro agenciador de apostas olhou ao redor do bar, um pouco decepcionado. Naquele momento, um aventureiro humano caminhou até o anão resmungão e colocou um grande saco de moedas em cima do balcão.",
            "\"— Cem mil no coelho!\"",
            "\"Whoa, whoa, whoa!\"",
            "\"Você está falando sério? Bateu a cabeça ou algo assim, Mord?!\"",
            "\"Alguém mais vai apostar na sorte da <Família Hestia>? Aha-ha-ha!\"",
            "O nível de excitação no bar dobrou quando o homem de aparência dura fez sua aposta. O homem sorriu para os olhares de descrença de seus companheiros — pois ele uma vez atacou Bell com ódio fervilhante no décimo oitavo andar da Dungeon. Mord se sentou na cadeira mais próxima, cruzou os braços e empurrou o queixo para frente com confiança inabalável.",
            "Todos os cantos da cidade foram levados a um frenesi. O furor deles transbordaria nesse ritmo.",
            "\"Espero que você tenha se despedido de Bell Cranel?\"",
            "\"...\"",
            "Bem acima do turbilhão de tensão e do nível da rua, Apollo se aproximou de Hestia dentro da Torre de Babel.",
            "Hazel: aparentemente, achamos o babaca do volume...",
            " ",
            "O cabelo do deus estava perfeitamente arrumado para a ocasião. Ele se aproximou do assento de Hestia com um sorriso presunçoso estampado nos lábios. Hestia não respondeu, só lhe deu as costas com os olhos colados em seu próprio espelho.",
            "\"Ora, ora\", disse Apollo com um encolher de ombros. Ele voltou para sua própria cadeira, calmo e extremamente seguro de si.",
            "\"Estamos a apenas alguns segundos do meio dia!\"",
            "A voz do comentarista encheu o trigésimo andar.",
            "Ondas de aplausos percorreram pelo jardim em frente ao Quartel General da Guilda.",
            "\"Aqui vamos nós…\"",
            "\"Sim…\"",
            "Eina e Misha conversaram baixinho enquanto as duas observavam o grande Espelho Divino flutuando atrás do palco.",
            "Os olhos de aventureiros, donos de bar e funcionários, comerciantes e deuses, todos focados nas imagens dentro dessas \"janelas\".",
            "E depois…",
            "\"Os Jogos de Guerra começam!\"",
            "Sinos altos soaram para sinalizar o início da batalha."
      ]
}