{
      "Capítulo 6.5 - Nosso Jogo de Guerra (parte 2)": [
            "Naquele momento, dentro das ruínas do castelo…",
            "O toque dos sinos que sinalizava o início dos Jogos de Guerra flutuava através das janelas ao longe.",
            "Comparado à atmosfera emocionante em Orario, o próprio campo de batalha era decepcionante.",
            "Como se tratava de um cerco ao castelo, o prazo havia sido fixado em três dias.",
            "A grande maioria da <Família Apollo> acreditava que a estratégia de seu oponente seria esperar até o último dia em que sua concentração seria menor, já que eles não tinham números para atacar o castelo de frente. Desde que estejam atentos a ataques surpresas, eles devem ficar bem exatamente onde estavam.",
            "O clima dentro das muralhas do castelo estava relaxado.",
            "\"Ei, Luan. Vá assumir um posto de vigia.\"",
            "\"O que... Por que eu tenho que fazer isso?!\"",
            "O superior de Luan, o Pallum, ordenou que ele deixasse o santuário interno. \"Você tem uma boa visão, certo? Como você não pode lutar, dê algumas voltas ao redor da muralha como você fez ontem. Pode muito bem ser útil de alguma forma.\"",
            "O próprio castelo era enganosamente amplo, tão grande que cem pessoas teriam dificuldade em manter uma visão constante em torno de sua circunferência inteira. Eles sempre estariam com falta de pessoal em algum lugar. Luan não queria deixar o conforto do castelo interno, mas ele relutantemente obedeceu à ordem.",
            "Ele podia ouvir os outros rindo dele quando fechou a porta da câmara e subiu a escada que levava ao topo da muralha.",
            "\"Ei, Luan. O que você está fazendo aqui?\"",
            "\"… Vigiando.\"",
            "Dois arqueiros em patrulha viram imediatamente quando o Pallum surgiu na borda norte da muralha. Os dois riram para si mesmos quando ouviram essa palavra, sabendo exatamente o que havia acontecido. Luan deu as costas para os dois e olhou para as planícies ao norte.",
            "Não havia quase nada lá fora. Claro, havia uma árvore aleatória ou pedra aqui e ali, mas não há lugar para alguém se esconder. As pastagens estão espalhadas no norte e no leste. Um rio passa correndo pelo castelo para o sul e a borda de uma floresta era visível a oeste. Uma rajada de vento passou pelos cabelos do Pallum enquanto ele estreitava os olhos em direção ao norte, quando ele ouviu vozes vindas por trás.",
            "\"A Magia é realmente a única ameaça.\"",
            "\"Com o que você está preocupado? Esse grandalhão tem alguns presentes para quem aparecer.\"",
            "Um meio-fera acariciou seu arco longo e mostrou suas presas em um largo sorriso, ignorando completamente o aviso do outro arqueiro.",
            "O poder e o alcance de toda a Magia eram determinados pelo comprimento de seu feitiço de ativação. O muro defensivo era tão espesso e resistente que apenas um poderoso tipo de Magia teria alguma esperança de causar dano, muito menos de quebrá-lo. Magia com um longo feitiço de ativação seria a única opção do inimigo.",
            "Qualquer mago que vagasse dentro do alcance de seus arcos seria recebido por uma chuva de flechas muito antes que ele pudesse terminar de recitar seu feitiço de ativação. A pessoa animal não estava nem um pouco preocupada.",
            "\"Keh\", tossiu Luan com nojo. Ele recebeu uma tarefa sem sentido.",
            "Foi então que —",
            "Os olhos do Pallum pegaram algo se movendo a distância.",
            "Alguém caminhando através das pastagens ao norte em direção à muralha... Uma figura vagamente humana completamente coberta por uma capa.",
            "\"E-ei!\"",
            "\"O que é aquilo…?\"",
            "Era uma roupa muito estranha para qualquer um estar vestindo. Muito provavelmente, a pessoa tinha uma capa com capuz por baixo de uma capa longa que escondia tudo acima do tornozelo. Os arqueiros também notaram a figura encapuzada.",
            "Não havia dúvida de que era um inimigo. No entanto, o guerreiro inimigo estava sozinho e não estava lançando um feitiço. A figura encapuzada caminhava devagar, mas certamente na direção deles. Os olhos de Luan se abriram assustados com a misteriosa aura de calma do guerreiro, que ardia como brasas enterradas sob cinzas. A brisa fez a capa da figura balançar, os sons alcançando os ouvidos dos sentinelas.",
            "Todos os três ficaram de pé, vendo a figura chegar a cem metros da muralha do castelo.",
            "A figura encapuzada escolheu aquele momento para fazer a sua jogada.",
            "Whoosh! ",
            "Ele abriu os braços, manto exterior voando para trás, expondo o que estava escondido por baixo.",
            "Duas mãos finas e femininas seguravam lâminas escarlate e violeta — espadas mágicas gêmeas.",
            "\"Hã?\"",
            "Os olhos de Luan ficaram tão redondos quanto à lua cheia enquanto observava as duas lâminas longas balançando para frente ao mesmo tempo.",
            "Uma massa avassaladora de energia mágica se refletiu nos olhos de todos os presentes na borda norte da muralha.",
            "\"O que — o quê?\"",
            "O caos total eclodiu dentro do castelo no segundo em que a energia mágica atingiu a muralha.",
            "Gritos ecoaram pelos corredores de pedra à medida que mais impactos balançavam a estrutura. Aqueles que emergiram da torre principal ficaram imediatamente sem palavras quando viram o que havia acontecido com seu precioso muro.",
            "A brisa levou o suficiente das nuvens de fumaça para que eles vissem que um pedaço da muralha estava faltando.",
            "\"Ina-inacreditável! São eles — eles estão atacando!\"",
            "Luan, que havia sido derrubado do topo da muralha pela primeira explosão, subiu de volta. As mesmas pessoas que ordenaram que ele \"vigiasse\" alguns momentos atrás se aproximaram dele em pânico.",
            "\"Quantos?!\"",
            "\"Apenas um!\"",
            "Os superiores do Pallum apertaram os olhos para ele, como se tentassem ter certeza de que ouviram direito. O próprio Luan estava visivelmente abalado pelo medo. Ainda assim, ele forçou palavras trêmulas de sua boca.",
            "\"Poderia ser... N-não, tem que ser! Espadas mágicas dos Crozzo! Eles vão derrubar a muralha com armas lendárias?!\"",
            "Um suspiro coletivo surgiu do pequeno grupo de pessoas que tinham se reunido em torno dele. Todos sabiam que ele falava a verdade.",
            "Não havia outra espada mágica neste vasto mundo que pudesse romper uma parede desse tamanho em um golpe. Desde que essa não era uma Magia lançada, a sugestão de Luan foi a única explicação que fazia sentido. Qualquer dúvida que eles tinham desapareceu instantaneamente.",
            "Quase na mesma hora, as vozes dos vigias no topo da torre principal foram ouvidas. \"Um inimigo?!\" \"Atacando com espadas mágicas!\" Palavras que começaram como um chamado para luta terminaram em gritos de medo e surpresa.",
            "\"O castelo vai explodir nesse ritmo!\"",
            "Luan gritou de puro terror, seus camaradas congelados no local. De repente, ",
            "KA-BOOM!",
            " Os restos da torre de vigia que ficava a poucos metros de distância levou um golpe direto. Grandes fragmentos de pedra voaram em todas as direções, banhando os arqueiros e espectadores com escombros.",
            "\"UWWAAAAAHHHHHHHHH!\" Luan gritou. Deixando seus aliados para trás, ele voltou correndo para a relativa segurança do santuário interior.",
            "\"E pensar que chegaria o dia em que eu usaria ",
            "essa",
            " espada mágica...\"",
            "A figura encapuzada, Ryuu, sussurrou para si mesma enquanto balançava as duas lâminas em direção ao castelo.",
            "Um movimento da lâmina escarlate enviou uma bola de fogo gigante e crepitante em direção ao alvo. A lâmina violeta produziu uma espessa coluna de eletricidade que serpenteou seu caminho para o castelo em menos de um segundo. Ambos eram poderosos o suficiente para perfurar a camada externa de rocha, enviando pedaços para o alto.",
            "As armas haviam sido preparadas por Welf em menos de uma semana.  Espadas mágicas dos Crozzo.",
            "As lâminas criadas por homens com sangue amaldiçoado eram tão poderosas que elas dominavam os oponentes a ponto de um contra-ataque ser impossível. O reino de Rakia havia demonstrado seu poder durante a guerra, e o mundo não havia esquecido a devastação que elas provocaram.",
            "Havia até histórias sobre como eles usavam as espadas mágicas dos Crozzo para transformar uma fortaleza anteriormente impenetrável em uma pilha de escombros em uma noite. A melhor arma de cerco.",
            "\"Vocês não podem me acertar daí.\"",
            "Arqueiros apressadamente derrubaram uma chuva de flechas das partes ainda intactas da muralha. No entanto, Ryuu não teve problemas para evitá-las. Toda vez que ela se movia, ela girava uma das espadas mágicas para a frente, envolvendo os arqueiros e usuários mágicos com explosões flamejantes e erupções elétricas. O som era ensurdecedor mesmo a essa distância, pois ainda mais paredes do castelo desmoronaram.",
            "Sua integridade estrutural desapareceu, o muro norte fortemente danificado começou a inclinar para dentro. Lançando uma série de ataques mágicos mais fortes que uma Magia normal, Ryuu seguiu para o leste enquanto continuava o ataque. Não demorou muito antes da muralha oriental do castelo começar a desmoronar sob seu poder.",
            "\"Se você insistir em não fazer nada, eu derrubarei o castelo em cima de você.\"",
            "Seus olhos azul-celeste se estreitaram por baixo do capuz.",
            "Outro feixe de eletricidade disparou através da abertura na muralha do castelo, iluminando o interior como uma nuvem de tempestade. Não demorou muito para gritos de dor alcançar seus ouvidos.",
            "\"Agora, saia.\"",
            "Mais um giro, e mais uma explosão abalou o castelo."
      ]
}