{
      "Capítulo 6.5 - Nosso Jogo de Guerra (parte 8)": [
            "Nas ruínas do agora pacífico castelo…",
            "Bell se reuniu com seus aliados dentro do castelo que agora estava sem a sala do trono e boa parte de sua muralha externa. Claro, todos eles estavam eufóricos por sua vitória.",
            "\"Nós realmente derrotamos uma <Família> que possuía tanto poder... sozinhos.\"",
            "\"Tivemos que confiar em uma armadilha ou duas, mas... Sim, podemos nos gabar disso.\"",
            "Mikoto e Welf trocaram palavras, adrenalina ainda bombeando por suas veias. Ela tomou o peso de sua própria Magia e ele cruzou lâminas com um dos capitães inimigos, então os dois estavam em um péssimo estado físico. No entanto, seus rostos estavam tão cheios de vida e com um sentimento de conquista que ninguém poderia dizer se eles estavam com dor.",
            "Bell se afastou da conversa e se aproximou de Lili.",
            "\"Lili... obrigado por me salvar.\"",
            "\"Sr. Bell…\"",
            "\"Realmente, obrigado...\"",
            "A sinceridade nos olhos de Bell, apesar dele estar coberto de sangue e espancado, impressionou tanto Lili que ela não conseguia falar claramente. Os músculos de seu pequeno corpo ficaram tensos quando ela escondeu o rosto e criou a coragem de perguntar.",
            "\"Lili... foi útil?\"",
            "\"Sim. É tudo graças a Lili que... eu posso ir para casa em Orario.\"",
            "As palavras de Bell fizeram o rosto infantil de Lili sorrir.",
            "Ela não se sentia assim desde o dia em que o relacionamento deles tinha sido redefinido. A menina Pallum corou quando olhou para ele com um sorriso radiante.",
            "\"Sr. Cranel, devemos sair deste local. Os funcionários da Guilda estarão aqui em breve; é necessário encontrar um lugar para descansar e se recuperar.\"",
            "\"Ah, claro.\"",
            "Ryuu sugeriu por baixo do capuz, os olhos fixos nos ferimentos do ombro direito de Bell.",
            "Com o sabor da vitória em suas bocas, o grupo abriu caminho pelos detritos dentro das muralhas do castelo.",
            "\"...?\"",
            "Sem pensar, Bell colocou a mão esquerda no peito.",
            "Respirando fundo, ele agarrou a corda em volta do pescoço e puxou o amuleto debaixo da camisa.",
            "No entanto, estava quebrado.",
            "A joia tinha uma série de rachaduras semelhantes a teias de aranha e o invólucro de ouro estava caindo aos pedaços. O brilho que teve no momento em que Syr deu a ele se foi.",
            "... Isso me protegeu?",
            "A Magia de Hyakinthos era muito poderosa. Recebendo um golpe direto, como ele fez, deveria tê-lo incapacitado para sempre.",
            "Bell não pôde deixar de sentir que esse amuleto havia se sacrificado para salvá-lo.",
            "Bell olhou mais de perto para a jóia quebrada e viu algo que parecia um emblema gravado atrás dele.",
            "Devido às milhares de rachaduras em sua superfície, ele só conseguiu ver que era o rosto de alguém em perfil.",
            "\"Algo errado, Bell? Estamos indo embora.\"",
            "\"Ah... sim. Estou bem atrás de você.\"",
            "O garoto parou de se mover para olhar a jóia. Welf tinha notado e gritou para ele.",
            "O garoto de cabelos brancos assentiu, mantendo o olhar no amuleto em sua mão esquerda antes de olhar lentamente para o céu.",
            "\"...\"",
            "Quem foi o aventureiro que deu esse amuleto para Syr?",
            "Foi dado a ela por um motivo, para que ela desse a ele.",
            "Esses pensamentos passaram pela mente de Bell quando ele olhou para o céu azul.",
            "Ele não pôde deixar de sentir que alguém que o observava através do espelho na cidade estava sorrindo para ele naquele exato momento.",
            "E assim a cortina caiu sobre os Jogos de Guerra, com a <Família Hestia> vitoriosa.",
            "As façanhas dos combatentes de ambos os lados se tornaram assunto na cidade. Bell e seus aliados se tornaram heróis de Orario da noite para o dia. Eles eram o centro das atenções onde quer que fossem depois de retornar à cidade.",
            "Obedecendo às demandas de Hestia, a <Família Apollo> foi dissolvida imediatamente. Apollo se despediu e liberou cada um de seus seguidores de seus contratos antes de ser escoltado para fora da cidade uma última vez.",
            "Quanto aos aventureiros agora sem <Família>, eles seguiram caminhos separados. Alguns fizeram viagens de autodescoberta, outros se juntaram a outras <Famílias> e alguns caíram em desespero. Um pequeno grupo, incluindo Hyakinthos, foi contra as leis de Orario, deixando a cidade para seguir seu deus.",
            "Os efeitos dos Jogos de Guerra foram sentidos em muitos lugares. O fervor ainda não tinha desaparecido, mas ainda havia algo que precisava ser feito.",
            "\"... Este é o dinheiro para à libertação de Lili, como prometido.\"",
            "A menininha estendeu uma sacola cheia de moedas de ouro.",
            "Soma, vestido com sua túnica suja, pegou a bolsa dela sem dizer uma palavra.",
            "Dois dias se passaram desde que os Jogos de Guerra terminaram. Lili foi para a casa da <Família Soma> sozinha.",
            "Cada val que havia sido mantido em nome de Apollo agora pertencia a <Família Hestia>. Lili pegou uma grande parte e voltou para sua antiga casa para trocar o dinheiro pela <Faca de Hestia>, que tinha sido usada como garantia.",
            "Sua nova família se ofereceu para acompanhá-la, mas Lili recusou. Ela disse a eles que tinha que fazer isso sozinha.",
            "\"...\"",
            "Ela tinha uma reputação a defender como membro de sua <Família>. Soma aceitou o dinheiro sem problemas.",
            "Ele nem checou o conteúdo da bolsa antes de puxar a faca de dentro do manto e entregar para Lili.",
            "Lili ficou surpresa com a rapidez com que essa troca ocorreu. Em uma sala cheia de diferentes tipos de plantas e uma grande variedade de garrafas de vinho, ela piscou algumas vezes antes de endireitar sua postura.",
            "Limpando a garganta, ela se preparou para dizer seu adeus final.",
            "\"Obrigada por tudo, Lorde Soma...\"",
            "Não havia indício de ironia ou ressentimento em sua voz. Ela queria terminar bem as coisas.",
            "O Status em suas costas claramente a identificava como membro da <Família Hestia>. Ela não tinha mais nenhuma conexão com a <Família Soma>.",
            "A túnica solta se dobrou ao redor de seu corpo pequeno enquanto Lili se curvava. O rosto dela para baixo, ela nunca teve a chance de fazer contato visual com Soma. Um passo para trás, virar, mais alguns passos, e ela parou por um momento em frente a porta.",
            "\"...\"",
            "Soma estava parado no canto do quarto, com os músculos no rosto mudando como se estivesse profundamente pensativo. Ele olhou para a parte de trás de sua antiga criança... e falou com ela.",
            "\"Liliruca Arde... eu te tratei mal.\"",
            "No meio da porta, Lili congelou no local.",
            "Ela olhou por cima do ombro, surpresa. A expressão da divindade era escondida atrás de seus longos cabelos enquanto ele continuava.",
            "\"... Certifique-se de cuidar da sua saúde.\"",
            "As primeiras palavras que ele já havia falado com ela.",
            "Lentamente, os olhos castanhos de Lili começaram a umedecer.",
            "Ela queria ouvir as palavras dele por um longo tempo, mas pelo menos agora, no final, ficou grata por ouvi-las. Lili assentiu, seu queixo atingindo seu ombro.",
            "\"Lili vai...\" ela disse em uma voz trêmula para a divindade que tinha se lembrado do nome dela.",
            "Um último passo, e ela deixou a sala para trás.",
            "\"...\"",
            "Soma ficou em silêncio por um tempo depois que Lili desapareceu de vista.",
            "Finalmente, ele se virou para encarar as prateleiras na parede.",
            "Removendo todas as garrafas de vinho, ele as levou para uma caixa de madeira no canto da sala, deslizou-as para dentro e fechou a tampa.",
            "Preenchendo os espaços vazios com o agora inútil copo de vinho, os olhos de Soma se estreitaram por trás de sua franja longa.",
            "As condições na <Família Soma> melhoraram gradualmente a partir desse dia."
      ]
}