{
      "Epílogo – Família Hestia": [
            "Uma grande mansão estava no meio de um amplo jardim.",
            "Hestia respirou fundo.",
            "\"Ta-da! Esta é a nossa nova casa! \"",
            "\" \" Ooohhhh — \" \"",
            "Bell, Lili, Welf e Mikoto ficaram admirados com o edifício que Hestia havia apontado.",
            "Tinha três andares de altura; eles tiveram que esticar o pescoço para dar uma boa olhada no andar de cima. Hestia continuou dizendo que havia passagens cobertas, junto com mais jardins para dentro. A propriedade estava cercada por uma alta cerca de ferro. Flores e árvores escondiam a maioria das barras.",
            "\"Mas foi realmente bom ficar com a casa da <Família Apollo>...?\"",
            "\"Oh sim, ele explodiu a minha em um milhão de pedaços. Não quero ouvir nenhuma reclamação!\"",
            "Lili murmurou enquanto olhava para a mansão, mas Hestia a interrompeu imediatamente.",
            "Foi um prêmio dos Jogos de Guerra — o prédio que a <Família Apollo> uma vez tinha chamado de casa agora era deles. Bell ficou tão surpreso quanto Welf e Mikoto nessa súbita atualização nas condições de vida.",
            "Nenhum dos mortais podia acreditar em sua sorte enquanto examinavam sua nova casa dos jardins exteriores.",
            "\"Os que moravam aqui antes tinham... gostos estranhos. Então, já que nós temos muito dinheiro, iremos fazer algumas reformas! Se vocês tem algum pedido, me avise!\"",
            "\"L-Lady Hestia, peço humildemente uma casa de banhos!\"",
            "\"Lady Hestia! Você me construiria uma forja?!\"",
            "Mikoto e Welf não perderam tempo sugerindo o que construir para substituir quaisquer restos da <Família Apollo>. Hestia se virou para eles, estendendo os braços, dizendo: \"Espere, espere\" e sorrindo.",
            "\"Agora que podemos finalmente dizer que somos uma <Família>, vocês não acham que devemos escolher um emblema primeiro?\"",
            "\" \" Boa ideia! \" \"",
            "Todos os seguidores de Hestia assentiram em uníssono. Bell era o mais animado entre eles. Ele queria ter seu próprio emblema de <Família> por um bom tempo.",
            "Hestia se sentou nos degraus da frente da mansão. Puxando um pequeno pedaço de papel e uma caneta, ela começou a desenhar um símbolo. Bell e os outros formaram um semicírculo ao redor dela, observando sua caneta se mover enquanto estavam de pé ombro a ombro.",
            "\"Hee-heee, eu pensei muito nisso —\"",
            "A caneta de Hestia não parou por um instante até que ela virou o papel para mostrá-lo a sua nova família, sorrindo de orelha a orelha. Welf, Mikoto e Lili seguraram o papel em suas mãos e deram uma olhada no desenho.",
            "\"Isso é fogo e...\"",
            "\"Entendo. Essa é a ideia de Lady Hestia de chamas protetoras.\" ",
            "Rodrigo: o símbolo de Hestia na mitologia grega são as Chamas Protetoras",
            "\"Não é só isso. Este emblema é sobre o relacionamento entre Lady Hestia e o Sr. Bell!\"",
            "Welf e Mikoto sussurraram um para o outro, mas os olhos de Lili se contraíram em aborrecimento.",
            "Os três tiveram reações diferentes, mas Hestia usou sua autoridade como deusa para ignorá-los e disse com uma voz muito satisfeita:",
            "\"Qual é o problema? Afinal, essa <Família> começou comigo e Bell.\"",
            "Por fim, o papel chegou às mãos de Bell.",
            "Seus olhos vermelho rubi se arregalaram enquanto ele estudava o desenho do emblema.",
            "\"Deusa, isso não é...?\"",
            "Hestia riu quando olhou para a surpresa no rosto do menino.",
            "Sorrindo mais uma vez, ela fez contato visual com Bell e disse:",
            "\"Agora, Bell. Hoje é a verdadeira estreia da nossa <Família>.\"",
            "Bell olhou de volta para o papel enquanto ouvia suas palavras. Alguns momentos depois, ele sorriu de volta para ela com uma expressão tão radiante quanto o sol.",
            "O garoto estendeu o papel mais uma vez para todo mundo ver.",
            "O desenho no papel em suas mãos consistia em um sino cercado por chamas."
      ]
}