{
      "Prólogo – As divindades são realezas eróticas impiedosas (parte 1)": [
            "Luzes distantes brilhavam na escuridão de uma passagem rochosa.",
            "Os pontos tremeluzentes criaram longas sombras aos pés dos monstros. Cães Infernais rosnaram enquanto farejavam o ar. O pelo branco de um grupo de Al-Mirajs ondulava enquanto olhavam ao redor com seus rostos adoráveis, suas orelhas de coelho balançavam ao mesmo ritmo que seus pés. As bestas estavam caçando, usando seus sentidos extraordinariamente aguçados para farejar e ouvir, e assim localizar os invasores que eram loucos o suficiente para entrar em seu território.",
            "Monstros rastreavam suas presas enquanto elas serpenteavam pelos inúmeros túneis do complexo labirinto conhecido como Dungeon.",
            "Em algum lugar no fundo — ",
            "KASHH KASHH.",
            "Sons de escavação ecoaram pelos corredores.",
            "\"Ei... esse é realmente o local certo para a mineração?\"",
            "\"Ahhh, você duvida das informações de Lili? Lili fez a pesquisa adequada, e ela sabe que os aventureiros de classe alta trazem para casa muitas pedras desta área.\"",
            "A jovem garota usava uma lâmpada portátil de pedra mágica para iluminar uma área, isso para que o jovem garoto pudesse bater sua picareta na parede da caverna.",
            "Welf e Lili trabalhavam em um canto escuro da Dungeon enquanto brigavam silenciosamente.",
            "\"Sir Welf, Lady Lili... ainda sem sucesso?\"",
            "\"M-monstros podem estar aqui a qualquer momento... eu não sei mais quanto meus nervos podem aguentar... \"",
            "Duas novas vozes abafadas se juntaram a conversa, vindas de Mikoto e Bell.",
            "Todos os quatro aventureiros tiveram o cuidado de manter seus corpos abaixados e longe da vista. O garoto de olhos vermelho-rubi e cabelos brancos e a jovem com longos cabelos negros, amarrados em um rabo de cavalo, estavam perto de onde Welf e Lili estavam escavando a parede da caverna. Bell e Mikoto estavam servindo como vigias. Não é preciso dizer que eles estavam procurando por monstros.",
            "Eles estavam em uma pequena sala semicircular, no fim de um longo e estreito corredor. Os quatro vieram aqui na Dungeon para minerar uma pedra específica. Se um grupo de monstros vier correndo pelo túnel ou nascer das paredes da Dungeon ao redor deles, não haveria escapatória. Sem saber quando eles terminariam sua missão, os dois vigias suavam de nervoso toda vez que a picareta batia no muro de pedra.",
            "A parede que Lili e Welf estavam minerando exibia as cicatrizes de seu trabalho, enquanto centenas de pedaços de pedra cobriam o chão ao redor deles. Até o momento eles ainda não haviam encontrado nada, e enquanto Bell ouvia a dupla com suas brigas improdutivas, ele viu uma picareta sobressalente aos pés de Welf. Abandonando seu posto, o menino foi, pegou a ferramenta e começou a trabalhar.",
            "A ferramenta em si foi feita com o mesmo material de muitas armas e armaduras usadas pelos aventureiros. Experimentando, Bell balançou a ferramenta de metal contra a parede da caverna algumas vezes.",
            "Assim que ele começou, a rocha se desfez e alguns objetos cintilantes caíram no chão.",
            "\"Ah.\"",
            "\" \" \" Ah! \" \" \"",
            "Alguns flashes de luz chamaram a atenção deles quando alguns minérios rolaram no chão.",
            "\"N-nós conseguimos! É Sangue de Ônix! \"",
            "\"Você conseguiu, Bell!\"",
            "\"Como esperado, de verdade!!\"",
            "Alívio e alegria se espalharam instantaneamente por todo o grupo enquanto eles pegavam as três pedras preciosas, as guardavam em uma pequena sacola, e rapidamente deixavam o beco sem saída para trás.",
            "Após saírem do beco subterrâneo para uma área muito mais ampla na Dungeon, eles finalmente tiveram a chance de respirar.",
            "\"Conforme solicitado, coletamos mais de duas pedras Sangue de Ônix... E com isso, nossa missão está completa, certo?\"",
            "Lili tirou um dos minerais da bolsa enquanto caminhavam pela sala. Ela examinou a superfície negra do Ônix, dirigindo seu olhar para as faixas de luz refletidas em vermelho sangue e preto-carvão. Welf e Mikoto, caminhando perto de sua suporte para protegê-la, trocaram sorrisos enquanto seus olhares também foram atraídos.",
            "\"Nossa outra missão de conseguir peles de Al-Miraj também foi cumprida depois de matar aquele grupo há um tempo atrás... \"",
            "\"Sim. As duas foram feitas bem rápido... Sabe, Bell, desde que eu me juntei a vocês, itens dropados e pedras como as de hoje parecem cair em nossos colos. Você apenas tem uma muito boa sorte?\"",
            "\"Ah-ha-ha-haa... \"",
            "Bell recebeu as duas missões de Eina antes do banquete de Apollo. O prazo estava se aproximando rapidamente, então o grupo de quatro aventureiros viajou para o décimo terceiro andar nos níveis intermediários da Dungeon.",
            "Bell riu secamente do comentário de Welf. Cerca de um mês atrás, quando obteve a Habilidade Avançada \"Sorte\", Eina adivinhou seu efeito —e agora suas palavras borbulhavam no fundo da mente de Bell.",
            "Agora que ele pensava nisso, os itens dropados pareciam aparecer em uma taxa mais alta do que antes de subir de nível... O garoto inclinou a cabeça e murmurou para si mesmo.",
            "\"Isso está realmente bem? Não havia mais tempo para fazer as missões, mas... Há muito trabalho a se fazer com a mudança para a nossa nova casa, mas deixamos tudo pra lá e viemos até aqui... \"",
            "\"É sempre necessário pensar no futuro, Sr. Bell. Isso não muda só porque a família ficou maior.\"",
            "Após o alegre comentário de Lili, Welf se virou e sorriu.",
            "\"E tenho certeza que depois dos Jogos de Guerra e tudo mais, você queria uma chance de testar seu poder atual, não estou certo?\"",
            "Welf falou isso quase como um irmão mais velho, deixando Bell sem palavras por um momento. O garoto de cabelos brancos assentiu timidamente enquanto disse: \"U-um pouco...\" Ele não sabia o que dizer enquanto olhava para o homem descansando uma longa espada em seu ombro.",
            "Eles haviam vencido as ferozes batalhas dos Jogos de Guerra, aprofundado seus laços, adquirido novas forças e se tornado uma família no processo.",
            "Hoje era a primeira viagem a Dungeon da renascida <Família Hestia>.",
            "\"— Todo mundo, se prepare.\"",
            "Mikoto, com os olhos fixos no caminho a frente deles, deu o aviso.",
            "Antes mesmo que ela terminasse de falar, Bell e os outros pegaram suas várias armas tão rapidamente quanto ela, todos em guarda. Todos eles avistaram diversos pares de olhos brilhando na escuridão e correndo em sua direção.",
            "Welf e Bell se moveram para frente quando a primeira onda de bestas entrou na luz.",
            "\"Estou contando com você!\"",
            "\"Pode deixar!\"",
            "Mais de dez bestas saltaram das fileiras de monstros, visando destruir o grupo com apenas um enxame.",
            "Os Cães Infernais se preparando para lançar seus ataques de fogo a distância foram os primeiros alvos para as duas facas e a espada longa. Ataques de alta velocidade desmembraram os corpos dos monstros, enquanto um golpe com a ferocidade de uma marreta atingiu um monstro particularmente grande, quebrando-o em pedaços.",
            "\"Lady Lili, uma lança!\"",
            "Mikoto se posicionou atrás de Bell e Welf que já estavam lutando, com seu longo rabo de cavalo preto flutuando atrás dela.",
            "Sem perder tempo, Lili enfiou a mão na mochila e puxou uma pequena estaca de metal com uma lâmina em sua extremidade. Ela jogou a arma com toda a sua força, e quando virou horizontalmente, num piscar de olhos, ela se estendeu em uma estaca de dois metros antes de aterrissar nas mãos de Mikoto.",
            "Uma lança de prata dobrável. A ex-membro da <Família Takemikazuchi> empunhava a arma com facilidade a partir do centro, enquanto cobria os flancos dos dois lutadores mais avançados. Seus ataques rápidos e precisos espetavam os Al-Miraj um após o outro. Não demorou muito para que uma trilha de cadáveres monstruosos fossem deixados em seu rastro.",
            "Sem perder o ritmo, ela se moveu para interceptar as armas naturais usadas pelos monstros —machados de pedra —e os desviou para longe de  Bell e Welf.",
            "\"Bem, parece que a Lili não é mais necessária.\"",
            "Parada na retaguarda, Lili olhou para seus companheiros enquanto admirava o trabalho deles. Toda a batalha levou menos de um minuto do início ao fim.",
            "Bell havia se tornado forte o suficiente para perfurar as fileiras inimigas, carregando o grupo para o ataque. Ele e Welf haviam aprendido a antecipar os movimentos um do outro, seu trabalho em equipe melhorava a cada batalha. Agora que Mikoto havia se juntado ao grupo, eles podiam contar com apoio adicional no centro de sua formação. Como Bell podia se concentrar apenas em atacar, seu grupo de batalha era muito mais equilibrado do que antes, e pelo menos duas vezes mais poderoso. Com uma aventureira de classe alta e um Grande Ferreiro fortalecendo suas fileiras avançadas e centrais, eles tinham uma grande vantagem sobre os monstros neste nível.",
            "\"Não há nada a temer no nível treze!\" Lili declarou alegremente, feliz por não ter mais um papel a desempenhar durante as batalhas. Ela cantarolava alegremente enquanto caminhava até a fila de cadáveres no chão para desempenhar seu papel como suporte: coletar os espólios da batalha.",
            "Foi quando eles ouviram algo.",
            "Rugidos ferozes de monstros e um grito alto e profundo.",
            "\"Isso não é... um grito?\"",
            "\"Eles estão se aproximando... não pode ser\".",
            "Thud thud thud thud thud thud!",
            " Bell e Mikoto foram petrificados enquanto o eco dos sons se aproximaram pela escuridão.",
            "E um segundo depois...",
            "Assim como eles temiam, um grupo de aventureiros emergiu de um corredor, perseguido por uma horda ainda maior de monstros.",
            "\"Eles estão vindo direto para Lili e todo mundo... ?!\"",
            "\"Espere um segundo, essa mesma merda já não aconteceu antes?!\"",
            "O grupo de aventureiros que se aproximava estava correndo loucamente por suas vidas. Isso é, até que eles tiveram um vislumbre do grupo de batalha de Bell. O líder deles sorriu enquanto seus olhos vermelhos se contorceram de alegria.",
            "\"Me desculpe, me desculpe...!\" Mikoto se desculpou desesperadamente em resposta ao desabafo de Welf.",
            "\"Vocês — <Família Hestia>, não é ?! Sejam gratos, vamos compartilhar nosso carregamento com vocês!\"",
            "\"Vai pro inferno!! Como se precisássemos disso!\"",
            "\"C-corram!\"",
            "Passando os monstros de um grupo para o outro — um desfile. Os gritos enfurecidos de Welf  e os gritos aterrorizados de Bell se sobrepuseram à medida que eles se aproximavam.",
            "Bell e seu grupo de batalha deram as costas aos aventureiros que se aproximavam e os mais de trinta monstros não muito atrás deles e correram a toda velocidade.",
            "\"Quem foi que disse que não tínhamos nada a temer neste andar?\"",
            "\"Depende da hora e do local !! Gah, a Lili não conseguiu nem coletar as pedras mágicas…!\"",
            "\"Lady Lili, rápido! Me dê a mochila!\"",
            "\"De que lado era a saída mesmo?\"",
            "Welf reajustou a espada contra seu ombro e revelou sua frustração. Mikoto pegou a grande mochila da Lili e rapidamente a jogou sobre seus próprios ombros. Bell se aproximou e pegou a pequena menina Pallum, correndo o mais rápido que pôde com ela nos braços.",
            "Os monstros aceleraram o ritmo, animados pelo cheiro de mais carne fresca na frente deles.",
            "A renascida <Família Hestia> usou tudo o que tinha para escapar da Dungeon."
      ]
}