{
      "Prólogo – As divindades são realezas eróticas impiedosas (parte 2)": [
            "Noite.",
            "Envoltas na escuridão sob a lua crescente, inúmeras lâmpadas de pedra mágica pontilhavam a paisagem urbana de Orario.",
            "Em pé orgulhosamente no meio do Caminho dos Aventureiros — Sede da Guilda, o majestoso Panteão. O barulho de metal contra metal soou do distrito industrial. O quarteirão de negócios realmente ganhou vida, com rodadas de aplausos estrondosos saindo dos teatros e gritos animados ecoando nos cassinos. De fato, esta cidade abençoada com os recursos colhidos na Dungeon nunca dormia, o movimento e o alvoroço nunca terminavam.",
            "Nesta florescente metrópole que parecia simbolizar a própria prosperidade, havia um certo lugar.",
            "Vozes paqueradoras vinham de dentro dos muitos pequenos edifícios que ladeavam a rua.",
            "As vezes forte e as vezes apenas um sussurro, estas eram as vozes de homens e mulheres consumidos pela paixão. Velas tremeluzentes iluminavam pares de sombras entrelaçadas em muitas das janelas e paredes acima e abaixo da rua, formas trançadas nas camas.",
            "Aqui os desejos se transformavam em dinheiro, cheios de bordéis até onde os olhos podiam ver.",
            "O apropriadamente chamado Distrito Noturno parecia completamente diferente do resto da cidade. Pouco iluminado e aparentemente separado de todos os outros bairros e ruas, esse distrito sempre foi permeado por uma misteriosa e fascinante atmosfera.",
            "\"... Aquela idiota.\"",
            "Onde as pessoas satisfazem seus desejos e apetites, os bordéis.",
            "Ela estava sentada acima de tudo, observando do andar mais alto do seu próprio palácio.",
            "A bela mulher estava fortemente equipada com diversos acessórios, como uma coroa de ouro, brincos, um colar ornamentado decorando seu decote e pulseiras ao redor de seus pulsos e tornozelos.",
            "O único pedaço de pano em seu corpo que realmente poderia ser chamado de roupa era uma saia fina ao redor dos quadris, mantida no lugar por um cordão amarrado aos lados. Não havia nada que escondesse seus grandes seios; apenas uma tira de pano a impedia de expor tudo ao mundo. Sua silhueta em forma de ampulheta perfeitamente proporcional e sua pele sedosa e morena, expostas abertamente, eram suficientes para fazer qualquer homem perder a cabeça. Sua beleza era forte o suficiente para deixar um país de joelhos — sua divindade era simplesmente algo a mais. Na verdade, gênero não importava quando se olhava para o seu corpo, que poderia manter qualquer um como prisioneiro, pois exalava um doce e sedutor aroma.",
            "O quarto dela estava escuro, iluminado apenas pela lua crescente e pelas estrelas acima. Com o quarto aberto para o ar noturno por todos os lados, ela tinha uma vista perfeita da torre em pé no meio da cidade. Ela olhou para ele, como se estivesse tentando queimá-lo com pura intensidade e aversão.",
            "Ela estava no lugar mais alto de todo o Distrito Noturno.",
            "No entanto, ela não estava satisfeita.",
            "Quanto ao porquê, era por causa da torre branca que perfura o céu no centro da cidade, voando acima como se estivesse olhando ela, rindo dela.",
            "A mulher olhou para o andar mais alto da torre.",
            "É aí que aquela mulher depravada estaria agora, uma Deusa da Beleza como ela — a deusa de cabelos prateados a quem ela mais odiava.",
            "\"Por que você está aí? Por que é você e não eu quem está sentada no trono?\"",
            "Inaceitável. Absolutamente inaceitável.",
            "Aquela mulher estava sempre olhando para ela do ponto mais alto.",
            "Como se ela não fosse diferente da ralé quando vista de tal altura.",
            "Sua beleza permitiu que a deusa pegasse tudo o que quisesse dentro de Orario — não, do mundo. E ela estava esfregando na cara dela.",
            "Essa megera deplorável. Inacreditável.",
            "Será que todos os filhos de Gekai e os outros deuses estavam cegos?",
            "Ignorando sua própria beleza incomparável e dando a sua atenção para ",
            "aquilo",
            "? Categoricamente inconcebível.",
            "Amaldiçoando essa deusa com todas as fibras de seu ser, a Deusa da Beleza Ishtar se transformou em algo muito mais assustador.",
            "\"Não fique muito cheia de si, Freya... \"",
            "Cortinas totalmente desenhadas deixavam entrar a luz do luar, iluminando o perfil de Ishtar.",
            "A verdade irritante era que aquela deusa não tinha apenas um ranking mais alto, mas também liderava uma família mais poderosa que a dela. Tão poderosa, que de fato, eles poderiam impedir que outros os alcançassem.",
            "Pois foi a beleza de Freya, junto com seus seguidores poderosos, que permitiu que aquela mulher mantivesse seu lugar no topo.",
            "\"Keh!\" Ishtar manteve os olhos fixos na Torre de Babel enquanto uma pequena risada escapou de seus lábios.",
            "O sorriso em seu rosto era aquele que poderia encantar qualquer um que colocasse os olhos sobre ela — mas também escondia um lado sombrio.",
            "Não demoraria muito agora.",
            "Não demoraria muito tempo até que ela puxasse aquela mulher de seu lugar no topo.",
            "Os lábios de Ishtar se curvaram em um sorriso caçoador.",
            "\"Apenas espere.\"",
            "Dizendo essas palavras em voz baixa, ela se levantou do sofá em que estava sentada.",
            "Uma tigela com frutas exóticas e um cachimbo longo e fino feito no estilo do Extremo Leste estavam sobre uma mesa ao lado do sofá. A deusa pegou seu cachimbo antes de sair da sala. Várias belas servas a seguiram enquanto ela descia para o centro do palácio.",
            "Seu cabelo preto trançado balançava de um lado para o outro e parecia quase como se tons de roxo tivessem sido colocados nele. Fumaça ondulava entre seus lábios suculentos depois de uma tragada em seu cachimbo oriental, enquanto ela descia para o último andar, com vista para uma grande câmara interna.",
            "Espalhados por baixo dela estavam suas seguidoras. Ishtar colocou as mãos no corrimão e se dirigiu às prostitutas abaixo.",
            "\"Agora, senhoras! É hora de conquistar novos clientes! Esta noite novamente, afoguem-se no amor que preenche seus corações! \"",
            "A multidão rugiu em aprovação. Ela era composta principalmente de Amazonas, e continha uma grande variedade de mulheres bonitas e sensuais, que iam de garotas até mulheres mais maduras. Ishtar olhou para seus rostos fascinantes e que inspiravam luxúria, e não pôde deixar de sorrir.",
            "Suas palavras foram o sinal para todas as prostitutas irem para o ruas. Algumas tentavam atrair clientes chamando os homens que passavam, enquanto outras usavam abordagens mais diretas, como se aproximar dos homens que já conheciam seus serviços. Os homens não tinham ideia de que estavam sendo caçados. A sede deles por prazer esvaziava suas carteiras, os livrava de suas posses e rendia seus corações para serem devorados pelas mulheres nos bordéis.",
            "Como a antiga capital da antiguidade, construída sobre a decadência e imoralidade, esse lugar agora estava vivo com a celebração do hedonismo e do prazer. ",
            "Rodrigo: hedonismo é uma filosofia que afirma que o prazer é o bem supremo da vida humana ",
            "\"Aisha, vamos nos mexer... Antes que todos os bonitões sejam pegos!\"",
            "\"Ahh, estou bem atrás de você.\"",
            "Uma mulher amazona respondeu a outra mulher de sua família. Ela andou pelas ruas do Distrito Noturno, suas pernas longas e torneadas foram banhadas pelo luar até que ela parou e olhou para trás.",
            "A atmosfera nesse distrito de Orario era estranha e exótica, diferente de qualquer outro lugar da cidade.",
            "Os bordéis foram projetados para se parecer com os das ilhas distantes. Os pilares vermelhos e as paredes eram brilhantes e chamativas, atraindo quem as visse. A Amazona ficou em pé por um momento, admirando uma das moradias iluminada pelas luzes. Estreitando os olhos para esconder sua piedade, seus longos cabelos negros tremularam atrás dela quando ela se virou para reencontrar sua amiga.",
            "Ela passou por uma janela em frente a um dos bordéis, onde várias prostitutas estavam alinhadas, esperando clientes.",
            "Muitas jovens estavam reunidas em uma câmara aberta ao público da rua, separadas apenas por uma grade; elas ficavam a mostra enquanto chamavam os transeuntes, sorrindo, acenando e os convidando para entrar.",
            "\"...\"",
            "Entre as prostitutas que anunciavam suas qualidades, havia uma garota sentada silenciosamente no canto da câmara.",
            "Ao contrário das outras mulheres ao seu redor, ela se sentou com os joelhos juntos e os lábios fechados. Suas características fofas e flexíveis eram o suficientes para atrair a atenção de clientes em potencial. Vestindo um kimono — que é o traje tradicional daquela nação insular — sob um vestido tradicional vermelho, seu corpo delicado se destacava como um farol.",
            "Ela tinha cabelos lisos e dourados com olhos verdes, bem como um rabo espesso da mesma cor de seu cabelo.",
            "Com orelhas compridas como as de uma raposa, a garota era absolutamente deslumbrante.",
            "O único acessório que ela usava era um colar preto ao redor de seu pescoço, enquanto olhava para fora da câmara que lhe servia como prisão.",
            "Uma nuvem no céu noturno se deslocou, permitindo que a luz do luar se lançasse sobre ela. Ela sussurrou baixinho para si mesma.",
            "\"Mais sete dias... \""
      ]
}