{
      "Capítulo 7.1 - Navegação tranquila? (parte 1)": [
            "A cidade estava movimentada.",
            "\"... um mês?\"",
            "\"Sério...?\"",
            "Os aventureiros se reuniram em torno do enorme quadro de avisos da Sede da Guilda. Eles ficaram atordoados com um anúncio em particular.",
            "\"Aquele garoto idiota...!\"",
            "\"Ei, Bete! Se apresse e me deixe ver!\"",
            "Um aventureiro de primeira classe pegou o papel do quadro de avisos, amassando-o com suas garras apesar do pedido de seu aliado.",
            "\"Hee-hee-hee, ele é surpreendente.\"",
            "E tantas outras divindades exibiam seus sorrisos deliciados e excitados quando a notícia desse aumento de nível em particular se espalhou.",
            "Os Jogos de Guerra ainda estão frescos na mente das pessoas, notícias sobre isso se espalham por toda a cidade como um incêndio.",
            "— Período de tempo: um mês.",
            "— O aventureiro Bell Cranel alcançou o Nível 3.",
            "\"— Ah-choo!\"",
            "Esse espirro surgiu do nada.",
            "Quase deixo cair a caixa dos meus braços, mas consigo recuperar o equilíbrio em tempo de pegá-la. Quando eu acho que estou fora de perigo... \"AHH-CHOO!\" Um espirro ainda mais forte explode pelo meu nariz.",
            "\"O que há de errado, Bell? Pegou um resfriado?\"",
            "\"Não, acho que não... \"",
            "Minha deusa, que está andando na minha frente, se vira para olhar para mim enquanto eu fungo o nariz e pisco repetidamente.",
            "Assim como eu, minha deusa, Lady Hestia, também tem os braços cheios de bagagem. \"Alguém deve estar falando de você, hein?\" Ela diz com um sorriso. Eu faço uma careta e aceno. Isso é apenas uma superstição boba.",
            "\"Mais importante, Bell, isso! Dê uma olhada!\"",
            "Tap,tap, tap, tap.",
            " Ela anda rapidamente. Eu sigo atrás dela pela sombra de um prédio e em volta da esquina.",
            "De repente, posso ver nossa nova casa, totalmente renovada e brilhando como em um sonho.",
            "\"Uau… \"",
            "\"Então? O que você acha? Vivemos aqui a partir de hoje!\"",
            "Atravesso o portão da frente e coloco as caixas no jardim, antes de levar tudo para dentro. Sinto meus olhos se arregalando, estudando todos os detalhes da mansão que brilha na luz da manhã.",
            "Nós fizemos algumas reformas na casa da <Família Apollo> — depois que nós meio que assumimos o controle — e a tornamos nossa. O deus deles tinha um gosto realmente estranho quando se trata de design, mas foi bem construído e agora parece bom como se fosse novo. Com três andares, a estrutura de pedra tem uma espessura surpreendente. Caramba, ela poderia se passar por um pequeno palácio.",
            "O emblema da <Família Hestia>, um sino e uma chama, paira sobre a porta da frente.",
            "Minhas bochechas formigam de emoção enquanto dou uma olhada para a minha deusa. Ela sorri de volta para mim, estufando o peito com orgulho.",
            "\"Eu percorri um longo caminho desde que Hephaistos me jogou naquele porão sujo!\"",
            "Enquanto ela olha para o nosso esplêndido novo lar, minha deusa coloca o braço no rosto enquanto derrama uma lágrima rara e viril (feminina?).",
            "Eu forço um sorriso. Pensando bem, aquela sala embaixo da igreja era aconchegante. Morar lá, apenas nós dois, não era tão ruim assim.",
            "Claro que havia muitos inconvenientes, mas estou triste por ela ter sido destruída… ainda tenho muitas boas lembranças de estar com minha deusa e os bons momentos que compartilhamos naquele lugar.",
            "Mas, sim…",
            "Meus amigos e minha família cresceram.",
            "E agora temos uma casa grande o suficiente para todos. Então, talvez esta seja um coisa boa.",
            "Eu coço a parte de trás da minha cabeça enquanto sinto um sorriso delicado se espalhar pelo meu rosto.",
            "\"Hestia, o trabalho foi concluído conforme solicitado.\"",
            "\"Ohh. Obrigado, Goibniu.\"",
            "Eu ainda estou admirando a mansão quando os arquitetos responsáveis ​​pela reforma — membros da <Família Goibniu> — emergem de todas as direções um após o outro, preparando-se para partir. O líder deles, Lorde Goibniu, cumprimentou Lady Hestia e ela respondeu com classe.",
            "Nós os contratamos para fazer a reforma. Lorde Goibniu é uma divindade da forja e arquitetura. Sua família é única em Orario, fazendo trabalhos de construção quando solicitado. Claro, os ferreiros e artesãos da <Família Goibniu> são bem conhecidos e têm muitos seguidores. Apesar de não serem tão populares quanto a <Família Hephaistos>, sei que existem vários aventureiros da classe alta que preferem seu trabalho. De fato, parece que um de seus ferreiros que fez a pistola de pulso de Lili, que é especificamente feita para Pallums.",
            "Faz quatro dias desde que eles começaram a trabalhar e dois dias desde a missão que nos levou ao décimo terceiro andar do Dungeon.",
            "Eles trabalharam rápido e fizeram um trabalho espetacular restaurando as pedras do lado de fora da mansão. ",
            "Se o exterior é assim tão bom, como é o interior?",
            "Parece que as duas divindades terminaram de discutir os últimos detalhes do pagamento e começaram a conversar sobre o trabalho realizado no edifício. Lorde Goibniu tem um corpo bastante robusto, não muito diferente de um anão. Ele sacode a mão de Lady Hestia com sua grande mão antes de sair pelo portão da frente.",
            "Ao ver o líder se despedir, o resto de sua família sai atrás ele, carregando seus equipamentos.",
            "\"Exatamente o que eu esperava de Goibniu. Eles seguiram nossas instruções ao pé da letra.\"",
            "\"Ah, eles fizeram?\"",
            "\"Hm-hum. Assim como todo mundo queria, eles fizeram alterações em alguns quartos e instalaram novas instalações dentro e fora da mansão.\"",
            "Eu murmuro em admiração e fico ao lado da minha deusa, olhando mais uma vez para a nossa nova casa.",
            "Assim que eu cuidar de todas essas caixas, tenho que dar uma volta para poder dar uma olhada em tudo."
      ]
}