{
      "Capítulo 7.1 - Navegação tranquila? (parte 2)": [
            "\"Ohhh...!\"",
            "Mãos e joelhos no chão, Mikoto espiou para a nova e completa banheira a vapor.",
            "Ela estava andando pelo terceiro andar da casa reformada. Ela largou tudo para ver o quarto que havia solicitado.",
            "Os arquitetos usaram os chuveiros existentes e transformaram o espaço em uma grande casa de banho. Como se tivessem lido sua mente, havia uma grande banheira de madeira feita no estilo de sua terra natal, que poderia caber confortavelmente dez pessoas ao mesmo tempo. ",
            "Shhooo",
            ". Ela podia ouvir o som silencioso da água quente sendo derramada da torneira acima da banheira. A fragrância fraca da madeira flutuou até Mikoto quando ela espiou dentro da banheira, seu rosto refletido na superfície da água.",
            "Ainda de quatro, Mikoto de repente desviou o olhar e levantou cabeça. Tudo, as paredes, teto, piso, pilares e baldes eram feitos de madeira; o brilho dos chuveiros era adicionado ao charme do quarto.",
            "Tudo a lembrava de sua casa no Extremo Oriente. Ela ficou tão emocionada com a visão de tudo, que estremeceu levemente.",
            "Ao mesmo tempo, ela observou os finos fios de vapor subindo acima da água, um som saiu de sua garganta fina.",
            "\"Uh-unnn...!\"",
            "Mikoto estava em conflito.",
            "Eles estavam atualmente no processo de mudança; mesmo agora, seus companheiros estavam carregando caixas e mais caixas para a mansão e trabalhando muito pesado. ",
            "Eu não tenho tempo para relaxar agora",
            ", seus olhos caíram na pilha de malas no chão atrás dela.",
            "Mas... o vapor branco e os cheiros que saiam da banheira eram tão sedutores, atraindo-a como mágica.",
            "Ela estava suprimindo esses desejos, mas agora...",
            "\"A-apenas um banho rápido.\" Ela disse calmamente sua desculpa enquanto seguia para o camarim. Colocando a cabeça no corredor principal, ela olhou para os dois lados enquanto checava nervosamente para se certificar de que ninguém estava vindo, antes de fechar a porta completamente.",
            "Shwip",
            ". Desfazendo as faixas de suas roupas, o som do tecido sendo despido encheu o vestiário.",
            "Splish",
            ". Ela enfiou levemente o dedo na água, criando ondulações  na superfície.",
            "Suas panturrilhas finas foram rápidas em seguir, e então suas coxas, antes de — ",
            "splaash",
            " — todo o corpo dela deslizou para dentro do banho de vapor.",
            "\"Ahhhhhh...!\"",
            "Um suspiro prazeroso escapou de seus lábios quando ela submergiu até os ombros.",
            "Ela gostou do abraço quente do banho. Fechando os olhos com força, Mikoto deixou seu corpo inteiro relaxar.",
            "\"Por favor, perdoe-me, Lorde Takemikazuchi, todo mundo...!\"",
            "Enquanto se desculpava fervorosamente, ela deixou seu rosto relaxar também. Ela foi forçada a viver em relativa pobreza depois de vir para Orario com Takemikazuchi e seus amigos de infância. Um banho adequado estava fora de questão e eles tiveram que se contentar com apenas chuveiros. Não foi preciso dizer que nenhum deles se queixou ou tentou viver além de sua capacidade... Mas agora, os desejos reprimidos que ela mantinha presos se libertaram de uma vez só.",
            "Memórias de sua primavera favorita, quente e ao ar livre, correram para a superfície de sua mente.",
            "Ela relembrou alegremente cenas antigas e paisagens de sua cidade natal, até que sua pele estivesse tingida da mesma cor das flores de cerejeira.",
            "Para Mikoto, não havia prazer maior neste mundo do que um banho quente.",
            "Aliás, ainda era de manhã cedo.",
            "\"Bem, isso é o que a <Família Goibniu> preparou para mim — de maneira rápida e eficiente.\"",
            "Um pequeno galpão de pedra foi construído no quintal atrás da mansão.",
            "Welf estava parado na porta aberta, completamente inconsciente do sorriso excitado crescendo em seu rosto.",
            "Sua nova oficina foi construída fora da mansão, em uma parte do resto do terreno —o castelo pessoal de um ferreiro, uma forja.",
            "Não tinha tanto espaço quanto a oficina atribuída a ele pela <Família Hephaistos>, mas estava tão bem equipada quanto. Prateleiras de metal estavam alinhadas nas paredes, havia lenha empilhada para combustível e barris para esfriamento ou armazenamento. Havia até um porão. A qualidade da construção era excelente em todos os aspectos.",
            "Ele não podia nem reclamar do design da fina chaminé que se estendia até o topo da forja.",
            "\"Eles também são ferreiros. Claro que eles saberiam o que eu quero.\"",
            "Welf olhou para seu novo espaço de trabalho com total satisfação. Ele começou a carregar a pequena montanha de caixas que ele trouxe da <Família Hephaistos> com o entusiasmo de uma criança em uma loja de brinquedos.",
            "Ele mal podia esperar para fazer desta oficina seu castelo.",
            "Seu conjunto pessoal de marretas, tesouras de metal e bigornas encontrou novos lares por toda a oficina. As armas que ele não conseguia vender antes foram usadas como decoração para seu porão, incluindo o refinado lingote que ele tinha comprado usando as poucas economias que ele tinha. Então ele carregou mais armas e armaduras de vários tamanhos e formas para o porão sem nenhum problema — graças ao seu Status aprimorado.",
            "Por fim, com o martelo que ele recebeu da deusa Hephaistos em sua mão, ele deu um passo para trás para admirar os frutos de seus esforços.",
            "\"É aqui... que eu começo de novo.\"",
            "Uma nova família, uma nova oficina e um espírito renovado.",
            "O jovem Grande Ferreiro olhou ao redor de sua nova oficina mais uma vez, segurando firmemente seu martelo carmesim.",
            "\"Ignorando as áreas de armazenamento, há mais de vinte quartos extras, não incluindo os ocultos ou subterrâneos... \"",
            "Lili estava andando dentro da mansão, um mapa apertado em suas mãos.",
            "Ela o seguiu até um quarto e deu uma rápida olhada dentro, antes de anotar algumas coisas sobre o interior e tudo o que estava lá antes de seguir em frente.",
            "Quanto mais quartos ela verificava, mais perturbada ela ficava.",
            "\"Uhnn, este lugar é muito graaaande... \"",
            "A mansão, construída com pedra sólida e madeira, tinha três andares. Além disso, possuía jardins na frente e atrás, além de uma cerca de ferro. Quando ainda era propriedade da <Família Apollo>, mais de cem aventureiros chamavam esse lugar de lar. Mesmo se eles incluíssem sua deusa na conta, a <Família Hestia> tinha apenas cinco membros. Essa casa não correspondia as circunstâncias de sua família de forma alguma.",
            "\"Com apenas Lili e os outros, será impossível limpar e manter este lugar... Talvez contratar uma empregada seria uma boa ideia?\"",
            "Ela sabia que gastar dinheiro desnecessariamente deveria ser evitado, mas esse problema precisava ser resolvido.",
            "Eles poderiam contratar alguém desconectado de qualquer família ou um membro não combatente — alguém que pertencia a uma família, mas que não tinha recebido a bênção de um deus. Diversas famílias com foco comercial em Orario contratavam membros não combatentes para ajudar em seus empreendimentos.",
            "Até sua própria deusa, que trabalhava em meio período para a <Família Hephaistos>, era um ótimo exemplo desse arranjo. Claro, as pessoas contratadas dessa maneira trabalhavam em algum lugar longe dos segredos de seus empregadores, por segurança.",
            "Mordomos profissionais geralmente recebiam um salário alto, igual ao que os empregados da Guilda recebiam ou o que aventureiros de classe baixa poderiam fazer na Dungeon. Sendo esse o caso, seria mais barato contratar uma jovem mulher que foi incapaz de ocupar uma posição na famosa indústria de pedras mágicas de Orario e já está procurando por uma vaga de emprego... a linha de pensamento de Lili foi muito longe antes que ela parasse.",
            "\"… o Sr Bell iria olhar para ela, então essa não é uma opção.\"",
            "Hazel: mas gente.. ele não tem coragem de pegar nem mosquito",
            "O menino ficava vermelho a mera visão do sexo oposto, então Lili não tinha dúvidas sobre a adição de outra jovem integrante a família. Mas se ela não pudesse confiar nem em uma empregada mais velha, isso acabaria sendo uma demonstração de uma iminente desgraça financeira.",
            "Visões da garota do bar de cabelo cinza, Syr, sorrindo para ele, brilhavam na frente dos olhos dela. Ela balançou vigorosamente a cabeça para frente e para trás para fazer esse pensamento ir embora.",
            "\"Mas, mhnn, por outro lado... \"",
            "Ela olhou pela janela do primeiro andar para todas as flores e plantas no jardim, que precisam de muita atenção. A mente de Lili estava ponderando com seu coração de jovem donzela sobre a atual situação.",
            "Cada membro da <Família Hestia> se preparou para seu novo estilo de vida a sua própria maneira."
      ]
}