{
      "Capítulo 7.1 - Navegação tranquila? (parte 4)": [
            "\"Ei, nós vamos olhar os novos recrutas em potencial. Eles estão no gramado da frente.\"",
            "Mikoto estava carregando algumas caixas pequenas por um corredor quando Welf a chamou.",
            "Ela se virou para encará-lo. Foi quando o jovem percebeu algo estranho e sorriu ironicamente.",
            "\"Você... tomou um banho tão cedo?\"",
            "\"Ah, não, isso é apenas... então...!\"",
            "Uma camada de roupas folgadas, pele levemente rosada e cabelos úmidos. Ela percebeu que, com apenas um olhar, qualquer um poderia dizer que ela acabou de sair do banho. O rosto dela rapidamente ficou com um tom mais escuro de rosa.",
            "Embora tenha sido apenas um banho rápido, ela se sentiu culpada por ter fugido do trabalho que lhe foi atribuído. Seu cabelo normalmente amarrado para trás agora estava pendendo frouxamente, fazendo ela parecer uma criança com a consciência culpada enquanto tentava se esconder atrás das caixas que estava carregando.",
            "Olhando para Mikoto, o sorriso anterior de Welf se intensificou.",
            "\"... eu não vou dizer nada para os outros, então venha quando puder.\"",
            "\"E-eu irei para lá logo depois de guardar isso!\"",
            "Agradecendo o ferreiro por sua compreensão, Mikoto podia sentir suas bochechas queimando quando ela praticamente gritou sua resposta. Ela correu para longe, deixando Welf atrás dela.",
            "\"Eu não tenho disciplina... \"",
            "Ela murmurou para si mesma enquanto seus ouvidos ardiam.",
            "Thump, thump,",
            " as caixas tremiam em seus braços enquanto ela corria através de um corredor o mais rápido que podia com pequenos passos.",
            "\"Ops.\"",
            "Um pequeno papel branco caiu da caixa de cima e pousou no chão perto de seus pés.",
            "\"Agora eu fiz mais isso\", disse Mikoto enquanto descia a montanha de caixas, antes de se inclinar para pegar o papel.",
            "Ela estava prestes a colocá-lo de volta na caixa quando a qualidade do papel chamou sua atenção. Ela o segurou contra a luz que entrava pela janela para ver o que estava escrito nele.",
            "\"O que é isso…?\"",
            "\"Isso não é um sonho...?\"",
            "Eu limpo minha garganta enquanto tento absorver tudo que está acontecendo.",
            "Humanos e semi-humanos de todas as formas e tamanhos inundam nosso jardim da frente no momento em que abrimos o portão.",
            "Meu rosto está entorpecido. Eu examino a multidão do meu ponto de vista na varanda da frente.",
            "\"É tudo real, Bell! Todas essas crianças vieram aqui hoje para se juntar a nossa <Família>!\"",
            "A deusa dá alguns passos a frente, abrindo os braços para recepcionar os recém-chegados.",
            "Graças aos cartazes de recrutamento, todas essas pessoas —mais de cinquenta no total — vieram para nossa casa hoje porque queriam se juntar a <Família Hestia>.",
            "\"Nós somos o assunto da cidade depois de vencer os Jogos de Guerra, especialmente entre os novos aventureiros, que acabaram de chegar em Orario. Lili e todos em nossa família estão no ápice agora.\"",
            "Lili está do outro lado da minha deusa, explicando a inundação de recrutas esperançosos.",
            "As imagens que eles viram dos Jogos de Guerra através dos Espelhos Divinos espalhados por todo Orario ainda estão frescos em suas mentes. Ver uma jovem <Família>, superada vastamente em números, superar as probabilidades e sair vitoriosa deve ter deixado uma forte impressão.",
            "Viajantes e comerciantes provavelmente espalharam as nossas façanhas fora da cidade também.",
            "Somente quando vejo o olhar de Lili é que percebo que estou sorrindo. Eu não consigo descrever esse sentimento de felicidade, essa alegria inspiradora.",
            "\"Isso significa que não somos mais a família bebê...! Deusa, nós conseguimos, não é?\"",
            "\"Sim! Tudo começou há três meses... Um tempo tão curto, e ainda assim parece tão longo!!\"",
            "Minha deusa e eu damos as mãos, aproveitando a alegria de finalmente ser reconhecidos como uma família legítima.",
            "Lili parece meio desconfortável, forçando um sorriso com os olhos em nós. Mas tenho certeza de que ela está tão feliz quanto nós, se não mais feliz.",
            "Todas aquelas noites comendo Jyaga Maru Kun — bolinhos de batata crocante — sozinho com a deusa na sala escondida sob a igreja, parece história antiga agora. Há tantas memórias, coisas que nunca vão acontecer novamente — exceto os bolinhos de batata. Isso ainda está no menu.",
            "Estou tão feliz.",
            "A deusa tentou recrutar pessoas por conta própria, mas ela foi rejeitada muitas vezes. Agora as pessoas estão literalmente fazendo fila para se juntar a nossa <Família>.",
            "Ainda de mãos dadas com minha deusa, olho para a multidão e começo a tremer.",
            "Existem tantas raças. Humanos, é claro, mas também Elfos, Anões, meio-feras, Pallums e até algumas pessoas de raça mista, todas em pé no nosso jardim da frente. Vários homens parecem prontos para a Dungeon, vestidos com armaduras e carregando suas armas. Há um grupo de garotas perto dos portões vestidas com roupas de viajante. Elas devem ter chegado a cidade alguns dias atrás. Todo mundo está conversando animadamente entre si enquanto lançam olhares para nós três na varanda. A atmosfera é elétrica.",
            "O sol brilhava no céu azul, tudo tão brilhante e colorido... é difícil acreditar que isso está acontecendo. Os sonhos estão se tornando realidade!",
            "\"Ah... Srta. Daphne! Srta. Cassandra!\"",
            "Reconheço dois rostos familiares na multidão. Eu falei com elas a cerca de meia hora atrás. O cabelo curto da Srta. Daphne balança em volta da cabeça, enquanto seus olhos presunçosos encontram os meus. Sinto o olhar suave da Srta. Cassandra um momento depois.",
            "Elas fazem o seu caminho através da multidão e chegam a frente da varanda. Daphne força um sorriso.",
            "\"Essa garota me disse que quer se juntar a sua família... \"",
            "A Srta. Daphne coloca a mão em cima da cabeça da Srta. Cassandra. Meus olhos se abrem de surpresa.",
            "Srta. Cassandra sorri timidamente para mim por um momento, antes de esconder seu rosto. Sinto os músculos das minhas bochechas derreterem quando outro grande sorriso se forma em meu rosto.",
            "Então é isso que ela quis dizer com \"mais tarde\"... Elas sabiam!",
            "Não faço ideia do por que elas escolheram nossa família ao invés de outras, mas eu estou tão feliz que não poderia me importar menos! \"Muito obrigado!\" As palavras praticamente explodem da minha boca.",
            "E pensar que aventureiros de terceira linha e de classe alta vão se juntar a nós! Eu poderia pular de alegria aqui e agora!",
            "\"Grande multidão.\"",
            "\"Ah, Welf!\"",
            "Welf sai para a varanda da frente, na mesma hora que a Srta. Daphne e a Srta. Cassandra desaparecem de volta a massa de pessoas.",
            "\"Você está emocionado que a família está crescendo?\"",
            "\"Sim! Todos vivendo juntos, será como uma grande família...! \"",
            "\"Ter mais pessoas não significa apenas coisas boas, você sabe. Família maior também significa obrigações maiores.\"",
            "E ele tem ainda mais pontos, falando sobre como em um grupo grande há mais detalhes para se descobrir, além de mais potencial para drama e competição.",
            "Ele está falando por experiência própria, tendo pertencido a uma família muito maior, a <Família Hephaistos>. Tem aquela aura de irmão mais velho dele, e aquele sorriso de sabe tudo. O balão de alegria no meu peito está um pouco menor agora.",
            "Ele está certo... Existem muitas coisas boas e ruins em uma família maior.",
            "\"Welf, relaxe, tudo bem? Vou conversar com cada um deles individualmente, e descobrir se eles se encaixam na nossa família!\"",
            "\"O que…? Você não vai deixar todo mundo entrar?\"",
            "A deusa ouviu tudo o que Welf disse e veio se juntar a conversa.",
            "Sinceramente, estou chocado. Eu pensei que todo mundo aqui seria um membro de nossa nova família.",
            "\"Os deuses têm seus próprios gostos e hobbies. É isso que faz cada família ser diferente. Pense nisso, Bell. O que aconteceria se uma criança que não concorda com a nossa maneira de pensar se unisse a nós? Haveria muitos problemas.\"",
            "\"Bem… \"",
            "\"E não se esqueça, eu sou uma deusa. Uma rápida olhada é tudo o que preciso para determinar a personalidade de uma criança. E eles não podem mentir para mim, podem? Eu vou afastar qualquer um que pense que pode prejudicar nossa família.\"",
            "Eu entendo o que ela está dizendo. É a coisa certa a se fazer.",
            "A dignidade de nossa família sofreria se um novo recruta fosse um bêbado de bar ou um criminoso violento. E eu também não tenho certeza se poderia trabalhar ao lado de alguém assim. Claro, eu sei que Lady Hestia não tomará decisões com base na história pessoal, mas sim na personalidade.",
            "Tudo se resume a se a divindade pensa que você pode beneficiar a família. Nada mais importa. Depois de ser rejeitado de família após família quando cheguei a Orario, entendo isso muito bem.",
            "Mas de pé aqui na frente de todas essas pessoas que querem se juntar a nós... eu não quero afastar nenhum deles.",
            "\"... E eu não posso permitir mais ninguém como aquela suporte dentro dessas paredes. Adicionar outra pessoa que olha para Bell com segundas intenções enviaria essa casa ao caos...\"",
            "\"Lili pode ouvi-la, Lady Hestia.\"",
            "A deusa e Lili continuam falando em voz baixa, mas ainda me sinto muito mal que não possamos aceitar todos. Eu não estou tão feliz como estava apenas um minuto atrás, mas eu definitivamente me sinto muito mais realista. Respirando profundamente, coço a parte de trás da minha cabeça.",
            "\"Seja como for, da maneira que Lili vê... Existem alguns semi-humanos aqui hoje, mas como o Sr. Bell é o líder da família, somos mais atraentes para os humanos.\"",
            "Ela está certa.",
            "A deusa me escolheu para liderar, mas há outra razão também. Eu sou o único membro da <Família Hestia> que não se uniu com uma Conversão a partir de uma outra família.",
            "Honestamente, estou um pouco preocupado por ter recebido tanta responsabilidade, mas... é meio embaraçoso ser chamado de líder assim.",
            "Aparentemente, existem algumas famílias nas quais é mais fácil ingressar se você for da mesma raça que o atual comandante do grupo. Pessoalmente, penso no líder do grupo mais como um exemplo. Por outro lado, ver todos os humanos aqui que são inspirados a se juntar a família por minha causa me faz sentir muito bem.",
            "Em adição ao que Lili está dizendo, muitos dos recém-chegados decidiram se vestir como um aventureiro. Espadas e lanças, escudos, armaduras leves e pesadas — a mistura de estilos e armas de luta é quase esmagadora. Alguns têm o ar da disciplina de um soldado, enquanto outros exalam a confiança de um cavaleiro. Eu já posso me ver explorando a Dungeon com eles, contando com o apoio deles. Também existem até alguns suportes equipados com grandes mochilas na multidão.",
            "Eu não sei dizer se eles são membros de outras famílias que querem mudar a afiliação ou se são aventureiros \"livres\" de fora da cidade. A única coisa que eu sei, no entanto, é que eles definitivamente parecem talentosos.",
            "\"Bem, então, devemos começar as entrevistas?\"",
            "A deusa chama a multidão enquanto estou examinando os candidatos.",
            "Olho para Lili e Welf. Eles acenam de volta e todos nós saímos da varanda, dando um passo em direção a multidão.",
            "A deusa olha em volta para todos os aventureiros reunidos e está prestes a anunciar o início das entrevistas quando —",
            "\"L-LADY HESTIA!\"",
            "Um grito estridente surge do interior da casa.",
            "Nós quatro nos viramos para o prédio enquanto Mikoto explode pela porta da frente.",
            "\"O que há de errado, Mikoto?\"",
            "\"I-i-isso caiu... caiu de uma caixa...!\"",
            "A deusa não consegue esconder sua confusão. O corpo inteiro de Mikoto está tremendo, a cor sumiu de seu rosto.",
            "Ela levanta um pedaço de papel na nossa frente, a deusa e os recrutas gritam o mais alto que podem:",
            "\"Um contrato de empréstimo de duzentos milhões de vals !!!!!!\"",
            "O tempo parece parado.",
            "\"Heh-HEM ?!\"",
            "Lady Hestia fica boquiaberta com o papel de alta qualidade colocado em frente ao seu rosto, limpando a garganta.",
            "\"O quê?\" Lili cambaleia para trás. \"Duzentos mil?\" Welf está absolutamente atordoado. Olho por cima do ombro; todos os candidatos parecem petrificados.",
            "Não consigo me mexer.",
            "Cada conjunto de olhos está travado nos números no meio do papel.",
            "Duzentos milhões —Duzentos milhões de vals.",
            "Mesmo que meu olhar passe pelo papel várias vezes, eu não compreendo cada um desses zeros. Logo acima do total, escrito em grandes letras vermelhas, estão as palavras ",
            "Contrato de Empréstimo",
            ". O que é pior, logo abaixo dos zeros está a assinatura de Lady Hestia, em Koine e hieróglifos. Isso é real e não há escapatória.",
            "Mas o golpe final é a assinatura ao lado. <Família Hephaistos>. Todo o ar sai dos meus pulmões e eu não consigo respirar. Tudo parece distante.",
            "Não pode ser —",
            "A arma pendurada no meu cinto tem exatamente a mesma assinatura.",
            "Sinto o peso da faca preta gravada com <Hφαιστος> como se de repente ela fosse de chumbo puro.",
            "É muito. Eu desmaio.",
            "\"Uh... uhhh — \"",
            "\"Sr. Bell!\"",
            "\"Isso tem que ser algum tipo de piada... \"",
            "Eu posso ver o céu azul enquanto ouço a voz de Lili. A segunda voz com certeza essa é de Welf.",
            "Bem na hora, um coro de suspiros soa pelo gramado da frente.",
            "\"— Cassandra, vamos embora.\"",
            "\"Eh... hein, Daph?\"",
            "Clomp, clomp.",
            " O chão treme quando mais de cinquenta pares de botas giram e vão embora.",
            "O lado sombrio da <Família Hestia> que nem os membros sabiam sobre, tinha sido revelado. Uma bomba a espreita na escuridão na forma de uma dívida.",
            "Isso fez com que aquela cena anterior de excitação e energia pareça mentira. Todos os candidatos se foram.",
            "A última coisa que vejo antes que a escuridão azul me domine é a deusa, parada como uma estátua em silêncio."
      ]
}