{
      "Capítulo 7.1 - Navegação tranquila? (parte 5)": [
            "\"Qual é o significado disto?\"",
            "Lili pressiona por respostas.",
            "Todos se reuniram na sala nos fundos do primeiro andar. A sala ainda está cheia com um monte de caixas abertas e fechadas. Um espaço no centro havia sido aberto para se colocar uma mesa e um pequeno sofá. Velas antigas iluminam a sala escura, mas elas usam pedras mágicas ao invés de chamas para produzir luz. Estamos sentados ao redor delas, nossos rostos iluminados nas trevas.",
            "Eu sou o único deitado, deixando escapar um gemido lamentável ocasionalmente. Minha cabeça ainda dói. Lili, Welf e Mikoto estão sentados em um círculo ao redor das velas enquanto minha deusa fica no meio.",
            "Cercada por Lili e pelos outros, Lady Hestia está com uma expressão perturbada no rosto.",
            "O tique-taque do relógio na parede ecoa, indicando que o sol está se pondo agora.",
            "Meio dia se passou desde o desastre no gramado da frente e agora quase não há luz entrando pelas janelas. A noite está sobre nós.",
            "\"Ficamos atrasados ​​com a limpeza e com os cuidados do Sr. Bell, mas por favor diga a verdade a Lili. A verdade sobre esse contrato.\"",
            "\"Oh, isso apenas me envolve. Portanto, isso não afeta a família... \"",
            "\"Graças a esse empréstimo 'inofensivo' que não deve afetar a família, nós não temos nenhum membro novo. Lili acha que ele teve um grande efeito. Como nossa deusa, é sua responsabilidade nos manter informados sobre esses assuntos.\"",
            "Eu nunca ouvi a voz de Lili tão aguda antes. Ela está assumindo o papel de nossa representante. O resto de nós fica quieto.",
            "Mikoto foi quem se esqueceu da seleção e anunciou tudo em frente dos candidatos. Eu posso dizer que ela se sente mal com isso, mas até ela está esperando uma explicação. Welf está sentado de pernas cruzadas, sobrancelhas baixas e olhos firmemente travados em Lady Hestia.",
            "A deusa olha para todos nós um de cada vez, ela está encurralada em todos os sentidos da palavra. Finalmente, ela começa a murmurar sua história.",
            "\"A verdade é que... muitas coisas aconteceram quando pedi a Hephaistos para fazer a faca de Bell... \"",
            "E assim começa toda a história por trás da <Faca de Hestia> — minha faca.",
            "Primeiro, ela praticamente forçou sua amiga Hephaistos a forjá-la.",
            "É um item único no mundo, e a deusa da Forja é provavelmente a única capaz de fazê-lo. Portanto, é extremamente valioso.",
            "Foi por isso que Hestia teve que pagar uma quantia tão absurda. No final, ela teve que concordar com os termos do empréstimo de Hephaistos.",
            "Welf, um ex-membro da <Família Hephaistos>, pressionou a parte interna do seus olhos enquanto ouvia a deusa. \"Sempre me perguntei quem o forjou, hieróglifos e tudo... Então era ela.\" As palavras escapam silenciosamente da boca dele. Os olhos de Mikoto estão arregalados com a verdade sobre o empréstimo. Por outro lado, Lili parece ter encontrado a peça que faltava em um quebra-cabeça. Ela me conhece desde que eu era um aventureiro no fundo do poço, alguém que carregava uma arma valiosa demais para o meu Status. \"Então é por isso que... \" eu ouço ela sussurrar baixinho.",
            "A deusa está sentada ali, nervosamente girando os polegares e esperando nossas reações.",
            "“... Lili ouviu muitas coisas quando saiu para comprar remédios do Sr. Bell. Muitos rumores estão sendo espalhados pela cidade por outros deuses e deusas… Dizem que a <Família Hestia> está prestes a desmoronar sob o peso da dívida. As palavras estão viajando rápido.”",
            "\"Se isso é verdade, então... \"",
            "\"Sim, a possibilidade de novos recrutas é zero.\"",
            "Lili levanta o rosto e nos informa sobre o que está acontecendo na cidade. Mikoto cautelosamente seguiu sua linha de pensamento, então Lili esclareceu. Sinto que estou prestes a chorar.",
            "É exatamente como era antes, quando minha deusa era rejeitada todas as vezes…",
            "\"Nosso verdadeiro problema é... a dívida de duzentos milhões de vals. Isso é loucura.\"",
            "\"Extremamente louco, de fato.\"",
            "Há muita tensão nas vozes de Welf e Mikoto. Ambos olham para Lili.",
            "Ela se tornou nossa contadora e tem uma melhor compreensão de nossas finanças do que qualquer outra pessoa.",
            "\"Quase todos os nossos ganhos dos Jogos de Guerra foram gastos. Não resta quase nada em nossas economias.\"",
            "\"...\"",
            "\"Além disso, devido a nossa vitória e ao Sr. Bell mais uma vez ter subido de ranking, a Guilda elevou nossa classificação de família para 'E', o que significa que devemos pagar mais impostos. Lili espera algo em torno de um milhão de vals por ano. Por favor, se preparem.\"",
            "\"......\"",
            "\"Em outras palavras... para pagar a dívida, precisamos gastar mais tempo do que nunca rondando a Dungeon.\"",
            "Um calafrio percorre o ar enquanto o silêncio cai sobre nós.",
            "Estamos condenados a uma vida de pobreza se não começarmos a trabalhar duas vezes, três vezes mais do que antes. ",
            "A deusa se levanta, incapaz de ficar parada por mais tempo. Ela olha para nosso rostos sombrios e praticamente explode.",
            "\"N-não tenham a ideia errada! Este é o ",
            "meu",
            " empréstimo; Vou pagar de volta eu mesma! Não, ",
            "eu tenho",
            " que pagar sozinha!\"",
            "Agarrando o contrato da mesa, ela bate no peito com a mão livre e grita alto o suficiente para fazer todos nós pularmos. Lady Hestia insiste que essa dívida não tem nada a ver conosco.",
            "\"Na verdade, este contrato é uma joia bonita que mostra o quanto eu amo Bell! Não vai a lugar nenhum!\"",
            "\"Como se um contrato de devedor pudesse ser um cristal de amor.\"",
            "Não sei por que Lady Hestia está se gabando de todos esses zeros, mas Lili parece longe de estar se divertindo.",
            "Até Welf e Mikoto estão olhando para a deusa com olhares gelados. A deusa começa a murmurar ainda mais coisas, tentando ignorar os olhares. \"É por causa da forma dela que é tão caro... Hephaistos é uma boa amiga, então ela está sempre tentando usar uma desculpa para me fazer trabalhar mais pesado… \"",
            "Seus rabos de cavalo tremem enquanto ela limpa o rosto, a deusa respira profundamente e diz com muito mais força:",
            "\"O ponto é, nenhum de vocês precisa se preocupar com este empréstimo. Todos aqui sabem que estou trabalhando em um emprego de meio período, certo? Tudo o que eu faço lá está indo para pagar a faca. Vai demorar algumas centenas de anos, mas eu vou pagar tudo de volta.\"",
            "\"...\"",
            "\"Sinto muito por esconder isso... mas prometo que não causará nenhum problema.\"",
            "Ela acrescenta que pode ser tarde demais para novos recrutas, mas... Seus olhos parecem realmente culpados. \"Por favor, não se preocupem com isso\", diz ela como um apelo final.",
            "Nós trocamos olhares confusos, tentando descobrir como é possível ignorar algo assim.",
            "\"… Mas.\"",
            "Tiro o pano úmido da testa e me sento.",
            "Olho para a deusa do lugar onde estou.",
            "\"Você... fez um empréstimo para pegar essa faca, tudo para mim?\"",
            "\"...\"",
            "Ela não responde, mas eu sei o que o silêncio dela significa.",
            "Uma pontada de culpa corre pelo meu peito.",
            "A <Faca de Hestia> me salvou mais vezes do que posso contar. É graças a deusa que eu tenho sido capaz de sobreviver a tantas batalhas, tudo porque ela me deu essa faca.",
            "Ela assumiu de bom grado esse tipo de dívida para que eu pudesse me tornar quem eu sou hoje.",
            "\"... Por favor, não faça essa cara, Bell. Foi minha decisão... \"",
            "Vendo seu sorriso gentil, ouvindo suas palavras amáveis ​​, não posso ficar no chão.",
            "Ficando de pé, tiro a <Faca de Hestia> do cinto e faço contato visual com minha deusa.",
            "\"Deusa... eu quero ajudar. Vamos pagar juntos.\"",
            "Seus olhos azuis tremem.",
            "Percebo que ela está surpresa, mas eu falei sério em cada palavra.",
            "Esta faca... É o símbolo da nossa família, nosso vínculo.",
            "\"Por favor, me deixe fazer isso.\"",
            "\"...\"",
            "A deusa congela quando expresso meu desejo sincero —e ela sorri.",
            "Sua mão direita alcança a base de um de seus rabos de cavalo.",
            "\"Como sua deusa, eu ficaria em uma posição embaraçosa se eu aceitasse sua ajuda para corrigir meus próprios erros... \"",
            "Seus dedos delicados tocam levemente o primeiro presente que eu dei a ela.",
            "Laços de cabelo azul. Eles são decorados com uma fita azul amarrada para parecer uma flor e pequenos sinos de prata. Eles tocam suavemente quando ela bate em um deles.",
            "O som desaparece e a deusa sorri mais uma vez.",
            "\"Eu não me importo quanto tempo leve, pagarei o empréstimo. O que eu quero que vocês quatro façam é... me apoiar.\"",
            "Agora é a nossa vez de nossos olhos tremerem. Todo mundo, inclusive eu, está olhando para Lady Hestia com rostos semelhantes.",
            "Apoiá-la. Basicamente, colocar comida quente em cima da mesa, gerenciar a família, e tornar a nossa casa um lugar feliz. Ela quer que protejamos as coisas que nos fazem sorrir, juntos.",
            "É o que ela está dizendo.",
            "\"Eu sou uma deusa endividada... tudo bem?\"",
            "\"C-claro!\"",
            "O sorriso dela é radiante, mesmo na penumbra. Eu me curvo e aceno por reflexo.",
            "Ela é um pouco teimosa e se recusa a aceitar nossa ajuda financeira, mas ela depende de nós, acredita em nós. Se nós cinco trabalharmos juntos e apoiarmos um ao outro, vamos encontrar um caminho.",
            "Olhando para aquele sorriso dela, juro para mim mesmo:",
            "\"... Se essas são as palavras de nossa deusa, não podemos ir contra elas.\"",
            "\"Hee-hee, isso é verdade.\"",
            "\"Por favor, não faça nada assim novamente.\"",
            "Os outros se levantam com um sorriso de aceitação no rosto. Lili se certifica de dar um aviso antes que o clima a domine. \"Eu não vou! Eu não vou! \", responde nossa deusa enquanto ela expressa gratidão a cada um de nós.",
            "Então começamos a conversar sobre o que fazer a seguir, enquanto estamos em círculo acima das velas de pedra mágica.",
            "\"Este é o estado da nossa família. Em primeiro lugar, precisamos fazer dinheiro o bastante para viver confortavelmente e economizar o suficiente para pagar os impostos da Guilda quando chegar a hora. Devemos evitar fazer outro empréstimo a todo custo.\"",
            "\"Isso significa que, a partir de agora, nós temos que fazer mais viagens a Dungeon?\"",
            "\"Para aumentar nossa eficiência e desempenho em futuras caçadas, todos precisamos ficar mais fortes, o mais rápido possível.\"",
            "\"Pode ser difícil... mas podemos continuar nos esforçando para recrutar novos membros... certo?\"",
            "Depois que Lili começou a falar, Mikoto, Welf e eu adicionamos nossas opiniões.",
            "Por fim, Welf diz que é minha responsabilidade como líder dar um fim a esta reunião familiar. É um pouco embaraçoso, mas eu estendo minha mão no centro do círculo. Todo mundo, incluindo nossa deusa, coloca suas mãos direitas em cima da minha. \"Vamos fazer isso!\" Eu digo com o máximo de confiança que posso reunir.",
            "Todo mundo responde junto com entusiasmo.",
            "\"Tudo certo! Agora que está resolvido, vamos encher a cara hoje e nos preparar para amanhã!\"",
            "\"Como Lady Hestia pode dizer isso enquanto precisamos economizar o máximo de dinheiro possível?! Suas habilidades financeiras são horríveis!\"",
            "\"Ei, não seja tão mesquinha! Uma noite não vai fazer muita diferença!\"",
            "\"Absolutamente não! Lili não pode mais confiar em Lady Hestia! Lili vai lidar com ",
            "todos",
            " os assuntos financeiros a partir de agora!\"",
            "A deusa e Lili brigam um pouco mais, mas terminamos por fazer um grande jantar hoje a noite.",
            "Todos nós usamos nossa grande cozinha para preparar muitos pratos, usando diferentes tipos de carne e peixe a pedido da deusa.",
            "Quando terminamos, há bife de frango frito, vários peixes fritos, um tipo de bolinho de arroz que é popular no Oriente chamado \"Onigiri\", bolinhos de batata crocante, e um pouco de vinho na mesa. ",
            "Mikoto ri enquanto oferece continuamente frango a Lili, que mantém fazendo barulhos estranhos enquanto os devora. Enquanto isso, Welf toma um gole do seu vinho e observa como a deusa come um bolinho de batata após o outro. Preso entre todo esse caos, eu não como muito. Ao invés disso, eu assisto o show se desenrolar. É tarde da noite lá fora. Os sons do riso e uma luz quente saem através das janelas da cozinha.",
            "Eu me lembro de comer refeições assim com meu avô. As memórias inundam minha mente, e eu luto para segurar as lágrimas. Eu não falo com ninguém sobre isso.",
            "\"<Família>.\"",
            "Conectados pelo sangue de nossa deusa, tenho certeza de que somos uma família.",
            "É isso que o meu coração anseia, desde que perdi o homem que me criou.",
            "Foi por isso que vim para Orario, e estou tão feliz por ter feito isso.",
            "Estou tão feliz por conhecer essas pessoas maravilhosas. Hoje apenas reforçou isso.",
            "Todos nós compartilhamos comida e rimos noite a dentro.",
            "O sol nasce na manhã seguinte a nossa \"festa\" de família.",
            "A deusa saiu cedo para ir ao trabalho, deixando nós quatro para terminar o trabalho aqui.",
            "\"Todas as caixas serão esvaziadas hoje.\"",
            "Eu digo isso para mim mesmo enquanto caminho por um corredor com duas caixas em meus braços.",
            "Nenhum de nós terá energia para desfazer as malas após um dia trabalhando na Dungeon. Desde que façamos juntos terminaremos isso hoje, e poderemos começar a nos concentrar em economizar dinheiro.",
            "\"Srta. Mikoto, você tem uma visita. A Srta. Chigusa está lá fora.\"",
            "\"Lady Chigusa?\"",
            "Mikoto e Welf estavam progredindo no primeiro andar quando Lili os chamou.",
            "Mikoto imediatamente soltou tudo e saiu para encontrar sua visitante.",
            "Chigusa é membro da <Família Takemikazuchi>, assim como Mikoto até recentemente. De fato, ambas são da mesma cidade do Extremo Oriente e provavelmente são velhas amigas.",
            "Olho pela janela e lá está ela. Sua franja está sempre grande o suficiente para esconder os olhos. Mas ela parece mais ansiosa do que o habitual. Braços cruzados sobre o peito, ela está andando de um lado para o outro no gramado da frente... eu me pergunto o porquê.",
            "Chigusa corre para encontrar Mikoto no momento em que ela aparece na varanda.",
            "Não consigo ouvir o que elas estão dizendo, mas Mikoto parece tão surpresa com a linguagem corporal de Chigusa quanto eu. De repente —",
            "\"— Você tem certeza ?!\"",
            "Um grito de surpresa.",
            "\"... está acontecendo algo?\"",
            "\"Lili não tem ideia.\"",
            "Welf e Lili vêm atrás de mim e também olham pela janela. Todos nós nos inclinamos para mais perto da janela, tentando ouvir qualquer coisa que está sendo dita do lado de fora.",
            "Chigusa fica do lado de fora por apenas mais alguns minutos, antes de se virar e sair correndo pelo gramado da frente. Mikoto está voltando para dentro.",
            "\"Mikoto, algo está errado?\"",
            "\"E-eh, não, nada mesmo... \"",
            "Eu arrisco uma pergunta, mas ela evita o contato visual e muda rapidamente de assunto.",
            "\"Ainda há muito o que fazer.\" Ela passa correndo por mim e pega a caixa mais próxima antes de desaparecer em um corredor.",
            "Nós três trocamos olhares, imaginando o que há de errado com a nossa amiga."
      ]
}