{
      "Capítulo 2.1 - Após o Encontro, uma Suporte": [
            "Jiri, Jiri, o som de arranhões contra solo podia ser ouvido por toda a parte.",
            "Luzes brilhantes iluminavam a área quadrada cercada por paredes verde-clara. Aquele era o espaço conhecido como <Quarto>. Um espaço cúbico localizado no interior da masmorra.",
            "Dentro daquele lugar, eu segurei minha <Faca da Deusa> e, utilizando a empunhadura invertida, avancei em direção ao monstro. ",
            " N/T: Empunhadura Invertida - Está posição seria como a dos assassinos, com a lâmina apontada para baixo.",
            "Quatro pernas, dois antebraços finos e afiados e dois globos oculares enormes. Seu corpo inteiro era tingido de vermelho-sangue. Não havia como negar que esta figura se assemelhava a uma formiga.",
            "No entanto, se comparado às formigas normais, podia-se perceber grandes diferenças: seu corpo possuía, aproximadamente, o mesmo tamanho que o meu, além disso, ela também utilizava sua fina cintura como um suporte enquanto levantava a parte superior de seu corpo e arqueava as costas.",
            "<",
            "Formiga Assassina",
            ">. ",
            "Um monstro que podia ser encontrado após adentrar no 7º andar. ",
            "Junto com a <",
            "Sombras da Guerra",
            ">, do 6º andar, ambos eram geralmente conhecidos pelos aventureiros como os <Assassinos de Novatos>.",
            "Ela possui este nome por conta do exoesqueleto que envolvia todo o seu corpo e o alto poder de ataque que deixava <Goblins> e outros monstros de Baixo Nível comendo poeira. ",
            "A estrutura protetora que revestia seu corpo era tão sólida quanto uma armadura. A única atitude possível seria se esquivar constantemente dos ataque esporádico da <",
            "Formiga Assassina",
            ">, caso contrário, não será engraçado ser atingido diretamente pelos ataques daquele monstro.",
            "O braço dianteiro tinha quatro garras. A fraca luminosidade fazia com que cada torção repentina fosse algo a se temer.",
            "Ataques constantes que não cessam até que a defesa do outro seja completamente destruída, então, aproveitando a oportunidade, as garras afiadas eram utilizadas para causar ferimentos fatais. Este é o padrão de ataque fixo das <",
            "Formigas Assassinas",
            ">.",
            "Os aventureiros acostumados aos inimigos dos primeiros andares tornavam-se presas fáceis devido a grande diferença entre os monstros.",
            "“Gigiiii”",
            "KichiKichiKichiiii, a <Formiga Assassina> moveu sua boca e emitiu um som agudo ao ranger seus dentes.",
            "Na verdade, o monstro estava chamando por seus companheiros. Embora o barulho não fosse tão potente, ela expele algum tipo ",
            "feromônio ",
            "quando se sente ameaçada.",
            "Essa tática combina muito bem com a sua carapaça. Mas, para nós aventureiros, isso deixa as coisas ainda mais complicadas.",
            "Não importando o quê, para derrotá-la, é preciso confiar em um ataque rápido. Claro que matá-la em um ataque fazendo-a parar de respirar é a melhor escolha.",
            "Separados por alguns passos, nós nos encaramos.",
            "\"-\" Fuuuuu \"",
            "Eu fui o primeiro a se mover. Contra-ataques e movimentos em segundo plano não se encaixam com a minha personalidade.",
            "Então, dei início a batalha. ",
            "Gritei e corri enquanto balançava meu braço direito em direção a <Formiga Assassina>.",
            "A garra do inimigo formou um arco branco pelo ar. Estava se aproximando pelo meu lado esquerdo... mas foi em vão.",
            "Eu fui ainda mais rápido. Com uma velocidade superior à da <Formiga Assassina>, decepei a garra e a separei de seu antebraço.",
            "\"Giii?!\"",
            "Eu saltei para o lado direito da <Formiga Assassina>, que havia perdido sua arma. Enquanto ouvia seus dolorosos gritos, eu empunhei a <Faca da Deusa> e me prepararei para o ataque seguinte.",
            "Se eu quisesse derrotar com sucesso a <Formiga Assassina>, eu deveria mirar nos espaços em seu exoesqueleto. Era o método mais simples para atingir a sua carne macia. Embora, pelo menos em teoria, atingir as pequenas aberturas de sua proteção fosse algo extremamente difícil para um aventureiro novato.",
            "No entanto, eu facilmente ignorei este fato.",
            "Visando a cabeça da <Formiga Assassina> que, após perder um de seus braços, deixou a parte superior do corpo indefesa, a lâmina negra a cortou como a palavra ‘一’. ",
            "N/T: A palavra a qual ele se refere é o ideograma ‘一’ = ‘ichi’ = ‘um’... o que ele quis dizer é que foi um corte reto, um corte na horizontal.",
            " ",
            "“— —”",
            "Senti minha lâmina atravessar o revestimento que estava protegendo a cabeça da <Formiga Assassina>.",
            "Então, sem misericórdia, a lâmina não encontrou nenhuma resistência e continuou a rasgar a carne. Naturalmente, balancei meu braço como de costume.",
            "Sannnnn, acompanhado por um som agradável, a faca deslizou através da <Formiga Assassina> e fez com que sua cabeça fosse lançada pelo ar. ",
            "Um fluido roxo começou a escorrer a partir do corte em seu pescoço. A cabeça do monstro, que girava pelo ar, exibia uma expressão confusa; Como se não soubesse o que estava acontecendo enquanto caia em direção ao chão.",
            "Depois disso, o corpo parecendo notar a perda de sua cabeça, também tombou. ",
            "mano-chan: “  Vixe, é mesmo; Perdi a cabeça”",
            "\"...... Ah, não foi tão ruim!\"",
            "Enquanto balançava minha arma para livrá-la do fluido pegajoso que a cobria, eu observei a <Faca da Deusa>.",
            "Ela parecia ter sido atraída pela minha mão, era como se eu já a tivesse utilizado, ela já estava familiarizada ao meu toque.",
            "Afinal, ela cortou a proteção da <Formiga Assassina> como se fosse manteiga.",
            "Incrível, então isso é uma arma da Família Hefesto!!",
            "Um item que Kami-sama me deu pessoalmente.",
            "\"~ ♪\"",
            "Enquanto eu exibia uma expressão idêntica a de uma criança recebendo um novo brinquedo, coletei as Pedras Mágicas dos monstros que matei.",
            "Na realidade, não havia muita diferença se compararmos o meu eu atual com aquele dos meus dias de infância. Durante todos os meus aniversários anteriores, eu pegava um livro ilustrado sobre os Heróis. ",
            "Parece que a situação atual era a mesma daquela época. Lembro-me de que, naquela época, eu lia o livro de maneira muito insegura. No começo, nem sequer me atrevia a tocá-lo, pois temia sujá-lo.",
            "Contudo, atualmente eu sentia que, enquanto usasse aquela faca, eu não teria medo. Meu coração constantemente pensava o mesmo: (Obrigado, Kami-sama.....)",
            "Lembrei-me do rosto de Kami-sama, que recentemente ficou muito ocupada, e sorri alegremente.",
            "A fim de me tornar um dono adequado para a <Faca da Deusa> e também não desapontar as expectativas de Kami-sama, eu, definitivamente, me tornarei mais forte.",
            "Devolvi a arma para a bainha pendurada em minha cintura e continuei explorando o sétimo andar.",
            " ",
            " ",
            " ",
            "\"Você é realmente corajoso, huh ~?\"",
            "\"U ... Uwahhhh!?\"",
            "Bell não pôde deixar de gritar. Em contraste com a voz baixa e despreocupada, Eina, que emanava uma aura de raiva, franzia o cenho diante dele.",
            "Bell, que havia terminado a sua exploração diária do 7º andar, retornou alegremente para a sede da guilda, enquanto admirava a arma que ganhou de Hestia. Após trocar seus espólios de batalha por ouro, ele partiu em busca de Eina, sua conselheira, para lhe dar um triunfante relatório sobre a sua recém iniciada exploração do 7º andar. Contudo, no instante em que mencionou isso, Bell sentiu que havia cavado a própria cova.",
            "“EU JÁ CONVERSEI COM VOCÊ SOBRE ISSO!! POR QUE NÃO ME OUVE??!! IR ALÉM DO 5° ANDAR JÁ FOI MAIS DO QUE O SUFICIENTE, MAS VOCÊ DECIDE EXPLORAR O 7° ANDAR???? MESMO PARA UM IDIOTA, DEVE HAVER UM LIMITE!”",
            "\"Deeessscuulpeeeeee!?\"",
            "*Thunk!* Eina bateu as mãos sobre a mesa a sua frente. Seus olhos cor de jade o observavam e Bell sentiu que estava sendo encarado como um sapo.",
            "A raiva de Eina era motivada pelo o que ela mesma já havia dito: Bell não se importava com a velocidade de seu crescimento e constantemente aprofundava a sua exploração. Segundo ela, isso era corriqueiro dentre os aventureiros que saiam em busca de uma <Aventura> e, por isso, ela o culpava por compartilhar da mesma irracionalidade.",
            "\"Há uma semana, quem foi a pessoa que quase morreu ao lutar contra um Minotauro?!\"",
            "\"Eu... fui eu?!\"",
            "“Então, por que continua agindo de forma tão irresponsável? Você quase morreu da última vez, por que você ainda não aprendeu, Bell-kun?!” ",
            "\"De... Desculpe.....!\" Bell dizia enquanto segurava suas lágrimas. ",
            "Na perspectiva de Eina, aquela era uma repreensão carinhosa. Ela não desejava a morte de Bell e, portanto, assumiu o papel de um demônio e gritava com ele.",
            "Como um aventureiro novato, era basicamente suicídio explorar os andares inferiores ao 5º andar. ",
            "N/T: Lembrem-se que a Dungeon vai descendo e por isso o 6° Andar fica abaixo do 5° andar e assim sucessivamente.",
            "A partir do 5º andar, a Dungeon se alterava. O grau de dificuldade também aumentava. Utilizando a entrada de Bell no 7° Andar como exemplo: no momento em que a <Formiga Assassina> chama-se por seus companheiros, aquilo representaria o seu fim. Aquela era uma situação diferente de encontrar um grupo de Kobolds. No caso das formigas, uma pessoa seria completamente devorada por elas.",
            "\"Sua noção de perigo não é suficiente! Completamente insuficiente! Hoje você irá se endireitar e gravará o terror da masmorra em sua mente!",
            "“Hu”, Bell emitiu um som pouco promissor.",
            "Afinal, durante este mês, a orientação espartana de Eina foi gravada em cada centímetro de seu corpo.",
            "As informações que ela lhe passava eram, indubitavelmente, muito úteis e práticas. Contudo, se sua orientação especial seria capaz de me fazer alcançar a um alto nível, isso era uma outra história. ",
            "Bell entrou em pânico e começou a lhe dar desculpas.",
            "\"P... Por favor, espere um minuto! Sobre isso, eu... Eina-san, após o encontro com o minotauro, eu cresci bastante!\"",
            "\"Suas habilidades obviamente ainda estão no nível H, sobre que tipo de crescimento você está falando?!”",
            "\"É-É ...É Sério! Meu <Status> foi atualizado e algumas de minhas habilidades já avançaram para o nível E!?\"",
            "\"… E?”",
            "Eina ficou completamente imóvel e seus olhos congelaram num olhar rígido.",
            "Ela não havia conseguido compreender de imediato o que Bell tinha dito, porém, após finalmente entender o significado de suas palavras, seu rosto demonstrou pura descrença.",
            "\"Nível E.. Você acha que vai me enganar dizendo essas besteiras?...\"",
            "“É verdade, é verdade! Não sei se foi por causa de minha recente boa sorte ou algo assim, mas, de qualquer forma, minha proficiência aumentou em grandes proporções! ”",
            "\"..., Verdade?”",
            "“Sim, sim, sim…” Ao ver Bell acenar com sua cabeça de forma veemente, Eina exibiu um olhar confuso.",
            "Embora fizesse pouco tempo desde o dia em que havia se tornado a conselheira de Bell, ela já conseguia identificar facilmente quando ele estava mentindo ou não.",
            "De acordo com suas observações, Eina era capaz de notar que Bell não estava mentindo.",
            "\"... Você realmente alcançou o nível E?\"",
            "\"Sim...\"",
            "Depois de um tempo, Eina estendeu sua mão em direção à Bell.",
            "Sua outra mão analisava e contava, em ordem decrescente 6 vezes, as letras: S, A, B, C, D, E ... Enquanto o fazia, ela emitiu o som “Wuahhhh”. ",
            "Em seguida, ela repetiu todos o processo mais uma vez. S, A, B, C, D, E…, 6 vezes; O resultado não mudou.",
            "Eina estava confusa, mas Bell não estava mentindo. Contudo, embora ele não estivesse mentindo, o fato de sua habilidade avançarem tão repentinamente para o nível E era quase cômico; Algo impossível de se acreditar.",
            "A descrença de Eina sobre o fato não era infundada. Nas primeiras duas semanas, o avanço da proficiência de um aventureiro independia de seu nível de poder. ",
            "Geralmente, a maioria dos aventureiros alcançariam apenas o nível H. Contudo, isso também se limitava àquele que possuiam boas habilidades. ",
            "Um avanço para o nível G já seria visto como algo exagerado. Contudo, uma ascensão à qualquer nível superior ao F... Não importa o motivo, seria algo visto como um fenômeno.",
            "Caso a pessoa em questão, houvesse acumulado uma enorme quantidade de experiência em combate antes de se tornar um aventureiro, Eina poderia ser persuadida. Entretanto, a pessoa à sua frente era um ex-agricultor. ",
            "mano-chan: engana-se, jovem padawan. A pessoa à sua frente, é originalmente um protagonista.",
            "Contudo, Bell não estava mentindo.",
            "\"Wuahhhhh\", Eina, que continuou a exibir uma expressão confusa, pressionava os dedos contra seu queixo enquanto pensava profundamente.",
            "Bell, aquele que estava sendo observado, também não disse uma única palavra. Era como se travassem uma desconfortável e silenciosa guerra.",
            "\"Bell-kun, sobre este assunto...\"",
            "\"S... Sim?\"",
            "\"Você poderia me mostrar o <Status> gravado em suas costas?\"",
            "\"...EH?!\" ",
            "Eina, exibia uma expressão séria enquanto lhe fazia essa pergunta e Bell não pôde deixar de aumentar o tom de sua voz.",
            " \"Ah, não estou duvidando de você. Contudo, eu…\"",
            "Eina acenou apressadamente com as mãos para se livrar do mal-entendido.",
            "Ela acreditava em Bell, porém… Eina achava que provavelmente a Kami-Sama de Bell, Héstia, teria, impudentemente, fornecido informações equivocadas à ele....",
            "Um erro poderia ter ocorrido durante a transmissão da informação.",
            "Entretanto, mesmo que continuasse pensando sobre o assunto, suas suspeitas não desapareceriam. Afinal, o nível E desafia toda a lógica conhecida por Eina.",
            "Por causa disso, se não houvessem evidências reais sobre o status de Bell, ela não conseguiria acreditar em tais conclusões.",
            "\"O… o <Status> de um aventureiro é algo que não pode ser revelado sob hipótese alguma, certo??\"",
            "A guilda, que colocava os aventureiros sob sua jurisdição, havia desenvolvido regras sobre o vazamento de informações pessoais. Os aventureiros possuíam a obrigação de reportar seu Lv e ranking, uma vez que ambos são utilizados para julgar o patamar de suas forças. Contudo, desconsiderando os já citados, não haviam outros requisitos.",
            "Além disso, haviam aqueles que possuíam <Habilidades> e <Magias> “Raras” ou “Especiais”. ",
            "Por causa da situação política de uma <Família>, o amigo de hoje pode facilmente se tornar o inimigo de amanhã. Portanto, era natural não revelar as próprias fraquezas e evitar passar informações à futuros inimigos.",
            "“Eu lhe farei uma promessa. O que verei não será mencionado à ninguém. Mesmo que o <Status> de Bell-kun seja oficialmente vazado, eu assumirei a responsabilidade. Juro que honrarei esta promessa.”",
            "“T… Tudo bem…… Is… isso quer dizer que Eina-san também consegue ler o <Texto Sagrado>?”",
            "“Sim, embora eu consiga entender pouca coisa, creio que será suficientes para ler as habilidades de seu <Status>. ",
            "Por sorte, Eina também havia se formado no distrito escolar. Ela era uma acadêmica especializada em Teologia Abrangente.",
            "Caso o <Texto Sagrado> fosse simples, ela conseguiria lê-lo.",
            "\"Se eu não puder utilizar estes dois olhos para confirmar tal fato, não importa quanto tempo se passará, não permitirei que Bell-kun explore os níveis inferiores ao 5º andar\"",
            "\"I... Isso realmente é... Por favor, cuide de mim......\"",
            "“Eu não lerei quais são suas <Habilidades> e <Magias>, ok?\"",
            "“Eu ainda não descobri quais são as minhas <Habilidades> ou <Magias>, então mesmo que você as veja, estará tudo bem... eu entenderei!”",
            " ",
            "Indo na direção de Eina, que havia unido as palmas de suas mãos, e então se curvado, Bell assentiu.",
            "Considerando que ela o tinha protegido em várias situações, Bell possuía absoluta confiança nela. Ele confiava em Eina da mesma maneira que fazia com Hestia. ",
            "Bell não duvidou das palavras de Eina.",
            "\"Então... Eu começo a me despir?\"",
            "“O seu rosto ficou vermelho só por causa disso, Bell-kun já sabe a resposta! Você está me deixando envergonhada!”",
            "Ambos os lados se levantaram e, com seus rostos vermelhos, se dirigiram para uma sala com um espaço grande o bastante. Bell reprimiu seu embaraço e rapidamente mudou para seu estado semi-nu. ",
            "mano-chan: OH MY GOD! VAI ROLAR- absolutamente nada ",
            "’",
            "-",
            "’",
            "Nesse curto espaço de tempo, Eina analisou o <Status> gravado em suas costas. Contudo, seus olhos se concentraram primeiro no corpo surpreendentemente bem treinado a sua frente. Eina rapidamente tossiu algumas vezes, forçando a si mesma  a voltar sua atenção ao que realmente importava.",
            "Suas orelhas pontudas também ficaram vermelhas enquanto analisava o <Texto Sagrado>.",
            "Bell Cranel",
            "Nível. 1",
            "Força: E 403",
            "Resistência: H 199",
            "Destreza: E 412",
            "Agilidade: D 521",
            "Magia: I 0",
            "(Não pode ser……)",
            "Embora já tivesse aceitado a possibilidade da história contada por Bell ser verdadeira, ainda assim, Eina ficou atordoada ao observar pessoalmente seu <Status>.",
            "Desconsiderando o atributo <Magia>, o nível de suas habilidades era mais do que o suficiente para lutar sozinho contra os monstros do 7º andar. ",
            "Eina enfatizou sua análise nos atributos defensivos. Além disso, devido ao estilo de luta adotado por Bell, o fato de que sua <Resistência> era um pouco mais baixa  que seus demais atributos não era uma surpresa. Afinal de contas, o seu principal método ofensivo baseava-se em confundir o inimigo com esquivas, à fim de criar brechas para atacar e em seguida recuar. ",
            "No entanto, após constatar que a <Agilidade> de Bell havia alcançado o nível D, Eina sentiu-se prestes a explodir devido ao choque.",
            "(Inacreditável……)",
            "A garganta de Eina emitiu um gemido abafado. Instantaneamente, ela sentiu que seu próprio senso comum havia sido despedaçado. ",
            "Lentamente, um calafrio percorreu as costas dela. Devido a posição que ocupava, Eina possuía acesso a muitas informações sobre os aventureiros que exploravam a <Masmorra>. ",
            "Devido a essas informações, Eina entendia perfeitamente o quanto as circunstâncias à sua frente eram incríveis.",
            "O crescimento de Bell, não importando a causa, era simplesmente rápido demais.",
            "‘Habilidades?’",
            "O pensamento instantaneamente surgiu em sua mente.",
            "Ela realmente havia encontrado um aventureiro que possuía uma capacidade de crescimento tão irregular e destrutiva. ",
            "‘Esse crescimento talves seja desencadeado por uma habilidade’",
            ", Eina quase se arrependeu de tal pensamento... Mas, mesmo que só um pouco, se ela pudesse confirmar o fato...",
            "(…… Darei apenas uma olhada)",
            "Depois de se recuperar, sua atenção já havia sido tomada pelo <Texto Sagrado> no centro das costas de Bell.",
            "A sua frente estavam as janelas <Magia> e <Habilidade>.",
            "Após chegar tão longe, era quase impossível reprimir seu impulso. Eina não seria a única, afinal, qualquer um ia querer espiar uma arca do tesouro que já estava aberta. ",
            "Tal comportamento era visto como parte da natureza humana.",
            "Devido à sua curiosidade, Eina secretamente observou as janelas de <Magias> e <Habilidades>.",
            "(…Oh, não)",
            "Eina não pôde decifrá-las.",
            "A garota apenas foi capaz de identificar um denso arranjo de <Texto Sagrado>. Contudo, ela foi incapaz de ler os seus conteúdos.",
            "—— Na realidade, tal resultado era algo que Héstia, que agia como uma mãe coruja, havia feito propositalmente. ",
            "De forma que não afetasse as habilidades de Bell, a deusa utilizou um truque em seu <Texto Sagrado> e adicionou uma proteção ao <Status>. Eina ainda não havia compreendido completamente o sistema e a essência do <Texto Sagrado> em si.  Por esse motivo, ela sentiu grande dificuldade ao tentar decifrar as marcas distorcidas, complexas e estranhas.",
            "Apesar de sua estranheza, a singular caligrafia era de Héstia.",
            "Eina andou em torno de Bell, desta vez, Héstia havia vencido.",
            "\"Hamm… Eina-san...... você ainda não terminou?\"",
            "\"Ah... eu... já terminei!\"",
            "Ao ouvir a voz tímida de Bell, as orelhas de Eina se avermelharam levemente, mas ela se recompôs. A garota sorria timidamente e desviou o olhar do <Status> à sua frente. Eina olhou para Bell, que vestia suas roupas apressadamente e, internamente, lhe pediu de desculpas. ",
            "mano-chan: alias, super útil um pedido de desculpas interno; Se alguém reclama no futuro, eu digo: já pedi desculpas. Se respondem “mas eu não ouvi”, aí eu digo “f*da-se, já falei”",
            " ",
            "Eina gemeu. Ela não esperava que aquilo fosse verdade.",
            "Após observar o <Status> de Bell, ela não conseguiria impedi-lo de explorar o 7º andar. ",
            "Embora não fosse algo absoluto, contanto que o <Aventureiro> estivesse preparado, explorar sozinho o 7º nível não seria um problema.",
            "—— Ainda assim, aquilo também gerava novos problemas.",
            "“……”",
            "\"O ... O que foi?\"",
            "Eina examinava Bell, que acabara de se vestir, cuidadosamente. O garoto não pôde deixar de levantar a voz ao notar seu olhar fixo. Falando francamente, Eina não observava o corpo de Bell como se quisesse lambê-lo por inteiro. Ela sequer olhava para o seu corpo, afinal, toda a sua atenção estava concentrada no equipamento que o garoto utilizava... vestimentas pobres e baratas.",
            "Hazel: ….. Uieee!! isso Brasil… só falta mel… chocolate..",
            "  ",
            "\"Bell-kun\"",
            "\"Ah sim?\"",
            "\"Amanhã, você estará livre?\"",
            "\"……Hã?\"",
            "× × ×",
            "Um dia depois...",
            "Me dirigi à área norte da praça de Orario e encontrei uma construção semicircular. Tal estrutura localizava-se diante da rua principal e, em frente àquele lugar, esperei pela chegada de Eina-san.",
            "Sim, é um encontro...",
            "(S… Será que isso é realmente um …… encontro?) ",
            "mano-chan: não // Hazel: meu princeso tá crescendo.. Fica na tua *-* ",
            "Mesmo sabendo que algo assim era impossível, Bell não pôde deixar de pensar sobre o assunto.",
            "‘Ontem, Eina-san propôs sairmos juntos à fim comprar uma nova armadura para mim.",
            "Ela parece achar que minha ideia de explorar a Dungeon não combinava com meu equipamento, e que minha armadura atual é pouco confiável.",
            "Eina-san é uma pessoa que realmente gosta de ajudar os outros e, desta vez, ela virá me ajudar pessoalmente.",
            "Sim, deve ser isso. Não há outro significado. Seu gesto significa apenas uma gentileza, algo que resulta do seu desejo de ajudar as pessoas…’",
            "(…… Mesmo dizendo isso, para aqueles que nos observarem, poderia significar que………) Baseado na forma como as coisas aconteceram, aquilo poderia parecer um encontro.",
            "Assim, ambos marcaram de se encontrarem sozinhos  às 10 da manhã, em frente à estátua da praça.",
            "Uwaaaa! Uwaaaa!",
            "\"Ei ~, B ~ ell ~ kun ~!\"",
            "\"!\"",
            "Então a hora de acordar finalmente chegou.",
            "Gradualmente, a dona daquela adorável voz emitida de tempos em tempos se tornou maior em meu campo de visão.",
            "“Bom dia, você chegou muito cedo. Está ansioso para comprar uma nova armadura?”",
            "\"Huh, não é isso, eu apenas...!\"",
            "——  De certa forma, estar sozinho com Eina-san me deixava um pouco inquieto.",
            "Isso era algo que não podia ser dito à ela. Esta parte de mim, ainda é um pouco covarde! ",
            "ScryzZ: O Cara tem coragem pra enfrentar uns monstros do capeta e tem medo de encarar uma mulher shauhsas, triste realidades dos homens! // Hazel: fofoooo *-*",
            " ",
            "Eu, me vendo incapaz de controlar minha expressão, olhei para a esquerda e para a direita.",
            "“Mmm, falando sinceramente, eu também estava ansiosa por isso. Embora estejamos apenas comprando coisas juntos, de alguma forma, me sinto bastante animada.” ",
            "ScryzZ: Hazel, A mulher tem mais coragem que seu princeso ahsuhaushahs // Hazel: ela tá atacando o meu princeso!! ",
            "Eina-san utilizava roupas que se diferenciavam das que normalmente vestia. Geralmente, ela sempre trajava o uniforme da guilda. No entanto, naquele dia ela estava vestindo uma delicada blusa de renda branca e uma minissaia. Eina-san passava uma sensação elegante e jovial. ",
            "Diferente de como normalmente fazia, ela também não estava utilizando seus óculos .",
            "Talvez o problema fosse porque eu estava acostumado a vê-la usando o uniforme da guilda, mas agora Eina-san exalava uma atmosfera de experiência. Como eu poderia dizer isso? - Ela estava esplendorosa.",
            "Sim, muito fofa.",
            "Excitadamente, olhei para Eina-san e fui cativado.",
            "\"Compraremos equipamentos, não há nada de romântico nisso. Contudo, você está realmente excitado com isso, ou sou eu que me sinto um pouco estranha?\"",
            "\"C... Como poderia ser algo desse tipo?!\"",
            "Vendo-me negar em pânico, Eina-san sorriu. Uwahhhh, Uwahhhh…",
            "Mesmo entre os inúmeros funcionários da guilda, a popularidade de Eina-san entre os Aventureiros também era muito alta.",
            "Meio elfos, essas criaturas são todas tão fofas quanto a Eina-san…",
            "\"Cof cof. Tem algo que você quer dizer, Bell-kun?",
            "\"Huh, eu... tem algo?!\"",
            "Ela olhou para mim de cima com um olhar travesso como se gostasse de fazer brincadeiras com as crianças.",
            "Uwahhh, Uwaaaa",
            "“…… Ummm, bem... você realmente… parece muito mais jovem que o normal”",
            "\"Ei! Eu tenho apenas 19 anos!”",
            "\"Ahhhhhh, Aiiiiiiiiiiiiiiiiiiiiiiiiiiiii!\"",
            "Eina usou seus esbeltos braços brancos para apertar implacavelmente meu pescoço.",
            "Desta forma, ela estava me apertando fortemente pelos lados…… Ou melhor, estava sendo espremido...",
            "Minhas bochechas estavam indo em direção ao peito de Eina-san ...",
            "\"Peça desculpas… Rápido!\"",
            "\"N... não, por favor, meeeeeeeeeeeeeeeeeeeee perdoe!!\"",
            "Eina-san fez um barulho estranho que continuou a irritar meus ouvidos. Eu não pude deixar de chorar.",
            "× × ×",
            "\"Faz muito tempo desde a última vez que fiz compras com outra pessoa\"",
            "“Ah, serio? Eu pensei que Eina-san era bastante popular... Especialmente entre os homens”.",
            "“Fufu, você é um doce, Bell-kun. Mas é verdade... Afinal, desde que entrei na guilda, sempre estive atolada de trabalho”. ",
            "Hoje o dia está claro e ensolarado, é o dia perfeito para ter um encontro... Contudo, eu não estava preparado para dizer isso. ",
            "O céu azul estava ofuscado minha visão enquanto eu seguia Eina-san pelo caminho da Rua Principal Norte que nos levaria para o Sul. ",
            "Nós sentimos a brisa enquanto caminhávamos, e me senti mais relaxado fisicamente e mentalmente.",
            "Quando passamos pela rua, chegamos a um lugar ainda mais animado, era possível ver pessoas em todos os lados. As lojas, não importa quão grandes ou pequenas, tinham funcionários tentando atrair a multidão. Ao nosso redor, parecia que os anões estavam de bom humor.",
            "De vez em quando alguns funcionários da loja tentavam conversar com Eina-san (enquanto eu era tratado como um servo), mas ela apenas acenava graciosamente para contê-los. ",
            "O Homem Fera, empregado da loja, que conversou com ela tinha um rosto cheio de felicidade e sentiu como se seu corpo inteiro tivesse perdido a força.",
            "“Para onde estamos indo? Se continuarmos seguindo esse caminho, chegaremos a Dungeon.”",
            "“Já estamos quase chegando, então espere só mais um pouco — Se eu disser isso, será que estou sendo malvada? Ah, esquece, eu vou te contar.”",
            "Do centro da cidade de Orario, os 8 caminhos que se dirigiam em 8 direções que eram conhecidas como as ruas principais do distrito principal. Elas eram: Norte, Nordeste, Leste, Sudeste, Sul, Sudoeste, Oeste e Noroeste. ",
            "Se você olhasse a vista panorâmica a partir do céu, verá que quatro linhas grossas partem do centro da cidade para suas respectivas direções.",
            "O ponto de encontro de cada rua principal estava localizado exatamente no centro da cidade e também era exatamente onde a Dungeon estava localizada.",
            "A praça central que fazia a interseção das ruas principais estava bem na frente. Olhei para a avassaladora da construção do arranha-céu, enquanto esperava silenciosamente que Eina-san respondesse.",
            "\"O lugar para onde estamos indo... é a Dungeon!\"",
            "\"Êh... Êêêêêêêêhhh!?\"",
            "\"Para ser mais precisa, estamos indo para o arranha-céu acima da Dungeon.\"",
            "<Babel>, esse é o nome da torre de arranha-céus que servia como cobertura da Dungeon e ela estava diante dos meus olhos.",
            "Era conhecimento comum que seu objetivo não era apenas de cobrir a Dungeon, mas também observar e gerenciá-la.",
            "Esta instalação, que pertencia à guilda, era um dos edifícios mais conhecidos dos aventureiros.",
            "\"Dentro de Babel... Não tem apenas instalações públicas para os aventureiros? Coisas como chuveiros?\"",
            "\"Você realmente não sabe de nada...... Esqueça, você é um aventureiro há menos de um mês. O mais correto seria eu te ajudar com isso, certo? Bem, hoje eu vou ensinar algumas coisas úteis para você, ok?",
            "— Inevitavelmente, lembrei-me  de seus métodos espartanos para infundir em mim o conhecimento referente a Dungeon. Para ser sincero, olhando para a expressão orgulhosa de Eina-san, eu senti um medo do fundo do meu coração.",
            "Rezei para que não fosse uma experiência parecida com aquela e comecei a me concentrar nos ensinamentos dela.",
            "“A primeira coisa que você precisa saber é que <Babel> é de propriedade exclusiva da guilda. E, como Bell-kun acabou de dizer, ela tem a responsabilidade de fornecer aos aventureiros instalações públicas, além disso, você sabia que há também uma cafeteria, uma instalação de tratamento e até um caixa de troca de ouro?”",
            "\"Ahhh,então esses caixas não existem somente nas ramificações da guilda?\"",
            "“Justamente, Babel também possui um. Mas como há apenas alguns avaliadores, você provavelmente esperará muito tempo na fila se for para lá... Agora, continuarei, ok? Para onde estamos indo hoje é algo resultante das outras responsabilidades de <Babel>. Ela também aluga espaços e muitos empresários alugam essas áreas para vender seus produtos ”.",
            "Eu entendi um pouco quais eram as intenções de Eina-san. Em outras palavras, estamos a caminho das lojas que vendem armas e armaduras em <Babel>.",
            "“Pelo fato de ser construída exatamente acima da Dungeon, essas lojas são especializadas em aventureiros. A maioria delas são voltadas para o comércio das <Famílias>. A <Família Hefesto> deve ser uma das representantes que possuem uma loja em <Babel>. Você pelo menos ouviu falar deste nome certo?”",
            "\"S-Sim...\"",
            "Eu não pude deixar de sentir um pouco de medo e, involuntariamente, toquei a faca que estava pendurada na minha cintura para confirmar que ela ainda estava lá.",
            "\"Bell-kun, o quanto você sabe sobre a <Família Hefesto>?\"",
            "“Ah, é uma famosa <Família> que vende equipamentos. As qualidades de seus equipamento são extremamente altas. Se você for um aventureiro, é certeza que você vai querer um... mas eu só sei disso…”",
            "\"Sim, está correto. Aliás, hoje estamos indo para a área alugada pela <Família Hefesto>”",
            "“Sim… Êhh… Êêêêêêêhhhhh ~~~~~~~~~”",
            "Olhando para mim, que dei o grito mais dramático do dia, Eina-san sorriu como uma criança que teve sucesso em suas travessuras.",
            "Como algo assim aconteceu? Exatamente quando eu queria fazer mais perguntas  ela pareceu se esquivar como uma elfa primorosa, e então rapidamente se dirigiu para a área ampla que estava à nossa frente.",
            "\"E… estamos aqui...\"",
            "A Praça Central.",
            "Uma grande área circular que cercava completamente a torre <Babel>. Podia-se ver as Árvores verdes e as várias fontes espalhadas para todos os lados. Não havia absolutamente nenhum problema em chamar aquele local de parque.",
            "Um infindável fluxo gigante de pessoas caminhava pelas ruas que se conectam a Praça Central, entre eles existiam aventureiros e muitos moradores que não tinham relação alguma com a Dungeon. Contudo, na Praça Central propriamente dita, quase todos eram aventureiros carregando espadas de grande porte, lanças e outras armas. ",
            "O mais assustador é que, embora houvesse uma quantidade massiva de pessoas, esse lugar não passava a sensação de estar lotado.",
            "“Eina-san, que diabos está acontecendo? Eu não tenho dinheiro suficiente para comprar os itens feitos pela <Família Hefesto>.”",
            "\"Está tudo bem, nós iremos dar um jeito nisso quando chegarmos lá.\"",
            "\"Por favor, não brinque com uma coisa dessas. Eu estou suando como um louco agora!”",
            "Mesmo vendo meus olhos lacrimejarem, Eina-san ainda mantinha uma expressão como se ela não se importasse. Seu ritmo não mostrou sinais de desacelerar.",
            "Em vez disso, ela usou seus dedos delgados para segurar firmemente as minhas fracas mãos.",
            "\"OK, vamos lá! Se você é um homem, então não se esforce tentando nos fazer parar!”",
            "Instantaneamente, minha mente ficou em branco. Então meu rosto ficou lentamente vermelho. A única coisa que eu pude fazer foi deixar Eina-san me puxar para frente.",
            "Se comparadas com às minhas mãos ásperas, que ficaram assim devido aos trabalhos da fazenda que eu fazia desde que eu era pequeno, as mãos macias de Eina-san eram quentes e davam uma leve sensação de coceira. Minha mente também estava grogue, eu entrei em um estado onde eu não conseguia pensar.",
            "No entanto, depois de nos misturarmos na multidão, todos os Aventureiros masculinos que estavam por perto me olhavam como se estivessem dizendo: <EU VOU TE MATAR>.",
            "Desta vez, meu rosto ficou azulado, mas, por causa disso,  eu também consegui me acalmar.",
            "“E… Eina-san, você… sua mão, você poderia soltar a minha? Pppppp… Por favor …… !? ”",
            "“Já que estamos indo para as lojas de ferreiros de primeira classe em Orario, vou explicar mais sobre esses Ferreiros. Bell-kun, você conhece o <Desenvolvimento de Habilidade>?”",
            "Embora eu fosse um homem, e continuasse pedindo para ela me soltar, Eina-san magnificamente me ignorou. ‘Por favor, não faça isso, afinal de contas, eu posso acabar morrendo’. Eu desisti, e encarando o perigo de morte eminente, balancei a cabeça negativamente e tremendo tentei encolher meu corpo.",
            "\"Errrr, eu não sei......\"",
            "“<Desenvolvimento de Habilidade> é quando uma habilidade aparece aleatoriamente após avançar alguns níveis do <Status>. Essas habilidades são mais especializadas do que as <Habilidades Básicas>. O <Desenvolvimento de Habilidade> é um privilégio ganho por <Avanço de Nível>”, Eina-san concluiu.",
            "“Quando chegar o momento, ele automaticamente se baseará nos <Pontos de Experiência> do indivíduo para definir quais habilidades serão aprimoradas. Entre essas habilidades, existe uma habilidade chamada <Ferreiro>.”",
            "<Desenvolvimento de Habilidade> e <Ferreiro> huh ...... Não importa quais habilidades existem, essa é a primeira vez que eu ouvi sobre isso.",
            "De acordo com Eina, a Habilidade <Ferreiro> é necessária para a atual geração de ferreiros. A maioria dos ferreiros da <Família Hefesto> tem essa habilidade. Ou seja, a maioria dos membros estão no nível 2 ou acima …… Com essa informação também conseguimos presumir que o poder de luta de sua família deve ser bastante alto.",
            "“É claro que a profissão ferreiro existe há muito tempo. Embora as peças antigas tenham se tornado antiguidades, ainda existem algumas que estão sendo usadas ainda hoje. A geração atual …… aqueles com a <Habilidade de Ferreiro>, podem adicionar atributos nas armas, já que eles têm o poder da <Graça> dada pelos deuses. ”",
            "\"Atributos……\"",
            "“Isso também é uma habilidade especial. Contanto que queiram, eles podem colocar uma habilidade do <Status> do Aventureiro na arma também. Eles conseguem criar uma lâmina inquebrável, uma espada que nunca perde o fio. Mesmo que um ferreiro normal bata infinitas vezes no metal, ele não conseguirá criar tal arma.”",
            "De fato, eu confirmei balançando a cabeça.",
            "“Entre elas, também existem armas que podem criar fenômenos mágicos. Por exemplo, uma pessoa pode brandir uma arma e fazer com que uma labareda de chamas apareça.”",
            "Hazel: EU QUEROOO!!",
            "\"EH!?\"",
            "“Este também é um conhecimento básico… De qualquer forma, armas que podem evocar efeitos similares à magia são chamadas de <Armas Mágicas>. Há apenas um punhado de <Ferreiros> que podem criar esse tipo de arma.”",
            "Eu não pude deixar de engolir seco. Embora Eina-san estivesse falando de forma casual, o que ela acabou de dizer também significava que qualquer um que obtivesse uma <Arma Mágica> teria o poder de derrotar centenas de guerreiros veteranos —— Com magia.",
            "“No entanto, <Armas Mágicas> são itens consumíveis, eles acabam se desfazendo assim que atingem seus limites. E, embora não precisem de cânticos e possam ser ativadas instantaneamente, seu poder de ataque é mais fraco que uma verdadeira magia.”",
            "“É realmente uma arma cara que é jogada fora depois de ser usada”, Eina-san deu um sorriso irônico.",
            "Pela sua expressão, eu poderia dizer que existiam poucas pessoas que possuíam <Armas Mágicas>. Embora sejam populares, elas possuem a desvantagem de quebrar após serem usadas. Para um <Aventureiro>, que quer estabilidade para lutar em uma Dungeon onde há constantes surpresas e onde é possível encontrar acidentes em qualquer lugar e a qualquer momento, uma arma que quebra com facilidade não será aceita tão facilmente.",
            "Além disso, elas eram caras.",
            "“Eina-san, além do <Desenvolvimento de Habilidade> e <Ferreiro>, quais as outras que existem?",
            "Eu fiz essa pergunta pois, como aventureiro, me interessei.",
            "Se eu tiver a oportunidade de usar efetivamente este conhecimento, com toda certeza eu irei usá-lo.",
            "“Ah ~, para <Aventureiros>… As habilidades típicas são <Resistência Anormal> e <Magia>. Além dessas, <Mistério>, que também é considerada algo comum.",
            "\"<Mistério>?\"",
            "\"Sim. Ela é o poder do <Milagre dos Deuses>. Essa habilidade também é conhecida como <Técnica dos Deuses>... Você conhece a história da Pedra Filosofal, Bell-kun?”",
            "Obviamente, eu não a conhecia; Balancei a cabeça numa negativa.",
            "“Parece ser uma história muito antiga. Um membro de uma certa <Família>…… Um Sábio, que possuía a habilidade <Mistério>  teve sucesso ao criar o item chamado <Pedra Filosofal>. Seu  efeito consistia em conceder a vida eterna ”. ",
            " mano-chan: os produtos ivone também",
            "\"...... Como devo dizer, esse início é um tanto antiquado.\"",
            "“Fufu, de fato. Contudo, a história continua… O Sábio se alegrou e relatou a existência da Pedra Filosofal ao seu próprio Deus. Entretanto, na presença do Sábio, o Deus bateu a pedra contra o chão repetidas vezes e a quebra em vários pedaços… A Vida Eterna.” ",
            "mano-chan: f*da-se, faço outra",
            "“……”",
            "\"O Deus apontou seu dedo indicador para a concha vazia do Sábio, que tinha perdido sua alma, e riu até não poder aguentar mais.\" ",
            "mano-chan: foi nesse dia que a campanha “deus bom é deus morto” surgiu",
            "Esse foi um dos piores <Mitos> que já ouvi sobre os deuses.",
            "De qualquer maneira, esse mito refere-se às ações inesperadas que um Deus pode ter. ",
            "Pela primeira vez, senti que tive sorte por ter encontrado e aceitado Héstia como minha kami-sama...",
            "“A <Pedra Filosofal> parecia ter sido algo criado acidentalmente. Por isso, recriá-la seria algo impossível. Depois do Sábio, ninguém conseguiu forçar a habilidade <Mistério> ao seu limite máximo e com isso, gradualmente, a <Pedra Filosofal> se transformou num mito”.",
            "\"Máximo……? Quer dizer que, assim como as <Habilidades Básicas>, o <Desenvolvimento de Habilidade> também pode ser aprimorado? ”",
            "“Não, ele não pode ser aprimorado numericamente como as <Habilidades Básicas>. Ele composto por letras, além disso, é dividido do Rank I ao S. Evoluí-lo para o próximo rank é tão difícil, que sequer pode ser comparado a uma <Habilidade Básica>.”",
            "‘<Mistério> deve ser uma habilidade incrível’…… Eu pensei enquanto refletia no que Eina-san havia me explicado.",
            "Afinal de contas, esta era uma área com a qual eu não tenho experiência, então eu só conseguia imaginar.",
            "Enquanto conversávamos, já tínhamos chegado à porta na frente de <Babel>. Embora eu a chamasse de porta, era mais como um buraco que atravessava as paredes da torre. Existiam vários iguais a ele ao redor da torre. Por conta daquela estrutura os aventureiros conseguiam acessar a parte interna da torre, não importando quantas pessoas ou de onde viessem. ",
            "Ao passar pela porta nos deparamos com o gigantesco lobby branco e azul-claro. A entrada da Dungeon ficava logo abaixo.",
            "\"A partir daqui...\"",
            "\"Já que as salas vagas que <Babel> disponibiliza começam no 4º andar, vamos subir...”",
            "O primeiro andar de <Babel> era apenas a entrada. As instalações públicas começavam no 2º andar, e no 3º estava localizado o balcão de troca de ouro que Eina-san tinha mencionado anteriormente.",
            "Eu tentei encontrar as escadas, mas fui subitamente surpreendido quando Eina-san agarrou minha mão e me puxou para a área central do salão.",
            "Andamos até ficarmos acima de um dos vários pedestais circulares que existiam ali. A parede era feita com um tipo de material translúcido que parecia vidro, e ao encostar-se nessa parede tínhamos um resultado óbvio.",
            "Enquanto eu imaginava como a Eina-san operária o dispositivo na parede… O pedestal deixou o chão e começou a flutuar.",
            "Lentamente ele começou a ir para cima, ou melhor, era eu que estava subindo.",
            "\"!?\"",
            "\"Ah, eu também tive essa mesma reação quando experimentei pela primeira vez.\"",
            "Parece que esse objeto parecido com vidro era um elevador para se mover entre os andares... ",
            "Deve ser um produto feito de Pedras Mágicas.",
            "Anexado à base do pedestal havia uma grande <Pedra Mágica>. Seu Poder Mágico estava sendo transformado em força de empuxo e fazia o pedestal se movimentar verticalmente. ",
            "Fiquei chocado ao saber que elas podiam ser usadas desta forma. ",
            "Neste momento Eina-san me explicou que essa pedra mágica precisa ser substituída de vez em quando. Parece que as pedras mágicas não são tão poderosas.",
            "Depois de um tempo, chegamos ao 4º andar de <Babel>.",
            "“Embora a loja que eu tenho em mente esteja em um andar mais alto, já que é raro que nós venhamos aqui, acho que devemos dar uma olhada nas outras lojas. Bell-kun, você também quer dar uma olhadinha, né?”",
            "Depois de olhar ao redor, por todos os lados haviam lojas que vendiam armas e armaduras. ",
            "Eu também estava um pouco animado e acenei positivamente para Eina-san enquanto ela fazia a pergunta.",
            "Olhei para a placa no quadro de avisos, <Ήφαιστος> …… Será que todas as lojas daqui pertencem a <Família Hefesto> ……?",
            "“Ahah, todas as salas do 4º ao 8º andar foram alugadas pelo <Família Hefesto> …… ”",
            "‘… Isso era… O andar inteiro. Afinal, quão grande  é a <Família Hefesto",
            ">?’",
            "A propósito, perto de onde Kami-sama e eu morávamos, também havia uma filial da loja, mais especificamente na ",
            "Rua Principal Noroeste",
            ".",
            "O preço da adaga que eu costumava olhar pela janela em frente à loja era... 8 milhões de Varisu.",
            "Era uma quantia que lhe permitiria comprar uma infinidade de casas comuns.",
            "A loja ao meu lado tinha uma vitrine. Eu olhei cuidadosamente para o preço da espada vermelha no centro…",
            "(30 milhões de Varisu! O QUE???)",
            "Kuraaaaa, eu cambaleei enquanto colocava a palma da minha mão na testa. Eina-san deve estar olhando para mim com um sorriso irônico.",
            "Eu trouxe o punhal que foi criado por Hefesto. Kami-sama me disse que era a única do mundo… ",
            "Afinal, Quanto será que ela custou?",
            "“Bem-vindos, posso perguntar como posso ajudá-los?”",
            "Enquanto eu olhava para as mercadorias na vitrine, de repente fui abordado por uma atendente com uma voz fofa e alegre.",
            "Embora ela fosse uma garota um pouco baixa, sua aparência era meiga. Seu rosto tinha um sorriso de negócios bem treinado e bonito, e suas adoráveis e negras maria-chiquinhas tremiam enquanto ela sorria para mim.",
            "Por baixo do avental vermelho, que parece o uniforme, tinha uma pessoa pequena com seios fartos que constantemente demonstravam sua existência...",
            "\"...... O que você está fazendo aqui, Kami-sama?\"",
            "“……”",
            "O sorriso de Kami-sama endureceu.",
            "Então era isso. Eu queria saber com o que ela estava ocupada. Parece que ela estava vindo para este lugar para trabalhar...!",
            "\"Por quê você está aqui!? Você está trabalhando!? Eu não disse claramente que desde que conseguir alcançar os níveis mais profundos da Dungeon, nossa Família não tem mais que se preocupar com dinheiro? ”",
            "“Ok, Bell-kun, esqueça tudo que você viu hoje. Aja como um adulto e, obedientemente, vá para casa ...! Você veio aqui cedo demais!”",
            "\"Não é cedo demais para Kami-sama também? Quando você só está ganhando 30 Varisu por hora!?”",
            "\"Eu não vou deixar você me fazer de idiota!\"",
            "\"Ok, vamos para casa juntos!? Afinal, Kami-sama é uma Deusa. Eu não posso deixar que você abandone sua dignidade e se envergonhe! E se outras pessoas começarem a zombar de nós?”",
            "“Não, deixe-me em paz, deixa-me em paz Bell-kun! Às vezes os Deuses também têm deveres que precisam cumprir!”",
            "“O que exatamente você quer dizer com ‘Às vezes os Deuses têm deveres que precisam Cumprir’? Por favor, ouça o que eu digo!”",
            "Eu estava usando ambas as minhas mãos para agarrar seu pulso direito, mas ela virou o rosto para longe de mim  tentando escapar com uma expressão solene no rosto.",
            "‘O que na terra aconteceu que fez Kami-sama ficar tão teimosa..!??’",
            "Usando o canto dos meus olhos, olhei para Eina-san para confirmar se ela estava chocada com tal cena. No entanto, não era hora de me preocupar com essas coisas.",
            "\"Ei ei! Notava, não fique brincando! Rápido, volte ao trabalho!! ”",
            "\"S-Siiimm!!\"",
            "*Pyuuuun!* Kami-sama saiu do meu do meu alcance.",
            "*Watawata* Em um piscar de olhos a pequena figura de costas desapareceu na loja.",
            "“Kami-sama ~ ……”",
            "“…… Ahh, como de costume, uma deusa completamente diferente dos outros deuses, não é?”",
            "Diante de mim, que estava suspirando, Eina-san não sabia se dava uma risada seca ou não.",
            "Então lembrei que não estava sozinho, respirei fundo e me forcei a me acalmar.",
            "......Por enquanto, eu deveria esquecer este assunto sobre Kami-sama ......",
            "\"Deixando você ver uma cena tão embaraçosa, eu realmente sinto muito......\"",
            "\"Sem problemas. Então, vamos para os andares superiores?”",
            "Eu balancei a cabeça enquanto caminhava junto com Eina-san, que tinha um sorriso irônico. Nosso destino era o 8º andar de Babel.",
            "Desta vez, nós também usamos o Elevador de Pedra Mágica, e lentamente subimos para os andares superiores.",
            "\"Ok, Chegamos...\"",
            "\"Não posso acreditar que eu realmente vim até aqui...\"",
            "Ao abrir a porta manual do elevador, que tinha acabado de parar, eu olhei em volta e me deparei com uma visão semelhante ao 4º andar.",
            "Espada, Lança, Machado, Martelo, Adaga, Arco, Escudo, Armadura e outros equipamentos defensivos… As lojas especializadas que vendiam todo tipo de armamento estavam espalhadas por todo espaço do andar. Além disso, eu não sei por que, mas o número de clientes...... ou melhor, o número de aventureiros era muito superior ao 4º andar.",
            "Pensando no fato de que todos aqui deveriam ser aventureiros de primeira classe, de repente eu recuei alguns passos.",
            "“‘Já que a marca da <Família Hefesto> representam itens de alta classe, é algo você não deveria ter qualquer vínculo.’ Bell-kun deve estar tendo tais pensamentos, correto?”",
            "Eu estava um pouco sem jeito e não conseguir dizer nada. Só conseguir admitir balançando a cabeça positivamente.",
            "Eina-san viu minha reação e deu um leve sorriso.",
            "“Na verdade isso não existe. Esqueça, é melhor que você veja por si mesmo! Siga-me.”",
            "Eina-san entrou na loja com o maior número de clientes. Era uma loja que vendia lanças.",
            "Ela caminhou pelo interior da loja até parar em frente a prateleira de lança que estava encostada na parede. Uma esplêndida lança de guerra, com a ponta apontada para o teto, estavam alinhadas uma a uma.",
            "‘De qualquer forma, deve ser terrivelmente caro.’ ",
            "Pensando nisso, eu olhei para o preço…… 12000 Varisu.",
            "\"Hô... Huh...?\"",
            "Se este realmente fosse o preço correto, então eu seria ser capaz de pagar...",
            "\"Fufu, está chocado, né?\"",
            "“Sim… sim. Mas por que?\"",
            "Eu, que estava chocado, perguntei a Eina-san que estava de bom humor.",
            "“A diferença da <Família Hefesto> para os outras <Famílias> especializadas na forja é que os membros possuem a oportunidade de continuar criando seus trabalhos e todos são colocadas nas lojas para venderem.”",
            "“Ah… isso é certo? Comparando com ferreiros de primeira classe, não seria completamente…”",
            "“É claro que eles separam esses itens das criações de Ferreiros Habilidosos. Além disso, essas criações precisam passar por uma equipe de avaliação para determinar seu valor, somente depois é que elas poderão ser  selecionada e comprada por um Aventureiro.”",
            "“Desta forma, mesmo que a avaliação tenha um ótimo elogio ou seja severa, a avaliação é preciosa para o Ferreiro Imaturo. Para eles, isso serve como impulso e ajuda a motivá-los a continuarem criando equipamentos ainda melhores.”",
            "Embora fosse pouco surpreendente, eu rapidamente entendi. Em vez de trancar os ferreiros em uma oficina de forja, onde eles só poderiam praticar, por que não permitir que o mundo inteiro os estimule? Desta forma, sua experiência poderia facilmente se tornar o combustível para o seu crescimento.",
            "“Sendo assim, a loja não sofre perdas, porque ao criar esse sistema, ela permite que os aventureiros dos primeiros andares se tornem seus clientes”.",
            "“Dentre os aventureiros novatos, podem haver alguns de primeira classe que poderão amadurecer e se tornarem aventureiro de primeira classe,  e, quando isso acontecer, eles podem se tornar um cliente de honra que comprarão equipamentos de classe elevada. Então, o ponto chave era criar camadas de pirâmide para os clientes...” disse Eina-san.",
            "Atrair clientes da maior camada, a camada inferior. Então selecionar alguns clientes da camada intermediária, e esperar que esses indivíduos amadureçam e avancem para a camada superior.",
            "Essas eram as características da cidade do labirinto. Enfim, parece que os aventureiros tem um incrível potencial para gerar lucros.",
            "“O objetivo principal deste mecanismo é permitir que novos Aventureiros e Ferreiros formem um vínculo. Durante este período, eles continuarão a construir e aprofundar seus laços, sejam eles superficiais ou não.”",
            "‘Que diabos isso quer dizer?’ Eu usei meus olhos para perguntar.",
            "“Sendo assim, ferreiros novatos podem ser descobertos por aventureiros novatos através dos itens que produziu. Se um aventureiro se lembra do nome do ferreiro, ele pode ter um cliente. Se eles se adaptarem bem, podem até se encontrar pessoalmente”",
            "“Além disso, se um bom ferreiro cujas habilidades são desconhecidas e, se por isso, for deixado de lado pela equipe que o gerencia, ele pode ser descoberto por aventureiros com bom discernimento e, mesmo que os dois não possam ser considerados amigos íntimos, apenas os aventureiros que usarem pessoalmente  as criações do ferreiro em combate, sentiram sua armadura em sua pele, e por isso darão o feedback mais valioso..”",
            "...... Dito desta forma, sinto que talvez isso possa realmente ser verdade.",
            "Parando pra pensar um pouco, eu pelo menos tenho essa adaga e armadura leve fornecida pela guilda.",
            "“E, se for algo criado especificamente para alguém, o equipamento conterá mais sentimentos, e isso permitirá que ele liberte mais de sua habilidade....... De alguma forma, as pessoas acreditam nesse tipo de coisa.”",
            "Eu fiquei atordoado quando olhei para Eina-san, que esticou ligeiramente a língua para fora.",
            "Eu nunca imaginei que ela, em algum momento, fosse fazer algo tão infantil.",
            "“Parece que eu falei demais. Enfim, existem itens da < Família Hefesto> que até o Bell-kun é capaz de comprar. Bell-kun, quanto dinheiro você trouxe?”",
            "\"Bem, Exatamente 10.000 Varisu.\"",
            "“\"Bem, com esta quantia, dependendo do item, você pode ter um conjunto de armaduras. Enfim, como eu expliquei antes, se olharmos com cuidado, podem haver alguns itens de Ferreiros Novatos, e podemos nos deparar com uma inesperada e agradável surpresa. Agora vamos lá!”",
            "Comparado comigo, parece que Eina-san era mais enérgica. Eu, que me acalmei um pouco, só pude dar um sorriso torto.",
            "Eina-san sugeriu que poderia ser mais eficiente se nos separássemos para procurar, então eu me separei dela e fui para uma loja que tinha um cartaz de armadura e escudo. ",
            "Assim que entrei na loja, uma visão que nunca vi antes penetrou em meus olhos.",
            "(Uau…… Embora estas fossem criações do ferreiro de baixo nível, o sentimento de espanto não mudou……)",
            "Era mais apropriado descrever isso como uma Floresta de Armaduras.",
            "No meu raio de visão, no chão, estava um torso de manequim branco que estava coberto por diversas partes que compunham uma armadura, o que passava a impressão prosperidade a quem quer que a usasse. ",
            "Havia também manequins de tamanho real que vestiam armaduras completa. Desta forma era possível imaginar como eu ficaria se a usasse.",
            "No suporte da parede, haviam numerosos escudos e capacetes. Pareciam muito simples, mas robustos. Também eram decorados com um brilho deslumbrante. ",
            "Realmente, havia todos os tipos de equipamentos aqui.",
            "Se era homem ou mulher, todo mundo estava selecionando a armadura que melhor lhes convinha. Parece que esta loja permite que você experimente.",
            "(O que devo fazer. Parece que estou ficando muito animado...?)",
            "Parece que fui afetado pela atmosfera da loja, porque até meu ritmo acelerou. Eu fui para o interior da loja. De repente, eu arregalei meus olhos.",
            "No canto da loja, havia algo que não chamava atenção. Parecia haver uma caixa de equipamentos defensivos empilhados como uma pequena montanha.",
            "Era um conjunto de armadura.",
            "Embora as outras armaduras estivessem expostas nos torsos dos manequins, eles estavam empilhados como uma montanha de lixo, mas também passavam algum sentimento. Além desta caixa, também haviam outras  numerosas caixas semelhantes. Parece que esses itens são as criações que a <Família> considerou de baixo valor.",
            "Mesmo depois de usada, a qualidade não deve ser um problema. Talvez esses conjuntos estejam,de fato, incompletos.",
            "\"Ah, eles realmente estão vendendo eles...\"",
            "Perto do fundo da caixa havia um rótulo: 5.700, 6.400, 3.900…… Embora a quantia escrita em vermelho fosse diferente, ainda parecia uma barganha.",
            "A armadura que eu olhei antes era 15.000 Varisu. Mesmo o equipamento leve da guilda que eu estava usando agora custa 5.000 Varisu…… Sim, meus pensamentos não estavam enganados. Este valor é algo que eu posso pagar.",
            "Mas pensando no que Eina-san me disse antes, a armadura era usada para proteger meu corpo e eu não deveria ser mesquinho com isso.",
            "\"......?\"",
            "Andando pelas caixas arrumadas, de repente parei.",
            "Olhando para uma dessas caixas, encontrei uma certa armadura.",
            "Branca prateada. Não era vermelho brilhante nem era um preto sem graça. Na superfície, tinha um brilho metálico intermitente. Não havia tinta e mantinha a figura do material original. No entanto, isso me tocou.",
            "Eu me ajoelhei para olhar cuidadosamente e notei que era uma armadura leve.",
            "Embora o protetor de joelho e a área do peitoral fossem pequenos, parecia caber em mim. Além disso, o cotovelo, o antebraço e a cintura tinham proteção mínima. Parecia uma armadura muito desordenada.",
            "Tentei pegar o pedaço de peitoral e era muito leve. Os produtos de suporte da guilda não poderiam ser comparados com isso. Então eu bati nela. Embora eu não soubesse se isso soava bom ou ruim, parecia que seria capaz de me proteger.",
            "O tamanho parece certo também.",
            "“……”",
            "Fiquei fortemente atraído por ela.",
            "Claro que pode ser porque fosse a primeira vez que vi esse item.",
            "Mas quando percebi, já estava profundamente fascinado por essa armadura.",
            "Levantando o peitoral, eu cuidadosamente olhei. Então, de repente, girei-o e vi algo entalhado nela: <Welf Crosso>. Era a assinatura do criador que estava gravada na parte de trás do peitoral.",
            "Parece que não era permitido ter a marca comercial <Ήφαιστος>.",
            "(Welf Crosso……)",
            "Vou me lembrar deste nome.",
            "Eu forcei minha consciência para longe da armadura e do nome do criador.",
            "O que Eina-san disse sobre Aventureiros e Ferreiros terem uma conexão, foi a primeira vez que a experimentei depois de ouvir sobre isso.",
            "Eu já tinha sido cativado por essa armadura leve, então vou comprar.",
            "Olhando para o preço registrado na caixa…… Eh, 9.900 Varisu.",
            "Era todo o dinheiro que eu trouxe…",
            "“Hey-, Bell-kun! Eu vi uma coisa boa! É uma armadura de couro! Embora seja um pouco cara, eu ainda acho que é o melhor se pensarmos em uma maneira de comprá-la...... Huh, Bell-kun também encontrou algo que gostou?”",
            "Como eu estava abaixado, Eina-san, que tinha acabado de voltar, olhou para o item de cima... Unnnn Uhhhh, ela revelou uma expressão como se estivesse pensando em alguma coisa.",
            "O fato de que estas armaduras estarem dispostas dentro de caixas, era fácil passar a impressão de que eram os restos de um produto defeituoso.",
            "\"...... Você decidiu comprar isso?\"",
            "\"Sim. Eu quero isso.\"",
            "“Ha…… Bell-kun gosta muito de armaduras leves. Já que é uma chance de escolher uma boa armadura, você decidiu com tanta rapidez. ”",
            "\"D... desculpe\"",
            "Olhando para mim, que tinha uma expressão de desculpas, Eina-san só podia dizer \"Bem, não se importe\", e deu um sorriso torto.",
            "“Afinal, o Bell-kun será o único que a usará. Do meu ponto de vista, só posso esperar que você pense muito sobre isso, já que é o equipamento que protege seu corpo... mas se você decidiu comprar isso, eu não me oponho. ”",
            "\"……Obrigado\"",
            "Eu disse uma palavra de agradecimento enquanto segurava a caixa e me levantei.",
            "Depois de chegar ao caixa para pagar, o dinheiro restante que eu tinha era de apenas 100 Varisu.",
            "Eu realmente gastei uma quantia considerável.",
            "\"Hã……?\"",
            "Eina-san havia desaparecido novamente. Eu carreguei minha mochila que tinha a armadura leve dentro e olhei ao redor.",
            "‘Para onde ela foi?’",
            " Eu sacudi minha cabeça e a procurei. De repente, eu a encontrei. ",
            "Eina-san, que tinha um sorriso diabólico, estava de pé atrás de mim. Ela tinha saido da loja?",
            "\"Bell-kun, isso é para você\"",
            "\"……Eh?\"",
            "O item que foi repentinamente me dado era uma esbelta armadura.",
            "Sua forma imitava a capa das mãos, seu comprimento também era do pulso ao cotovelo. Olhando sua superfície metálica, eu podia dizer que ela tinha as funções de um escudo. ",
            "Sua cor também era igual aos olhos de jade de Eina-san.",
            "\"I... isso é......\"",
            "“Um presente que estou dando para você. Você tem que lembrar de usá-lo bem!”",
            "“Ahhhh! Não, eu não posso! P… Por favor, devolva imediatamente!”",
            "\"O que? Você não está disposto a aceitar o item que uma mulher lhe deu?”",
            "“N… Não, só…… que me sinto mal com isso”",
            "Embora eu tenha recusado rapidamente, eu também disse a verdade. Não importa o momento ou a idade, você simplesmente se sentirá pouco à vontade por receber um item precioso de uma mulher.",
            "Eu silenciosamente abaixei minha cabeça, Eina-san revelou um sorriso.",
            "“Eu espero que você possa aceitar. Isto não é para mim, mas para você.”",
            "\"Ah......\"",
            "“Para ser honesto, não é surpresa que um aventureiro morra a qualquer momento. Não importa o quão poderosa seja uma pessoa, um pouco de desatenção fará com que eles percam suas vidas facilmente. Eu vi muitos aventureiros não voltarem ”",
            "“……”",
            "“...... Eu espero que você não desapareça de repente, Bell-kun. Sendo assim… você ainda é incapaz de aceitar o item que eu te dei?” Eina-san sorriu timidamente, e olhou para mim com olhos calmos. \"Não é possível?\"",
            "Eu só podia olhar para o chão.",
            "E tentei usar minha franja para cobrir meu rosto levemente avermelhado.",
            "Esse tipo de fala é muito esperta, eu nem consegui dizer essa frase.",
            "\"...... E, Bell-kun, você não disse que me ama?\"",
            "\"Hã!?\"",
            "Desta vez, meu rosto ficou vermelho de verdade. Levantando minha cabeça, nosso olhar se encontrou.",
            "As bochechas de Eina-san também estavam levemente tingidas de vermelho.",
            "\"Sobre esse assunto, foi porque Eina-san me encorajou, então eu estava feliz...\"",
            "“Eu também fiquei muito feliz. Bell-kun disse que me amava. Embora não tenha esse significado, eu também entendi!”",
            "Não importa de que lado fosse, ambos tinham os rostos avermelhados.",
            "“Talvez você não tenha entendido bem. Eu também gostaria de me tornar sua força. Eu não desejo dar facilmente Bell-kun, que tem trabalhado duro, aos outros. Ok, você pode aceitar agora?”",
            "Chon, ela apertou meu nariz.",
            "Eu toquei meu nariz que foi espremido por Eina-san, então eu balancei a cabeça com o meu rosto avermelhado.",
            "\"Obrigado……\"",
            "\"De Nada\"",
            "Parece que a armadura cor de jade que estava segurando estava levemente aquecida. ",
            "× × ×",
            "\"Parece que está ficando um pouco tarde ...\"",
            "O céu gradualmente era tingido por uma cor vermelha escuro. Já estava anoitecendo.",
            "Depois que terminamos de comprar nossas coisas, Eina-san tomou o caminho de casa. Eu fiz o mesmo e comecei a voltar para casa.",
            "Corri e saí da rua principal do oeste e entrei num beco formado por inúmeros pequenos cruzamentos.",
            "(Meu batimento cardíaco estava ficando acelerado, eu não quero ficar tão excitação devido a Eina-san...... Isso é desagradavel)",
            "A Wallenstein da minha cabeça usou um olhar frio para me encarar. Claro que isso era apenas uma ilusão.",
            "Eu não quero acreditar que estou motivado... Bem, eu estava falando sobre o harém até um tempo atrás. ",
            "Ah ha ha ha, emiti uma voz quebrada como se estivesse fugindo da realidade.",
            "Sou devotado a Wallenstein com todo o coração, estou inteiramente dedicado a Wallenstein...",
            "\"...... Sons de Passos?\" Eu parei meus passos.",
            "Das profundezas do beco, (patapata), o que veio foi o som de outra pessoa correndo. Uma pessoa… Não, são duas.",
            "Um deles tinha um tamanho corporal pequeno. O outro tinha um tamanho corporal grande. Como o som emitido pelos sapatos teve uma diferença significativa, foi fácil descobrir isso.",
            "\"De onde……?\"",
            "Eu tinha acabado de sair da área da Rua Principal. Da minha posição atual, se eu voltar para a estrada, poderei olhar claramente para as pessoas que vinham da rua principal. E o som dos passos se aproximava constantemente daqui.",
            "Embora ainda estivessem a certa distância, se houvesse algum problema perto de nossa casa, eu me sentiria mal.",
            "Enquanto eu ainda estava um pouco desconfortável, eu estendi a cabeça para o canto oposto do caminho que eu costumo usar.",
            "\"Ah!\"",
            "\"Eh?\"",
            "Surpreendentemente, uma figura na frente dos meus olhos caiu no chão. Parece que a figura correndo tinha tropeçado no pé que eu o usado como apoio para olhar em volta.",
            "Apressadamente me aproximei da pessoa, que emitiu um pequeno grito, e dei uma olhada mais de perto. (…… Hobbit?)",
            "Com uma altura que era ainda menor do que Kami-sama e tinha o que pareciam ser mãos e pernas finas que iam se quebrar se fossem tocadas. ",
            "Não importa qual parte do corpo, era extremamente pequena se vista de fora. Essas características rapidamente me permitiram lembrar o nome dessa raça em particular.",
            "É a semi-raça que amava comer e dançar, e é sempre barulhenta.",
            "\"Desculpe, você está bem?\"",
            "“Unnn……”",
            "O corpo minúsculo levantou-se rapidamente.",
            "Era uma garota. Seu cabelo de cor castanh na altura dos ombros cobria seu pescoço.",
            "De sua aparência, ela era muito jovem. Em seu rosto minúsculo, seus grandes olhos redondos emitem uma impressão profunda.",
            "\"Eu finalmente peguei você, sua maldita Hobbit!!\"",
            "Apenas quando eu estava prestes a chegar perto dela, outra pessoa apareceu das profundezas desta pequena estrada. Ele soltou um rugido furioso que fez a menina Hobbit revelar uma expressão deplorável.",
            "O homem, que tinha os olhos em flash constantemente, parecia ser um aventureiro.",
            "Sua idade devia ser em torno de 20 ou mais. Nas suas costas havia uma espada ligeiramente maior que a média. Mas seu corpo parecia ser muito mais forte que o meu.",
            "“Eu não vou deixar você escapar mais……!”",
            "O jovem revelou uma expressão maléfica que faria com que os outros parassem de respirar.",
            "Até eu, que não estava o confrontando, instintivamente dei um passo para atrás. Foi realmente assustador.",
            "——Aquela pessoa, o que ele queria fazer com aquela criança Hobbit?",
            "Enquanto eu estava pensando sobre isso, meu corpo instintivamente se mexeu.",
            "Como se estivesse protegendo o corpo da garota, fiquei na frente do jovem.",
            "“… Ah? Pirralho, dique fora do caminho, desapareça.”",
            "O olhar do homem deixou o corpo da garota pela primeira vez, como se ele tivesse acabado de me notar.",
            "Minhas bochechas se contraíram. Mesmo que eu derrote mais monstros, ainda não serei capaz de me acostumar com isso.",
            "Embora eu estivesse completamente pressionado pelo homem, eu ainda tinha determinação para ficar parado.",
            "\"I... Isso...... Posso perguntar o que você quer com esta criança...?\"",
            "\"Você é irritante, pirralho!! Se você não sair rapidamente, eu vou te cortar junto com ela!”",
            "——Ah, não funcionou, não conseguimos nos comunicar.",
            "Eu derramei uma lágrima enquanto preparava minha determinação.",
            "Embora eu não soubesse o que tinha acontecido, não havia dúvida de que essa pessoa queria fazer coisas cruéis com a garota atrás de mim.",
            "Eu removi minha mochila e a coloquei no chão. Vendo minhas ações, não só o homem aventureiro ficou chocado, até a garota Hobbit atrás de mim também ficou surpresa.",
            "Os olhos do homem se arregalaram, seu rosto rapidamente ficou vermelho.",
            "“Pirralho……! Você realmente quer morrer...! ”",
            "\"I... Isso, P... Por que você não se acalma primeiro...?\"",
            "“Cale a boca, o que você planeja fazer? Você é companheiro da chibi!”",
            "\"Eu... é a minha primeira vez que a vejo.\"",
            "\"Então por que você quer proteger essa fedelha?\"",
            "\"...... P... porque ela é uma menina?!\"",
            "\"Do que você está falando……!\"",
            "‘Realmente, o que estou dizendo…’",
            "Mas não havia outro jeito. As outras razões não estavam relacionadas, portanto havia apenas um único motivo.",
            "Desde que você seja homem, então normalmente é isso que você vai fazer certo? Se uma garota fosse atacada, você geralmente a ajudaria, certo?",
            "Forçar-me a encontrar uma razão é em vão…… !",
            "\"Esqueça isso, eu vou transformá-lo em pedaços primeiro.......!\"",
            "O homem usou a mão para puxar a espada das costas.",
            "Uma real intenção assassina sacudiu meu corpo, e reflexivamente, eu também me coloquei em postura com a minha <Adaga da Deusa>",
            "Ha, esse era o som da respiração. Olhando para trás, notei que a garota Hobbit estava olhando para mim com os olhos arregalados.",
            "Não, deveria estar olhando para a minha…… <Adaga da Deusa>",
            "Embora o homem tenha ficado chocado por um momento em que tomei postura, ele rapidamente colocou de volta a força em seus olhos e olhou fixamente para mim.",
            "‘——Isto é mau.’",
            "‘É a minha primeira vez lutando contra um humano ... Minhas pernas estão tremendo. O combate é assim mesmo?’",
            "A intenção assassina, que vinha do outro lado, fez com que eu entrasse em um estado de extrema tensão. ",
            "O suor escorria constantemente e eu também engolia seco às vezes.",
            " Eu estava cheio de ansiedade e medo. Na minha postura, o homem aventureiro revelou um sorriso sombrio. ",
            "Ele provavelmente entendeu que o inimigo na frente dele poderia ser derrotado sem esforço.",
            "Ele foi em frente abertamente e encurtou a distância entre nós dois por um passo. Eu cerrei os dentes e desesperadamente reprimi meu impulso de me virar e fugir.",
            "Eu só podia me imaginar morto. Mas eu não recuei.",
            "No instante seguinte, o homem correu.",
            "\"Por favor, não continuem lutando\"",
            "A espada do homem não balançou para mim.",
            "Uma voz aguda quebrou a tensão na cena do crime.",
            "Enquanto perplexos, olhamos para a fonte do som. O que entrou em nossos linha de visão era uma elfa carregando sacos de papel em uma mão.",
            "Semelhante a Eina-san, ela tinha um rosto perfeito. E o que era diferente de um meio-elfo comparado a ela, era que suas duas orelhas que se destacavam, eram mais afiadas.",
            "Seus olhos azulados e amendoados olhavam diretamente para o aventureiro do sexo masculino.",
            "Ah, eu lembro que ela era... na verdade uma funcionária da <Senhora da Abundância>, Ryuu-san?",
            "\"Um após o outro...! Qual é o problema desta vez?\"",
            "“A pessoa que você quer prejudicar...... Ele é um companheiro insubstituível de um amiga. Eu não vou permitir que outros o ataque”, foi o que ela disse.",
            "“Esse cara é o seu companheiro, pare de dizer palavras que eu não consigo entender…! Vocês todos querem ser transformados em pedaços por mim, hein!?”",
            "\"Pare de gritar\"",
            "——",
            "Shin",
            ", o ar congelou.",
            "O homem que gritou alto também ficou sem palavras. Ryuu-san, que estreitou os olhos, soltou silenciosamente uma incomparável pressão. O homem tinha uma expressão preocupada.",
            "“…… Uh l…… !?”",
            "“Eu não desejo fazer nenhum ato violento. Porque eu inconscientemente vou exagerar.” Enquanto estava de costas para o pôr do sol vindo da rua principal, Ryuu-san disse categoricamente.",
            "O que ela disse era principalmente a verdade.",
            "Sua pressão poderosa que corroeu o ambiente me forçou a acreditar que era verdade.",
            "A boca do homem aventureiro continuou a abrir e fechar. Como se ela fosse dar um ultimato, a mão vazia de Ryuu-san, com um som que parecia atravessar o ar, estava equipada com uma Kodachi. ",
            "Kodachi é uma espada intermediária entre a Wakizashi e a Katana. É usada principalmente para a defesa pois seu tamanho reduzido (59 cm) duplica sua velocidade em relação a espadas maiores, embora não proporcione um bom ataque.",
            "N… Não pude ver claramente…",
            "\"D... Droga !?\"",
            "O homem tinha um rosto pálido e ele decidiu desistir.",
            "“……”",
            "\"Você está bem?\"",
            "Perguntou a mulher na minha frente, que não lutou e foi capaz de assustar o Aventureiro. Eu estava com um pouco de medo.",
            "Eu limpei o suor que estava caindo no meu queixo. Eu não sei se foi devido ao aventureiro ou se era porque eu estava muito preocupado com ela, eu não podia determinar isso.",
            "Será Ryuu-san era uma aventureira……?",
            "\"Obrigado, foi uma grande ajuda...\"",
            "\"Não por isso, eu que deveria a pedir desculpas por tomar uma atitude tão precipitada. Se fosse você, você seria capaz de resolver sem maiores problemas.”",
            "\"Não, não é esse o caso...\"",
            "Eu estava com muito medo. Com tanto medo que eu só pudesse imaginar desesperadamente as piores circunstâncias",
            "Eu corei a bochecha, depois desviei o olhar.",
            "\"R... Ryuu-san, por que você está aqui?\"",
            "“Eu tive que comprar umas coisas para me preparar para o turno da noite. É diferente do que durante o dia. Haverão muitos aventureiros que vêm à noite. Não é aceitável se não nos prepararmos antecipadamente. No caminho, eu vi você, então eu inconscientemente vi a situação.”",
            "Eu aceitei como se entendesse a situação. <Senhora da Abundância> parecia ser um bar popular. Se eles simplesmente preparassem um pouco de comida e vinho, tudo terminaria em algumas poucas horas.",
            "Mas, novamente, inconscientemente? Eu não deveria tê-la visto mais do que algumas vezes... Será que essa pessoa tem um forte senso de justiça?",
            "\"Então o que você está fazendo aqui?\"",
            "\"Ah, certo, aquela criança... Huh?\"",
            "Olhando em volta, a garota hobbit que estava aqui até pouco tempo atrás havia desaparecido de repente.",
            "\"Havia mais alguém?\"",
            "\"Ah sim. Mas...” ",
            "Acredito que ele estava com medo, então ela fugiu.",
            "Se eu realmente tivesse que dizer, então seria inevitável. Afinal, também senti medo.",
            "Embora eu ainda estivesse curioso...",
            "\"Então eu vou primeiro.\"",
            "\"OK. Eu realmente agradeço pela sua ajuda.”",
            "Depois de ter uma pequena conversa com Ryuu-san, nos separamos. ",
            "× × ×",
            "\"Ah bom……\"",
            "Bell, que estava equipado com sua nova armadura, confirmou sua própria postura no espelho.",
            "A armadura branca prateada que foi comprada ontem combinou bem com a camisa preta que estava embaixo dela. ",
            "Embora fosse chamada de armadura, era leve e não afetava seus movimentos.",
            "O pulso esquerdo também estava equipado com a armadura brilhante cor de jade.",
            "Bell olhou para o equipamento defensivo, que tinha as características especiais de uma jade para refletir, que ele obteve de Eina-san, e sorriu levemente ao tocá-lo.",
            "\"Kami-sama, eu estou saindo!\"",
            "“Sim ~, tenha uma boa viagem ~ ……”",
            "Bell dirigiu-se para a entrada enquanto dava um sorriso torto e olhava para sua deusa que ainda dormia preguiçosamente devido ao cansaço. ",
            "Ele já havia desistido de persuadi-la sobre o seu trabalho.",
            "Antes de sair, ele ainda deu uma última olhada no espelho. Da armadura de apoio temporária, à armadura que estava usando atualmente, ele finalmente parecia um aventureiro. Enquanto ele pensava sobre isso, Bell se sentiu um pouco mais orgulhoso.",
            "Com sua <Adaga> e a <Faca de Héstia> inseridas perto da cintura, ele estava totalmente equipado. Ele saiu do quarto escondido dentro da igreja.",
            "‘O tempo está realmente bom……’",
            "Saindo da igreja, um amplo céu permitiu que sua visão se expandisse para frente.",
            "‘Eu me pergunto se algo de bom vai acontecer hoje.’",
            " Como havia um tempo tão bom e sem nuvens, Bell não pôde deixar de pensar nisso.",
            "Ele finalmente chegou à praça central depois de passar por muitas ruelas até a Rua Principal.",
            "Seguindo o fluxo dos aventureiros, Bell finalmente chegou a Babel.",
            "(Hoje também vou...)",
            "(",
            "Trabalhe duro",
            "), ele não pode deixar de lembrar da menina com o cabelo dourado e olhos dourados, dizendo esta frase.",
            "“Onii-san, Onii-san. Onii-san de cabelos brancos.”",
            "Ao ouvir o chamado inesperado, minhas ações foram interrompidas.",
            "\"Eh?\"",
            "Eu me virei para a direção de onde o som veio. No entanto, os aventureiros próximos continuam a desaparecer dos meus olhos. Eu não consegui encontrar a pessoa falando comigo.",
            "“Onii-san, A… aqui em baixo”",
            "Procurando pela voz feminina ligeiramente zangada, olhei para baixo, ah, encontrei.",
            "Sua altura era de cerca de 100 centímetros. Sua longa túnica creme estava sobre o corpo inteiro. Do chapéu, podia-se ver apenas um pouco da sua franja marrom. Nas costas dela havia uma mochila grande que era várias vezes maior que seu pequeno corpo. Essa mochila era asustadoramente enorme.",
            "Bell, que estava sentindo uma forte sensação de déjà vu, tentou cavar através das memórias de ontem à noite durante o beco. Então ele arregalou os olhos.",
            "\"V- Você é...\"",
            "“Prazer em conhecer você, Onii-san. Embora seja um pouco abrupto, mas você está procurando por um Suporte?”",
            "Desta forma, cobrindo a voz de Bell, a garota usou seu dedo como um bebê para apontar para trás de Bell.",
            "A direção do dedo dela apontava para a mochila de Bell.",
            "Somente aqueles que são aventureiros solitários vão equipados com uma mochila. Qualquer um poderia chegar a tal conclusão depois de conectar esses pontos.",
            "<Se eles tivessem um suporte, os Aventureiros não teriam que carregar sua própria mochila>.",
            "Assim, ela usou um tom de meia-certeza para confirmar como se ele precisasse de um suporte, ou algo assim.",
            "“A…… Ahhhh?”",
            "“Você ainda está confuso? Mas a situação atual não é muito simples? Um suporte é muito importante para um Aventureiro, então vim até você”",
            "Em contraste com a expressão confusa de Bell, a garota revelou um sorriso parecido com o sol.",
            "\"E... Esse não é o caso... Você...?\"",
            "“……? Onii-san, você já se encontrou com Lili antes? Lili não parece se lembrar de uma coisa dessas.”",
            "Para a garota que inclinou a cabeça de maneira fofa, Bell também inclinou a cabeça.",
            "Os Aventureiros que passavam ao redor deles lançaram um de olhar que traduzido seria algo como: (",
            "O que eles estão fazendo?",
            ")",
            "\"Hã?\"",
            "“Além disso, Onii-san, você precisa de um suporte?",
            "“Sobre isso…… Se for possível, então eu provavelmente vou querer……?”",
            "\"Mesmo!? Então, por que você não leva a Lili, Onii-san!”",
            "A garota estava extremamente animada. Seus olhos redondos que estavam cobertos por seu capuz e franja também brilhavam intensamente.",
            "Os grandes olhos olharam para o punhal inserido na cintura de Bell.",
            "“Não é isso, mas está tudo bem, ah……?”",
            "“Ah, é meu nome? Eu sinto muito, Lili esqueceu de se apresentar” A garota deu um passo para trás e revelou um sorriso sincero.",
            "“O nome de Lili é Liliruca Arde. Onii-san, qual é o seu nome?”",
            "Os olhos da garota que estavam olhando para Bell pareciam estar piscando de forma estranha."
      ]
}