{
      "Capítulo 7.2 – Corra, Cranel (parte 8)": [
            "\"— M-minhas sinceras desculpas!\"",
            "A pessoa-raposa ainda corando inclina a cabeça.",
            "Não consegui sair da sala — as Amazonas vagando ao redor são muito assustadoras, e eu não posso simplesmente deixar uma garota inconsciente deitada lá, indefesa — então eu coloquei as cobertas sobre ela e esperei.",
            "Nós dois estamos completamente vestidos novamente. Ela está sentada de joelhos e se curvando o mais profundamente possível, o rabo de raposa se curvando atrás dela.",
            "\"Para que tudo seja apenas... um grave mal-entendido...!\"",
            "\"Ahh, hum, bem, fui eu quem se esgueirou aqui, então...\"",
            "Estou sentado longe dela, nos tatames e não no ",
            "futon",
            ", e corando tanto quanto ela. O máximo que posso fazer é pedir desculpas.",
            "Trocando desculpas com alguém que nunca conheci antes, em um bordel... Bem, isso é diferente.",
            "\"Achei estranho que meu cliente designado ainda não tivesse chegado...\"",
            "Ela finalmente levanta a cabeça. Aqueles lindos olhos verdes dela estão tremendo de vergonha.",
            "Ela explica que esperou por um homem que não apareceu. Então, quando entrei, ela imediatamente pensou que eu era esse cliente. E o resto é história.",
            "... Um homem desmaiou no momento em que atravessei a janela deste bordel. Imagine o que teria acontecido com um pobre rapaz que viu a horda de Amazonas entrar pela janela. Então houve a perseguição pelos corredores. O cliente dela nunca teria conseguido...",
            "Tinha que ser minha culpa. Eu faço uma careta e desvio o olhar.",
            "\"... Pode ser tarde demais para apresentações adequadas, mas eu sou Haruhime. Como eu devo chamá-lo...?",
            "\"Ah, sim... eu sou Bell Cranel.\"",
            "Finalmente, eu supero meu constrangimento e digo à garota, Haruhime, meu nome.",
            "\"Bem, Mestre Cranel... Se você não é meu cliente designado, então por que você está aqui?\"",
            "Um olhar inquisitivo toma conta de seu rosto enquanto ela fala com uma voz suave.",
            "O fato de ela estar neste bordel significa que Haruhime é muito provavelmente um membro da <Família Ishtar>. Se eu dissesse a ela que suas aliadas me perseguiram até aqui... Que escolha eu tenho? Eu decido contar tudo para ela.",
            "Certamente ela descobriu que eu sou o intruso agora. Mas ela não chamou ninguém, e está esperando pacientemente pela minha resposta.",
            "Acima de tudo, tenho uma sensação estranha de que posso falar com essa pessoa... Ela tem uma aura de inocência que é completamente diferente de qualquer outra pessoa no Quarteirão do Prazer. Eu digo a ela tudo o que aconteceu nas últimas horas, por que me tornei um fugitivo nas profundezas do território hostil.",
            "\"Você experimentou... uma noite bastante turbulenta.\"",
            "O comportamento dela não mudou mesmo depois que eu terminei de falar. De fato, ela parece simpática.",
            "A caçada das Amazonas acontece com tanta frequência...?",
            "\"As Amazonas perseguindo você... Entre elas havia uma chamada Aisha, por acaso?\"",
            "\"Você conhece ela?\"",
            "\"Sim. Lady Aisha tem sido muito gentil comigo.\"",
            "Sua voz soa um pouco com desculpas, mas há um sorriso muito honesto em seus lábios.",
            "Então é verdade — aquela Berbera Amazona tem um lado mais suave.",
            "É um pouco difícil de acreditar, depois de ser perseguido pela cidade e servir como saco de pancadas móvel dela.",
            "\"Eu tenho uma proposta. Quando o nosso tempo juntos chegar ao fim, irei guiá-lo para a rota de fuga mais segura. É altamente improvável que você seja descoberto se você permanecer escondido nesta sala até de manhã cedo.\"",
            "\"Eh... Você tem certeza?\"",
            "\"Eu tenho. Pode ser por apenas uma noite... mas eu, Haruhime, gostaria de prestar minha ajuda a você, Mestre Cranel.\"",
            "É difícil acreditar nela; isso pode ser uma armadilha. Mas há algo no sorriso dela, algo genuíno.",
            "Minhas bochechas começam a queimar novamente. Aquele sorriso, aqueles olhos, o ar inocente sobre ela... ela é incrível.",
            "\"Vergonhoso como é... eu tenho um pedido para você.\"",
            "\"Eh?\"",
            "\"Podemos... conversar até a hora marcada chegar?\"",
            "Ela desvia o olhar, as bochechas ficando rosadas. Ela deve ter reunido muita coragem para perguntar.",
            "Ela não deve receber muitos visitantes que não são clientes.",
            "Ela está sorrindo para mim como o interesse amoroso do personagem principal em um conto de fadas. Eu forço um sorriso e aceno. Como eu poderia recusar?",
            "\"Muito obrigada!\" Ela sorri de orelha a orelha e se inclina no chão novamente, exceto que desta vez o rabo de raposa dela está abanando alegremente.",
            "Ela desliza uma das paredes de papel ",
            "shouji",
            " para o lado e o luar azul enche a sala. Então ela pega quatro travesseiros para nós dois. Nós nos sentamos e começamos a falar.",
            "\"De onde você é, Mestre Cranel?\"",
            "\"Sou do norte de Orario, em um pequeno vale atrás das montanhas...\"",
            "Ainda não tenho certeza de como me sinto sobre essa coisa de \"Mestre Cranel\", mas deixei de lado e respondi à pergunta.",
            "Haruhime me pergunta sobre cada pequeno detalhe da minha cidade natal. Norte de Orario, uma vila tão pequena que a maioria dos mapas nem se importa em imprimir seu nome... Sua expressão muda a cada resposta, agarrando-se a cada palavra.",
            "Existem muitos humanos lá? Que tipo de visão você teve das montanhas?",
            " E muitas outras perguntas em que nunca pensei antes.",
            "Ela é tão feliz ouvindo. É como conversar com uma criança realmente interessada que nunca se aventurou além de sua própria casa.",
            "Ela passa os dedos pelos cabelos dourados, claramente fascinada pelas minhas respostas. Algo me diz que ela estava extremamente protegida quando era uma garotinha.",
            "Mas por que alguém como ela estaria aqui...?",
            "Ao mesmo tempo, não consigo descobrir como alguém tão puro acabou no Quarteirão do Prazer.",
            "Ela não poderia ser mais diferente de Aisha e das outras. O ar sobre ela e a aura avassaladora deste distrito noturno são opostos. Eu sou um fugitivo, fugindo das amigas dela dentro do território de sua <Família>, mas aqui está ela, conversando comigo como se estivéssemos em um café ou algo assim. Haruhime claramente não pertence aqui.",
            "\"Então você veio a Orario para seguir seu sonho de se tornar um aventureiro?\"",
            "\"Pode-se dizer que sim. Eu sempre quis e não tinha nenhum dinheiro na época... \"",
            "Mas não posso simplesmente perguntar a ela.",
            "Eu seguro minha língua e espero que ela faça as perguntas.",
            "Haruhime pisca algumas vezes e cora novamente antes de ficar em silêncio. Talvez ela tenha percebido que estava liderando a conversa o tempo todo.",
            "Não posso deixar de rir dela. Ela é um pouco mais velha que eu, então, vê-la ficar envergonhada com algo tão pequeno parece estranho.",
            "\"Ok, então... de onde você é, senhorita Haruhime?\"",
            "O silêncio foi muito estranho. Eu o quebro fazendo a mesmo pergunta que ela me fez.",
            "Ela se senta novamente, sua vergonha desaparece, e olha para o teto como se estivesse pensando profundamente.",
            "\"Meu local de nascimento... é no Extremo Oriente.\"",
            "Eu já sabia que a maioria das pessoas-raposa são de lá. A julgar pelo nome dela, eu já tinha essa impressão.",
            "Ela começa a pintar quadros com palavras, imagens saindo de sua memória como folhas carregadas por um rio.",
            "\"Era um país insular montanhoso, completamente cercado por um belo oceano azul. As quatro estações eram muito mais pronunciadas do que as daqui em Orario. Belas árvores de cerejeira rosa cobriam a terra na primavera. As músicas dos besouros nos alegravam no verão. As montanhas adquiriam brilhantes tons de vermelho durante os dias gelados do outono... e tudo era coberto por grossas mantas de neve no inverno.\"",
            "A nostalgia está escorrendo por seus olhos. Suas descrições estão me fazendo sentir saudades de casa.",
            "O olhar de Haruhime muda do teto para a lua, apenas visível entre os ",
            "shouji",
            ".",
            "Banhada pelo luar, ela se parece mais com a pintura de um artista do que com uma pessoa real. Olhando para o rosto dela de perfil, decido perguntar a ela sobre sua família.",
            "\"Srta. Haruhime, seus pais eram pessoas de alto escalão? Aristocratas, talvez?\"",
            "\"Como você adivinhou?!\"",
            "Ela quase pula do ",
            "futon",
            " de surpresa.",
            "\"Só tenho esse sentimento...\" murmuro enquanto coço as costas da minha cabeça. Então ela começa a explicar.",
            "\"É como você diz, Sr. Cranel. Eu descendo de uma longa linhagem de nobres. Minha mãe nunca esteve presente e meu pai trabalhou longas horas para o governo... fui criada por muitos criados desde a infância.\"",
            "Anos de treinamento para ser uma aristocrata, sem conhecimento do mundo exterior... Criada em um berço de ouro, ela estava solitária em sua gaiola espaçosa, com muito poucos amigos.",
            "O rosto de Haruhime de repente fica nublado.",
            "\"Aqueles dias chegaram a um fim abrupto há cinco anos… eu fui deserdada quando tinha onze anos. \"",
            "\"O que?!\"",
            "Isso me surpreendeu completamente.",
            "Deserdada... Seus pais cortaram laços com ela?",
            "\"Po-por que...?\"",
            "\"Em um estado de sonolência… eu comi uma oferta divina extremamente valiosa que foi carregada por um dos convidados de meu pai.\"",
            "Ela continua explicando que outro aristocrata, um Pallum, estava hospedado em sua mansão quando ela tinha onze anos.",
            "O aristocrata viajava para apresentar uma oferta de Bolinhos de Arroz Purificado para sua divindade Amaterasu — e Haruhime comeu todos eles quando estava em um estado de sonambulismo.",
            "... O que há com isso? Uma gota de suor desce pelas minhas costas.",
            "\"Você, hum, realmente comeu?\"",
            "\"Não tenho memória. No entanto, havia migalhas ao redor da minha boca quando voltei à consciência... devo ter ficado com fome no meio da noite e meu corpo agiu por conta própria...!\"",
            "Haruhime esconde o rosto com as duas mãos, as lágrimas começando a escorrer de seus olhos.",
            "Continuando sua história, ela diz que seu pai ficou furioso com ela depois disso e exigiu punição severa — mas o Pallum entrou em cena e disse: \"Bem, não há nada que possamos fazer sobre isso agora.\" O aristocrata visitante salvou a vida de Haruhime naquele dia. Sendo nobres, suas famílias tinham um grande orgulho e não tinha escolha a não ser protegê-lo. Então Haruhime foi dada a esse aristocrata em troca de salvar sua vida.",
            "A decisão foi tomada em questão de segundos. O Pallum deixou a mansão quase imediatamente com Haruhime junta dele.",
            "... não quero duvidar da história dela, mas esse Pallum parece extremamente suspeito.",
            "Eu pergunto a ela, e ela diz que ele a tratou muito bem. Bem o suficiente para que ela se apegasse a ele.",
            "Estou imaginando um homem baixo e pomposo, envolvendo o braço no ombro da garota chorando.",
            "\"E então, o que aconteceu depois?\"",
            "\"Sniff... Sim. Eu estava no banco de trás de uma carruagem, sem ideia de onde estávamos... quando de repente um rugido ensurdecedor veio de fora. A carruagem estava sendo atacada por monstros...!\"",
            "Agora ela me colocou na beira do meu assento.",
            "\"Ele fugiu da horda de ogros, me abandonando em meu estado de pânico…\"",
            "\"… Eh?\"",
            "\"... Um bando de ladrões me resgatou no último momento. Uma vez que eles descobriram minha virgindade, eles decidiram me vender, aqui, em Orario.\"",
            "\"—\"",
            "Estou atordoado.",
            "O impacto total do que ela diz não me atinge no começo, mas não há palavras se formando na minha boca.",
            "Ela foi vendida... para Orario...?!",
            "\"O que você quer dizer com 'vendida para Orario'...?\"",
            "\"Em termos leigos... uma garota sem-teto e sem amigos como eu é trazida para o Quarteirão do Prazer para ser vendida como mercadoria.\"",
            "Eu vejo seus lábios formarem essas palavras ao luar, cada um dos pontos se conectando da maneira que eu estava rezando para que não o fizessem.",
            "Os ladrões a protegeram dos monstros, mas depois a trataram como tudo o que roubaram da carruagem. Ela ainda era muito jovem, então eles não a tocaram. Mas eles sabiam que ela, seu corpo nu, valeria muito dinheiro para as pessoas certas um dia. E então eles a trouxeram para Orario.",
            "\"Para uma cidade com tantos aventureiros quanto Orario, locais como o Quarteirão do Prazer são uma necessidade insubstituível para manter a paz.\"",
            "Aparentemente, aventureiros fortes têm desejos igualmente fortes…",
            "Aqueles que se aventuram com suas vidas sempre em risco lidam com enormes quantidades de estresse. Constantemente passando tempo na Dungeon, lutar contra a própria morte cobra seu preço. A necessidade de aliviar o estresse e a frustração pode assumir formas violentas, mas também pode ser aliviada legalmente e pacificamente em lugares como este.",
            "É por isso que a Guilda faz vista grossa para este lugar. Sua existência reduz a quantidade de brigas em bares e danos à propriedade causados ​​por aventureiros. O Quarteirão do Prazer é um mal necessário.",
            "Claro, a explicação dela faz sentido. Mas o pensamento de que a Guilda está desviando o olhar da verdade — que os seres humanos estão sendo comprados e vendidos — é absolutamente horrível. Eu tento evitar o contato visual com Haruhime, mas não adianta.",
            "Meus olhos seguem suas longas mechas douradas para os lindos orbes verdes no centro de seu rosto.",
            "Pessoas-raposa são uma raça especial entre os meio-fera, porque eles são os únicos que são usuários mágicos de nascença.",
            "Quando se trata de Magia, a maioria das pessoas pensa nos elfos imediatamente. No entanto, a mágica de uma pessoa-raposa é um pouco diferente. Cada um de seus feitiços é bastante único. Ouvi dizer que eles são chamados de feiticeiros no Extremo Oriente.",
            "Portanto, seus \"salvadores\" viam seu valor — em termos de força potencial e ganho econômico — quando a trouxeram aqui para o centro do mundo, Orario, e a venderam para este negócio.",
            "Ela teria sido trazida para cá supostamente sob o disfarce de querer vir por conta própria, mas ela realmente passou pelos portões como mercadoria.",
            "Isso é terrível…",
            "Então ela foi vendida para o maior lance. Aconteceu que Lady Ishtar estava na área e a notou. A deusa comprou Haruhime para fazê-la parte de sua família…",
            "Incapaz de seguir seus sonhos, ela experimentou uma tragédia após a outra.",
            "Ela não teve escolha a não ser vir para Orario. E agora…?",
            "Eu pensei que todas as mulheres que trabalhavam aqui eram como Aisha. Mas quantas delas têm histórias semelhantes às de Haruhime?",
            "É a verdade que eu gostaria de nunca saber.",
            "E eu percebo algo ao mesmo tempo.",
            "Eu estava completamente sem noção. Mas agora, depois de ouvir Haruhime, eu não poderei voltar atrás.",
            "\"Umm... eu sempre quis vir para o continente, sendo de uma ilha. Então, meu desejo foi realizado... de um certo ponto de vista.\"",
            "Ela deve ter visto as engrenagens girando na minha cabeça e tentou desesperadamente me consolar.",
            "Mas agora, tudo o que vejo é dor naquele lindo sorriso. \"Pode não ser a melhor das circunstâncias, mas minhas novas irmãs cuidam muito bem de mim.\" Outra tentativa de me convencer de que ela está bem.",
            "Meus lábios se recusam a abrir. Eu mal posso olhar para ela.",
            "O que diabos eu devo dizer? Sou aventureiro. Eu faço parte da razão pela qual ela está nessa bagunça.",
            "Quero dizer: \"Vamos fugir juntos agora\", mas sou um fugitivo no território da <Família Ishtar>. As Amazonas ainda estão atrás de mim. Eu não estou em posição de ajudá-la.",
            "Mas os olhos de Haruhime não mudaram nada. Outro silêncio constrangedor cai, e desta vez é ela quem fala.",
            "\"Há também o fato de que... muitas histórias desta cidade chegaram ao Extremo Oriente. Orario sempre foi atraente para mim.\"",
            "Os olhos dela amolecem. Isso deve ter feito minha voz acordar, porque ela sai da minha boca:",
            "\"Você está falando sobre a <Dungeon Oratoria>?\"",
            "\"Isso mesmo!\"",
            "Essa é uma coleção de histórias da Dungeon que recebi do meu avô quando eu era criança. Era minha Bíblia quando eu crescia, <Dungeon Oratoria>.",
            "Ele documenta detalhadamente as jornadas e ações de muitos heróis em Orario. Ouvi dizer que não existem muitas cópias do livro original, mas eu acho que as histórias se espalharam pelo mundo.",
            "Haruhime acena energicamente em minha direção.",
            "\"<Dungeon Oratoria> é fascinante… Mas a história que mais me lembro foi sobre um grupo de cavaleiros valentes de diferentes países unindo forças em busca do Santo Graal.\"",
            "\"Não são 'As Aventuras de Garland'? Onde a rainha estava doente e somente à água purificada pelo Graal poderia curá-la?\"",
            "\"Você conhece? E a história de um espírito preso em um lâmpada e o jovem mago...?\"",
            "\"Se eu me lembro bem... 'O Mago Aladdin'?\"",
            "\"Sim!\"",
            "É a primeira vez que ela parece animada.",
            "Seus olhos brilham toda vez que eu adivinho corretamente o título da história que ela descreve.",
            "\"Não me diga — você gosta de lendas e contos de fadas?\"",
            "\"Eu absolutamente as adoro! Elas eram a única maneira de eu aprender sobre o mundo exterior quando eu ainda morava na mansão...!\"",
            "Um interesse em comum. Ela está tão feliz por ter encontrado outra pessoa com esse tipo de hobby infantil que — ",
            "FLICK! ",
            "Os ouvidos de Haruhime se animam.",
            "As histórias vêm dela, e eu estou ali, compartilhando ideias pelo caminho.",
            "\"Durandal, o Perdido.\" \"Nossa música de Enou.\" \"A Lenda do Santo Giorgio.\"… Mais e mais. Ela conhece algumas histórias incomuns. Espere um segundo, não tenho espaço para julgar.",
            "Duvido que qualquer uma das outras prostitutas aqui conheça alguma delas. Talvez seja a primeira vez que ela possa falar sobre isso em anos.",
            "Sem mencionar que a maioria das pessoas \"supera\" os contos de fadas em uma certa idade.",
            "Eu ainda não sei como falar sobre o Quarteirão do Prazer com ela. Eu tenho tanta sorte que Haruhime trouxe isso à tona. Agora podemos sorrir honestamente e rir um com o outro.",
            "Uma parte de mim percebe que estou apenas me escondendo da verdade, mas não é todos os dias que eu posso escapar completamente para um mundo bonito com uma companheira como ela.",
            "\"Eu realmente admiro o cavaleiro que cantou uma música de amor à sua rainha, apesar de ambos saberem que seus sonhos nunca poderiam se tornar realidade!\"",
            "\"Eu acho que as cenas de duelo de 'Sir Laslow' são muito mais impressionante…\"",
            "\"Mestre Cranel, você conhece a história da Branca de Neve?\"",
            "\"Não conheço muito além das histórias dos heróis...\"",
            "Ela se inclina para perto de mim e eu reajo no meu travesseiro.",
            "Eu posso me manter firme quando se trata de histórias heroicas, mas Haruhime sabe muito mais do que eu, é quase intimidador.",
            "Pela primeira vez em um tempo, ela fica em silêncio. Seu rabo grosso está balançando um pouco mais devagar agora.",
            "\"Então, Haruhime, qual é o seu tipo favorito de história?\"",
            "\"É difícil escolher... mas aquela que deixou uma impressão duradoura em mim era sobre uma princesa que foi salva de um demônio por um jovem guerreiro sem nome... É uma das histórias mais antigas do Extremo Oriente.\"",
            "Isso significa que ela gosta de histórias em que o herói salva uma donzela em sofrimento… O momento em que uma mão forte se estende para resgatar uma princesa do perigo.",
            "Pode ser porque ela ficou presa em uma caixa a maior parte de sua vida. Espere, minhas bochechas estão corando.",
            "Esse olhar em seu rosto, é como se ela tivesse acabado de revelar a localização de um tesouro insubstituível... Ela fecha os olhos.",
            "\"Houve um tempo em que eu queria que meu próprio herói me levasse em algum lugar distante, como nas páginas do livro...\"",
            "Eu estava prestes a dizer algo, mas o seu sorriso suave me faz parar.",
            "Ela está falando de quando estava no Extremo Oriente, onde nunca pisou fora da mansão de sua família?",
            "Ou algum tempo muito mais recente?",
            "\"... Mas esse era o sonho tolo da garota perdida nos contos de fadas. Nenhum herói jamais procuraria alguém tão indigna quanto eu.\"",
            "\"Mas — mas é claro que sim!\"",
            "Assustado com a calma em sua voz, eu me ajoelho e tento negar sua afirmação.",
            "\"Nenhum herói deixaria para trás alguém como você! Não perca a esperança!\"",
            "\"Um cara lamentável e ingênuo como eu pode não ser capaz de fazer nada significativo.\"",
            "\"Mas os heróis que eu admiro, aqueles que o vovô me contou, nunca fariam uma coisa dessas.\"",
            "\"Se qualquer uma dessas almas corajosas estivesse aqui, ele a resgataria deste lugar.\"",
            "Eu faço um discurso apaixonado. Ela apenas me observa com aqueles lindos olhos verdes... e sorri.",
            "\"Tenho certeza de que os heróis dos quais você fala tinham a mesmo alma gentil que você, Mestre Cranel... No entanto, eu não sou uma rainha bonita nem uma donzela justa em perigo iminente.\"",
            "Ela pisca lentamente e diz:",
            "\"Eu sou uma prostituta.\"",
            "\"!!\"",
            "Meus olhos se abrem. Suas palavras eram suaves e gentis, mas cortaram através do meu coração como a estocada de mil facas.",
            "\"Embora eu ainda seja inexperiente, dei meu corpo a muitos homens.\"",
            "\"—\"",
            "Isso me atingiu como uma tonelada de tijolos.",
            "Meu cérebro estava propositadamente evitando a palavra prostituta por todo esse tempo. Parecia um tapa na cara ouvi-la diretamente de Haruhime.",
            " \"Não era meu destino esperar como uma flor pura pelo amor verdadeiro. Na minha história, o dinheiro teve prioridade.\"",
            "Flor pura... já ouvi essas palavras antes, mas agora sei o verdadeiro significado.",
            "E agora é seu trabalho proporcionar aos clientes uma noite dos seus sonhos, trancado em um abraço de paixão física.",
            "Prostitutas não são flores puras. Muito pelo contrário.",
            "Esta menina bonita, com uma aura tão imaculada, tem estado com muitos homens…",
            "A verdade que eu estava tentando escapar me domina. Eu posso sentir seu aperto, estrangulando meus pulmões por dentro.",
            "Emoções, imagens, calor — um turbilhão se enfurece na minha cabeça. Eu sinto como se pudesse vomitar a qualquer segundo. Eu agarro meu peito e me apoio com meu braço livre, lutando para respirar.",
            "\"Por que os heróis iriam querer salvar... alguém tão sujo quanto eu?\"",
            "Aquele sorriso inocente nunca saiu de seus lábios. É assustador no luar azul.",
            "É o mesmo que ela usava quando a vi pela primeira vez, impressionante, e ainda sim distante.",
            "Apesar de quão perto estamos sentados agora, há uma grande distância entre nós.",
            "\"As prostitutas são a ruína dos heróis. Certamente você já sabe disso.\" Essas palavras machucam.",
            "Ela começa a resumir, como a conclusão de um debate que ela já ganhou.",
            "\"Eu não tenho o direito de entrar no mundo dos contos de fadas e heróis desde o dia em que soube o que havia me acontecido. Sonhos e desejos não tem sentido. Não tenho permissão para tê-los.\"",
            "\"...\"",
            "\"Eu sou apenas uma prostituta.\"",
            "O que foi aquele olhar de saudade que eu vi no rosto dela enquanto ela olhava para fora na parte de trás daquela câmara hoje à noite?",
            "Ela está presa na gaiola da prostituição, mas ela aceitou? Aceitou tudo?",
            "O colar preto em volta do pescoço dela brilha ao luar, parecendo cada vez mais como uma algema.",
            "\"... Parece que chegou a hora.\"",
            "Sentindo-me patético e absolutamente inútil, assisto Haruhime virar para a janela e olhar para fora mais uma vez.",
            "Eu dou uma olhada também. O Distrito da Luz Vermelha está quase parado. Mais da metade das lâmpadas de pedra mágica e lanternas estão apagadas. O tumulto de antes parece uma lembrança distante.",
            "Haruhime graciosamente se levanta.",
            "\"Eu gostei muito do nosso tempo juntos esta noite... Obrigada.\"",
            "Ela está me agradecendo? Por que ela está me agradecendo? O que eu disse?",
            "Ela tira algo de um armário no canto de trás — um casaco grosso com capuz — e me entrega. Eu distraidamente tomo de suas mãos estendidas e obedientemente a sigo para fora da sala depois de colocá-lo sobre minha cabeça. Ela me leva para fora do bordel tão rapidamente que não percebo que estamos do lado de fora até o ar frio atingir meu rosto.",
            "Não há ninguém neste beco. Deixamos o Distrito da Luz Vermelha com a mesma obscuridade que as memórias de infância que desaparecem da mente de um adulto.",
            "Haruhime está me guiando com uma pequena lanterna de papel pendurada no fim de uma vara.",
            "\"Esta passagem está conectada à Rua Dédalo. Se você evitar a passagem principal, é altamente improvável que sua presença seja descoberta por Aisha ou as outras Amazonas.\"",
            "Ela para e se vira para mim. Muitas luzes suaves iluminam o complexo de curvas que compõem a Rua Dédalo.",
            "Há mais de dois meses, durante o Festival dos Monstros, a deusa e eu nos perdemos lá tentando escapar de um monstro. E pensar que o Quarteirão do Prazer e o Distrito da Luz Vermelha estão diretamente vinculados a esse lugar...",
            "\"Você consegue ler as placas de Ariadne?\"",
            "\"S-sim ...\"",
            "\"Siga-as de perto e você irá atravessar o labirinto em muito pouco tempo.\"",
            "Então ela me entrega a lanterna.",
            "Inclino minha cabeça, um pouco confuso. \"Rápido agora, se apresse.\" Ela me manda através do arco.",
            "Ando um pouco antes de perceber que ela não veio comigo. Eu paro e olho por cima do ombro.",
            "Lá está ela, ainda de pé no mesmo local. Ela sorri antes de dar uma reverência profunda.",
            "Esse arco parece um portão entre dois mundos diferentes, e ela não pode vir para cá.",
            "\"...\"",
            "Eu sinto o olhar dela nas minhas costas enquanto saio do Quarteirão do Prazer, sozinho."
      ]
}