{
      "Capítulo 7.2 – Corra, Cranel (parte 9)": [
            "A lua era visível do andar mais alto do palácio.",
            "Lindas tapeçarias decoravam as paredes e um tapete parecido com uma grande roda adicionava cor e textura ao chão. Uma mesa estava no meio do quarto, com dois sofás cobertos de cada lado. Mesmo que esta área funcionasse como uma sala de reuniões, havia uma cama larga equipada com um dossel em um dos cantos. Um perfume profundo pairava no ar.",
            "As lâmpadas de pedra mágica montadas no teto iluminavam a figura de uma deusa sentada no sofá de frente para a porta. Uma pira fina de fumaça púrpura subia do longo cachimbo em sua mão direita.",
            "\"Ei, Ishtar. Estou aqui.\"",
            "CLACK!",
            " A porta se abriu para revelar um deus bonito com um sorriso elegante: Hermes.",
            "Conduzido à sala pelo assistente da deusa, Hermes deu um aceno rápido. A deusa — Ishtar — curvou os lábios para cima no momento em que viu o rosto dele.",
            "\"Você me deixou esperando.\"",
            "\"Houve em grande show acontecendo lá fora. Fiquei um pouco preso assistindo, esqueci completamente do tempo. Desculpe por isso.\"",
            "Os ombros de Hermes caíram quando ele se desculpou e cautelosamente deu alguns passos na sala.",
            "Com isso, Ishtar deixou o delito passar sem perder o sorriso.",
            "O convidado da noite se sentou no sofá mais próximo e pousou uma pequena bolsa em cima da mesa. O assistente de Ishtar ficou de olho nele de seu posto no lado da porta.",
            "Um encontro secreto entre divindades havia começado em um dos muitos aposentos privados.",
            "\"Alguma chance de você estar no clima de mais conversa fiada?\"",
            "\"Eu te disse, você me deixou esperando. Vamos direto ao assunto.\"",
            "\"Assustadooor... Enfim — conforme solicitado, seu pacote chegou.\"",
            "Hermes enfiou a mão na bolsa e tirou uma pequena caixa de madeira coberta de verniz preto.",
            "O sorriso de Ishtar aumentou ainda mais, a satisfação estampada em seu rosto.",
            "\"Só para esclarecer, as notícias da nossa reunião não devem sair desta sala.\"",
            "\"Mas é claro. Esse é o meu dever para com a minha cliente. Não vou danificar o meu próprio nome.\"",
            "Hermes havia sido contratado por Ishtar para fazer uma \"entrega\" para ela.",
            "Esse item em particular percorreu uma grande distância, passando por muitas cidades antes de finalmente chegar em Orario. A <Família Hermes> era conhecida pela sua capacidade e eficiência como mensageiros. Eles eram frequentemente contratados para fazer trabalhos como este.",
            "O fato de Hermes ter entregue esse pacote pessoalmente mostrava o nível de sigilo exigido por Ishtar para o trabalho.",
            "Como a presença de guardas o destacaria, Hermes se misturou com os clientes do Quarteirão do Prazer para iludir olhares indiscretos escondendo-se à vista de todos.",
            "\"Mas não posso dizer que me sinto muito bem com isso.\"",
            "Hermes se recostou no sofá e apontou o polegar na direção da caixa.",
            "O assistente de Ishtar caminhou pela sala até ficar de pé diretamente atrás de sua deusa, olhos fixos na divindade enquanto ele se movia.",
            "\"Essa é uma <Pedra da Morte>, não é?\"",
            "O conteúdo da caixa foi revelado pelo próprio deus.",
            "Os olhos do homem humano se estreitaram. O lábio de Ishtar se torceu antes que ela tomasse uma respiração profunda de fumaça de seu cachimbo.",
            "\"Então você viu. Tanta coisa para manter seu bom nome como entregador, Hermes.\"",
            "\"Não foi de propósito.\"",
            "A divindade evitou seu olhar afiado e respondeu como se estivesse discutindo as notícias do dia durante o jantar.",
            "De repente, seus longos e finos olhos se abriram para uma expressão mais séria.",
            "\"Você tem algo em andamento?\"",
            "Ishtar riu desafiadoramente de seu assento no outro sofá.",
            "\"Vou mostrar uma coisa muito interessante em breve.\"",
            "Um fogo ardia intensamente de dentro de seus olhos de ametista.",
            "\"Uma cadela idiota que chama a si mesma de rainha sendo derrubada de seu pedestal.\"",
            "Os ombros de Hermes tremeram quando Ishtar teve visões de uma certa deusa da beleza caindo nas chamas.",
            "O ciúme de uma mulher era realmente assustador.",
            "\"Hermes, você tem alguma informação que alegraria meu dia? Uma fraqueza que... aquela mulher tem, talvez?\"",
            "Os sentimentos de hostilidade de Ishtar em relação à deusa Freya se tornaram um inferno furioso. Então ela pediu a Hermes que lhe desse uma orientação para espalhar suas chamas.",
            "Seu desejo de ver aquela que todos chamavam de \"mais bonita\" caiu nos poços mais profundos do desespero, e agora era uma obsessão.",
            "Ela podia ver agora, o rosto lamentável de Freya, Ishtar rindo dela do topo de seu novo trono.",
            "Hermes sempre foi informado e pode ter as informações que lhe permitiriam tornar essas visões realidade.",
            "\"Bem, eu sou um péssimo mentiroso ao conversar com uma Deusa da Beleza. Não consigo me focar. Não posso fazer nada se algumas coisas escapassem de vez em quando.\"",
            "Os olhos de Hermes acariciaram a linha do corpo totalmente exposto da deusa, passando muito tempo delineando as curvas de seus seios. As bochechas dele ficaram vermelhas antes que ele escondesse os olhos sob a aba do chapéu.",
            "Ver o deus assim devolveu o sorriso aos lábios dela, os olhos ardendo.",
            "Hermes olhou para cima, os olhos arregalando novamente com uma pitada de brilho — como se ele estivesse tentando fazer uma piada enquanto era o mais vago possível. Contudo, o que ele viu foi à deusa se levantando do sofá e removendo as roupas.",
            "\"… O que você está…?\"",
            "A coroa, colares, pulseiras, tornozeleiras e, finalmente, o pedaço de pano segurando os seios no lugar, todos caíram no chão aos seus pés.",
            "Os olhos de Hermes se encolheram para o tamanho de pequenos pontos quando uma sombra escura caiu sobre ele. Todo o poder do corpo bronzeado da Deusa da Beleza tinha sido levado para ele suportar.",
            "\"Alegre-se. Vou extrair todas as informações úteis de você — de graça.\"",
            "Hermes estava lá, absolutamente petrificado. Seu comportamento brincalhão de apenas um momento atrás não estava em lugar algum.",
            "Ela se inclinou sobre ele, franzindo os lábios deliciosos bem na frente de seu rosto.",
            "\"Espere, Ishtar, e-eu não quis dizer...!\"",
            "A sombra escura envolveu Hermes completamente enquanto o assistente humano discretamente tratava de seus negócios, pegando os acessórios descartados de Ishtar.",
            "\"AaaaAAAHHahHHAaaaaaa!\" ecoou por toda a sala.",
            "\"Unn... Ahhh...\"",
            "Um Hermes sem camisa e impotente estava esparramado em cima do dossel da cama. Pequenas lágrimas caíam dos cantos de seus olhos.",
            "Ishtar estava de volta ao sofá, ainda nua e fumando seu cachimbo. Ela exalou uma longa corrente de fumaça, apreciando o sabor.",
            "\"A criança mais recente que chamou a atenção de Freya, sim...\"",
            "O suor que cobria seu corpo brilhava na luz suave enquanto ela dramaticamente cruzou as pernas. Sua aura sedutora em seu auge, ela sorriu e sussurrou baixinho.",
            "\"Bell Cranel...\"",
            "No final, Hermes havia realmente lhe dado uma maneira de infligir dor a sua inimiga jurada. Ele tentou aguentar, mas o fascínio dela o havia dominado em submissão.",
            "Ela tinha mais do que apenas o nome de Bell. Hermes havia revelado detalhes suficientes para ela perceber que tinha visto o garoto naquela noite. Ela respirou novamente pelo cachimbo, imagens de seu breve encontro enchendo sua mente.",
            "\"Apaixonada por um pirralho como aquele... Que gosto ruim.\"",
            "Mais fumaça roxa escorreu de sua boca quando um sorriso tomou conta dela.",
            "Então, uma mudança repentina — para o sorriso voraz de um animal.",
            "\"Tudo bem, então. Eu vou fazer com que aquele garoto seja meu.\"",
            "Hazel: ‘-’ besuntaram o muleque no mel.. não é possível!!"
      ]
}