{
      "Capítulo 7.3 – Agonia da raposa e do coelho (parte 2)": [
            "Meu castigo acabou sendo serviço comunitário.",
            "Basicamente, eu ando pela área, cumprimentando todos que eu encontrar e ajudando quem precisar.",
            "Digo meu nome e minha família, e depois ajudo em qualquer trabalho estranho esperando para ser feito ou tento resolver seus problemas.",
            "\"Desculpe pelo problema, Pequeno Novato! Não poderia ter feito isso sem você!\"",
            "\"O prazer é meu!\"",
            "Varrendo as ruas laterais, substituindo pedras mágicas nas lâmpadas, carregando caixas... Um homem amigável de meia-idade me agradeceu por tudo enquanto eu partia para encontrar mais pessoas.",
            "É importante para as famílias — que são compostas por pessoas de diferentes países e cidades — apresentarem uma imagem amigável aos vizinhos. E, no mínimo, fazer com que eles conheçam os nossos rostos e pensem em nossa deusa de uma boa maneira. Ser aceito na comunidade é o primeiro passo para se adaptar à nossa nova casa.",
            "Estivemos tão ocupados apenas vivendo nossas vidas até recentemente... Mas as próprias palavras de Hestia, \"Ame teu vizinho Gekai\", a descreve extremamente bem.",
            "Essa punição é provavelmente a maneira dela de começar bem.",
            "\"É o Pequeno Novato!\"",
            "\"Oh uau, é ele!\"",
            "Desço por uma rua com os braços cheios de madeira quando um garotinho e uma garotinha apontam para mim.",
            "Quem pensaria que os Jogos de Guerra teriam tanto impacto? Duas crianças se lembram do meu título! Seus olhos estão brilhando de espanto e admiração.",
            "Isso é incrível…! Como devo responder?",
            "Eu tenho trabalhado muito a manhã toda. Meus membros estão cansados ​​e cobertos de suor, mas eu faço o meu melhor para acenar de volta para eles.",
            "\"Ele está se tremendo todo.\"",
            "\"Tão fraco!\"",
            "Eu nunca soube que palavras inocentes poderiam ser tão impiedosas. O sorriso se dissolve dos meus lábios.",
            "Não estou cumprindo uma missão no momento. Minha força de Nível 3 está sendo usada em recados e trabalhos de reparo gratuitamente. Essas crianças podem estar certas...",
            "Eu cumprimento pessoa após pessoa, trabalho após trabalho e acabo na Rua Principal Oeste antes que eu perceba.",
            "\"Branquinho, faça o seu melhor por nós, miau!\"",
            "\"Desculpe por isso, Sr. Aventureiro!\"",
            "A pessoa-gato Ahnya agarra minha atenção quando passo na frente da Senhora da Abundância. Ela pede minha ajuda para consertar o telhado com vazamentos de um prédio próximo.",
            "Ahnya e uma de suas colegas humanas, Runoa, me chamam enquanto eu subo a escada para a área do problema.",
            "Nesse ritmo, devo começar meu próprio negócio...?",
            "\"Isso está nos poupando muito tempo, Sr. Aventureiro!\"",
            "\"Quando você terminar com isso, miau, eu vou lhe dar minha calcinha como um obrigado, miau!\"",
            "Hazel: aceita, Bell. kkkk aí a Hestia mata ele de vez kkkk",
            "\"Fique com elas!\"",
            "Outra pessoa-gato, Chloe, aparece ao lado de Runoa. Meu rosto fica vermelho enquanto eu grito de volta para ela.",
            "As três olham para mim do nível da rua. Uma quarta pessoa, a elfa Ryuu, caminha atrás delas e dá um tapa em suas cabeças com um movimento rápido. \" \" \"UGGHA!\" \" \" Todas elas estremecem em uníssono.",
            "Começando a suar frio, comecei a trabalhar. A primeira coisa que tenho que fazer é erguer a madeira podre com as costas de um martelo e depois colocar a madeira nova no lugar antes de pregá-la.",
            "Não fiz nada assim desde que morei com o vovô! Essas habilidades finalmente estão sendo úteis. Admiro meu trabalho por um momento antes de descer da escada. Ryuu e Syr, outra garçonete da Senhora da Abundância, estão me esperando.",
            "\"Obrigado pelo seu trabalho duro, Sr. Cranel. Peço desculpas em nome das minhas colegas.\"",
            "\"Tirando um tempo da sua agenda lotada para consertar nosso teto... Desculpe, Bell.\"",
            "\"Ah, não foi nada.\"",
            "Eu dou uma leve reverência. Elas me ajudaram muito no passado, eu realmente não posso reclamar.",
            "Os olhos azuis de Ryuu piscam lentamente quando ela retorna o gesto. O cabelo cinza de Syr se agita quando ela sorri de volta para mim.",
            "\"Você se tornou o nome da sua <Família>, Bell.\"",
            "\"Você acha mesmo?\"",
            "\"Sim. Aventureiros, clientes regulares — todo mundo está falando sobre você.\"",
            "Syr me diz que estou me tornando muito popular.",
            "De fato, não houve um dia desde os Jogos de Guerra que meu nome não apareceu em algum momento no bar delas.",
            "Algumas pessoas me reconheceram depois que eu subi ao Nível 2, mas nada assim… Aquelas crianças de antes… agora eu descobri que as pessoas estão falando sobre mim enquanto bebem? Quase não parece real.",
            "Eu coço meu queixo e olho para longe dela. Ela está rindo de mim.",
            "\"Sr. Cranel, por favor, almoce no nosso bar.\"",
            "\"Você... você tem certeza?\"",
            "Ryuu esperou uma pausa em nossa conversa para me convidar para a Senhora da Abundância. Isso é bom demais para ser verdade.",
            "\"Sim. Você reparou nosso telhado, por isso tenho certeza de que Mama Mia permitirá —\"",
            "Ryuu de repente parou de falar.",
            "Ela está de pé a um braço de distância de mim, mas ela dá um passo para trás e inclina a cabeça para o lado.",
            "\"Eu conheço isso, mas de onde...?\" Seus olhos se estreitam quando essas palavras saem de sua boca. Syr também deve ter notado que algo estava estranho, e dá um passo para mais perto.",
            "Ela se inclina bem perto. Eu posso sentir minhas bochechas queimando novamente. O nariz dela se abre quando ela dá uma grande cheirada na minha camisa.",
            "\"Esse cheiro...\"",
            "Com essas palavras, meu rosto instantaneamente passa de quente para frio.",
            "Um cheiro no meu corpo — um banho, roupas limpas e uma manhã de trabalho pesado não se livraram do cheiro da noite passada?!",
            "\"Desculpe, esqueça o almoço! Nós — nós temos mais alguma coisa para fazer!\"",
            "Suas costas já estavam viradas antes de começar a falar. As duas meninas dão passos largos em direção às outras garçonetes.",
            "Eu me viro para sair, mas posso sentir os olhos tristes de Chloe me perfurando. Está na hora de uma saída rápida.",
            "\"... Haaa.\"",
            "Eu poderia ter tido um bom almoço, mas, em vez disso, fujo em vez de tentar limpar meu nome. Lamentável, absolutamente lamentável.",
            "Eu me junto ao fluxo de semi-humanos andando pela Rua Principal Oeste sob o céu azul claro.",
            "Eu não achava que teria que pular o almoço como parte do meu castigo... mas eu esqueci tudo sobre o Quarteirão do Prazer enquanto fazia meu trabalho voluntário.",
            "Haruhime estava finalmente fora da minha cabeça, mas tudo voltou à tona quando as meninas notaram aquele cheiro. Agora estou deprimido.",
            "Não houve uma chance de tirar isso do meu peito, e agora o peso está de volta. Se eu tivesse alguém com quem conversar.",
            "Eu continuo colocando um pé na frente do outro, com medo de me afogar nesse redemoinho de emoções sombrias se eu parar de me mover.",
            "Vagando distraidamente pela Rua Principal Oeste – Caminho dos Aventureiros — meus ouvidos percebem vagamente os sinos do meio-dia à distância. O fluxo de tráfego me guia para a sede da Guilda.",
            "\"Oh, Bell.\"",
            "Eina me vê de seu lugar atrás do balcão de recepção no momento em que caminho até as portas principais do Panteão quase vazio.",
            "Ela vai me ouvir. Ela sempre teve conselhos para mim e nunca me decepcionou. Cheguei até aqui por causa dela.",
            "Mas o que ela pode fazer?",
            " Eu me pergunto enquanto vou em frente. A Guilda sabe o que está acontecendo naquele distrito... Provavelmente só causaria mais problemas quando tudo estivesse dito e feito.",
            "Isso é realmente uma boa ideia? Meus pés param no meio do saguão. Eina ainda está me olhando de trás do balcão.",
            "Ela se levanta, diz algumas palavras para alguns colegas de trabalho e sai para me cumprimentar.",
            "Chegando até mim, ela não espera por nenhum \"olá\" e diz:",
            "\"Vamos a uma sala de reunião?\"",
            "Imediatamente.",
            "\"Ummm...\"",
            "Eu gaguejo, mas ela apenas sorri de volta para mim.",
            "\"Você tem algo em mente, algo importante? Eu posso dizer.\"",
            "Ela diz que está escrito por todo o meu rosto.",
            "Seu suave olhar verde-esmeralda encontra o meu através dos óculos.",
            "\"Eu já disse isso antes e vou repetir: venha a mim para obter conselhos sobre qualquer coisa. Sou sua conselheira, é meu trabalho.\"",
            "Uma luz repentina de velas pisca dentro de mim.",
            "É quando eu sei que devo falar com ela. Eina sempre foi gentil, ela vai ajudar com isso.",
            "Ela está me oferecendo ajuda antes mesmo de eu explicar o que está acontecendo. Eu teria que ser um idiota para recusar.",
            "Lá está ela, sorrindo e esperando pacientemente pela minha resposta. Eu dou a ela um grande aceno.",
            "Eu vou confiar nela!",
            "\"Um bordeeeel?\"",
            "O sorriso de um momento atrás desapareceu, substituído por um olhar de desprezo.",
            "Eu sabia...",
            " eu admito para mim mesmo, chorando por dentro.",
            "Estamos dentro da sala de reunião. Este lugar é à prova de som para que aventureiros e seus conselheiros possam discutir assuntos sem se preocupar com serem ouvidos. Então, com isso em mente, comecei a falar sobre o que aconteceu no Quarteirão do Prazer... No momento em que a palavra ",
            "bordel",
            " surgiu, o comportamento de Eina ficou frio bem rápido.",
            "Suas sobrancelhas finas e perfeitamente aparadas ficam de pé enquanto raiva explode em seus olhos.",
            "As lentes de seus óculos brilham do outro lado da mesa entre nós antes dela se levantar. ",
            "ARRASTA.",
            " Sua cadeira desliza para trás através do piso de mármore.",
            "\"Então você está dizendo que passou a noite com uma dessas mulheres?!\"",
            "\"N-n-n-n-n-n-não! De modo algum!\"",
            "Ela me acusa com veias pulsando em seu rosto vermelho.",
            "Eu não sei se é porque ela é meio elfa, mas ela está me olhando como se eu fosse uma pilha de lixo. Uma pilha de lixo particularmente revoltante que ela está brava por algum motivo.",
            "Voltando a si mesma, Eina balança a cabeça para frente e para trás e olha para o lado.",
            "\"B-bem, você é um aventureiro e um homem, afinal... é natural você ficar curioso sobre esse tipo de coisa na sua idade... Mas... mas, para realmente…\"",
            "As pontas de suas orelhas ficam rosa. Lutando para encontrar as palavras certas, ela praticamente as cospe.",
            "\"Mas para realmente ir?!\"",
            "Ela grita comigo com os dois olhos fechados.",
            "\"Eu proíbo que você vá para outro bordel, para sempre! Entendido?!\"",
            "\"Ah, ah, mas — \"",
            "\"PARA SEMPRE!!\"",
            "\"S-SIM, SENHORITA EINA!\"",
            "Ela ameaçadoramente se inclina sobre a mesa. Sem ter para onde correr, eu desesperadamente aceno minha cabeça para cima e para baixo, completamente oprimido.",
            "Recuando, Eina se senta novamente em sua cadeira. Ela sempre se sentiu como uma irmã mais velha para mim, madura e experiente. Mas agora ela está fazendo beicinho como uma garotinha.",
            "Ótimo, agora mais alguém está com raiva de mim. Ela ainda não olha para mim, braços cruzados e orelhas vermelhas.",
            "Eu realmente não deveria estar pedindo conselhos a mulheres sobre esse tipo de coisa. Tarde demais agora, no entanto.",
            "O silêncio constrangedor continua por muito tempo... Eu me sinto tão pequeno nessa cadeira. Por fim, tenho coragem de fazer uma pergunta a ela.",
            "\"Hum, há algo que você possa me dizer sobre a <Família Ishtar>...?\"",
            "Ela acha que minha cabeça está cheia de visões da diversão noturna com as prostitutas. Mas, finalmente, ela me olha pela lateral dos óculos. A raiva ainda está lá.",
            "Os membros daquela família passaram a maior parte da noite passada me perseguindo pela cidade. Goste ou não, eu tenho uma história com elas agora e elas podem tentar me encontrar novamente. Eu deveria aprender o máximo que puder sobre elas. Eu tentei o meu melhor para transmitir o que aconteceu ontem à noite a Eina, e convencê-la de que eu não estava tentando explorar minha próxima \"aventura\".",
            "Ela me observa em silêncio por alguns momentos antes de soltar um suspiro.",
            "\"Eu estarei de volta em um momento.\"",
            "Ela finalmente decide acreditar em mim e sai para pegar um arquivo em sua escrivaninha.",
            "\"<Família Ishtar>... Como você sabe, eles são uma família exploradora da Dungeon altamente influente, cujo território abrange todo o Quarteirão do Prazer.\"",
            "Eina trouxe de volta uma pequena pilha de pastas e as folheou enquanto falava.",
            "Eu me seguro em cada palavra que ela diz. Não há como dizer quando posso precisar dessa informação.",
            "A maioria dos membros da família são Amazonas, e 90% de todos os membros são do sexo feminino. Embora eles ganhem muito dinheiro trabalhando na Dungeon durante o dia, 40% de sua renda é gerada a partir do Quarteirão do Prazer no terceiro distrito de Orario.",
            "\"Um grupo de Amazonas dentro de suas fileiras ficou conhecido como Berbera. A maioria delas está no Nível Três, com exceção da líder, 'Androctonus, a Assassina de Homens'... Phryne Jamil é uma aventureira de primeira classe no Nível 5.\" ",
            "Rodrigo: Androctonus é um gênero de escorpião, um dos maiores e mais mortais do mundo",
            "Nível 5 — um calafrio percorre minha espinha. Memórias do que vi na última noite vão me dar pesadelos.",
            "Assim como pensei, Phryne é da elite. Com tanta força e velocidade, como ela não poderia ser?",
            "E seu título, Androctonus... É assustador o quanto isso faz sentido.",
            "\"Uh… Existe alguma informação sobre uma Amazona chamada Aisha e uma pessoa-raposa chamada Haruhime?\"",
            "\"Na verdade, Aisha Belka é bastante conhecida. Embora ela esteja listada como Nível 3, há rumores de que ela está à beira do Nível 4. E dentre as de Nível 3, ela é uma das melhores.\"",
            "Eina também me diz que o título de Aisha é \"Antianeira\". ",
            "Rodrigo: nome da mãe de um herói da mitologia grega, seu nome significa algo como: comparável a um homem, ou capaz de se igualar a um homem.",
            "\"Quanto a esta pessoa-raposa — Haruhime, certo? Eu nunca ouvi falar dela. Ela não está em nossa lista... provavelmente, ela é uma não-combatente.\"",
            "Eina passa o dedo pela página do arquivo. Presumo que seja uma Lista da <Família Ishtar>.",
            "Um não-combatente... um membro da família que não recebeu uma Bênção.",
            "Isso faz muito sentido. Deixando Aisha e outras como ela de fora, eu tenho a sensação de que a maioria dos membros da <Família Ishtar> está encarregada dos bordéis... E Haruhime foi vendida a eles, então eles fazem o seu melhor para manter sua verdadeira identidade em segredo. O nome dela aparecendo nessa lista só causaria problemas.",
            "Eina me pergunta se eu sei alguma coisa e imediatamente digo não.",
            "\"De volta ao tópico da própria <Família Ishtar>, a Guilda designou a eles uma classificação 'A'. Eles são um dos grupos mais poderosos e influentes em Orario.\"",
            "\"...\"",
            "\"Eles estão no lado completamente oposto da <Família Hestia>. Especialmente Phryne Jamil... Ela uma vez lutou frente a frente contra a Princesa da Espada. A Srta. Wallenstein quase foi derrotada.\"",
            "\"O QUE?!\"",
            "Esse pequeno pedacinho de informação da Eina me agitou profundamente.",
            "Srta. Aiz — quase perdeu?",
            "\"Você tem que saber que isso foi há alguns anos atrás. Jamil estava em um nível mais alto na época… Sra. Wallenstein recentemente a superou ao subir para o Nível 6.\"",
            "Eina rapidamente tenta me tranquilizar, mas é tarde demais.",
            "Phryne já está em um patamar que minha ídolo lutou para alcançar... Se isso é verdade, a <Família Ishtar> está realmente entre os melhores dos melhores.",
            "Não há como negar isso agora.",
            "Momentos passam onde eu não tenho ideia do que dizer.",
            "\"Está tudo bem?\"",
            "\"O-oh, sim... eu estou bem.\"",
            "Voltando a mim mesmo, a explicação de Eina dá uma guinada repentina.",
            "\"Não tenho todos os detalhes sobre o que vou compartilhar com você. Eu nunca fui responsável por nenhum membro dessa família, mas... houve rumores de que a <Família Ishtar> não fornece informações precisas a Guilda.\"",
            "\"Como, escondendo seu verdadeiro poder?\"",
            "\"Exatamente. Vários deuses rivais levantaram queixas contra eles, dizendo que seus membros lutaram com força muito além de seus níveis relatados.\"",
            "De repente me lembro de algo que Lady Hestia me disse — que a <Família Hermes> havia feito algo semelhante a isso, mentindo sobre seus níveis.",
            "\"Eles nos convenceram a agir. A Guilda lançou uma investigação sobre a <Família Ishtar>, especificamente referente ao nível da Berbera, sob a ameaça de punição severa. A deusa Ishtar foi forçada a nos mostrar todos os seus Status.\"",
            "\"E…?\"",
            "\"… Inocente. Nem mesmo uma pitada de jogo sujo.\"",
            "A declaração me surpreende.",
            "\"Todos os Status deles combinaram com nossos registros. Foi quando ela veio à ofensiva, alegando que tinha sido falsamente acusada. Ela exigiu que a Guilda fosse penalizada e pagasse uma multa pesada. Nós concordamos com todas as suas demandas.\"",
            "\"Eles tiraram dinheiro da Guilda...?!\"",
            "\"Sim, e uma quantia bastante grande. As Magias e Habilidades de todos os seus seguidores foram reveladas a Guilda, então ela tinha um grande trunfo... desde aquele dia, não conseguimos tomar nenhuma ação real contra a <Família Ishtar>.\"",
            "Poderosa o suficiente para tirar dinheiro do grupo governante em exercício da cidade…? O suor está saindo da minha pele agora.",
            "\"Também fomos forçados a aplicar sanções contra as famílias que trouxeram à tona as acusações. A <Família Ishtar> os exterminou em seu estado enfraquecido. Seus deuses foram enviados de volta a Tenkai. Tudo isso aconteceu por volta de cinco anos atrás.\"",
            "\"...\"",
            "\"É difícil de explicar, tendo assistido tudo isso acontecer. Tudo parecia como algum tipo de roteiro, todos os atores fizeram o seu papel... Pareceu como se todos nós estivéssemos ligados a cordas e a deusa Ishtar fosse a mestre de marionetes.\"",
            "Eina cruza os braços, pensando profundamente enquanto me diz o que se lembra daqueles dias.",
            "A Força e a Velocidade de seus membros superam em muito os níveis relatados.",
            "Um segredo que mesmo uma investigação completa da Guilda não conseguiu descobrir.",
            "O que a <Família Ishtar> está escondendo?",
            "\"Bell... pessoalmente, tenho medo da <Família Ishtar>. Mesmo sem o bordel que você mencionou anteriormente, seria melhor evitar essas mulheres sempre que possível.\"",
            "Esse é um aviso claro baseado não apenas na força deles como família, mas também na possibilidade muito real de que eles estejam fazendo algo obscuro.",
            "Então Eina me diz que eu deveria fazer tudo ao meu alcance para evitar o que aconteceu com a <Família Apollo>.",
            "Sento na minha cadeira em completo silêncio. Eina olha para mim como se eu estivesse prestes a cair sobre algum tipo de beirada.",
            "Ainda vejo o rosto de pessoa-raposa toda vez que fecho meus olhos, mas tenho que dizer alguma coisa. Como não tenho resposta para Eina, faço uma pergunta a ela.",
            "\"... Eina, a Guilda sabe... sobre o Quarteirão do Prazer, o que está acontecendo...?\"",
            "Eu tenho que saber se o que Haruhime disse é verdade.",
            "Eina sabe imediatamente que estou me referindo às práticas de negócios deles e desvia os olhos.",
            "\"… Sim. A guilda assumiu uma posição neutra. Nós também sabemos o que está acontecendo lá atrás de portas fechadas— mas acho que seria próximo ao impossível para nós fazer algo sobre isso neste momento.\"",
            "Haruhime estava certa.",
            "Eles estão ignorando a verdade para manter a paz.",
            "Eina também parece legitimamente triste. A verdade pesa muito em nós dois."
      ]
}