{
      "Capítulo 15 – Irmã Sênior Observando Sua Irmã Junior": [
            "“Su Yang... O que está acontecendo...?” O queixo de Tang Hu caiu no chão quando Su Yang retornou com um grupo de dez beldades. Como ele conseguiu reunir tantas beldades de uma vez, mesmo convencendo elas a segui-lo para casa? Desde quando ele se tornou tal playboy?",
            "“Elas são minhas clientes.” Su Yang disse com uma expressão indiferente.",
            "“Clientes? De novo?” Tang Hu imaginou se elas seriam o mesmo tipo de cliente que a Anciã Lan. O que na terra Su Yang tem feito nos últimos dias?",
            "Depois que Su Yang terminou com suas preparações, ele convidou as garotas para seu quarto uma por vez enquanto o resto esperava fora na sala de estar.",
            "Quando as portas do quarto foram fechadas, as garotas esperando fora começaram a conversar.",
            "“Mestre nos garantiu que ele é digno de confiança, mas... eu não sinto confortável estando aqui...” Disse uma das garotas.",
            "“Hey, você é colega de quarto de Su Yang, certo? Nos diga sobre ele.” As garotas olharam para Tang Hu, que estava parado nervoso perto da parede observando elas.",
            "“Eh? Ah... um... Embora sejamos colegas de quarto, nós nunca tivemos uma conversa real, então até eu não sei muito sobre ele. No entanto, ele sempre teve esse sentimento misterioso ao redor... eu nunca pude dizer o que ele está pensando ou compreendendo sobre suas ações.”",
            "“Um homem misterioso, huh? Soa meio sexy, vocês não acham também garotas?”",
            "“Bem... se apenas não houvesse tantos rumores negativos sobre ele...”",
            "“Um... irmãs aprendizes seniores são do Salão da Medicina, correto? O que todas estão fazendo aqui com o Su Yang? Ele chamou as irmãs aprendizes seniores de suas clientes?”",
            "“Hm? Você não sabe sobre seu serviço de massagem?”",
            "As garotas olharam estranhamente para ele. Eles são realmente colegas de quarto? Eles parecem não saber nada um do outro.",
            "“Serviço de massagem?” Tang Hu olhou para elas com olhos arregalados cheios de descrença: “Vocês estão todas aqui para uma massagem de Su Yang?”",
            "Elas assentiram, confirmando sua dúvida.",
            "“Nós temos uma aposta com nosso mestre. Ela disse que se pudermos sair daqui, depois de receber uma massagem de Su Yang, sem cambalear uma vez, então ela dará uma Pílula Yin Profunda para cada uma de nós.”",
            "\"Pílula Yin Profunda?! A valiosa pílula que melhora em muito o Yin das mulheres?” Tang Hu estava chocado. Porque alguém apostaria um recurso tão caro? Sem mencionar dez de uma vez!",
            "“Seu Mestre...” Tang Hu relembrou Su Yang chamando a Anciã Lan de sua cliente: “É a Anciã Lan?”",
            "Elas assentiram: “Embora não saibamos porque a Mestre fez tal aposta conosco, essa aposta certamente será um pedaço de bolo.”",
            "“Hehehe... Todas vamos conseguir uma Pílula Yin Profunda depois de uma massagem... Talvez essa seja sua maneira de nos recompensar pelo nosso trabalho duro?”",
            "“Uma Pílula Yin Profunda custa 3,000 Pontos Especiais na Tesouraria Pérola Branca, mas nós só precisamos pagar 10 Pontos Especiais para colocar uma em nossas mãos! Isso é muito fácil!”",
            "O grupo de beldades riu, soando como um grupo de pássaros cantando.",
            "De repente, a porta do quarto abriu, e Su Yang saiu com calma.",
            "“Oh? Os dez minutos já passaram?\"",
            "“Sim, quem é o próximo?” Su Yang lhes disse calmamente.",
            "“Huh? E quanto a irmã aprendiz sênior Xuan?” As garotas perguntaram sobre a garota que entrou primeiro.",
            "“Ela está tendo problemas para se mover.” Disse Su Yang com um tom inexpressivo, e continuou: “E ela me pediu para ficar dentro por mais um tempinho.”",
            "As garotas olharam para ele com rostos confusos.",
            "“Porque ela está tendo problemas para se mover? Ela está okay?” Uma delas perguntou com um tom preocupado.",
            "“Você não precisa se preocupar, ela ficará bem; seu corpo está apenas um pouco sensível depois da massagem.”",
            "“...”",
            "“Então? Quem é a próxima?”",
            "Nenhuma das garotas foi capaz de ver nada de incomum no rosto calmo de Su Yang, então elas não fizeram mais nenhuma pergunta.",
            "Um pouco depois, a segunda garota entrou no seu quarto, e a primeira coisa que ela notou depois de entrar foi a irmã aprendiz sênior Xuan, que estava respirando pesadamente enquanto lutava para sair da cama, seu rosto vermelho como um tomate.",
            "\"Irmã aprendiz sênior Xuan?! Você está bem?” A garota rapidamente foi apoiá-la, mas Xuan empurrou ela e disse: “Não toque em mim! Você só vai tornar isso pior!”",
            "\"Irmã aprendiz sênior...?”",
            "“Eu estou... bem... meu corpo está apenas... um pouco sensível...” Disse Xuan enquanto olhava para Su Yang com olhos bruxuleantes, seu rosto ruborizando ainda mais.",
            "Su Yang sorriu para ela, e se virou para a segunda garota: “Venha para a cama, nós vamos começar agora.”",
            "A garota olhou para ele e para a cama, abarrotada com hesitação nos olhos. Ela tinha um sentimento de que se ela deitasse naquela cama, então ela não poderia viver sua vida na mesma luz novamente.",
            "\"Irmã aprendiz junior Yu... vá em frente e deite-se na cama... você não vai se arrepender...” Xuan disse para ela com um sorriso gentil que também estava sorrindo maliciosamente. Ela queria que sua irmã aprendiz experimentasse o que ela tinha acabado de experimentar momentos atrás porque quanto mais pessoas compartilharem a mesma experiência, menos envergonhada ela também se sentiria.",
            "Encorajada pela sua irmã aprendiz sênior, da qual ela confiava imensamente, a discípula Yu decidiu jogar sua hesitação longe e deitar na cama que ainda tinha a fragrância corporal de Xuan.",
            "“Então... deixe-me começar...” Su Yang disse para ela.",
            "Segundos depois, o quarto ecoou com um gemido de prazer que não terminaria até dez minutos mais tarde.",
            "A discípula Xuan, que estava sentada no canto tentando recuperar sua força, olhou para Su Yang com olhos abertos, aparentemente hipnotizada por seus movimentos graciosos e rosto calmo. Como ele podia ficar tão calmo em tal situação? Ele parecia que estava tocando um instrumento.",
            "“Foi assim que ele também estava tocando meu corpo?” O corpo aquecido de Xuan apenas por observar Su Yang massagear sua irmã aprendiz junior.",
            "Quanto a discípula Yu, embora estivesse ciente de que sua irmã aprendiz sênior também estava no mesmo quarto que ela, não prestou atenção na presença de Xuan e continuou gemendo loucamente sem nenhuma restrição.",
            "“Eu também fiz rostos desavergonhados similares e soltei esses barulhos vulgares enquanto era tocada por ele?” Xuan cobriu sua boca em choque. e quanto mais ela assistia sua irmã aprendiz junior se divertindo, mais seu corpo inferior tremia."
      ]
}