{
      "Capítulo 31 – Eu Quero Sua Essência Yin": [
            "Dentro do quarto da Anciã Lan, onde permanecia o cheiro de ervas medicinais, Su Yang manteve-se na entrada com uma expressão profunda.",
            "“Você sabe que eu estaria me aproximando de você hoje, ainda assim você decidiu vir aqui por conta própria. O que você quer de mim com tanta urgência?” Anciã Lan falou com uma voz severa, quase como se ela estivesse tentando lembrar Su Yang do seu status.",
            "Su Yang manteve sua expressão calma e disse: “Eu irei direto ao ponto, Anciã Lan – Eu quero sua Essência Yin.”",
            "A Anciã Lan demonstrou uma expressão intrigada de início, então compreendeu e finalmente demonstrou perplexidade.",
            "“Você quer minha o quê?!” Anciã Lan exclamou alto.",
            "Diferente do Qi Yin que poderia ser extraído das mulheres mesmo depois de perder sua castidade, Essência Yin só podia ser extraída no momento em que a mulher perde sua virgindade.",
            "“Eu estou prestes a consumir a Flor Puro Yang e eu preciso de um parceiro para cultivar depois.” Disse Su Yang sem esconder nada.",
            "Os olhos da Anciã Lan abriram amplamente com ainda mais choque: “Você realmente está planejando consumir isso? Você tem alguma ideia de que tipo de medicina a Flor Puro Yang é?! Haverá apenas um resultado se você consumi-la: uma morte violenta!” Anciã Lan estava mais nervosa pelo fato de que Su Yang estava pensando em consumir a Flor Puro Yang, do que ele ter pedido sua Essência Yin.",
            "“Eu já disse isso antes, Anciã Lan. Olhe para mim; pareço alguém que se mataria depois de passar tanto esforço em obter a Flor Puro Yang?” Su Yang lentamente se aproximou da Anciã Lan, sua aura irradiando um sentimento de outro mundo.",
            "Quando a Anciã Lan sentiu a presença de Su Yang, ela sentiu como se estivesse parada na frente de uma entidade misteriosa que tinha um mundo inteiro em mãos.",
            "“Por – Porque eu? Eu sou uma anciã da seita e você é apenas um discípulo do Pátio Externo, você tem alguma ideia do que acontecerá se cultivarmos juntos? A seita não permitirá isso!”",
            "“Se eles não souberem, então nada vai acontecer.”",
            "“Não é assim que funciona! De qualquer forma, eu recuso! Não ultrapasse seus limites, discípulo Su Yang. Só estou me aproximando de você para tratar minha dor; não é como se eu tivesse algum sentimento por você. Uma vez que o tratamento estiver terminado, nosso relacionamento também estará terminado.” Anciã Lan disse para ele com uma expressão séria.",
            "No final do dia, ela era uma anciã da seita e ele era um simples discípulo do Pátio Externo, sem falar que a Anciã Lan ainda era uma donzela pura. Ela não colocou tamanho esforço em manter sua pureza apenas para que ela perdesse para algum discípulo do Pátio Externo que ela acabou de conhecer.",
            "Su Yang fechou os olhos para esconder sua decepção e suspirou: “Uma pena...” Ele murmurou.",
            "“Me desculpe por vir aqui incomodar você, Anciã Lan. Você está certa, a lacuna entre nosso status é muito vasta. Nós podemos agir como se essa conversa nunca tivesse acontecido. Eu vim até você primeiro porque eu pensei que minha Essência Yang poderia ter sido de algum uso para sua cultivação.”",
            "Su Yang se virou e se preparou para ir embora.",
            "“Espere.” Anciã Lan de repente parou ele com uma carranca em seu rosto: “O que você quer dizer com isso?”",
            "“A Flor Puro Yang obviamente melhorará meu Qi Yang por vários níveis, ainda mais para minha Essência Yang. Eu estava esperando te dar para que você pudesse atingir o quarto nível do Reino Espiritual Verdadeiro.” Su Yang explicou seu objetivo verdadeiro, e ele continuou: “Você está perto de ter um avanço, não?”",
            "Os olhos da Anciã Lan arregalaram-se pelas suas palavras, e ela olhou para ele sem palavras.",
            "“Quanto ao seu compromisso comigo... Eu terei que atrasá-lo pois estarei ocupado em cultivo fechado pelos próximos dias.”",
            "Su Yang continuou caminhando na direção da porta.",
            "“Espera.” Anciã Lan parou ele novamente.",
            "“Mesmo se a Flor Puro Yang melhorar a qualidade da sua Essência Yang em vários níveis, você está apenas no Reino Espiritual Elementar. Essa pequena quantidade de Essência Yang não beneficiaria alguém como eu, que está no Reino Espiritual Verdadeiro, nem mesmo o mais fraco.”",
            "Su Yang apenas sorriu em silêncio para sua observação. Ele não podia dizer a ela que ele estava cultivando uma das sete Escrituras Celestial Sublime, pois levantaria muitas perguntas indesejadas e traria incontáveis problemas.",
            "Antes de pisar fora do quarto, Su Yang disse a Anciã Lan: “Anciã Lan, estarei pegando emprestado suas discípulas por hoje, se você não se importar...”",
            "A boca da Anciã Lan caiu após ouvir suas palavras.",
            "“Não me diga que você planeja...”",
            "“Quais outras escolhas eu tenho?” Su Yang deu de ombros.",
            "Anciã Lan mordeu seus lábios enquanto assistia Su Yang deixar seu quarto, aparentemente em pensamentos profundos.",
            ".....",
            "Quando Su Yang retornou para o primeiro andar, as garotas instantaneamente olharam para ele com olhares afiados, parecendo com um bando de lobos famintos.",
            "“Ahem.” Su Yang limpou sua garganta alta; era como se ele estivesse procurando por atenção.",
            "Felizmente, ele já recebeu no momento em que desceu as escadas.",
            "“Embora esse possa ser um pouco repentino... eu gostaria de-“",
            "“Espere!”",
            "Assim que Su Yang estava prestes a pedir pela sua companhia na cama, a voz da Anciã Lan ressoou alto no andar de cima.",
            "“Su Yang, volte aqui! Não terminamos a conversa!”",
            "Su Yang permaneceu parado ali com sua boca aberta depois de ouvir sua voz.",
            "Ele sorriu um momento depois e disse: “Vamos deixar isso para outro momento...”",
            "As garotas olharam para ele com uma expressão intrigada. Apenas o que ele queria delas? Su Yang se virou e começou a voltar para o andar de cima pela segunda vez."
      ]
}