{
      "Capítulo 04 – Tesouraria Pérola Branca": [
            "Dentro da Seita da Flor Profunda existe um prédio que tem de tudo, desde recursos valiosos a tesouros caros. Medicinas, pedras espirituais, armas – tudo isso poderia ser obtido na Tesouraria Pérola Branca enquanto alguém tiver Pontos Especiais o bastante.",
            "Pontos Especiais é um tipo de moeda que só tem valor dentro da Seita da Flor Profunda. Com Pontos Especiais, este pode trocá-los por qualquer coisa dentro da Tesouraria Pérola Branca.",
            "Pontos Especiais podem ser obtidos através da seita ao fazer atos meritórios para a seita, ou fazendo missões; eles também podem ser trocados com outros como uma moeda real.",
            "“Quantos Pontos Especiais por esta Flor Puro Yang?”",
            "Su Yang perguntou ao ancião atrás da mesa. Ele tinha decidido vir à Tesouraria Pérola Branca depois de perceber que ele atualmente é muito fraco. Mas sem um parceiro para cultivar, a única maneira dele ser capaz de cultivar seria com recursos obtidos da seita. E qual a melhor maneira de pegar recursos do que da Tesouraria Pérola Branca, onde todos os tipos de recursos valiosos poderiam ser encontrados e comprados?",
            "“Flor Puro Yang? Porque um discípulo do Pátio Externo como você quer com essa valiosa medicina?” O velho olhou para ele com uma expressão intrigada: \"10.000.\"",
            "“10,000?” Su Yang levantou suas sobrancelhas com surpresa: “O máximo de Pontos Especiais que alguém pode obter em uma missão deve ser 100 e aqueles são da maior dificuldade e você quer 10,000 Pontos Especiais por uma mera Flor Puro Yang? Isso é roubo a luz do dia!”",
            "Em seus olhos, a Flor Puro Yang é somente uma medicina de baixa qualidade usada pelos mortais, mas eles trataram-na como se fosse algum tipo de medicina divina.",
            "“O próprio Patriarca colocou o preço; se você tiver quaisquer reclamações, então você pode ir até ele. Senão, o preço é definitivo.”",
            "Su Yang olhou para o pergaminho de jade em seu aperto e suspirou: “Aiiii... 34 Pontos Especiais... depois de passar um ano neste lugar...”",
            "Ele olhou ao redor e muitas beldades entraram em sua vista: “Ei poderia apenas conseguir um parceiro... mas não importa como eu olhe para isso... elas são apenas pirralhas que ainda estão molhadas atrás das orelhas...”",
            "Enquanto Su Yang está atualmente dentro do corpo de um jovem de 16 anos, sua idade mental é tudo menos jovem. Ele simplesmente não conseguia enfiar sua vara em crianças que nem mesmo tem metade de sua idade real. E enquanto a idade de alguém não importa quando se trata de cultivadores que podem viver centenas de anos e continuar parecendo jovem, apenas não parecia certo para Su Yang.",
            "“Então, você quer ou não?” O ancião atrás da mesa disse com um tom imponente, apesar de já saber a resposta. Ele podia adivinhar que Su Yang não tinha Pontos Especiais o suficiente pelo seu status como um mero discípulo do Pátio Externo. Esqueça sobre um discípulo do Pátio Externo como ele, mesmo um discípulo do Pátio Interno teria um momento difícil para obter 10,000 Pontos Especiais.",
            "“Eu quero.” A resposta de Su Yang surpreendeu o ancião: “Mas não agora. Em dez dias, eu vou retornar com Pontos Especiais o bastante para trocar por ela.”",
            "“Você... como você vai conseguir isso?” O ancião perguntou com os olhos bem abertos.",
            "Su Yang apenas sorriu para a pergunta do ancião e saiu sem responder, o que fez algumas veias aparecerem na testa do ancião.",
            "........",
            "Depois de deixar a Tesouraria Pérola Branca, Su Yang foi achar uma larga peça de pano e algo para escrever nela. Depois disso, ele foi ao centro de treinamento, onde é preenchido com discípulos dia e noite, antes de ficar lá ao ar livre com o pedaço de pano, agora um letreiro, espalhou para todo mundo ver.",
            "“Massagem Celestial - Experimente a sensação de estar no paraíso! Primeiros três clientes grátis!”",
            "“Massagem Celestial? Esse não é o Su Yang? Que idiotice ele está fazendo hoje?”",
            "“Experimente o paraíso? Hahaha! Ele apenas quer tocar nas garotas!”",
            "“Droga! Esse bastardo realmente está ficando desesperado!”",
            "Os discípulos ali riram sem reserva.",
            "Su Yan ficou ali em silêncio com uma expressão calma no seu rosto enquanto o lugar estava cheio de risadas.",
            "“Isso me lembra dos meus dias de juventude...” Ele relembrou o passado quando ele costumava ficar parado nas ruas o dia e noite com o exato mesmo letreiro.",
            "Depois de parar ali por várias horas direto sem ninguém se aproximar dele, alguns discípulos finalmente decidiram falar com ele por diversão.",
            "“Hey, Su Yang, o que diabos você está fazendo agora?”",
            "“Todos nós sabemos que você apenas quer apalpar algumas garotas já que você não consegue encontrar uma parceira.”",
            "“Em pensar que você viria com tal plano maligno, quão desavergonhado!”",
            "No entanto, apesar dos discípulos desdenharem, Su Yang abriu seus olhos e dentro desse olhar piscou uma luz perigosa.",
            "“Sai do caminho, garoto. Eu tenho um cliente.” Su Yang disse, espantando os discípulos.",
            "Quando os discípulos se viraram, uma linda jovem estava parada ali com seus braços cruzados, seu olhar aparentemente cheio com suspeitas.",
            "“Que tipo de massagem?” Ela perguntou com um tom agressivo.",
            "“O tipo que fará sua dor nas costas desaparecer.”",
            "As palavras inesperadas de Su Yang fizeram a jovem arregalar os olhos.",
            "“Como... Como você sabe? Que eu tenho dor nas costas?”",
            "Su Yang não respondeu ela e apenas olhou para seu letreiro e sorriu."
      ]
}