{
      "Capítulo 56 – Eu Quero Você": [
            "“Você... você é um especialista no Dao da Alquimia – um Alquimista?” Madame Wang perguntou a Su Yang, sua voz soava atordoada e seu rosto ainda expressava forte descrença.",
            "Alquimistas ou Mestres Alquimistas eram cultivadores no mundo do cultivo com uma profissão de medicina e criação de pílulas. Todos eles eram pessoas valorizadas e altamente respeitadas no mundo do cultivo por causa de sua habilidade para criar pílulas que poderiam apoiar significativamente outros, quer seja na saúde ou no cultivo.",
            "No entanto, nem todo mundo podia se tornar um Alquimista quando bem quisessem. Assim como cultivo, era necessário nascer com o talento para se tornar um Alquimista, pois eles precisariam memorizar os números infinitos de plantas e medicinas que existiam neste mundo. Era dito que apenas um em cem mil pessoas nasciam com as capacidades para se tornar um Alquimista, daí sua raridade neste mundo. ",
            "Alluna: Não precisa nada de dom, pare de mentir",
            "Adicionalmente, muitos Alquimistas neste mundo estavam em uma idade elevada, porque eles tiveram que gastar a maioria do seu tempo de vida estudando o Dao da Alquimia, apenas para se tornar um verdadeiro Alquimista. Quanto a Su Yang, que ainda era jovem demais, ser um Alquimista era algo quase inacreditável aos olhos da Madame Wang.",
            "“Não, eu não sou um Alquimista.” Su Yang imediatamente negou suas suspeitas, e ele continuou: “Mas acontece de eu saber uma coisa ou duas sobre o Dao da Alquimia, pois eu costumava ter um amigo que era decente nesta área.”",
            "“Se você não é um Alquimista, então o que diabos você possivelmente poderia saber sobre o profundo Dao da Alquimia?” Madame Wang franziu a testa. Ela era alguém que venerava profundamente todos os Alquimistas, pois ela própria era uma praticante da Alquimia, alguém que acabou de começar seu caminho para se tornar um Mestre Alquimista. Então, quando Su Yang, alguém que nem mesmo era um Alquimista, reivindicou que ele sabia uma coisa ou duas sobre o Dao da Alquimia, tinha a irritado muito.",
            "Em seus olhos, ele não era diferente de alguém que proclamava saber sobre costura quando ele nunca costurou antes. ",
            "Alluna: Como não?! Vai dizer que cês nunca pegaram a agulha de costura e enfiaram na mão do amiguinho no colégio? Avá",
            "“Quer eu sabia algo ou não, porque você não vê por conta própria? Você tem uma daquelas Pílulas Lótus Ardente com você agora?” Ele disse de repente.",
            "“O que você vai fazer?” Ela perguntou com uma expressão duvidosa.",
            "“Eu nunca vi essa Pílula Lótus Ardente na minha vida antes, mas eu serei capaz de adivinhar sua receita se você me der um minuto com ela.”",
            "“Que piada. Se você puder dizer a receita da pílula só olhando para ela, então eu estaria disposta a beijar seu pé e te chamar de mestre.” Madame Wang zombou da sua proclamação ridícula.",
            "“Então porque não fazemos uma aposta se eu posso ou não fazer isso? Se eu não conseguir adivinhar a receita da pílula, então eu te darei todos esses núcleos de monstro de Gato Relâmpago de graça. Contudo, se eu vencer...”",
            "Uma luz profunda cintilou dentro dos olhos da Madame Wang no meio da sentença de Su Yang, e ela rapidamente o interrompeu: “Se você vencer, então você pode fazer o que quiser com meu corpo.” Ela disse para ele, com um olhar sedutor.",
            "“...” Su Yang levantou uma sobrancelha para sua oferta, e ele disse um segundo depois: “Porque eu iria querer seu corpo?” ",
            "Alluna: Isso aí soldado! Não ceda aos desejos mundanos! Isso é apenas uma ilusão da carne! Liberte sua alma destas amarras, amém irmãos!!!",
            "Suas palavras instantaneamente atordoaram a Madame Wang, que estava extremamente confiante na sua figura charmosa e aparência bela. Como ele poderia recusar sua oferta que era um sonho de incontáveis homens lá fora? Ele poderia mesmo ser considerado um homem neste ponto? {[Alluna: Ih ala… Homofobia é foda…",
            "Depois de ouvir a rejeição direta de Su Yang, a Madame Wang pigarreou desajeitadamente.",
            "“Então o que você quer?” Ela perguntou com um rosto levemente corado, sentindo-se envergonhada sobre o que tinha acabado de acontecer.",
            "“Eu quero você.” Su Yang disse com uma voz descontraída, espantando ela novamente.",
            "“O que você acabou de dizer?” Madame Wang não pôde deixar de sentir que ele realmente estava tentando fazê-la de tola neste momento. Onde ele teve coragem para pedir por ela depois de recusá-la há apenas alguns segundos?",
            "“Eu quero você – seu status como uma Anciã da Seita da Seita Lótus Ardente, para ser mais preciso. Eu claramente vou vencer essa aposta, já que esse é o único motivo de eu me incomodar em fazer essa aposta em primeiro lugar. Você realmente pensou que eu seria estupido o bastante para fazer uma aposta tão cara do qual não estava confiante? Ou isso nem passou pela sua cabeça? Que idiota...” Su Yang riu.",
            "O queixo da Madame Wang caiu ligeiramente em choque. Ela só percebeu isso depois que Su Yang mencionou. Porque ele usaria tantos núcleos de monstro como sua aposta, isso a pegou de guarda baixa e deixou sua mente confusa por um momento.",
            "Depois de perceber, seu corpo começou a sentir mais quente que antes, quase como se a temperatura da sala disparasse. Apenas pensar sobre como ela quase entregou seu corpo de graça a deixou toda suada.",
            "“Porque você está fazendo isso comigo? Eu realmente pareço tão fácil de tirar sarro? Você pode ser um cliente aqui, mas force minhas mãos e eu vou matar você!” Madame Wang rangeu os dentes de raiva, e seus olhos estreitaram para Su Yang, sua vontade de bater nele estava ressurgindo e ficando mais forte que antes.",
            "Desde o começo, nada tinha feito sentido para ela. Ela sentiu como se estivesse sendo jogada por Su Yang com as palmas das mãos – que ela era apenas seu brinquedo.",
            "Vendo a base de cultivo no pico do Reino Espiritual Verdadeiro vazando dela, Su Yang casualmente deu de ombros: “Você é uma mulher honesta, então não me incomodei em encobrir minhas palavras com você. Eu não pretendia tirar sarro de você, eu juro.”",
            "Ouvindo suas palavras e vendo seu rosto sincero, a Madame Wang se acalmou lentamente. Um momento depois, ela falou: “Continue.”",
            "“Antes de continuar, me permita te mostrar minha credibilidade. A Pílula Lótus Ardente, você tem uma, certo?”",
            "E um minuto depois, ela se levantou e caminhou para o fundo da sala, onde retirou um pequeno frasco de vidro dentro de uma das gavetas. Dentro deste frasco de vidro, descansava uma pílula medicinal vermelha na forma e tamanho de um pequeno seixo perfeitamente redondo.",
            "“Essa é a Pílula Lótus Ardente. Faça qualquer movimento engraçado e eu vou te matar instantaneamente.” Madame Wang colocou o frasco de vidro na mesa bem ao lado dos núcleos de monstro.",
            "Su Yang casualmente pegou o frasco e inspecionou a pílula dentro.",
            "“Eu vou abri-la para cheirar.” Su Yang sorriu quando a Madame Wang franziu a testa para suas palavras: “Não se preocupe, levará apenas um segundo e a qualidade da pílula vai permanecer a mesma.” Ele disse para ela como uma garantia, pois esses frascos de vidro eram feitos para manter a pílula fresca dentro iguais as caixas de jade, ou então elas degradariam.",
            "Depois de dizer isso, Su Yang mal tirou a tampa do frasco de vidro e deu uma cheirada rápida, antes de imediatamente fechar. Ele então colocou o frasco de volta na mesa e fechou seus olhos com uma expressão pensativa.",
            "“Essa pílula foi feita recentemente... precisamente cinco dias atrás. Os ingredientes usados para criar essa pílula foram...” Su Yang, ainda com os olhos fechados, começou a falar uma dezena de nomes de ervas diferentes e outras coisas, fazendo a Madame Wang encarar ele com sua boca de aparência deliciosa e lindos olhos abertos. ",
            "Alluna: Aqui vemos a preguiça do autor em dar os ínfimos detalhes figurantes kkkkkkk, eu entendo cara, isso eu genuinamente entendo..."
      ]
}