{
      "Capítulo 59 – Atrás da Parede de Vidro": [
            "A jovem permaneceu atrás de Su Yang com suas mãos entrelaçadas com força, parecendo com uma criança nervosa esperando para ser repreendida. Mas apesar de sua vergonha, seus olhos não vacilaram, e ela continuou a olhar para o rosto dele com uma expressão firme em seu rosto ruborizado. Em seus vinte anos de vida, essa foi sua primeira vez agindo de maneira tão audaz.",
            "“Qual o seu nome?” Su Yang de repente perguntou a ela.",
            "“Zhang Xiu Ying, discípula do Pátio Externo da Seita Lótus Ardente.”",
            "“Você é uma discípula da seita que detém esse local?” Su Yang ficou agradavelmente surpreso ao saber essa informação.",
            "“Sim. Quase todos aqui hoje são da Seita Lótus Ardente, com a maioria sendo discípulos do Pátio Externo. É uma coisa anual discípulos serem selecionados aleatoriamente para a tarefa.”",
            "“Madame Wang, sua Anciã da Seita, também foi selecionada aleatoriamente para vir aqui hoje?”",
            "“Não. Anciã Wang é uma pessoa permanente aqui, então ela ainda vai vir aqui todo ano.”",
            "Su Yang assentiu: “Obrigado pela informação. Quanto aos seus serviços, eu não preciso deles, nem vou solicitá-los de ti.”",
            "No momento que Zhang Xiu Ying ouviu isso, seu coração despencou um pouco. Em pensar que mesmo depois de jogar fora toda a sua vergonha e orgulho, ela ainda foi rejeitada, sem falar que essa também era a sua primeira vez fazendo um cortejo.",
            "Entretanto, quando as lágrimas começaram a aparecer nos olhos de Zhang Xiu Ying, Su Yang continuou a falar, com uma voz calma: “No entanto, se você ainda deseja me servir, não vou pará-la.”",
            "“Huh?” Zhang Xiu Ying pareceu atordoada por um segundo, pois sua mente não conseguia compreender rapidamente aquelas palavras para que tivesse qualquer reação.",
            "Su Yang não disse mais nada e continuou a observar as pessoas abaixo.",
            "A sala rapidamente ficou quieta.",
            "Depois de alguns momentos de silêncio, Zhang Xiu Ying se moveu de repente. Ela lentamente caminhou até ficar na frente de Su Yang, bloqueando sua visão.",
            "“Por favor, com licença, estimado convidado.”",
            "Sua figura lentamente abaixou até ficar de joelhos diante de Su Yang, bem na frente da área da sua virilha.",
            "Ela moveu suas mãos na direção da faixa da túnica ao redor da cintura de Su Yang e começou a desamarrá-la.",
            "Enquanto Zhang Xiu Ying desatava a parte inferior de sua túnica, Su Yang permaneceu imóvel, seu olhar ainda permanecia no salão de leilões além da parede de vidro, como se nem estivesse ciente dos movimentos de Zhang Xiu Ying.",
            "Quando Zhang Xiu Ying abaixou as calças dele o suficiente, seus olhos arregalaram de choque pela vista de seu irmão adormecido.",
            "“Isso... é assim que a região inferior de um homem se parece?” Pensou consigo mesma enquanto suas mãos, trêmulas, lentamente aproximavam-se do dragão adormecido.",
            "Após sentir o calor do pênis de Su Yang, Zhang Xiu Ying começou a acariciá-lo, pois ela não sabia mais o que fazer.",
            "“Mas por que não está ereto? Ele não sente nenhum excitamento deste tipo de situação?”",
            "Depois de pensar por um tempo, ela decidiu colocá-lo em sua boca.",
            "No momento que a besta desacordada de Su Yang entrou na boca de Zhang Xiu Ying e sentiu a ternura de sua língua, ele começou a crescer.",
            "“Tão – Tão grande!”",
            "O crescimento repentino surpreendeu Zhang Xiu Ying, cuja boca pequena mal cabia o dragão adormecido de Su Yang. ",
            "Alluna: Asiático? Tá bom kk",
            "Entretanto, apesar do sentimento estranho de ter o pênis de um homem em sua boca pela primeira vez na vida, seu corpo começou a se sentir excitado.",
            "“Mmm...” Zhang Xiu Ying começou a mover lentamente sua cabeça para frente e para trás alguns segundos depois, criando vagos barulhos vulgares ao fundo.",
            "Foi neste momento que as luzes no salão de leilões apagaram, e Wang Shuren apareceu no palco, atordoando a multidão com sua beleza sedutora.",
            "\"Bem-vindos à 156ª abertura da Casa de Leilões da Lótus Ardente! Normalmente, um dos servos da casa de leilões estaria fazendo o leilão depois de minhas palavras de boas-vindas, mas eu decidi mudar este ano e serei aquela que vai estar no palco hoje.” Ela disse, com um sorriso brilhante em seu rosto, fazendo a audiência gritar de animação.",
            "Enquanto a multidão gritava alto, Wang Shuren olhou para a sala de hóspedes VIP que estava levemente acima deles.",
            "“Como sempre, nós temos muitas coisas excitantes e valiosas para serem leiloadas hoje. Mas antes de começarmos, eu gostaria de dar um alô para o estimado convidado que atualmente está residindo dentro daquela sala bem ali.” Wang Shuren casualmente guiou o olhar da audiência na direção da sala VIP, onde Su Yang estava tendo sua espada limpa por Zhang Xiu Ying.",
            "Felizmente para os dois, a parede de vidro estava escurecida e parecia com uma sala sem luzes acesas para a audiência, então eles não foram capazes de ver a cena espetacular acontecendo atualmente dentro dela. Mas se eles soubessem que estavam, na verdade, olhando para um homem dando sopa cremosa para uma mulher com seu canudo extra grande, então eles com certeza ficariam chocados. Quanto a Wang Shuren, ela poderia até ficar louca. ",
            "Alluna: Que merda estou revisando… quantos pecados eu cometi pra merecer este castigo, responda-me, eu imploro!?// Blue: Todos os possíveis talvez...",
            "Mas felizmente para ambas as partes, esse não foi o caso.",
            "Enquanto isso, dentro da sala VIP, os movimentos Zhang Xiu Ying congelaram de súbito, com suor por todo o seu corpo, quando ouviu o grito inopinado de Wang Shuren. E após sentir vários olhares na sua direção, seu coração quase explodiu de ansiedade em conjunto com sua culpa.",
            "No entanto, alguns momentos depois, quando ela finalmente lembrou que eles não podiam ver o que ela estava fazendo, começou a mover sua cabeça novamente e continuou chupando o canudo pessoal de Su Yang, como se nada tivesse acontecido, lentamente ficando mais viciada com o sabor doce em sua boca. ",
            "Alluna: Ah mano, vtnc na moral…"
      ]
}