{
      "Capítulo 06 – Serpente das Três Etapas": [
            "“Senti outro mundo... quase como se eu estivesse flutuando no céu estrelado ao lado de um rio de estrelas...”",
            "“A maneira que suas mãos tocaram minhas costas... era como se suas mãos tivessem sido derretidas e submergidas em minhas costas, chegando nas partes mais profundas... foi um sentimento pelo qual morrer...”",
            "“Eu odeio admitir, mas ele... ele fez meu corpo se render com suas próprias mãos.”",
            "Zhou Xuan espalhou sua experiência com Su Yang como um fogo selvagem para todas as suas amigas, como uma criança que tinha acabado de comprar um brinquedo novo. Além disso, ela não parou com apenas dez pessoas e falou para todas as suas amigas, esperando que seus esforços fizessem Su Yang ver ela com uma luz favorável.",
            "“Sério? Esse Su Yang poderia realmente ter tais talentos?”",
            "“Como isso é possível? Ele é famoso por ser inútil e retardado... Até vários anciãos da seita desistiram dele...”",
            "“Estou falando sério! Vá até ele por seus serviços e você instantaneamente saberá se minhas palavras são verdadeiras ou não!”",
            "Apesar de todas não estarem totalmente convencidas com sua história sobre a experiência com a massagem de Su Yang, Zhou Xuan foi capaz de despertar a curiosidade e interesse em seus corações – o bastante para fazê-las querer prestar mais atenção em Su Yang – exatamente o que ele queria.",
            "..........",
            "Alguns segundos depois que Zhou Xuan saiu da casa de Su Yang, Tang Hu e sua parceira Meng Jia saíram do seu próprio quarto, seus rostos vermelhos e coração acelerado pelo cultivo.",
            "“S- Su Yang? Você está de volta?” Tang Hu olhou para ele, que estava parado na porta e olhando para fora com um leve sorriso.",
            "“Un.” Su Yang se virou e olhou para eles e seu sorriso aumentou: “Parabéns no seu rompimento.” Ele riu.",
            "Suas palavras surpreenderam a dupla e a vermelhidão em seus rostos se aprofundou.",
            "“Su Yang...” Tang Hu coçou sua cabeça, parecendo que havia algo na sua mente.",
            "“Não existe nada de embaraçoso nisso. Você é um homem e sua mulher está bem do seu lado. Levante sua cabeça para o alto com orgulho.” Su Yang saiu do alojamento depois de sua sentença. A dupla dentro da casa só conseguia encarar seu desaparecimento com um rosto atordoado, suas mentes confusas pela mudança na conduta de Su Yang.",
            "“Como eu pensei... ele parece mais bonito que todas as outras vezes que eu o vi antes...” Meng Jia disse atordoada.",
            "“...” Tang Hu relembrou do Su Yang que nem podia terminar uma sentença sem gaguejar dentro de sua mente. Como alguém poderia mudar tanto em tão pouco tempo? Aquele ferimento acordou sua fraca alma de algum tipo de sono?",
            ".................",
            "Depois de partir, Su Yang voltou para os campos de treinamento e abriu seu letreiro novamente. Ele pretendia aceitar mais do que apenas um cliente no dia.",
            "“Aquele Su Yang já voltou? Ele nem mesmo saiu por uma hora.”",
            "“Talvez aquela garota tenha decidido mudar de ideia, depois de tudo?”",
            "O que aconteceu uma hora atrás repetiu. Ninguém queria ter nada haver com Su Yang, então eles apenas o assistiram de longe com olhares suspeitos, como pedestres assistindo um artista de rua questionável.",
            "No entanto, desta vez, Su Yang não teve que esperar muito tempo até alguém se aproximar dele – uma garotinha que estava mancando.",
            "“Você é aquele que ajudou a irmã aprendiz sênior Zhou a aliviar sua dor nas costas?”",
            "Su Yang assentiu em confirmação.",
            "“Um... irmã aprendiz sênior Zhou disse que suas habilidades são reais e parece confiar em você... então... um...” A garotinha que parecia alguns anos mais jovem que Zhou Xuan estava inquieta enquanto tentava falar o que pensava.",
            "“Você quer saber se eu posso ajudar você com sua perna esquerda, correto?”",
            "A garotinha assentiu vigorosamente.",
            "“Durante o dia, sua perna esquerda fica dormente. À noite, teria espasmo constante. Quanto tempo desde que isso começou?”",
            "“Uma semana atrás.” A garotinha estava atônita em como Su Yang viu através de seu problema com uma única olhada. Ela sentiu como se não houvesse nada que ela pudesse esconder de seu olhar opressor, que ela estava nua até os ossos quando parada diante dele.",
            "“Você... P- Pode me curar?” Seus olhos piscaram com esperança enquanto olhava para ele: “Os anciãos da seita tentaram, mas nenhum deles teve a capacidade para me ajudar...”",
            "“...”",
            "Depois de um momento de silêncio, Su Yang começou a enrolar o letreiro: “As três condições... você está ciente delas?”",
            "“Sim.”",
            "“Você aceita?”",
            "“Sim.”",
            "“Então, me siga.”",
            "Os discípulos ali observaram com bocas abertas enquanto Su Yang liderava a garotinha para longe do lugar.",
            "“Aquele bastardo sinistro do Su Yang está indo se aproveitar de uma garota tão pequena quanto ela...”",
            "“Alguém não deveria parar eles?”",
            "“Será uma boa experiência de aprendizado para ela. Talvez ela vá pensar duas vezes antes de confiar em alguém como Su Yang da próxima vez que ela precisar de ajuda.”",
            "“Apenas porque somos companheiros discípulos não significa que temos que ajudar um ao outro.”",
            "Neste mundo onde o forte devora o fraco, ser ingênuo e inexperiente não é uma desculpa, mas uma fraqueza. Se alguém não puder superar aquela fraqueza, eles apenas serão devorados pelo forte.",
            "Os discípulos ali não gostaram da visão de uma garotinha sendo aproveitada, mas nenhum deles teve algum motivo real para parar eles também. Nesta seita, discípulos são mais como rivais do que amigos. Quanto menos discípulos estiverem competindo pelos recursos da seita, melhor seria para todo o resto, então sem algum benefício real, ninguém estava disposto a se arriscar por um estranho.",
            "..............",
            "Su Yang levou a garotinha para seu quarto depois de voltar para casa. Felizmente, nem Tang Hu ou Meng Jia estavam ali para testemunhar ele trazendo para casa uma garotinha que parecia não ter mais que 13 anos, ou então teria sido uma cena caótica no momento em que ele entrou pelas portas da frente.",
            "A garotinha não parou a inquietação desde que ela se aproximou de Su Yang. Não importa o quão positivo Zhou Xuan falou dele para ela, ela ainda não estava inteiramente confortável de estar aqui. Se aproximar de um jovem bonito como Su Yang e entrar em seu quarto onde eles estarão sozinhos seria demais para qualquer um, muito menos uma jovem como ela que se juntou à seita apenas recentemente.",
            "“Suas meias, tire-as.” Su Yang disse depois de fechar a porta, deixando-os sozinhos dentro deste quarto à prova de som.",
            "“...”",
            "“Você foi mordida por uma cobra com escamas de coloração vermelha, amarela e verde por volta de um mês atrás, certo?”",
            "“Eh? Como...”",
            "“Essa cobra é chamada Serpente das Três Etapas e aloja um veneno mortal dentro de seu corpo que lentamente matará qualquer um que for picado. Diferente dos outros venenos que levam no máximo minutos, até segundos para espalhar pelo corpo, o veneno da Serpente das Três Etapas levará semanas até que alguém possa ver quaisquer sintomas. Dentro do primeiro mês, as vítimas perderiam a capacidade de usar suas pernas, então o resto de seus membros no segundo mês. Por volta do terceiro mês, o veneno teria se espalhado pelo seu corpo inteiro, lhes dando uma morte lenta e dolorosa que poderia durar até 7 dias.”",
            "A explicação de Su Yang fez a garotinha tremer de medo, seu manto encharcado com suor frio. Tal veneno aterrorizante amedrontava até os assassinos mais frios, quanto mais uma garotinha como ela.",
            "“Felizmente, se passou apenas um mês desde que você foi picada, então você não está em perigo.”",
            "“Se- Sério...?”",
            "“Sério.” Su Yang limpou as lágrimas de seus olhos e disse com uma voz confiante: “Se eu fosse apenas um simples massagista, então eu não seria capaz de te ajudar. Mas felizmente para você, minhas mãos podem fazer mais que apenas fazer os outros se sentirem bem.”",
            "“Un...”",
            "A garotinha retirou suas meias brancas, revelando suas pernas macias e pálidas.",
            "“Você é?” Su Yang perguntou de repente.",
            "“Qi Yue, 12 anos.”",
            "“12...? E você está nesse tipo de seita? Vocês mortais são realmente algo mais...” Su Yang suspirou apesar de já saber deste fato. Ele não visitou o mundo mortal por centenas de anos na sua vida passada, então ele não estava ciente do seu estilo de vida. Mas olhando e vivendo no mundo mortal agora, ele não pode deixar de questionar a moralidade daqueles que fazem parte deste mundo mortal.",
            "“Embora eu tenha sido aceita na seita, eu não estou permitida a participar do cultivo duplo até me tornar uma adulta na idade de 16.” Qi Yue explicou com um tom envergonhado depois de ver o rosto desapontado de Su Yang.",
            "“Isso faz mais sentido...” Su Yang disse com alívio: “Tudo bem, deite-se de bruços. Eu vou relaxar os músculos ao redor de suas pernas antes de lidar com o veneno.”",
            "Qi Yue obedientemente deitou na cama e esperou em silêncio enquanto Su Yang se preparava.",
            "“Então... seus dez minutos começam agora.” Suas mãos rapidamente agarraram suas pernas, fazendo uma voz fofa escapar de seus lábios.",
            "Logo, o músculo das pernas de Qi Yue relaxaram e a dormência começou a desaparecer numa taxa perceptível."
      ]
}