{
      "Capítulo 62 – Um Convidado Abastado": [
            "“Existem vinte e oito núcleos de monstro de grau Elementar e oito de grau Profundo aqui, mas antes de começarmos a licitação, eu tenho que mencionar que o vendedor pessoalmente estabeleceu que o preço inicial para o grau Elementar seria de 15 Pedras Espirituais enquanto a de grau Profundo seria de 30 Pedras Espirituais!” ",
            "Alluna: De acordo com o Capítulo 00, o grau Elementar é o mais baixo, seguindo pelo grau Profundo.",
            "Normalmente, um núcleo de monstro de grau Elementar em qualquer lugar valia de cinco a dez Pedras Espirituais, dependendo de sua qualidade, e um núcleo de monstro de grau Profundo valia o dobro.",
            "Quando a multidão ouviu o preço ultrajante de 30 Pedras Espirituais por um núcleo de monstro, o salão de leilões inundou com reclamações.",
            "“30 Pedras Espirituais por um único núcleo de monstro de grau Profundo?!! Vá roubar assim na China!” ",
            "Alluna: kekekekeke",
            "“Um desses núcleos de monstros é quase um quarto do que eu paguei pela minha Espada Espiritual!?”",
            "Wang Shuren só podia sorrir amargamente para suas reclamações, mas aquela reação vinda da multidão era normal, visto que até a própria Wang Shuren reclamou sobre o preço três vezes maior.",
            "“Eu entendo suas frustrações, mas ouçam-me!” Quase como se sua voz tivesse traços mágicos, instantaneamente toda a sala se acalmou.",
            "“Devido a caçada constante no Vale do Trovão nos últimos dias, quase todos os Gatos Relâmpago lá foram massacrados, então com certeza haverá uma escassez de núcleos de monstro de Gatos Relâmpago pelos próximos anos, por isso seu aumento de preço.”",
            "Quando os convidados perceberam o motivo do preço absurdo, seus olhos brilharam com uma certa luz. A maioria das pessoas lá eram ricos, então quando houvesse uma chance para fazer dinheiro, todos eles eram capazes de senti-la.",
            "“Agora que eu expliquei o motivo do preço, vamos começar com os núcleos de monstro de grau Elementar, podemos? O primeiro será um núcleo de monstro de qualidade inferior com o preço inicial de 15 Pedras Espirituais!”",
            "“16 Pedras Espirituais!”",
            "“17 Pedras Espirituais!”",
            "“18 Pedras Espirituais!”",
            "A multidão começou a oferecer seu preço, um após o outro.",
            "“30 Pedras Espirituais!”",
            "De repente, alguém quase dobrou o preço anterior, surpreendendo muitas pessoas ali. Havia um idiota entre todos naquele salão? Por que alguém pagaria tanto por um núcleo de monstro, quando ainda havia tantos sobrando? ",
            "Alluna: Eu simplesmente odeio essas perguntas retóricas a todo momento...",
            "Quando as pessoas ali se viraram para olhar para o cidadão que tinha ofertado aquilo, seus olhos se arregalaram com surpresa após ver que o indivíduo era, na verdade, uma esplendorosa beldade.",
            "Todavia, quando a multidão notou suas vestes brancas únicas, suas expressões instantaneamente enrijeceram com alguns até franzindo a testa.",
            "“Aiya! É claro, alguém tão linda quanto ela seria uma discípula daquela desprezível Seita da Flor Profunda!”",
            "“Porra! Por que eles têm todas as mulheres lindas e homens bonitos?! Isso não é justo!”",
            " A multidão começou a reclamar internamente, mas por um motivo diferente.",
            "Depois que a discípula da Seita da Flor Profunda venceu a primeira licitação pelo núcleo de monstro, o segundo começou de imediato.",
            "“20 Pedras Espirituais!”",
            "A discípula foi a primeira a fazer sua oferta, desconcertando muitas pessoas ali.",
            "“21 Pedras Ep−”",
            "“25 Pedras Espirituais!”",
            "Sem nem mesmo permitir que a segunda oferta terminasse, a discípula ofereceu um preço maior.",
            "Suas ações fizeram o salão de leilões ficar em silêncio, todos bastante desentendidos do porque ela estava sendo tão dominadora com aquilo.",
            "Wang Shuren sorriu brilhantemente quando viu a situação. Su Yang também era da Seita da Flor Profunda, então a possibilidade de eles terem uma conexão entre si era relativamente alta.",
            "“Em seguida, o terceiro núcleo de monstro...”",
            "“20 Pedras Espirituais!”",
            "A mesma discípula foi a primeira a oferecer novamente.",
            "Suas ações agora chocaram a multidão. Quantos núcleos de monstro ela planejava comprar hoje? Ela estava tentando comprar todos os núcleos de monstro para que pudesse controlar seu valor depois?",
            "Alguns chegaram à conclusão de que ela estava tentando monopolizar todos os núcleos de monstro para que pudesse vendê-los à um preço ainda maior mais tarde, então eles também começaram a licitar. ",
            "Alluna: Olhem estes dois últimos parágrafos. O merda do autor fez uma pergunta retórica de merda pra responder com um parágrafo de merda que dizia praticamente a mesma porra do parágrafo anterior. O ódio que eu sinto dessa é grande demais pra pôr em palavras, na moral!// Blue: Eu sou alguém malvado por achar engraçado o Alluna com raiva?",
            "“21 Pedras Espirituais!”",
            "“30 Pedras Espirituais!”",
            "“31 Pedras Espirituais!”",
            "“35 Pedras Espirituais!”",
            "“Puta merda! Quão rica é essa garota? Por que ela quer gastar tanto nesses núcleos de monstro?” ",
            "Alluna: Olhem como essa desgraça estava antes - “Apenas quão rica é essa garota? Como ela possivelmente poderia se dispor a gastar tanto nesses núcleos de monstro?” - Alguém ensina esse maldito a escrever bem mano, na moral, que miséria!",
            "O leilão continuou e dentro do período de vários minutos, mais da metade dos núcleos de monstro foram vendidos. Contudo, diferente da discípula da Seita da Flor Profunda, ninguém ali estava disposto a gastar de maneira imprudente pelos núcleos de monstro, por isso ela venceu cada licitação, gastando mais de 400 Pedras Espirituais por dezoito núcleos de monstro de grau Elementar!",
            "Adicionalmente, a maneira como essa discípula gastou sua riqueza fez todo mundo ali suar profusamente. Quem era essa discípula e como ela tinha tanto dinheiro? ",
            "Alluna: Ah mano, alguém me ajuda pelo amor de Deus… - “Apenas quem era essa discípula da Seita da Flor Profunda e como ela poderia ter tanto dinheiro para gastar?”",
            "........",
            " Enquanto isso, Su Yang subitamente se levantou de seu assento, levando junto a surpreendida Zhang Xiu Ying, cujo corpo ainda estava conectado ao dele.",
            "Ele carregou Zhang Xiu Ying em seus braços, com as mãos em sua bunda macia, e se aproximou da parede de vidro, onde colocou as costas dela.",
            "“Pela sua coragem e ousadia, eu devo responder ao seu apelo.”",
            "“Meu apelo?” Zhang Xiu Ying olhou para ele com uma expressão confusa. ",
            "Alluna: - “Desde quando ela pediu algo a ele?” - VAI TOMAR NO CU!",
            "Su Yang de repente começou a mover sua cintura pela primeira vez desde que eles conectaram seus corpos, seu dragão violento ferozmente empurrou no buraco apertado de Zhang Xiu Ying.",
            "Suas ações repentinas causaram um sentimento de prazer incompreensível que sobrepujou o corpo da garota, fazendo-a gemer alto.",
            "“Esti- Estimado convidado! Espe- espere−” Zhang Xiu Ying não sentiu apenas prazer, mas também medo neste momento. Suas costas estavam sendo pressionadas com força contra a parede de vidro, e isso lhe deu um sentimento de insegurança. Embora fosse quase impossível, e se o impossível acontecesse e a parede de vidro fosse quebrada? E se a figura de suas nádegas nuas fossem desenhadas no vidro? ",
            "Alluna: Eu tô chorando vei…// Blue: E eu rindo KEK.",
            "Todas essas insegurança e preocupações desnecessárias começaram a aparecer na mente de Zhang Xiu Ying, mas um prazer profundo que continuamente surgiu em seu corpo manteve sua mente ocupada, e a ajudou a jogar fora todos aqueles pensamentos, permitindo-a focar no sentimento da pele macia de Su Yang e o calor de seu corpo.",
            "Esse prazer sem precedentes que Zhang Xiu Ying estava sentindo durou por mais alguns minutos antes de Su Yang inevitavelmente retirar seu pênis do corpo dela.",
            "E no instante em que sua coisa se desconectou, uma grande quantidade de líquido disparou como um vulcão em erupção, cobrindo o corpo de Zhang Xiu Ying com uma solução branca e pegajosa.",
            "Depois de gozar, Su Yang gentilmente deitou o corpo espasmado* de Zhang Xiu Ying no assento. Entretanto, antes que ele pudesse deixar seu lado, ela o agarrou pela mão e disse: “Estimado convidado... por favor, deixe-me limpar você...” ",
            "Alluna: Com “corpo espasmado” ele quis dizer que o corpo dela estava se mexendo/balançando involuntariamente. Eu pretendia trocar a palavra, mas achei que o melhor termo era este mesmo, então o mantive",
            "“...”",
            "Su Yang não disse nada e permitiu que Zhang Xiu Ying limpasse seu pênis com a boca. ",
            "Alluna: E finalmente esse caralho acabou. Eu adicionei 04 FUCKING NOTAS reclamando dessa desgraça de capítulo… Como vocês conseguem gostar dessa tortura, na moral mesmo?!// Blue: Eu não digo nada..."
      ]
}