{
      "Capítulo 66 – Retornando à Seita": [
            "A figura de cabelo prateado desceu ao lado do buraco no chão.",
            "Ela tinha plantado a Flor Extremo Yin neste lugar há vários anos e ocasionalmente voltavaa para checar seu crescimento, e por causa dos requisitos severos que eram necessários para colher a flor, algo que ela considerava impossível para o nível de cultivadores neste mundo, não precisava se preocupar em ser roubada.",
            "Ainda assim, quando ela voltou hoje para checar a Flor Extremo Yin, a flor que considerava impossível de ser roubada não estava em lugar nenhum.",
            "A figura esperava ficar com raiva de quem roubou, mas ela se viu mais interessada no indivíduo que conseguiu colher a Flor Extremo Yin.",
            "“O Reino Espiritual Celestial é considerado o auge aqui neste mundo, mas existem alguns cultivadores acima deste nível, estando no Reino Espiritual Soberano. Entretanto, mesmo aqueles no Reino Espiritual Soberano não deveriam ter a capacidade para colher a Flor Extremo Yin... a menos que aquele indivíduo consiga dominar ‘aquela’ técnica...” ",
            "Alluna: E lá vem mais uma técnica OP que o merda do Su Yang usa sem que haja nenhum caralho de consequência. Vtnc nmrl…// Blue: É o mc, então ele pode.",
            "Pensando neste ponto, a figura de cabelo prateado ficou ainda mais intrigada. Como alguém aqui teria ‘aquela’ técnica, ainda mais compreendê-la totalmente? ",
            "Alluna: PENSANDO NESTE PONTO, COMO CARALHOS ESSA NOVEL CONSEGUE SER TÃO RUIM ASSIM E AINDA TER TANTOS LEITORES?! Mesmo que seja só pelo sexo, essa porra é tão ruim que nem merece! Querem ler uma coisa de sexo boa? Leiam His Place!// Blue: Nah, comic coreana de sexo é tudo a mema merda tb, sexo, draminha entre mc e namoradinha e mais sexo. Não ta mt longe de DC não...",
            "“Hmph. Não existe motivo para tentar adivinhar o culpado quando eu posso visitar pessoalmente esse indivíduo...” A figura de cabelo prateado rapidamente subiu para o céu e fechou os olhos.",
            "Alguns momentos depois, ela abriu os olhos e fitou a direção da Seita da Flor Profunda.",
            "“Mesmo se você armazenar a Flor Extremo Yin em um espaço de armazenamento, existem muitas maneiras de achar você!” A figura de cabelo prateado começou a voar na direção da Seita da Flor Profunda, parecendo com uma fada no céu.",
            ".....",
            "Dentro da Tesouraria Pérola Branca, o Ancião Zhao casualmente se sentou atrás do balcão com seus olhos fechados, aparentemente adormecido.",
            "“Ancião Zhao! Ele retornou!” De repente, outro Ancião da Seita veio correndo para a Tesouraria Pérola Branca enquanto gritava alto.",
            "“Por que diabos você está gritando?! Quase me fez ter um ataque do coração!” Ancião Zhao exclamou, depois de quase cair da sua cadeira de surpresa.",
            "“Ah... Desculpe-me...” O Ancião da Seita mostrou um sorriso apologético e continuou: “Certo! Aquele discípulo do Pátio Externo que você me disse para ficar de olho finalmente retornou à seita!”",
            "“O quê? Su Yang está de volta?”",
            "O Ancião Zhao instantaneamente se levantou de seu assento e perguntou: “Onde ele está agora?”",
            "“Ele atualmente está se reportando para o Salão de Missão−”",
            "Antes que o Ancião da Seita pudesse terminar de falar, o Ancião Zhao desapareceu da Tesouraria Pérola Branca com suas últimas palavras sendo: “Cuide deste lugar enquanto estou fora!”",
            ".....",
            "Dentro do Salão de Missão, Su Yang casualmente retirou as caudas desmembradas de alguns Gatos Relâmpago para provar que ele havia completado a missão.",
            "“Você conseguiu abater quatro Gatos Relâmpago sozinho? Nada mal para um discípulo do Pátio Externo!” O Ancião da Seita cuidando de Su Yang o elogiou pelos seus esforços.",
            "“Eu transferi 22 Pontos Especiais para você por completar a missão.”",
            "“Obrigado.” Disse Su Yang, enquanto virava-se para ir embora.",
            "Quando ele chegou na saída, um velho familiar ficou na frente dele.",
            "“Su Yang, certo? Venha comigo, eu tenho algumas perguntas para você.” Ancião Zhao disse para ele com uma voz severa.",
            "Vendo alguém se aproximar tão rapidamente quando ele havia acabado de retornar à seita, Su Yang sorriu e disse: “É sobre a Flor Puro Yang?”",
            "Após ouvir sua pergunta, os olhos do Ancião Zhao se arregalaram de surpresa: “Você sabia que eu viria falar com você sobre isso? Como?” Ele perguntou. ",
            "Alluna: Por que mais seria, não é mesmo?!// Blue: As estrelas disseram, tava no horoscopo dele hoje: “Um velho vai aparecer fazendo perguntas sobre uma flor.”",
            "“Naturalmente, eu saberia se alguém ficasse olhando para mim de longe há tempos.”",
            "A resposta de Su Yang o chocou ainda mais.",
            "“Ele estava ciente até disso?! E ele sabe sobre isso desde o começo?!” O Ancião Zhao gritou internamente.",
            "“Já que sabe o que eu quero, isso tornará as coisas mais fáceis para nós dois. Siga-me para onde possamos conversar em privado.”",
            "Su Yang assentiu e o seguiu para fora do Salão de Missão.",
            "Uma vez que eles saíram, alguns indivíduos dentro do Salão de Missão que conheciam o status do Ancião Zhao dentro da seita começaram a sussurrar entre si, pois eles ficaram agradavelmente surpresos em vê-lo aparecer lá, sem falar que o motivo por qual ele apareceu era esse discípulo do Pátio Externo.",
            ".......",
            "Em uma das salas privadas dentro da Tesouraria Pérola Branca, Su Yang e o Ancião Zhao se sentaram ao redor de uma mesa redonda com duas xícaras de chá tradicionais na mesa.",
            "“Eu vou direto ao ponto, como você fez isso? Como você consumiu a Flor Puro Yang e ainda está inteiro, mesmo disparando para o primeiro nível do Reino Espiritual Profundo do terceiro nível do Reino Espiritual Elementar?” O Ancião Zhao perguntou para ele com uma expressão séria.",
            "“Você é o único curioso, ou tem mais alguém?” Su Yang disse enquanto ele calmamente bebia na xícara de chá.",
            "O Ancião Zhao estreitou os olhos com tais palavras: “Eu podia dizer desde que te conheci, mas você realmente é um garoto inteligente, não é? Contrasta completamente aos rumores que eu ouvi sobre você. Em pensar que haveria tal pirralho astuto dentro da seita e ninguém tinha ideia... você parece bastante talentoso em manipular as pessoas...”",
            "Su Yang abaixou a xícara de chá e sorriu: “A Flor Puro Yang. Eu não a consumi inteiramente, apenas uma pequena porção dela.”",
            "“Huh?” O Ancião Zhao foi pego despreparado quando ele abruptamente começou a falar sobre a Flor Puro Yang.",
            "“Se eu tivesse consumido a Flor Puro Yang toda, eu não estaria vivo agora e ambos sabemos disso.”",
            "“Depois de moer a Flor Puro Yang até virar pó, eu consumi apenas o suficiente para que meu corpo não fosse destruído.”",
            "“É isso?” Ancião Zhao olhou para ele com um olhar suspeito. Como poderia ser tão simples? Conhecendo sua natureza ardilosa, com certeza ele deve ter feito algo mais para consumir a Flor Puro Yang... Mas o quê...?",
            "“E quanto ao resto da Flor Puro Yang? O que você fez com isso?”",
            "Embora o Ancião Zhao não estivesse convencido que fosse tão simples, ele decidiu jogar junto com o jovem.",
            "Entretanto, não importava o quão preparado ele estivesse, quando ouviu a resposta de Su Yang, ele não pôde deixar de gritar, quase virando a mesa de raiva.",
            "“Eu joguei fora.” Su Yang respondeu calmamente.",
            "“Você o quê?!?!?!?!”",
            "O Ancião Zhao levantou enquanto gritava: “Como você pôde jogar fora um recurso tão valioso?! Você tem alguma ideia de quanto do esforço da seita você desperdiçou fazendo isso?!” ",
            "Alluna: O cara pagou por ela, se fudê rapa!// Blue: MILAGRES EXISTEM, O ALLUNA TA DO LADO DO SU YANG!",
            "Su Yang deu de ombros e disse: “E daí se eu o desperdicei? Eu já paguei à seita por ela, então porque a seita se importa o que eu faço com ela?”",
            "“Vo−Você... Seu pequeno patife!”",
            "O Ancião Zhao disse enquanto apontava para Su Yang com um dedo tremendo."
      ]
}