{
      "Capítulo 68 – Confortando Suas Preocupações": [
            "Depois que Lan Liqing se acalmou ao ser abraçada, ela começou a explicar a situação para Su Yang. Ela lhe disse tudo do que falou com o Patriarca e como ela estava sendo pressionada a encontrar um parceiro.",
            "Adicionalmente, usou essa chance para revelar sua posição dentro da seita junto com suas conexões com os Mestres da Seita anteriores como uma filha adotada.",
            "Agora compreendendo totalmente a situação, Su Yang ficou aliviado, visto que não estava tudo tão complicado como ele esperava. Embora o Patriarca tivesse uma base de cultivo no Reino Espiritual Terrestre, ele não estava em um nível que faria Su Yang se sentir pressionado.",
            "“Su Yang... vamos deixar esta seita...” Lan Liqing, de súbito disse, com uma voz solene. Embora ela não quisesse deixar esse lugar que ela chamou de casa por vários anos, ainda seria melhor que ser forçada a ter um relacionamento com alguém que ela não desejava.",
            "Os olhos de Su Yang se abriram levemente após ouvir suas palavras.",
            "“Você quer deixar a seita?” Ele perguntou para ela, só para se certificar de que ele estava ouvindo corretamente, pois ele sentiu que realmente não havia a necessidade para tais ações por algo tão pequeno.",
            "“Enquanto eu for uma discípula desta seita, o Patriarca vai continuar me pressionando até que eu me torne uma parceira de outro ancião da seita. Com minha base de cultivo e seu talento, haverá várias outras seitas que nos aceitarão, se é com isso que você está preocupado...”",
            "Após ouvir suas palavras, Su Yang não pôde deixar de rir: “Por pior que possa soar, eu não tenho sentimentos para com essa seita. Se eu decidir partir, então eu farei sem nenhuma hesitação, e eu tenho certeza de que não terei dúvidas depois de partir.” Ele disse.",
            "“Então vamos deixar essa−”",
            "“Contudo, Liqing, você será capaz de dizer o mesmo?” Su Yang disse, enquanto a olhava nos olhos, seriamente.",
            "“Se você quiser deixar este lugar por vontade própria, então eu não vou te parar. Mas infelizmente, esse não é o caso agora. Eu posso ver a relutância em seus olhos. Eles estão me dizendo que você não deseja deixar esse lugar.”",
            "As palavras de Su Yang a deixaram de boca aberta. Ele estava certo.",
            "Vendo seus olhos lacrimejarem, Su Yang gentilmente penteou o cabelo macio dela e disse, com um sorriso: “Você esqueceu da minha presença aqui? Eu vou garantir que você não precise deixar este lugar por causa de algum idiota...”",
            "“...”",
            "Embora as palavras de Su Yang lhe dessem um sentimento de conforto e alívio, ela não pôde simplesmente ignorar a presença opressora do indivíduo que era a principal causa de seu estresse; o Patriarca.",
            "“Mas o Patriarca...”",
            "“Hmph. E daí se ele for o Patriarca?” Su Yang bufou friamente: “Um mero cultivador no Reino Espiritual Terrestre... só deixe isso comigo. Eu não tenho apenas uma, mas sim várias maneiras para lidar com pessoas como ele.”",
            "“...”",
            "Lan Liqing abruptamente ficou em silêncio.",
            "Apesar da declaração ridícula de Su Yang e de seu cultivo, que era muito inferior ao do Patriarca, que estava no terceiro nível do Reino Espiritual Terrestre, quando Lan Liqing ouviu sua voz, não havia nada além de confiança em seu coração, e o peso invisível que tinha sobrecarregado ela por várias semanas desapareceu de repente, quase como se fosse tudo uma imaginação.",
            ".......",
            " Assim que Lan Liqing se acalmou e retornou para seu estado mental normal, ela olhou para Su Yang com olhos desejo, e ela disse: “Quando você deixou a seita sem aviso, eu senti pela primeira vez em muito tempo, desde que me juntei a esta seita, um sentimento de vazio.” ",
            "Alluna: Rapaz, eu sei que uma transa muda uma relação, mas tanto assim? Que isso vei?! Roteiro doente da porra...// Blue: Sou um virjão, então não sou capaz de opinar...",
            "“Como você parece o tipo que sabe de tudo, você sabe como eu posso fazer esse sentimento ir embora?” Ela continuou com seu rosto rapidamente ficando vermelho.",
            "Ouvindo sua pergunta, um pequeno sorriso apareceu no rosto de Su Yang. Ele não abriu sua boca para respondê-la e ao invés disso foi direto para seus lábios.",
            "Lan Liqing não recusou seu beijo. Ela fechou os olhos e focou em respondê-lo adequadamente.",
            "Alguns momentos depois que eles começaram a se beijar, Lan Liqing gentilmente abraçou Su Yang, lentamente levando-o para a cama atrás dela. ",
            "Alluna: Aqui o autor colocou “capa”, mas como no parágrafo seguinte estava “cama”, eu resolvi trocar.// Blue: Pode ter sido erro meu, as vezes a burrice bate e vc troca cama por capa, quem nunca...",
            "Uma vez que eles estavam na cama, Lan Liqing começou a afrouxar suas vestes, aparentemente ansiosa para sentir o calor corporal de Su Yang.",
            "“Não existe a necessidade de ser tão apressada, eu não vou a lugar nenhum tão cedo.” Su Yang riu após vê-la ansiosa para cultivar.",
            "“Is-Isso é tudo culpa sua!” O rosto de Lan Liqing corou com suas palavras: “Desde que você pegou minha Essência Yin, eu tenho pensado sobre isso quase todo dia!”",
            "“Então é assim?” Ele riu: “Então eu vou ter que assumir a responsabilidade, não é?”",
            "“Naturalmente!”",
            "“Muito bem, então me permita encher seu vazio...”",
            "E muito rapidamente, o quarto começou a ecoar com o som da voz feliz de Lan Liqing.",
            "........",
            "Várias horas se passaram desde que Su Yang subiu as escadas para confortar Lan Liqing, no entanto, ele ainda parecia estar lá em cima.",
            "Isso fez as discípulas escadas abaixo ficarem ansiosas. Por que estava levando tanto tempo? A situação era tão severa? Ou algo aconteceu escadas acima?",
            "Elas queriam saber o motivo, mas todas estavam com medo de descobrir.",
            "“Eu acredito que o irmão aprendiz júnior Su conseguirá animar a Mestra! Vamos apenas ser pacientes e esperar até ele descer.”",
            "As outras assentiram em acordo e continuaram com seu dia, não prestando mais atenção aos dois. Mas infelizmente, foi só depois que a noite chegou que Su Yang finalmente reapareceu diante delas."
      ]
}