{
      "Capítulo 70 – Como Você Ainda Está Vivo?": [
            "Alluna: Ae o caralho, finalmente começamos o volume 02 dessa porra ehehe. Sei nem porque eu tô animado com isso, mas tô!// Blue: Certeza de que é pq vc gosta da novel...",
            "Qiuyue cambaleou no ar, sentindo como se o mundo inteiro estivesse girando.",
            "“Voc-Você não pode estar vivo! Isso é impossível!” Ela repetiu exaltada, sua voz cheia com descrença e choque.",
            "Su Yang achou o estado dela bastante interessante. Por que ela diria que ele estava morto? ",
            "Alluna: É o que se diz quando alguém morre, oras…// Blue: Realmente.",
            "“Afinal... afinal de contas... Eu vi seu corpo sem vida com meus próprios olhos!” Ela continuou, deixando Su Yang perplexo.",
            "Ela tinha visto seu corpo morto? Como isso era possível?",
            "“O que você quer dizer com isso, você viu meu corpo morto?” Ele perguntou com uma carranca.",
            "“Dois mil anos atrás, você foi dado como morto, e eu até mesmo compareci ao funeral! Foi lá também onde eu testemunhei seu corpo sem vida dentro do caixão com meus próprios olhos!”",
            "“...”",
            "Su Yang não sabia o que pensar da situação. Se ela realmente viu seu corpo morto, então qual era a do seu corpo atual que se parecia exatamente igual ao seu corpo anterior? E de onde esse suposto corpo morto veio? Com certeza, não podia ser real, certo? Ou seu corpo atual era um falso, e seu corpo real sucumbiu há muito tempo?",
            "Mais importante, o que ela quis dizer com dois mil anos atrás? Poderia ser possível que mais de dois mil anos se passaram desde que ele deixou o Penhasco da Retribuição Eterna, embora para ele tenha parecido um instante? ",
            "Alluna: Será que vocês já conseguiram adivinhar que eu odiei esses dois parágrafos, sim ou claro? ahaha.// Blue: Contanto que me faça rir, ta valendo.",
            "No entanto, por mais duvidoso que soasse, isso explicava porque ela, que era só uma garotinha quando ele a viu pela última vez, se tornou desenvolvida e madura.",
            "“Vo-Você está falando bobagens! Isso é tudo um plano criado pelo Palácio Lunar Sagrado para me capturar! Um patife como você não pode ser meu Sênior Su!” Qiuyue negou sua existência e a pressão tirânica reapareceu, desta vez ainda mais forte que a anterior: “Eu farei você ter uma morte excruciante por tentar me enganar com a aparência do Sênior Su!”",
            "Os olhos Su Yang se arregalaram para a viciosa intenção assassina emitida por ela, até mesmo entrando em pânico quando ele confirmou a seriedade dentro seus olhos semelhantes a diamantes.",
            "Neste ritmo, ela realmente mataria ele por causa da raiva!",
            "De repente, um pensamento lampejou através da cabeça de Su Yang, e ele gritou furiosamente: “Que criança ingrata você é, Qiuyue! Depois de tudo o que fiz por você quando você era apenas um bebê, e é assim que você me paga?! Visando minha vida?! Estou desapontado com você! Eu até mudei suas fraldas sujas inúmeras vezes! Eu ainda lembro claramente daquela pequena marca de nascença de lua crescente que você tem bem abaixo do seu umbigo!”",
            "Quando Qiuyue ouviu os gritos furiosos de Su Yang, seu coração disparou mesmo que sua base de cultivo fosse muitas vezes superior ao Reino Espiritual Profundo. ",
            "Alluna: Mds… quer dizer que pessoas fortes não podem ter emoções, é isso? Que idiota…// Blue: Bem, eu também ficaria com medo com alguém gritando comigo e falando coisas intimas minhas ao ar livre aonde geral pode acabar ouvindo... ",
            "Entretanto, o que fez ela cair do céu estrelado não foi a voz dele, mas sim o comentário sobre sua marca de nascença que apenas duas pessoas neste mundo sabiam. Uma dessas pessoas sendo sua mãe e a outra sendo o mentor que a tratou como se ela fosse sua filha real porque seu pai real, o Deus da Lua, nunca esteve lá por ela.",
            "Toda a intenção assassina no ar rapidamente se dispersou como fumaça em um dia ventoso, e Qiuyue desceu do céu para ficar diante Su Yang no telhado, quase tropeçando e caindo após aterrissar.",
            "Ela olhou para ele com seus lindos olhos prateados, sua boca tremendo, como se ela estivesse segurando suas lágrimas.",
            "“V-V-Você é realmente... O S-Sênior Su?” Ela perguntou com uma voz baixa e instável que ainda estava cheia de dúvidas.",
            "Afinal, ela definitivamente tinha testemunhado por si mesma o corpo sem vida de Su Yang durante o funeral dois mil anos atrás, ela havia acreditado que ele tinha partido desde então.",
            "Como ele ainda estava vivo? O que realmente aconteceu com ele? E por que ele estava aqui, neste mundo?",
            "Su Yang mostrou um sorriso carinhoso para ela, que lentamente estava se aproximando dele como uma criança tentando alcançar seus pais.",
            "Ele abriu seus braços e disse com uma voz gentil: “Embora eu não saiba o que aconteceu com você ou Quatro Céus Divinos depois que parti, tem uma angústia profunda em seus olhos, e eu posso ver claramente que... Venha, Qiuyue... me diga sobre isso... como você sempre reclamou para mim sobre seus problemas.”",
            "“Sênior... Sniff.. Sênior Su!” Qiuyue pulou nos braços dele e começou a chorar.",
            "Apesar da sua idade, que era de mais de dois mil anos, quando estava na frente de Su Yang, ela se sentia como uma criança que mal sabia como falar.",
            " “Você está vivo... você realmente está vivo...”",
            "Quando ela sentiu a maneira que Su Yang acariciou seu cabelo e apalpou sua cabeça, todas as dúvidas em seu âmago sobre a identidade dele desapareceram de imediato, pois o sentimento do toque dele era a única coisa neste mundo que não poderia ser duplicada.",
            "Quanto a Su Yang, havia apenas alegria em seu coração neste momento. Embora ele estivesse abraçando uma beldade inigualável que poderia facilmente destruir um continente ou dois com apenas sua aparência, não havia nem um pequeno fragmento de pensamentos impuros na sua cabeça, apenas amor puro e ternura. ",
            "Alluna: Desnecessário… completamente desnecessário…// Blue: Tamo falando de um cara que usa cultivo duplo, tudo é possível. Então é bom esclarecer as intenções...",
            "“Você já é uma adulta, e ainda assim está aqui, chorando nos braços de um jovem de dezesseis anos como um bebê chorão...” Su Yang riu das ações dela, mas ela não se importou e continuou a abraçar as roupas dele com força.",
            ".......",
            "Depois de levar alguns momentos para chorar tudo o que seu coração tinha, Qiuyue olhou para Su Yang e disse com uma expressão séria: “Onde você esteve pelos últimos dois mil anos, e o que você está fazendo aqui neste mundo, até assumindo a aparência de alguma criança mortal? Você tem alguma ideia do tumulto que aconteceu em volta dos Quatro Céus Divinos depois da sua morte?”",
            "Su Yang sorriu amargamente e explicou sua situação para ela. Começou a falar desde quando o velho misterioso ofereceu-lhe uma ajuda para escapar do Penhasco da Retribuição Eterna, e continuou contando até o momento em que acabou neste mundo, naquele mesmo instante.",
            "“Então como pode ver... embora dois mil anos possam ter passado para você, apenas um mês se passou para mim.”",
            "“Inacreditável...” Qiuyue murmurou, se sentindo atordoada pela sua história.",
            "“O suficiente sobre mim, agora me diga sobre seu fim. O que aconteceu nos Quatro Céus Divinos, e por que você está aqui? Onde é esse lugar? E você mencionou o Palácio Lunar Sagrado querendo capturar você. Por quê?! Você é a filha de Yuehai, a Deusa da Lua do Palácio Lunar Sagrado, que concretamente rege o local junto com o Deus da Lua.”",
            "Quando Su Yang mencionou Yuehai, sua mãe, a expressão de Qiuyue escureceu, e sua pele empalideceu.",
            "“Mãe... ela não está mais neste mundo.” Ela de repente disse baixinho.",
            " “...O-O qu- O que você acabou de dizer?”",
            "Após ouvir as palavras dela, os olhos de Su Yang se arregalaram com descrença, seu olhar atordoado, e uma onda profunda de dor sacudiu sua mente, fazendo-o titubear por um instante.",
            "Ele começou a cambalear para trás, e subitamente, todo o sangue de pressão que foi suprimido dentro de seu corpo foi tossido de uma vez, manchando o telhado com ainda mais sangue.",
            "“Sênior Su?!” Qiuyue fez uma expressão terrível quando Su Yang de repente colapsou no telhado. Seu corpo instantaneamente reagiu, e ela voou na direção dele."
      ]
}