{
      "Capítulo 72 – Cuidando das Coisas Dela Como se Fossem Suas": [
            "“Este mundo tem cinco Grandes Continentes, e atualmente estamos no Continente Leste.”",
            "“Estou ciente disso, mas como poderia haver cinco continentes quando foi me dito que existem apenas quatro, um em cada direção?”",
            "“O quinto continente é o Continente Central Sagrado, e está localizado no meio dos outros quatro Grandes Continentes. Cada continente é separado por um vasto mar chamado Mar de Jade, e não é fácil de atravessar pelas pessoas deste mundo, pois somente aqueles no Reino Espiritual Soberano podem voar com a assistência das espadas voadoras, então eu não ficaria surpresa se muitos não soubessem de sua existência.”",
            "“E pelo o que eu tenho visto desde que cheguei aqui, o Reino Espiritual Celestial parece ser o auge do cultivo para cultivadores dentro de cada Grande Continente, exceto o Continente Central Sagrado, onde cultivadores no Reino Espiritual Celestial são vistos com mais frequência, sem falar de alguns que conseguiram alcançar o Reino Espiritual Soberano.”",
            "Qiuyue pausou sua explicação por um momento, prosseguindo logo após:",
            "“Além disso, o progresso deles no cultivo está progredindo lentamente, mas com firmeza. Apenas um pouco mais de mil anos atrás, o Reino Espiritual Verdadeiro era considerado o limite do cultivo...”",
            "“Hmm...” Su Yang balbuciou, com uma expressão pensativa.",
            "Aparentemente, este mundo parecia ser um mundo novo e em crescimento, pois todas as evidências dadas para ele por Qiuyue, que deveria estar aqui desde os estágios iniciais, pareciam sugerir isso.",
            "“Não me admira que o Qi Profundo neste mundo carece de qualidade e essência. Comparado aos Quatro Céus Divinos que tem existido por bilhões de anos, o Qi Profundo aqui mal tem dois milênios e ainda precisa se cultivar.”",
            "Su Yang, então, olhou para Qiuyue e disse: “Por isso sua base de cultivo ainda é praticamente a mesma depois de mil anos... Mesmo se você cultivar todo o Qi Profundo neste mundo, não seria o bastante para você fazer uma descoberta.”",
            "“...” Qiuyue corou de vergonha quando ele mencionou sua base de cultivo.",
            "Ela era considerada um gênio do cultivo nos Quatros Céus Divinos antes de se tornar uma fugitiva, ainda assim, ela não conseguiu fazer uma única descoberta depois de mil anos neste mundo. Se ela retornasse aos Quatro Céus Divinos, não seria mais considerada um gênio, mas uma peça completa de lixo com zero talento no cultivo! ",
            "Alluna: Hoje eu tô com tanta falta de energia que só vou deixar um comentário para não perder o costume, e ele é: esta novel é horrível.// Blue: Mandem um Força Guerreiro para nosso amado Alluna.",
            "“Hm?” De repente, uma pergunta apareceu na cabeça de Su Yang.",
            "“Se você não é capaz de cultivar apropriadamente neste mundo, por que você ainda está aqui depois de mil anos?”",
            "Qiuyue fez uma expressão distraída depois de ouvir a pergunta dele, e ela suspirou: “Eu venho tentando encontrar uma maneira de sair deste mundo pelos últimos mil anos, mas infelizmente, mesmo depois de viajar o mundo todo, eu fui incapaz de encontrar uma saída... nem mesmo uma única pista.”",
            "“O quê?” Su Yang ficou surpreso ao ouvir as palavras dela. Não conseguia achar uma maneira de deixar este lugar mesmo depois de mil anos? Normalmente, mesmo sem o Portal Antigo dos Quatro Reinos Celestiais, havia maneiras alternativas e mais naturais para viajar entre os mundos, pois essa era considerada uma lei celestial neste universo.",
            "Depois de um momento de reflexão, Su Yang disse em uma voz despreocupada: “Nós podemos pensar em uma maneira para deixar este lugar quando chegarmos nesse ponto, mas por enquanto, eu preciso avançar rápido na minha base de cultivo...”",
            "“Você está com necessidade de recursos?” Qiuyue apontou para seu anel de armazenamento e continuou: \"Eu tenho algumas coisas que podem beneficiar mesmo cultivadores no Reino Espiritual Soberano aqui, você quer?”",
            "Ela ofereceu casualmente, soando como se fosse uma coisa natural para ela, dar suas coisas a Su Yang. Para não falar que sua base de cultivo já estava no Reino Lorde Divino, dois reinos inteiros acima do Reino Espiritual Soberano, tornando a maioria dos recursos neste mundo inúteis para ela.",
            "Su Yang instantaneamente levantou suas sobrancelhas, seu interesse foi atiçado: “O que você tem aí? Deixe-me ver seu anel de armazenamento...”",
            "“Aqui está...”",
            "Qiuyue rapidamente entregou para ele seu anel de armazenamento sem pensar um segundo, como se não houvesse nada de estranho em suas ações.",
            "“Hm? Qual é a desse anel de armazenamento vazio? Isso é tudo o que você conseguiu reunir depois de estar aqui por mais de mil anos? Você sabe mesmo procurar por tesouros?”",
            "No entanto, ao invés de ser grato, Su Yang começou a repreendê-la pelo anel de armazenamento patético que entregou a ele, pois era uma vergonha para alguém no nível dela coletar tão pouco com tanto tempo.",
            "“Eu não posso fazer nada... pois normalmente leva centenas de anos para medicinas do Grau Divino crescer...”",
            "“Você tem um ponto...” Su Yang assentiu, e ele devolveu o anel de armazenamento para ela pouco depois de identificar as coisas dentro.",
            "“Você não quer eles?” Qiuyue perguntou, surpresa.",
            "“É claro, eu quero. No entanto, o que eu, um mero cultivador no Reino Espiritual Profundo, vai fazer com medicinas no Grau Soberano? Mesmo a Escritura de Refinamento do Corpo Celestial que estou cultivando não será capaz de suprimir totalmente medicinas tão fortes no meu corpo pequeno e frágil.”",
            "“Entendo… huh?” Os olhos de Qiuyue de repente se arregalaram de choque: “O-O que você acabou de dizer? Você está cultivando a Escritura de Refinamento do Corpo Celestial?”",
            "A Escritura de Refinamento do Corpo Celestial era uma técnica desafiadora do céu que permitia ao usuário ultrapassar limites inalcançáveis, mesmo por Imortais, e também era inegavelmente uma das melhores técnicas de cultivo do universo, com nenhuma outra técnica de refinamento corporal perto de se comparar com seus feitos.",
            "Porém, essa técnica também era muito conhecida por ser um tesouro inacessível por muitos, porque sempre esteve nas mãos do Imperador Celestial, que era conhecido por tratar a técnica como seu próprio filho!",
            "Como tal tesouro acabou nas mãos de Su Yang? Ele com certeza não a apanhou das mãos do Imperador Celestial, certo?",
            "Mesmo depois de muitos momentos de reflexão, nada veio à mente de Qiuyue, não importava o quanto pensasse, pois esse era um feito inimaginável, para dizer o mínimo."
      ]
}