{
      "Capítulo 77 – E Se Eu Me Tornar Sua Parceira?": [
            "Quando Su Yang retornou para ao seu alojamento, ele foi banhar-se a fim de limpar seu suor.",
            "Depois de levar alguns minutos se limpando, Su Yang sentou na sua cama e fechou seus olhos para cultivar.",
            "Enquanto isso, Qiuyue se sentou ao lado dele na cama, seus olhos encarando-o com um olhar sério.",
            "Por que ele voltou para casa com aquele cheiro estranho? Onde ele havia ido? E mais importante, por que ele tinha um perfume de uma mulher madura por todo o corpo? ",
            "Alluna: “Perfume de uma mulher madura” vei… se fuder LittleBrother…",
            "Qiuyue estava curiosa sobre a vida dele nesta misteriosa seita que ela não sabia sobre, mas vendo como Su Yang já havia começado a cultivar, ela decidiu esperar até que ele terminasse.",
            "Enquanto Qiuyue esperava Su Yang terminar, ela usou seu Sentido Espiritual como uma cultivadora no Reino Lorde Divino para olhar ao redor da seita, esperando entender mais sobre ela.",
            "O Sentido Espiritual era uma habilidade única possuída por cultivadores acima do Reino Espiritual Celestial, e lhes permitia escanear suas redondezas com seu espírito, assim, eles conseguiam olhar para coisas de longe sem precisar usar seus olhos.",
            "Por exemplo, um cultivador com Sentido Espiritual seria capaz de ver a pessoa atrás de uma parede mesmo com seus olhos fechados. A distância de seu Sentido Espiritual também crescia com a base de cultivo dos usuários, então quanto mais forte o usuário, mais longe e claro eles poderiam ver através de seus Sentidos Espirituais.",
            "Quanto a Qiuyue, que era uma especialista no Reino Lorde Divino, seu Sentido Espiritual naturalmente cobria uma grande área, era forte o bastante para cobrir cada centímetro de toda a Seita da Flor Profunda.",
            "Whoosh! Uma ondulação invisível varreu a Seita da Flor Profunda, e muitas cenas apareceram na mente de Qiuyue.",
            "Os olhos dela se arregalaram com choque para o número de cenas vulgares que testemunhou de seu Sentido Espiritual depois de apenas alguns momentos espiando. Como poderia haver tantos casais em uma seita? É quase como se todos dentro da seita fossem parceiros! ",
            "Alluna: Contagem regressiva para que eu drope este caralho… Quatro…",
            "Adicionalmente, pelo que ela viu com seu Sentido Espiritual, haviam atividades sexuais ocorrendo quase em cada casa dentro da seita! E embora existissem barreiras de proteção nos alojamentos para prevenir xeretas como Qiuyue, quando usada contra um especialista no Reino Lorde Divino como ela, essas barreiras eram como vidros límpidos.",
            "“Essa seita... esse poderia ser um daqueles lugares?” Qiuyue olhou para Su Yang com olhos conflituosos.",
            "Depois de um momento, ela suspirou. Não queria pensar demais e decidiu esperar até que ele acabasse de cultivar.",
            ".......",
            "Algumas horas haviam se passado desde que Su Yang começou seu cultivo. ",
            "Inicialmente, Su Yang se recusou a cultivar com a Matriarca, mas quando lembrou-se da conversa que teve com Zhang Xiu Ying na Casa de Leilão Lótus Ardente, como ele decidiu cultivar a sério para que pudesse retornar rapidamente para os Quatro Céus Divinos, acabou aceitando o corpo da Matriarca no seu abraço e cultivou em dupla com ela.",
            "“Eu também tenho Qiuyue do meu lado agora... Eu não posso mais ser exigente com minhas parceiras, pois eu realmente não tenho escolha além de cultivar com quem puder neste mundo e retornar rápido para os Quatro Céus Divinos...”",
            "Su Yang de repente abriu os olhos, e dentro de seu olhar piscou uma luz profunda. Seu corpo também começou a mudar quando um sentimento refrescante se espalhou por todo o seu corpo, quase como se seu sangue quente tivesse começado a se tornar água fria que retirou todo o estresse em seu corpo.",
            "“Ele chegou no Reino Espiritual Verdadeiro?” Qiuyue imediatamente notou a mudança no corpo de Su Yang no momento que ele teve sucesso em romper o Reino Espiritual Profundo.",
            "No entanto, ela ficou confusa para sua descoberta repentina.",
            "Embora Su Yang já estivesse no auge do Reino Espiritual Profundo antes de cultivar, como ele conseguiu chegar no Reino Espiritual Verdadeiro tão rápido sem usar nenhum recurso, tais como Pedras Espirituais, e núcleos de monstro? Qiuyue também não conseguia sentir o cheiro de pílulas no seu corpo, então ele claramente não consumiu nenhuma pílula.",
            "“Então ele realmente...”",
            "Assim que Qiuyue queria suspirar, Su Yang olhou para ela.",
            "“Pergunte o que quiser…” ",
            "Qiuyue olhou silenciosamente para ele por alguns segundos antes de abrir a boca para perguntar: “Você também está participando no cultivo duplo com as discípulas desta seita?”",
            "Su Yang riu de repente: “É estranho fazer tais coisas como um discípulo desta seita?”",
            "“Você também fez isso com a minha mãe...?”",
            "A pergunta seguinte de Qiuyue pegou Su Yang de surpresa, deixando-o ficar boquiaberto.",
            "“Acho que você já sabe a resposta para isso...” Disse Su Yang.",
            "O quarto ficou em silêncio depois das palavras de Su Yang, e Qiuyue fechou seus olhos para ponderar.",
            "“Você ama minha mãe?” Ela perguntou depois de um momento, seus olhos ainda fechados.",
            "“Naturalmente.”",
            "“Você ama ela mesmo agora?”",
            "“É claro.”",
            "“Então por que você está dormindo com outras mulheres?”",
            "Su Yang sorriu de repente.",
            "“Para cultivar.” Ele respondeu, sem nem pensar por um segundo.",
            "“Isso é por que você está com falta de recursos...? E se eu te fornecer todos os recursos que você precisa para cultivar? Se você precisar de tesouros de Grau Soberano, eu os terei no dia seguinte. Se você precisar de qualquer outra coisa, eu os obterei mesmo que eu tenha que atravessar o Mar de Jade múltiplas vezes. Desta maneira, você não teria um motivo para cultivar em dupla mais, certo?” ",
            "Alluna: Vai mudar sim… vai sim…// Blue: Até nosso caro Alluna já sabe da verdade.",
            "“Depois de fazer a mesma coisa por incontáveis anos, cultivo duplo se tornou agora como uma segunda natureza para mim. Não será fácil para alguém como eu mudar meu caminho do cultivo.”",
            "“...”",
            "Qiuyue voltou a ficar em silêncio. Embora ela já estivesse ciente da natureza de playboy de Su Yang, ainda a incomodava muito que o homem que sua mãe amava estivesse no abraço de outra mulher, especialmente quando ela ficaria do lado dele.",
            "“Ent-Então e se eu me tornar sua parceira para o cultivo duplo? Is-Isso vai evitar que você toque em outra mulher?”",
            "Mesmo enquanto ela dizia aquelas palavras, seu rosto estava corado de vergonha, e seus olhos instintivamente evitavam os olhos de Su Yang.",
            "“...”",
            "Os olhos de Su Yang se arregalaram de choque e sua boca, que parecia trêmula, abriu lentamente.",
            "Contudo, antes que ele pudesse emitir um único som, Qiuyue continuou: “Obviamente estou brincando... Mesmo que minha mãe não esteja mais aqui, eu não posso...”",
            "Qiuyue fez uma pausa entre sua sentença antes de continuar: “De- De qualquer forma! Embora eu tenha dito que não culpo você pela morte da minha mãe, você ainda é parte do motivo dela ter morrido, e eu quero que você mantenha isso em sua mente toda vez que você abraçar outra mulher!”",
            "“Contanto que você não esqueça seu amor pela minha mãe, eu não ficarei incomodada pelas suas... Eu tentarei não ficar incomodada pelas suas ações de patife!”",
            "“Aço- Ações de patife?” Su Yang sorriu amargamente para as palavras dela que eram como espadas afiadas alfinetando seu coração.",
            "No entanto, ele não argumentou com ela e prometeu, com um sorriso amargo no rosto, que nunca esqueceria nem mesmo por um momento o amor que tinha pela mãe dela. ",
            "Alluna: Ok, eu sabia que DC nunca melhoraria, mas eu também não pensei que fosse piorar tanto… Agora vejo que vai ficar cada vez pior, abruptamente pior!"
      ]
}