{
      "Capítulo 79 – Pior que o Esperado": [
            "“De fato, eu não tenho motivo para ajudá-lo, nem pretendo ser seu anjo guardião. No entanto, eu não planejo ignorá-lo, pois não há como dizer o que ele fará uma vez que chegar ao ponto onde for completamente consumido pela loucura.”",
            "Aqueles que andavam pelo caminho do cultivo usando técnicas corruptas normalmente tinham naturezas violentas, e como um residente da Seita da Flor Profunda, Su Yang não queria que sua pacífica residência fosse perturbada por alguém.",
            "“Então o que você tem em mente? Você vai matá-lo?\" Perguntou Qiuyue, que apoiava essa ideia, pois era uma maneira rápida e eficiente de se livrar de problemas como este.",
            "“Ele só começou a cultivar as Técnica Depravada recentemente, então não está completamente perdido. No entanto, se palavras não puderem convencê-lo, eu não terei outra escolha além de cuidar dele silenciosamente, pois esse lugar proíbe que discípulos se matem, exceto em uma batalha mortal oficial.",
            "“Por que você simplesmente não deixa ele para a seita?”",
            "“Isso levará a uma investigação e vai causar ainda mais confusão do que se eu lidar com ele por conta própria. É muito comum para discípulos desaparecerem ou morrerem sem ninguém saber, e a seita normalmente vai ignorar a situação se o indivíduo não for alguém importante; pessoas como discípulos do Pátio Externo. Tenho certeza que a seita também iria preferir lidar com ele silenciosamente, pois ter um cultivador corrupto como discípulo mancharia muito sua reputação se se espalhasse.”",
            "“... Então eu ficarei aqui se você precisar de mim para eliminá-lo sem deixar rastros.” Disse Qiuyue, com uma voz indiferente. ",
            "Alluna: Contagem regressiva para que eu drope essa MERDA… Dois…",
            "Su Yang sorriu e deixou o quarto.",
            "........",
            "Depois de deixar o quarto, Su Yang foi direto para o Salão da Medicina para procurar por Lan Liqing, que estava dando lições para suas discípulas neste momento.",
            "“Su Yang? O que você está fazendo aqui?” Lan Liqing parou sua lição para perguntar.",
            "Todas as discípulas ali viraram as cabeças quando ouviram o nome ‘Su Yang’.",
            "“Me desculpe por interromper sua lição, mas preciso de sua ajuda com algo.” Ele disse.",
            "“Você precisa da minha ajuda?” Lan Liqing de repente lembrou da vez que ele foi procurá-la por ajuda e os resultados de sua ajuda, e seu rosto naturalmente se avermelhou. ",
            "Alluna: Mds… Contagem para que eu drope este INFERNO… dois ponto cinco…",
            "“Não se preocupe, eu não comi nada estranho desta vez.” Disse Su Yang, com um sorriso.",
            "Suas palavras deram a Lan Liqing a impressão de que ele de algum modo sabia o que ela estava pensando, e isso fez seu rosto corar ainda mais. ",
            "Alluna: Ah mano, vai tomar no cu, na moral mesmo.",
            "“Vai levar quanto tempo?” Ela perguntou.",
            "“Não muito, levará somente alguns minutos do seu tempo.”",
            "“Muito bem...” Ela assentiu.",
            "Lan Liqing então se virou para suas discípulas e falou: “Vão fazer uma pequena pausa e voltem em vinte minutos.”",
            "“Sim, Mestra!” Todas disseram, em uníssono.",
            "As discípulas se dispersaram e Lan Liqing se aproximou de Su Yang.",
            "“Bem? Com o que você precisa de minha ajuda?” Ela foi direto ao ponto.",
            "“Estou procurando pelo alojamento de um certo discípulo do Pátio Externo.” Ele disse.",
            "“Você está procurando por outro discípulo do Pátio Externo? Por que você simplesmente não pergunta para os seus condiscípulos? Eu nem mesmo posso conhecer esse discípulo pelo qual você está procurando.”",
            "“Mesmo que você não conheça essa pessoa, você, como uma Anciã da Seita, não teria algo que registre o paradeiro dos discípulos? Tenho certeza de que será muito mais rápido que sair por aí perguntando aleatoriamente.”",
            "“Naturalmente, nós como Anciões da Seita temos algo que nos mantém informados de nossos discípulos. Porém, isso não é algo que usamos sempre, a menos que seja uma emergência. Quem você está procurando mesmo?”",
            "“Estou procurando por uma discípula chamada Meng Jia. Ela é a parceira de Tang Hu, meu colega de quarto.”",
            "“Você está procurando por uma discípula?\" Lan Liqing franziu a testa após aprender esse fato: “Por que você está procurando por ela?” Ela então perguntou, seu coração se sentiu desconfortável por algum motivo.",
            "Su Yang riu da reação dela e disse: “Não é o que você pensa. Eu só desejo falar com ela sobre um pequeno problema que encontrei recentemente.”",
            "“Quem disse que eu estava sentindo ciúmes só por que você está procurando por outro mulher?!” Lan Liqing disse, com uma voz que era um pouco mais alta que um sussurro. ",
            "Alluna: Mano, mano, mano… Eu tô chorando tanto quanto no 62 vei, na moral. Eu nunca tinha visto um romance tão mal feito quanto o da Zero Two, mas este aqui supera quaisquer níveis possíveis. Novamente, LittleBrother, VÁ TOMAR EM SEU CU!!!!!!",
            "Lan Liqing corou após ver um leve sorriso ascender nos lábios de Su Yang, então ela continuou, tentando fugir do assunto: “Me dê um momento para procurar por ela...”",
            "Ela então rapidamente subiu as escadas até seu quarto enquanto dava grandes passos.",
            "Depois de alguns minutos, Lan Liqing voltou com a informação que Su Yang queria. ",
            "Alluna: Aqui vemos a Liqing agindo corruptamente…",
            "“Discipula do Pátio Externo Meng jia, correto? Ela atualmente está situada no Pátio um do Prédio 136.”",
            "“Obrigado, Liqing.” Su Yang disse em voz baixa, assim os outros não ouviriam ele chamando-a com tanta intimidade.",
            "“Se eu descobrir que você me usou para mexer com outra mulher, então essa será a última vez que você receberá alguma ajuda minha!” Lan Liqing disse para ele, com uma expressão séria.",
            "Su Yang simplesmente sorriu para as ameaças dela, e ele se virou para partir.",
            "Uma vez que Su Yang partiu, Lan Liqing se acalmou lentamente, se perguntando porque ela estava se sentindo agitada.",
            "“Isso é... ciúmes?” Ela ponderou com uma carranca em seu rosto. ",
            "Alluna: Ok, chego nem no 80… Só queria avisar que este é o meu último capítulo deste caralho. EU DESISTO!// Blue: F",
            "........",
            "Su Yang chegou no Pátio um pouco depois de deixar o Salão da Medicina.",
            "Ele então seguiu o único caminho largo que estava cercado por prédios em ambos os lados até chegar no seu destino.",
            "Quando ele finalmente chegou na frente do Prédio 136, Su Yang ficou carrancudo para a atmosfera solene que cercava o lugar.",
            "Embora nada parecesse fora do comum, para os sentidos afiados dele, era óbvio que havia algo de errado com esse lugar.",
            "Ignorando a atmosfera, Su Yang bateu na porta até que uma bela jovem a abriu.",
            "Essa jovem, no entanto, não era a pessoa que ele estava procurando. Foi a colega de quarto de Meng Jia que havia aberto a porta.",
            "“Quem é você?” A jovem perguntou com uma carranca em seu rosto, e seu olhar estreito nele estava cheio com cautela, como se ela estivesse em alerta.",
            "“Sou Su Yang, um conhecido de Meng Jia. Ela está aqui agora? Eu gostaria de falar com ela.” Ele disse, ignorando o olhar não amigável dela.",
            "“Ela não está aqui agora, por favor, vá embora.” Ela imediatamente respondeu.",
            "Agora estava claro para Su Yang que algo desagradável tinha acontecido com Meng Jia, o que explicava a reação não natural de sua colega de quarto. ",
            "Alluna: Como se algo fosse feito “naturalmente” nessa desgraça",
            "“Eu sei que algo aconteceu entre Tang Hu e ela, estou aqui para dar a ela meu apoio. Se você não me deixar falar com ela, as coisas somente ficarão piores a partir deste ponto.”",
            "As palavras de Su Yang causaram muitas emoções e pensamentos complicados surgirem dentro da jovem.",
            "Depois de alguns momentos de silêncio, a jovem finalmente assentiu e deixou ele entrar.",
            "“Onde ela está? E qual é a sua condição?” Ele perguntou no momento em que entrou.",
            "A jovem respondeu solenemente: “Atualmente ela está dentro do quarto. Quanto a condição dela... eu nunca vi nada tão terrível na minha vida.”",
            "Su Yang silenciosamente seguiu a jovem até a porta do quarto de Meng Jia que foi deixada levemente aberta.",
            "“Por favor espere aqui por um momento enquanto eu vou avisá-la sobre sua chegada.”",
            "A jovem abriu a porta e entrou no quarto enquanto Su Yang permanecia do lado de fora, e embora ele não tenha entrado no quarto, ele ainda foi capaz de ver o interior.",
            "Dentro do quarto, Meng Jia estava em sua cama, aparentemente dormindo.",
            "Porém, o que Su Yang notou primeiro quando olhou para Meng Jia não foi seu rosto adormecido, mas sim as feridas brutais que estavam por suas pernas e braços.",
            "Ela claramente havia sido abusada fisicamente por alguém, e foi em uma grande extensão.",
            "Os olhos de Su Yang imediatamente estreitaram com desgosto após ver a condição horrível dela.",
            "“Tang Hu... seu bastardo... o que você fez?” Ele murmurou, sua voz estava cheia com frieza.",
            "“Irmã Meng... você tem visita...”",
            "Quando Meng Jia ouviu a voz de sua colega de quarto, seus olhos lentamente se abriram para olhar a linda figura fora de seu quarto, mas até aquele pequeno movimento fazia parecer que estava causando-lhe dor.",
            "“Su... Yang...?” Ela rapidamente reconheceu ele e murmurou.",
            "“Ele... enviou você aqui...?”  Ela perguntou com medo em seus olhos.",
            "“Não, Tang Hu não tem ideia.” Ele disse enquanto balançava a cabeça.",
            "O medo nos olhos de Meng Jia desapareceu depois de ouvir as palavras aliviadoras. ",
            "Alluna: Dai-me paciência… Olha, eu nem acredito em Deus, mas estou quase rezando para ele pra conseguir forças pra concluir este MALDITO CAPÍTULO",
            "“Como... você sabe?” Ela então perguntou.",
            "“Eu sabia que algo estava errado quando eu notei a aparência terrível dele, então eu vim aqui para te perguntar sobre isso, no entanto, eu não sabia que era tão sério.” Ela suspirou.",
            "“Eu posso entrar?” Ele então perguntou.",
            "“Pode...”",
            "Depois de receber a aprovação dela, Su Yang entrou no quarto.",
            "Uma vez que ele estava ao lado da cama, ele deu uma olhada mais de perto nos hematomas dela.",
            "“Tang Huh... ele...” Meng Jia tentou falar, mas foi rapidamente interrompida por Su Yang.",
            "“Você pode me contar sua história depois que eu aliviar sua dor.”",
            "Su Yang então olhou para a colega de quarto e perguntou: “Você tem alguma medicina na casa?” ",
            "Alluna: “Você tem alguma medicina”... LittleBrother, mais uma vez, vá se foder cara, só vai na fé, eu espero que você se foda muito… Mas muito mesmo sabe. Tipo, MUITO, MUITO, MUITO, MUITO, MUITO, MUITO, MUITO, MUITO, MUITO MESSSSSSSMO!",
            "“Eh? Sim, nós temos um pouco−”",
            "“Me traga todas as medicinas que você tem aqui e eu começarei o tratamento imediatamente.” Ele disse.",
            "“U-Un!”",
            "A colega de quarto então rapidamente saiu do quarto para procurar pelas medicinas. ",
            "Alluna: Oh, vou deixar minha colega de quarto, que está debilitada numa situação em que qualquer coisa poderia matá-la com um triz, com o colega de quarto do cara que fez isso com ela. É igual o Kakashi sendo pago pra defender o velho da ponte e correndo atrás do Zabuza ao invés de ficar com o velho da ponte…",
            "“Nós podemos lidar com Tang Hu depois, mas por ora, deixe-me ver suas feridas.” Ele disse para Meng Jia com uma voz suave, dando-lhe uma sensação de segurança e conforto.",
            "“Eu terei que remover suas roupas para o tratamento, tudo bem?”",
            "Os olhos de Meng Jia se arregalaram de surpresa, mas ela ainda assentiu um momento depois.",
            "“Tudo bem...” Ela murmurou, sentindo todos os tipos de emoções neste momento.",
            "Su Yang assentiu e começou a cortar as vestes dela até que ela ficou totalmente nua para que então ela não sentisse dor das vestes tocando as feridas durante a remoção. ",
            "Alluna: FINALMENTE ACABEI ESTE CARALHOOOOOOOOOOOOOOOOOOOOOOOOOO. Eu adoraria dizer que sentirei falta (mentira), mas não sentirei (com certeza não!). No máximo sentirei falta de adicionar as notas pra vocês comentarem sobre (isso num máximo do máximo mesmo)... Adio pro maldito Blue, que só sabe rir da minha desgraça. Só pra constar, capítulo 79, 10 notas do Alluna, e todas foram reclamando… TODAS!// Blue: É isso, não teremos mais notas engraçados do nosso amado Alluna."
      ]
}