{
      "Capítulo 84 – Pílula Reformuladora de Aparência": [
            "“Se você precisar de algo, mesmo se esse algo for tão pequeno quanto uma conversa durante um chá, eu alegremente estarei lá. Entretanto, você deve deixar aqueles pensamentos até você estar totalmente curada.” Disse Su Yang depois de um momento de silêncio.",
            "“Un.”",
            "Meng Jia assentiu, alguns momentos depois, ela rapidamente voltou para sua casa, onde Chen Yu estava ansiosamente esperando por ela.",
            "Uma vez que Su Yang não conseguia mais vê-la, ela retornou para seu quarto.",
            "“Eu realmente desprezo esse local.” Qiuyue disse no momento que ele entrou no quarto.",
            "Com um sorriso, Su Yang respondeu: “Você se acostumará rapidamente à isso.”",
            "“Mas eu não quero me acostumar com esse lugar! Por que mesmo estamos aqui? Como o pai tem a mim agora, nós podemos ir para qualquer lugar que quisermos neste mundo, então por que simplesmente não deixamos esse lugar que fede a impureza?”",
            "Su Yang balançou sua cabeça e disse calmamente: “Meu objetivo final é retornar para os Quatro Céus Divinos, mas nenhum de nós tem conhecimento quanto a como chegar lá, você já viajou o mundo todo. Até acharmos uma maneira para retornar para os Quatro Céus Divinos, não importa se estou aqui ou em outro lugar, pois é tudo igual no final do dia.” ",
            "Blue: Não importa se a ali ou em outro lugar, pois no final ele vai comer todas…",
            "“Além disso, ainda existem algumas coisas que gostaria de fazer aqui antes de partir. Se eu não fizer essas coisas e apenas partir, afetará meu Coração do Dao para descobertas futuras.”",
            "“Essa Seita do Flor Profunda também é um ótimo lugar para aumentar minha base de cultivo rapidamente sem danificar minha fundação, sem falar que o ambiente desse lugar realmente se adequa a um canalha como eu...” Ele adicionou, fazendo Qiuyue suspirar com uma expressão desanimada.",
            "“O que a mãe faria se ela estivesse nesta situação?” Ela se perguntou.",
            "“Qiuyue, por acaso você tem algumas Pílulas Reformuladoras de Aparência?” Su Yang de repente perguntou para ela.",
            "“Pílulas Reformuladoras de Aparência? Eu tenho algumas, mas por que você precisa delas?” Ela perguntou com um tom curioso.",
            "A Pílula Reformuladora de Aparência é como o nome soa − Ela tem a habilidade de mudar a aparência de um indivíduo temporariamente, alterando o rosto totalmente e se tornando um novo indivíduo com uma nova identidade. Essas pílulas são comumente usadas no Mundo do Cultivo onde brigas e confrontos ocorrem todos os dias, cultivadores usariam frequentemente para se disfarçarem usando a Pílula Reformuladora de Aparência para tornar mais difícil para os outros acha-los.",
            "Quanto a Qiuyue, que possui uma beleza de outro mundo e uma presença forte, ela normalmente viajaria sob disfarce para evitar atenção desnecessária das massas.",
            "No entanto, as Pílulas Reformuladoras de Aparência não são infalíveis, pois ela poderia ser facilmente ignorada por aqueles com uma base de cultivo maior ou aqueles com sentidos afiados.",
            "“Então eu posso causar problemas sem ser reconhecido.” Ele disse com um sorriso.",
            "Qiuyue olhou para ele com um olhar estranho no rosto.",
            "E depois de um momento de silêncio estranho, ela retirou uma pequena pílula preta de seu anel de armazenamento e entregou para Su Yang.",
            "No momento que ele recebeu a Pílula Reformuladora de Aparência, Su Yang jogou ela na boca e engoliu.",
            "Um instante depois, seu lindo rosto começou a contorcer e a altura de seu jovem corpo estava aumentando, parecendo como se houvesse um par de mãos invisíveis brincando com seu rosto.",
            "Depois de outro momento, Su Yang não se parecia com um lindo jovem, mas sim um lindo homem de meia idade.",
            "Esse homem de meia idade tinha olhos ferozes, sobrancelhas como espadas, um nariz reto e dava o sentimento de um governante intimidador.",
            "Se Su Yang andasse por aí neste mundo com seu novo rosto, então era uma certeza de que ninguém reconheceria ele. Mas se ele fosse nas ruas dos Quatro Céus Divinos com esse rosto, então ele estaria basicamente procurando por problemas.",
            "Quando Qiuyue viu a nova aparência dele, seus olhos se arregalaram de choque.",
            "“O Imperador Celestial?!” Ela exclamou alto, sua voz até mesmo tremeu de perplexidade.",
            "“Pareço feio, certo? Eu sei...” Su Yang riu, mas como ele estava usando o rosto do Imperador Celestial, Qiuyue achou extremamente desagradável, até mesmo intimidante.",
            "“Estou sem palavras.” Ela balançou sua cabeça: “Você não tem medo de ofender os Céus ao usar o rosto de Sua Majestade, o Imperador Celestial? Sem falar que você também vai estar causando problemas com tal rosto... você vai ser atingido por um relâmpago neste ritmo...”",
            "Qiuyue expressou suas preocupações, pois era considerado uma ofensa celestial usar o rosto do Imperador Celestial de qualquer maneira, forma ou estado, ainda mais causar problemas.",
            "“O que aquele velho vai fazer, vir aqui e me prender de novo?” Su Yang riu, sua risada carregada de uma discreta malícia.",
            "Claramente, Su Yang guardava rancor para com o Imperador Celestial por ele tê-lo jogado no Penhasco da Retribuição Eterna e ele queria se vingar não importa quão pequeno o detalhe pudesse ser.",
            "Qiuyue só podia suspirar em seu nome, pensar que mesmo alguém como ele tinha momentos infantis.",
            "“E quanto a suas roupas?” Ela então perguntou: “Você está ridículo nessa roupa que foi claramente feita para sua figura pequena anterior...”",
            "“Não há a necessidade de mudar.” Ele rapidamente respondeu: “Quanto pior fico enquanto uso esse rosto, melhor me sinto!”",
            "“Você realmente é incurável...” Qiuyue balançou sua cabeça.",
            "“Certo, deixe-me dar uma olhada dentro do seu anel de armazenamento de novo.” Ele abruptamente disse.",
            "Qiuyue nem mesmo se incomodou em perguntar o por que antes de entregar seu anel de armazenamento.",
            "Depois de olhar pelo anel de armazenamento por alguns momentos, Su Yang assentiu com uma expressão satisfeita.",
            ".......",
            "Várias horas haviam se passado desde que Su Yang consumiu a Pílula Reformuladora de Aparência, porém, ele permaneceu dentro de seu quarto o tempo inteiro.",
            "Só foi quando as estrelas começaram a cintilar que Su Yang finalmente decidiu que era hora de sair de seu quarto.",
            "“Você precisa que eu vá com você?” Qiuyue perguntou antes dele deixar a casa.",
            "“É apenas alguém no Reino Espiritual Terrestre− Nada que eu não possa lidar sozinho.” Ele disse com um sorriso antes de desaparecer na noite.",
            "“Para começo de conversa, talvez seja por isso que ele tenha sido jogado no Penhasco da Retribuição Eterna? Pois ele usa o rosto de Sua Majestade, o Imperador Celestial o tempo todo sem se preocupar?” Ela silenciosamente pensou enquanto ativava seu Sentido Espiritual para seguir Su Yang.",
            "......",
            "Quando Su Yang sentiu um par de olhos invisíveis observando ele de longe, ele sorriu internamente.",
            "“Essa garota se preocupa demais. Mas como eu provavelmente sou a única pessoa neste universo que ela atualmente confia, eu não direi nada sobre isso.”",
            "Su Yang viajou pela escuridão da Seita da Flor Profunda com seus Nove Passos Astrais, aparecendo e desaparecendo nas sombras como um fantasma.",
            "Seu destino era claro − o Pavilhão Yin Yang, onde os atuais Mestres da Seita moravam.",
            "“Eu deveria ter perguntado para alguém a localização deles...” Su Yang colocou a mão no rosto depois de perceber que ele não tinha ideia de onde eles estavam localizados.",
            "De repente, seus olhos começaram a ficar dourados, como se dois sóis dourados ganhassem vida dentro deles.",
            "Dentro de segundos, Su Yang foi capaz de localizar o Pavilhão Yin Yang com seus Olhos Celestiais que Tudo Veem, uma técnica profunda que poderia permitir ao usuário olhar para as estrelas de milhões de quilômetros de distância a olho nu quando dominada completamente.",
            "Uma vez que ele adivinhou a localização deles, sua figura piscou e desapareceu como um fantasma, aparecendo distante de muitas casas no instante seguinte.",
            "Alguns minutos depois, Su Yang parou no topo de um pavilhão luxuoso de quatro andares que emitia um Qi Profundo de alta qualidade que não poderia ser encontrado em nenhum outro lugar dentro da seita.",
            "“Como esperado da casa dos Mestres da Seita. A qualidade do Qi Profundo encontrada aqui é muito superior a qualquer outro local nesta Seita da Flor Profunda.”",
            "Se ele cultivasse aqui com Lan Liqing, então ele tinha quase certeza de que alcançaria o Reino Espiritual Terrestre dentro de meio ano, talvez até mais alto.",
            "“Está decidido. Eu pegarei esse Pavilhão Yin Yang para mim quando tiver chance...”",
            "Depois daquela promessa silenciosa, Su Yang começou a bisbilhotar o local para procurar por um certo indivíduo.",
            "......",
            "Dentro do Pavilhão Yin Yang, duas figuras estavam juntas dentro de um quarto com pouca iluminação.",
            "Essas duas figuras obviamente eram a Matriarca e o Patriarca, eles tinham acabado de terminar seu cultivo diário.",
            "“Qual é o problema, Liu Lanzhi? Você parecia desmotivada durante nosso cultivo.” Disse o Patriarca com um tom intrigado.",
            "“Desmotivada?” Liu Lanzhi olhou para ele com um rosto desinteressado, suspirando internamente: “Eu acho que o termo ‘entediada’ seria mais adequado para meu humor agora.” Ela disse.",
            "“Ent-Entediada?” Embora o Patriarca já soubesse disso, ele continuou bancando o idiota para não se envergonhar.",
            "Liu Lanzhi saiu da cama e pegou seu vestido antes de caminhar até a janela e olhar para o céu noturno com uma expressão atordoada.",
            "Depois de um momento de silêncio, ela se virou para o Patriarca e disse com uma voz calma, porém fria: “Não se engane, Li Qiang, suas técnicas são ótimas, mas não estou mais satisfeita com suas técnicas.”",
            "“O que?!” Os olhos de Li Qiang se arregalaram ao ouvir isso.",
            "Como isso poderia ser possível? Ela ainda estava curtindo suas técnicas ontem! Como o corpo dela possivelmente poderia mudar tanto em um único dia − ao ponto onde ela não conseguia mais sentir satisfação com ele?",
            "“Você não está satisfeita com minha performance esta noite? Eu não acredito nisso! Tire suas roupas e vamos fazer de novo!” O ego e orgulho de Li Qiang levaram um enorme golpe pelas palavras dela, mas ele não estava convencido.",
            "Liu Lanzhi balançou sua cabeça lentamente e disse: “Esqueça, eu já estou salvando sua face hoje sendo afável com minhas palavras.”",
            "“Como eu supostamente vou esquecer isso?!” Li Qiang de repente gritou de raiva, com seu punho profundamente inserido na cama.",
            "Não só seu orgulho como homem foi enormemente danificado pelas palavras dela, mas sua posição como Patriarca também estaria em risco se ele realmente não pudesse mais satisfazer a Matriarca.",
            "Embora a maioria acreditasse que o Patriarca teria a palavra final dentro da Seita da Flor Profunda, a verdade era completamente o oposto, pois sempre foi a Matriarca quem teve o controle total da Seita da Flor Profunda desde a criação da seita.",
            "E se o Patriarca, que foi escolhido pela Matriarca, não pudesse mais satisfazê-la, então era óbvio que um novo Patriarca − um que pudesse satisfazer a Matriarca em seu cultivo − seria selecionado pela seita.",
            "“Eu não acredito que seja incapaz de satisfazer seu corpo mais! Se apresse e volte para a cama, Liu Lanzhi!” Ele continuou falando alto, sua voz estava cheia de raiva e vergonha.",
            "Liu Lanzhi de repente franziu as sobrancelhas, seu olhar afiado se voltou para Li Qiang.",
            "“Quem você pensa que é para falar comigo nesse tom, Li Qiang?!” Ela subitamente retrucou, assustando ele.",
            "“Eu tenho que te lembrar quem é o verdadeiro Mestre da Seita aqui?!”",
            "“Eu-Eu-Eu−”",
            "“Cai fora! E até você melhorar suas técnicas de lixo, eu não quero você no meu quarto!” Ela disse com o dedo apontado para a porta, seus olhos estreitados para ele.",
            "Com medo do temperamento curto dela, Li Qiang apressadamente pulou da cama e saiu correndo pelado do quarto, até mesmo deixando suas roupas lá.",
            "Assim que ele partiu, Liu Lanzhi bufou friamente e sentou na sua cama para cultivar.",
            "Mas infelizmente, sua mente não conseguia se acalmar mesmo depois de vários minutos e seu coração estava hesitante, então ela rapidamente desistiu de cultivar e foi dormir de uma vez.",
            "Entretanto, mesmo assim, ela estava tendo dificuldades de dormir.",
            "“Droga! Isso é tudo culpa dele! É claro, meu corpo não está satisfeito! Depois de experimentar ‘aquilo’ dele, não tem como eu ser capaz de sentir estimulação por meios normais agora, e o cultivo de hoje com Li Qiang provou isso perfeitamente!” Liu Lanzhi rolou ao redor da cama de frustração.",
            "Depois da experiência com Li Qiang essa noite, ela finalmente percebeu quão longe as técnicas de Li Qiang estavam quando comparado a Su Yang. Era um sentimento semelhante a comer comida de cachorro logo depois de saborear uma comida luxuosa feita por seres divinos.",
            "E enquanto a noite passava, Liu Lanzhi começou a sentir arrependimento por não estender a avaliação e só ter conseguido cultivar com Su Yang por alguns minutos.",
            ".......",
            "Dentro de seu próprio quarto, que era um andar abaixo do quarto de Liu Lanzhi, Li Qiang extravasou depois de destruir os poucos móveis que ele tinha dentro do quarto no momento em que retornou.",
            "“Porra! Porra! Porra! O que você quer dizer com ‘não satisfeita’ com minha performance?! Eu estava até mesmo me sentindo mais energizado esta noite que o normal, ainda assim os resultados foram piores que da última vez?! Eu não acredito nisso nem fudendo!” Li Qiang exclamou de uma maneira furiosa, como se ele tivesse sido humilhado.",
            "Depois de extravasar por alguns momentos, de repente o olhar de Li Qiang parecia iluminado.",
            "“E se ela só disse isso como um meio para achar um novo Patriarca, por que ela ficou entediada comigo?” Ele pensou consigo mesmo.",
            "“Isso mesmo! Minha técnica não pode ser lixo! Ela está com medo por que eu rapidamente vou ultrapassar ela com meu talento superior!”",
            "Li Qiang rapidamente se convenceu que Liu Lanzhi estava tentando removê-lo como o Patriarca para achar outro e sendo a pessoa egoísta que ele é, não havia como ele ficar sentado até que isso eventualmente acontecesse.",
            "“Estou somente um nível abaixo dela no cultivo! Se eu cultivar rápido o bastante e ultrapassar ela antes que ela me substitua, então eu não só manterei minha posição como o Patriarca, mas também obterei o controle total da seita!”",
            "Com isso em mente, Li Qiang começou a pensar em maneiras para aumentar rapidamente sua base de cultivo.",
            "E dentro de segundos, um pensamento veio à sua mente.",
            "“É isso! Embora ela apenas esteja no Reino Espiritual Verdadeiro, aquela Anciã Lan ainda tem sua Essência Yin! Se eu pegar a Essência Yin dela, então minha base de cultivo com certeza vai avançar muito!” Ele murmurou alto devido ao entusiasmo.",
            "Li Qiang começou a se encaminhar até a porta, mas assim que ele deu o primeiro passo na direção dela, a janela se abriu violentamente e uma figura alta saltou para dentro do quarto através da janela."
      ]
}