{
      "Capítulo 88 – Você Ainda Se Lembra de Mim?": [
            "Quando a manhã chegou, Su Yang silenciosamente deixou a casa e foi para o Centro de Distribuição, onde os discípulos da seita vão para receber seu subsídio mensal e recompensas.",
            "No Centro de Distribuição, uma linda dama estava sentada dentro de um pavilhão enquanto distribuía Pedras Espirituais e outras coisas para os discípulos que estavam esperando enfileirados um por um.",
            "Su Yang foi para o final da fila, parando atrás de dezenas de discípulos do Pátio Externo que haviam chegado antes dele.",
            "“Hey, olhe para ele − aquele é o Su Yang, certo?”",
            "Um dos discípulos na fila reconheceu ele e murmurou para os discípulos em volta com um tom preocupado.",
            "O resultado da partida mortal entre ele e Dai Zheng ainda ressoava na cabeça de muitos discípulos do Pátio Externo, então ainda havia muitos que sentiam medo para com ele.",
            "“Su Yang?”",
            "Quando uma das discípulas ao redor ouviu seu nome, ela virou sua cabeça para olhar para ele com alegria em seus olhos, o completo oposto dos outros discípulos ali que estavam olhando para ele com medo.",
            "Uma vez que ela confirmou que era realmente Su Yang, essa jovem discípula voluntariamente deixou a fila para se aproximar dele.",
            "“Su Yang! Você ainda se lembra de mim?”",
            "Essa discípula era uma jovem beldade com um comportamento orgulhoso, ela ficou parada diante de Su Yang com os braços cruzados.",
            "Su Yang olhou para essa jovem, e sorriu: “Naturalmente, me lembro de você. Como eu poderia esquecer minha primeira cliente dentro da seita?”",
            "Essa jovem era Zhou Xuan, que teve o privilégio de ser a primeira dentro da seita a experimentar as técnicas de Su Yang!",
            "“Eu nunca tive a chance de te agradecer apropriadamente por consertar minhas costas, então eu gostaria de aproveitar essa chance para te agradecer!”",
            "Zhou Xuan graciosamente levantou suas vestes e se curvou para ele em um movimento elegante: “Obrigada, Su Yang!” Ela disse com um rosto todo sorridente.",
            "Quando os outros discípulos viram a maneira como Zhou Xuan agiu com tanto respeito para com Su Yang, suas mandíbulas caíram.",
            "Como condiscípulos, eles conheciam ela muito bem, especialmente sua personalidade arrogante e orgulhosa que não hesitaria mesmo quando enfrentava seres assustadores como Su Yang, então quando ela agiu o oposto total da sua personalidade, eles naturalmente ficariam estupefatos.",
            "“Não existe a necessidade de me agradecer. Eu só fiz meu trabalho − algo que você já pagou naquela época.” Disse Su Yang enquanto balançava sua cabeça.",
            "“...”",
            "Zhou Xuan olhou para ele intensivamente por um momento, seu rosto parecia como se ela quisesse dizer algo.",
            "Um momento depois, ela falou com o rosto levemente vermelho: “Sobre isso... já passou quase um mês desde então... eu estou me perguntando se você ainda está fornecendo esses serviços...”",
            "Como as notícias de Su Yang fechando seus serviços havia a muito chegado em seus ouvidos, Zhou Xuan queria garantir que os rumores fossem realmente verdade.",
            "“Estou disposto a pagar 100 Pontos Especiais− mesmo 200!” Ela continuou a falar, sua voz soava um pouco desesperada.",
            "Desde que Zhou Xuan experimentou suas técnicas divinas, ela ansiava em voltar ao quarto dele o dia todo, um local que ela considerava o verdadeiro paraíso.",
            "Vendo a ânsia em seus olhos apaixonados, Su Yang sorriu: “Embora eu não precise mais de Pontos Especiais, não existem mal algum em fazer algumas pausas durante o dia para me esticar...”",
            "Ele então chegou mais perto dos ouvidos dela e sussurrou: “Entretanto, eu vou fazer mais que ‘massagear’ você.”",
            "O corpo inteiro de Zhou Xuan tremeu com a voz encantadora dele e ela ficou parada ali com uma expressão atordoada, seu coração bateu como tambores de guerra.",
            "Mais que apenas uma massagem? Zhou Xuan acreditou que ele estava apenas brincando com ela, mas não pode deixar de ficar expectante para com tal dia.",
            "O lindo rosto de Zhou Xuan estava corado neste momento, confundindo ainda mais os discípulos.",
            "“O que ele disse para ela? Seu rosto inteiro está corado!”",
            "Os discípulos ali se perguntaram.",
            "“O-Okay...” Zhou Xuan assentiu e se virou no instante seguinte para retornar para onde seus amigos estavam, seus movimentos claramente rígidos como os de uma boneca. Ela estava se sentindo tão tímida devido as palavras dele que ela não conseguia mais ficar de pé ao lado dele sem sentir borboletas no estômago, por isso ela voltou rápido.",
            "Su Yang só sorriu para a reação dela e não disse mais nada.",
            "Ele então olhou para a linda dama dentro do pavilhão.",
            "“...”",
            "A linda dama no pavilhão não parou nenhuma vez de distribuir as coisas para os discípulos na fila, mas Su Yang tinha claramente sentido seu olhar nele desde que chegou.",
            "A fila avançou rapidamente e dentro de minutos, foi reduzida para duas dezenas de discípulos.",
            "Foi relativamente pacifico na fila, mas quando era quase a vez de Zhou Xuan e os amigos dela para recuperar suas coisas, os discípulos ali começaram a causar uma comoção, fazendo todos ali virarem suas cabeças.",
            "Da distância, dois discípulos em vestes azuis estavam rapidamente se aproximando da área, uma jovem extremamente graciosa e um rapaz extremamente lindo, ambos tinham uma expressão arrogantes em seus rostos enquanto se aproximavam da fila.",
            "E sem a necessidade dos dois discípulos de vestes azuis abrirem suas bocas, todos dentro da fila começaram dar passos para o lado, fazendo a fila inteira abrir caminhos para eles.",
            "Su Yang franziu a testa para a situação e a reação dos discípulos do Pátio Externo pela aparição do casal.",
            "“Discípulos Centrais! E dois deles, ainda por cima!”",
            "“Irmão aprendiz sênior Yun e irmã aprendiz sênior Fang e eles até mesmo estão juntos!”",
            "Como discípulos Centrais raramente são vistos fora de suas áreas de cultivo perto no centro da Seita da Flor Profunda, os discípulos do Pátio Externo entraram em um estado de frenesi após ver os dois, tratando-os como se fossem celebridades.",
            "“Então esses são os discípulos Centrais da Seita da Flor Profunda...”",
            "Su Yang rapidamente notou a base de cultivo deles no auge do Reino Espiritual Verdadeiro que era mais forte que quase cada Ancião da Seita que ele viu antes, ele lembrou quando Lan Liqing chamou os discípulos Centrais de ‘Prodígios escolhidos pelo Céu’.",
            "“Hmmmm? Onde eu vi esse rosto antes?” Su Yang ponderou enquanto olhava para o rosto da discípula Central."
      ]
}