{
      "Capítulo 11 - A Arte de Refinar Pílulas (Parte 2)": [
            "O Empório das Cem Ervas era o maior empório medicinal no Reino do Dragão, onde você poderia comprar qualquer erva que você precisasse.",
            "Neste momento, um homem de cabelos grisalhos no Empório das Cem Ervas estava sentado com os olhos fechados. De repente, o som de passos leves do lado de fora da porta foi ouvido. Ele abriu os olhos para ver quem era e seus olhos pousaram numa jovem que tinha acabado de entrar no empório medicinal.",
            "Esta jovem era extremamente fina e as roupas cinzas de grandes dimensões que cobriam seu corpo frágil criavam uma imagem disconexa. Sua pele era muito branca, mas era como uma sombra de marfim branco que era agradável aos olhos, tornando sua aparência deveras memorável.",
            "Mas depois que ele olhou para ela, o velho fechou os olhos novamente.",
            "_ Posso perguntar o que você está procurando, senhorita?",
            "O comerciante, que viu que havia negócios a serem feitos, rapidamente a cumprimentou com um sorriso.",
            "_ Eu ouso dizer que, como o maior empório medicinal em todo o nosso país, o Empório das Cem Ervas certamente poderá lhe fornecer qualquer erva que você possa precisar. Mesmo que seja um ginseng de mil anos.",
            "_ Bem, eu não preciso de um ginseng de mil anos de idade, você poderia me ajudar a encontrar as ervas escritas nesta receita, ao invés disso?",
            "Gu Ruoyun disse enquanto entregava uma receita médica.",
            "Os olhos do comerciante examinaram as ervas listadas na receita e depois sorriu: ",
            "_ Essas ervas são muito comuns, senhorita. Aguarde um momento, irei buscá-las para você.",
            "_ Tudo bem.",
            "Gu Ruoyun assentiu. Seu olhar perambulou sobre o salão medicinal antes de parar sobre um velho que estava descansando e uma luz obscura passou por seus olhos claros.",
            "O poder do velho era certamente maior do que um artista marcial comum, ele provavelmente era um ",
            "Rei Marcial",
            " no mínimo. Alguém tão poderoso como ele poderia ser considerado como um dos melhores artistas marciais no Reino do Dragão, então, porque ele estaria trabalhando como um médico para o Empório Cem Ervas?",
            "Parecia que o Empório era muito mais poderoso do que imaginara...",
            "_ Ei, que tipo de remédio vende no Empório das Cem Ervas? Você me disse que esse medicamento poderia curar a cicatriz no pescoço, então porque não vejo resultados depois de usá-lo?",
            "Uma menina vestida com roupões de seda finamente bordados estava em frente ao balcão e bateu na mesa com ferocidade. Ela parecia muito linda, com uma pele sedosa, sobrancelhas arqueadas e olhos brilhantes, brilhando como a luz da lua numa noite escura. No entanto, ela estava revoltada.",
            "No pescoço da garota, que era tão alvo quanto a neve, uma cicatriz clara manchava sua beleza, deixando uma marca naquela beleza perfeita.",
            "_ Senhorita, você só usou o medicamento por um dia, como poderia haver algum resultado?",
            "Embora o comerciante parecesse impotente, ele não mostrou medo. Em vez disso, ele só tentou persuadi-la com seriedade: _ Se você continuar a usá-la por meio mês, você definitivamente recuperará sua aparência original.",
            "_ Não me importa! - A menina finamente vestida jogou a cabeça para trás e bufou com desdém: _ Você não sabe quem eu sou? A concubina imperial de maior nível no palácio é minha tia! Se você me incomodar, eu pedirei a minha tia para enviar uma ordem para chutar seu Empóriozinho para fora do país!",
            "Concubina imperial?",
            "Gu Ruoyun sentiu-se assustada, essa mulher provavelmente era um membro da família Ling. Não era de admirar que ela fosse tão bonitinha porém fútil!",
            "O Empório das Cem Ervas tinha grande poder, não apenas no Reino do Dragão, mas também em outros países. No entanto, ela ousou mencionar chutá-los do país. Nem mesmo a concubina imperial teria tido a audácia de fazer isso.",
            "Ling Yu, no entanto, não pensou demais. Para ela, o Empório era apenas uma lojinha. Não importava quanto de poder eles tivessem, não podiam ser mais fortes do que o poder do palácio imperial.",
            "_ Muito ousado de seu parte, senhorita.",
            "O velho, que estava inicialmente descansando, finalmente abriu os olhos. Ao ouvir sua voz, o lojista inadvertidamente soltou um suspiro de alívio e disse respeitosamente: _ Ancião Yu, sobre esse assunto..."
      ]
}