{
      "Capítulo 34 - A Perversa Seita Divisas Celestes (Parte 3)": [
            "O general Luo não tinha como não ajudar com isso. Ele juntou as mãos, aplaudindo com alegria e riu: _ Gu Ruoyun, inicialmente, queria manter Luo Yin longe de você por dois motivos. Primeiro, você era da família Gu e, em segundo lugar, porque você era fraca e covarde! Eu, Luo Hongtian sempre admirei aqueles com coragem e espírito! Não faz muito tempo, eu ouvi rumores de que sua covardia era apenas atuação, mas não acreditei. Agora, vejo que os rumores eram verdadeiros! Nascer sem talento não é algo que você pode controlar. No entanto, você pode controlar quem você é. Um dia, se você decidir deixar a família Gu, a família Luo irá recebê-la como convidada de braços abertos!",
            "Se era a família Gu ou a Seita Divisas Celestes, ele tinha visto uma necessidade de considerar seus sentimentos.",
            "Ele sempre foi destemido. Então, por que ele temeria a Seita Divisas Celestes?",
            "Além disso, as declarações de Gu Ruoyun foram muito a seu gosto. Ter uma família como essa não é diferente de não ter família.",
            "A expressão de Hun Fei ficou séria. Ele olhou sombriamente para o general Luo, mas permanecendo em silêncio.",
            "Mas o general Gu tinha muito a dizer sobre isso. Ele zombou — Luo Hongtian, esta é uma questão da família Gu e não tem nada a ver com você! Você é um forasteiro. Portanto, você não está qualificado para comentar sobre nossos assuntos. Uma vez que os pais da menina há muito tempo estão mortos, eu sou o único que detém o direito de tomar decisões em seu lugar! Ancião Hun Fei, a partir de agora, Gu Ruoyun pertence à Seita Divisas Celestes. Mate-a ou castigue-a, faça o que quiser. A decisão agora é sua.",
            "Hun Fei assentiu, sentindo-se satisfeito ao ouvir as palavras do general Gu.",
            "A família Gu era mais sensata do que pensava.",
            "Gu Ruoyun sorriu quando notou o general Luo, que estava prestes a falar em seu nome mais uma vez. Ela rapidamente o deteve e disse: _ General Luo, eu aceito suas boas intenções. No entanto, desta vez, os adversários são tanto a família Gu como a Seita Divisas Celestes. Eu não desejo arrastar a família Luo para isso e causar problemas para sua família. Por favor, não se preocupe mais com este assunto. Eu sempre me lembrarei da bondade que você me mostrou hoje...",
            "Uma pessoa que o lisonjeia quando você está no auge do sucesso pode ser da boca pra fora. No entanto, se uma pessoa fala em seu nome diante de inimigos poderosos quando você é considerada um imprestável, ele realmente deve ser sincero.",
            "Ela sempre se lembrará da bondade do general Luo em seu coração.",
            "_ Não importa quantas vezes você repita, minha resposta continua a ser a mesma. Eu nunca irei me juntar à Seita Divisas Celestes!",
            "Gu Ruoyun levantou lentamente a cabeça, o sorriso em seu rosto lentamente desapareceu enquanto olhava para o rosto sombrio de Hun Fei.",
            "_ Hummph!",
            "Hun Fei bufou cínicamente: _ Desde que você se recusa a ver o motivo, não me culpe por ser descortês!",
            "De repente, um flash foi visto e ele apareceu diante de Gu Ruoyun no segundo seguinte. No entanto, quase quando o Qi em suas mãos estava prestes a atacar Gu Ruoyun, um forte choque foi ouvido. O chão começou a tremer.",
            "_ O que... O que está acontecendo?",
            "Hun Fei foi forçado a recuar. Ele deu alguns passos para trás e franziu a testa — Essa onda parece ter vindo da Matriz, algo aconteceu?",
            "Desde o início do evento, a filha mais velha do mestre da Seita Divisas Celestes, Shi Yun, manteve-se em silêncio. Só depois da passagem da onda, ela olhou para o centro da Matriz. Ela enraizada em seu lugar quando viu o que veio depois ...",
            "A Matriz explodiu diante dos olhos de todos, se desintegrando em pequenas manchas de luz que caíram sobre os cabelos requintados e além da imaginação de um homem perversamente bonito.",
            "Ninguém tinha visto tal grau de beleza em um homem antes. Era uma espécie de beleza que poderia fazer com que todas as criaturas vivas lhe obedecessem, uma espécie de beleza que poderia construir cidades e quebrar os reinos. Nenhum idioma era suficiente para descrever a beleza deslumbrante desse homem. Era como se o chão estivesse agora coberto de lírios vermelhos e ele entrasse no campo dos lírios. Sua túnica vermelha parecia flutuar graciosamente atrás dele, seus cabelos prateados fluíam suavemente com cada passo que ele dava. Nem mesmo os céus poderiam ter pintado uma cena tão bonita."
      ]
}