{
      "Capítulo 40 - Um ciumento Qianbei Ye (Parte 1)": [
            "Havia muitos clientes no Empório das Cem Ervas hoje. Gu Ruoyun percebeu o ancião Yu, que estava descansando seus olhos no salão principal, no momento em que ela entrou. Como que percebendo sua presença, o Ancião Yu lentamente abriu os olhos e sorriu: _ Você está aqui?",
            "_ Sim, estou aqui.",
            "Totalmente ciente da multidão no Empório das Cem Ervas, Gu Ruoyun assentiu, mas não disse nada mais.",
            "_ Vamos entrar em uma das adegas e conversar mais. Há alguém aqui que quer conhecer você. ",
            "_ Tudo bem.",
            "Gu Ruoyun não teve tempo de visitar o Empório das Cem Ervas desde que ela deixou o lugar. Desta vez, ela veio encontrar um lugar para ficar e, o mais importante, emitir uma ordem importante.",
            "Este seria o primeiro passo em sua ascensão ao poder.",
            "Dentro de uma adega elegantemente mobilada, uma brisa leve podia ser sentida, suavemente torcendo as telas das janelas brancas.",
            "No momento em que Gu Ruoyun entrou no quarto, viu um homem, em pé e de costas para ela. Ele irradiava uma magnífica aura e usava roupas luxuosamente bordadas. Suas costas sozinhas deram uma aura tremendamente majestosa, então você pode imaginar quão grande seria a magnitude total de seu poder.",
            "_ Jovem mestre, ela está aqui.",
            "Jovem mestre? Gu Ruoyun franziu a testa, ele era o que tinha poder atrás do Empório das Cem Ervas?",
            "O povo de Reino do Dragão só tinha noção de que havia um \"poderoso suporte\" por trás do Empório das Cem Ervas e que qualquer um que ousasse ofendê-los desapareceria misteriosamente no dia seguinte. No entanto, nenhuma alma no continente sabia quem era esse misterioso suporte, era um mistério para todos.",
            "Então, quando o homem se virou, os olhos de Gu Ruoyun ficaram cheios de surpresa.",
            "Gracioso e gentil eram palavras que o descreveriam perfeitamente. No momento em que sorriu, era como se uma brisa reconfortante tivesse explodido.",
            "Por um motivo desconhecido, isso deu a Gu Ruoyun o desejo de conhecê-lo melhor.",
            "_ Você é a filha de Gu Tian? Gu Ruoyun? Bom. Você parece ter a força de Gu Tian em si mesma. As pessoas que a insultaram e a trataram como uma imprestável eram cães cegos.",
            "O homem podia ver a sombra de Gu Tian na jovem diante dele. Isso lhe deu uma impressão favorável.",
            "Gu Ruoyun ficou assustada: _ Você conheceu meu pai?",
            "_ De fato. Seu pai e eu éramos amigos. De longa data. Foi uma pena que tal talento tenha se perdido tão cedo. Isso pode ser considerado uma das maiores perdas do continente. Mas, pelo menos, ele teve a sorte de ter um filho que foi aceito como discípulo pela Seita Espiritual. Se ao menos ele pudesse te ver agora. Uma filha tão extraordinária! Ele ficaria tão feliz. ",
            "O homem suspirou.",
            "Conforme Gu Ruoyun o ouvia falar, seu coração tremia. O general Gu nunca tinha revelado o paradeiro de seu irmão mais velho para ela. Finalmente, ela finalmente soube onde ele estava. A Seita Espiritual? Ela pensou. Pergunto-me que tipo de poder eles têm...",
            "_ Você é o dono do Empório das Cem Ervas?",
            "Ela ergueu as sobrancelhas levemente e olhou para o homem diante dela.",
            "O homem riu: _ Sim. Eu sou dono do Empório das Cem Ervas. Meu nome é Dongfang Shaoze. Como eu sou um velho amigo de seus pais, por favor me chame 'Tio'. Conheço um pouco sobre o que aconteceu com seus pais, mas não é o momento certo para você descobrir.",
            "Gu Ruoyun agora entendeu como conseguiu adquirir o Empório das Cem Ervas tão facilmente. Ela só queria experimentar a sorte dela, com pouca esperança de sucesso. Mas quem saberia que tudo iria tão bem? Ela pensou. Parece que este homem estava movendo os pauzinhos por trás das cenas.",
            "Eu realmente pensei que eu tive um grande golpe de sorte!",
            "Gu Ruoyun sorriu, sentindo-se ridícula e disse: _ Jovem mestre Dongfang, pensei ter ganho o Empório das Cem Ervas com minhas próprias capacidades. Agora, eu vejo que não era o caso."
      ]
}