{
      "Capítulo 06 - Imprestável (Parte 3)": [
            "_ Pedir desculpas? - Gu Ruoyun riu sarcasticamente: _ Posso saber se o seu cérebro foi inundado com água? Fiz o quê com o filho da família Ling? Lembre-se, eu sou apenas uma imprestável, no segundo nível de coleta de Qi. O jovem filho da família Ling já alcançou o quinto nível da coleta de Qi, como eu poderia possivelmente e hipoteticamente vencê-lo? Se você lutar com o mestre mais forte no país e alguém disser que você conseguiu vencê-lo, você acreditaria neles?",
            "O rosto do general Gu estava lívido. Ele bateu com a mão sobre a mesa: _ Criança maligna! - Ele gritou com raiva: _ Como ousa ignorar as ordens do seu próprio avô? Se a família Ling diz que você é culpada, então certamente foi você quem começou tudo! Ajoelhe-se até que eles perdoem você! Imediatamente!",
            "_ Ha ha! - Gu Ruoyun riu, um traço de zombaria se espalhou por seus lábios: _ Ele foi o único que insultou meu irmão, claramente com ciúmes de seu talento. E agora você afirma que o provoquei? Não só seu cérebro deve ter virado mingau, mas você está cego! O jovem filho da família Ling está de pé sem um único arranhão e ele é aquele que foi atingido? Aqui estou, coberta de feridas e, no entanto, sou eu quem bateu nele?! Avô, você está ajudando um estranho ao invés de sua própria família.",
            "O general Gu ficou em estado de choque. Naquele momento, ele não se importava com a irritação que sentia e olhou para Gu Ruoyun com espanto.",
            "Esta... esta é minha neta covarde?",
            " Ele se perguntou. ",
            "Quando ela se tornou tão eloquente no discurso?",
            "_ Quem você pensa que é!",
            "De repente, o rosto do general Gu tornou-se ainda mais sombrio e uma aura assassina encheu todo o salão de visitas.",
            "Embora a força de Gu Ruoyun ainda estivesse fraca, ela ainda era capaz de usar sua força mental para resistir à aura assassina. No entanto, um ato como esse definitivamente a expõe e isso era um risco que ela não estava disposta a tomar. Em vez disso, ela permitiu que a aura a cercasse.",
            "_ Por quê, quer me matar? - Gu Ruoyun ergueu o rosto pequeno e pálido: _ Você já me espancou quase até à morte uma vez - ela disse com um sorriso sarcástico _ Se não fosse por minha forte vontade de viver, eu não teria conseguido aguentar. Se você quer me matar, faça. Mas eu me pergunto como você vai explicar isso ao meu irmão quando ele voltar!",
            "O general Gu estreitou os olhos.",
            "Na verdade, ele já havia começado a se arrepender de suas ações depois de tentar matar Gu Ruoyun. Apesar de imprestável, Gu Ruoyun ainda tinha um irmão mais velho protetor. Se ela não se recusasse a admitir seu erro, ele não teria perdido a cabeça e batido com tanta força...",
            "Foi uma sorte que esta inútil tenha deixado de respirar apenas por um curto momento e seus batimentos cardíacos tenham voltado rapidamente.",
            "O general Gu jamais poderia saber que esse breve momento tinha sido o suficiente para que outra alma habitasse o corpo de sua neta…",
            "_ Hmph, se você fosse realmente Gu Ruoyun, então eu teria que explicar isso para Shengxiao... Infelizmente, você não é! - O general Gu declarou friamente: _ Quem é você!? Aquela inútil, frágil e imprestável nunca falaria assim!\"",
            "Naquele momento, o salão inteiro concentrou sua atenção no rosto bonito de Gu Ruoyun.",
            "Gu Ruoyun agiu como se não sentisse todos aqueles olhos nela e sorriu com desdém: _ Você não deveria saber melhor se eu sou realmente Gu Ruoyun ou não? Depois de todos esses anos, eu apenas fingi que era covarde e fraca para manter a paz. Desde este incidente, decidi que não vou mais ser uma covarde, mesmo que eu seja uma imprestável! Você continuará abusando de mim se eu continuar a ser fraca!",
            "Ao ouvir suas palavras, todos no salão começaram a entender.",
            "Não é de admirar que esta imprestável exibisse tanta coragem, eles pensaram. Sua covardia tinha sido só encenação. Agora, isso realmente fazia sentido...",
            "Peng!",
            "Ling Yi ficou indignada, _ Gu Ruoyun, esse homem velho nasceu protetor, ele disse friamente. _ Eu não me importo se você está certa ou errada! Você vai se ajoelhar diante de nós e confessar seus erros hoje. Caso contrário, com irmão genial ou não, eu vou matá-la agora mesmo!",
            "Gu Ruoyun olhou para o rosto furioso e velho de Ling Yi e riu: _ Você quer levantar sua mão contra mim, uma novata? Você não tem medo de que todas as pessoas do país Reino do Dragão riam de você por intimidar os fracos?\"",
            "_ O que você quer então?",
            "_ Eu sugiro que você deixe seu neto duelar comigo!"
      ]
}