{
      "Capítulo 08 - A Fênix Anciã, Zixie (Parte 1)": [
            "Os olhos de Gu Ruoyun seguiram as linhas da longa túnica, pousando no rosto de um homem, ela não podia desviar o olhar.",
            "De todos os homens bonitos que ela tinha visto no Grande Oriente, seu amigo, Jin Di tinha sido o mais cativante. O homem diante dela, no entanto, não era menos hipnotizante do que Jin Di e poderia até ser mais fascinante que o próprio Jin Di...",
            "O homem estava vestido inteiramente com roxo. Suas mangas estavam bordadas com fios dourados, dando uma sensação de nobreza e esplendor. Seu cabelo tingido de preto se espalhava pelas costas e ele tinha uma fragrância encantadora. Suas feições eram tão bonitas que tudo parecia perder a cor. Sua roupa roxa voava levemente pela brisa, uma chama roxa entre as sobrancelhas adicionava um certo charme demoníaco e encantador aos seus traços.",
            "Uma suave brisa soprou quando o homem levantou a mão. Quando Gu Ruoyun voltou a si, ela já havia caído em seu abraço...",
            "_ Então, este é o mestre escolhido pelo Divino Pagode Ancestral: seu corpo é muito magro, não é tão gostoso quando eu abraço você. Você precisa se alimentar corretamente, garotinha. Quando você ficar um pouco encorpada, venha e aqueça minha cama para mim.",
            "O rosto de Gu Ruoyun escureceu. Ela levantou a perna para chutá-lo, mas ele já estava preparado, pegou o pé dela e riu.",
            "_ Você foi forte em sua vida passada, pequena. Agora, você é apenas um pequeno camarão no segundo nível do cultivo. Você realmente pensou que seu ataque furtivo funcionaria comigo?",
            "Gu Ruoyun abaixou a perna. Ela olhou para o homem másculo na frente dela e perguntou: _ Quem é você?",
            "_ Você não está sendo um pouco sem coração, menininha? Fui eu quem te trouxe do Grande Oriente e você realmente esqueceu quem eu sou? - O homem disse com decepção em sua voz: _ Afinal, salvei sua vida, caso contrário, sua alma teria sido espalhada pelo vento.",
            "Do Grande Oriente? Gu Ruoyun ficou momentaneamente atordoada: _ Você é o Divino Pagode Ancestral...",
            "Os cantos da boca do homem se contraíram ao ouvir isso: _ O Divino Pagode Ancestral? Você já viu um Pagode se transformar em um humano? Eu sou a besta guardiã do pagode divino antigo, Zixie!",
            "_ Zixie? A Fênix Anciã Zixie?",
            "O povo do continente do Espírito d’Oeste pode não ter ouvido falar da existência de Zixie, mas no Grande Oriente, todos conheciam seu nome.",
            "Diz-se que a Fênix Anciã Zixie tem o poder de criar mundos e destruir impérios inteiros com uma única respiração. Suas habilidades eram tão poderosas que ele poderia fazer qualquer um tremer.",
            "No entanto, Zixie havia desaparecido dezenas de milhares de anos atrás. Ninguém esperaria que ele aparecesse aqui ...",
            "_ Você não está atordoada, pequena? - Zixie retorceu os lábios num sorriso: ",
            "_ Você fez um contrato com o Divino Pagode Ancestral enquanto lutava por sua vida, enquanto sua alma permanecer intacta, o Pagode seguirá sua alma para sempre. No entanto, o Pagode e eu ambos fomos selados. Se você tivesse levantado o selo no Grande Oriente, aqueles monstros antigos teriam detectado imediatamente e eu não teria como ajudá-la. Eu só consegui levantar o selo quando você chegou aqui no Espírito d’Oeste…",
            "Gu Ruoyun acenou com a cabeça: _ Então é assim. Quando o avô me deu o Divino Pagode Ancestral, eu não fazia ideia dos seus usos...",
            "_ Eu não posso explicar as funções do Divino Pagode Ancestral imediatamente, você pode não ser capaz de entendê-los todos. No entanto, você sabe que o Divino Pagode Ancestral era um artefato que existe desde os tempos antigos, então, como um objeto como este poderia ser inútil? Além disso...",
            "Zixie sorriu e acariciou a cabeça de Gu Ruoyun: _ Você não desafiou alguém a um duelo? Com ​​o Divino Pagode Ancestral, eu aumentarei seu poder na medida em que você excederá o poder dele dentro de um mês!",
            "Ele sabia que Gu Ruoyun poderia utilizar a experiência de combate que ela tinha de sua vida anterior, o que lhe proporcionaria uma chance de 50% de derrotar o jovem filho da família Ling. No entanto, ele queria torná-la completamente certa de derrotar o inimigo..."
      ]
}