{
      "Reporte de sessão II - Uma seita escondida": [
            "Bolton, Najla e Aron se sentaram\r\npróximos um do outro, estavam no albergue de Greward, e falavam baixo para que\r\nos outros não os ouvissem. Mira e Meia-Noite haviam saído mais cedo com um\r\noutro integrante do grupo, disseram que andariam pela cidade para tentar\r\ndescobrir algo mais sobre aquele lugar.",
            "— Temos que ir atrás do\r\nmorto-vivo que roubou o corpo de Reyny Erix, ele não pode ficar impune! Thyatis\r\nlhe dará uma segunda chance. — Bolton estava de pé sobre a cama de palha, o que\r\no deixava com a mesma altura dos dois amigos sentados.",
            "— Vamos ter que pular o muro de\r\ncemitério para ir até lá. — Aron respondeu, escorado na parede.",
            "— Isso não tem nada a ver com a\r\ngente. — Najla resmungou, cruzando os braços.",
            "— Tem tudo a ver com a gente,\r\nminha querida. — Bolton sorriu. — Temos que ajudar aqueles que precisam.",
            "— Então eu preciso que me ajude a\r\nnão ajudá-los.",
            "— É claro que si... ooora, não é\r\nassim que funciona.",
            "Najla não resistiu a um sorriso\r\nrápido.",
            "— Tudo bem, vamos logo.",
            "Ao se aproximarem do cemitério,\r\nviram uma comoção e perceberam que os clérigos do templo de Khalmyr já estavam\r\ninvestigando o estrago causado pelo combate do dia anterior.",
            "— O que vocês fazem aqui? — Um\r\ndos clérigos se aproximou do trio.",
            "— Vamos ao norte. Iremos trazer\r\nde volta o corpo do filho de Lady Denea pela graça de Thyatis! — Bolton tomou a\r\nfrente, montado em Meirelles.",
            "— E por que não vão pela saída\r\ndas minas? — O clérigo perguntou.",
            "— Queríamos ver como estava a\r\nsituação do cemitério, mas parece que vocês já estão cuidando disso. No entanto,\r\njá que estamos aqui, pular o muro é o mais rápido. — Najla disse, como se\r\nexplicasse algo para crianças.",
            "— Muito bem, então. — O clérigo\r\nainda estava desconfiado, mas se afastou e voltou a seus afazeres.",
            "O trio pulou o muro e partiu rumo\r\nàs desconhecidas encostas da montanha ao norte de Thanagard, o terreno era\r\níngreme e escorregadio. Bolton mordeu o lábio e desceu de Meirelles.",
            "— Desculpa, garota, mas vai ser\r\ndifícil para você passar aí.",
            "A loba se aproximou dele,\r\nesfregando o focinho em seu rosto.",
            "O pequeno riu e a afagou.",
            "— Calma, eu vou voltar o mais\r\nrápido possível. Apenas espere, tudo bem?",
            "A loba o encarou por algum tempo,\r\nmas acabou se deitando, conformada.",
            "Aron foi na frente, seguindo os\r\nrastros deixados pelo inimigo, as vezes achava um galho partido ou leves\r\namassados em pequenos montículos de neve que ainda não tinham derretido. Não\r\nparecia que o sequestrador de cadáveres estava muito preocupado em esconder\r\nrastros.",
            "Após quase uma hora, o grupo\r\nchegou a uma estranha entrada em meio as montanhas, pareciam ter aproveitado\r\ncavernas que haviam nas montanhas para criar algum tipo de templo.",
            "Entraram no lugar, cautelosos.",
            "Percorriam um corredor escuro,\r\númido e sinuoso, quando viram viu um esqueleto que vinha em direção contrária,\r\nporém, ele ainda não parecia tê-los visto.",
            "— Então, vamos por aqui? — Aron\r\nsussurrou, enquanto apontava para uma escadaria lateral.",
            "Bolton já sacava sua espada e\r\nNajla estendia as mãos. Os dois pararam no meio dos movimentos e se entreolharam,\r\nconcordaram com um aceno de cabeça e resolveram desviar do caminho com cuidado.",
            "Após subirem as escadas, chegaram\r\na um espaçoso salão circular, contendo oito túneis e oito alcovas com\r\nesqueletos acorrentados, cada uma entre dois túneis. Seus passos crepitavam,\r\numa neblina baixa os impedia de ver em que pisavam, mas quando investigaram,\r\nviram que se tratava de ossos humanos.",
            "Aron examinava os túneis, quando\r\ntropeçou em um dos ossos e caiu, se apoiou nas mãos e olhou para o chão. De\r\nrepente, viu a face de um homem se contorcendo e choramingando para ele.",
            "— Me mate! — O homem implorou.",
            "Pela descrição que ouvira, Aron\r\nimaginou ser Reyny Erix e levou a mão para tocar o rosto dele, quando piscou e,\r\nda mesma forma que surgiu, o rosto desapareceu.",
            "— Aron, tudo bem? — Bolton se\r\naproximou e ofereceu a mão para o meio-elfo se levantar.",
            "— Estou, eu só... — Aron ficou\r\nconfuso. Estava enlouquecendo? Preferiu não comentar sobre a alucinação. — Não\r\nfoi nada, só tropecei.",
            "— Mais atenção, moleque, a gente\r\nnão pode ficar fazendo barulho aqui. — Najla resmungou.",
            "— Não é como se esses esqueletos\r\nfossem sair da parede e nos atacar.",
            "— Então... eu não teria tanta\r\ncerteza. — Bolton já estava com a espada na mão e apontava para a parede a\r\nfrente.",
            "O esqueleto nela começava a se\r\nsoltar, os ossos rangiam enquanto ele avançava na direção do trio. Os outros\r\nesqueletos faziam o mesmo, e o grupo começou a recuar e se posicionar para a\r\nbatalha.",
            "Aron começou a disparar flechas\r\nem todas as direções, elas se cravavam em crânios ou passavam entre costelas,\r\nmas não faziam muito estrago. Bolton se arrependeu de não ter comprado o\r\nmartelo que queria e tentou se virar com a espada curta. A batalha foi difícil,\r\nmas conseguiram desmontar os inimigos.",
            "Ofegavam quando ouviram os passos.\r\nOs três espiaram e viram o esqueleto que tinham visto no corredor entrar por\r\numa das passagens à direita do que o grupo veio. A criatura os ignorou por\r\ncompleto.",
            "Os três se entreolharam e decidiram\r\nsegui-lo.",
            " ",
            "***",
            " ",
            "Após subirem mais um lance de\r\nescadas, o grupo chegou até uma pesada porta de madeira, onde o esqueleto\r\nentrou, e o grupo tratou de entrar logo em seguida. ",
            "Lá, encontraram um grande templo\r\ndedicado à Tenebra, a Deusa das Trevas, havia um altar dedicado a deusa e seu\r\nsímbolo de lua estava espalhado em todas as paredes. ",
            "O corpo de Reyny Erix repousava\r\nsobre o altar de pedra, enquanto o morto-vivo que o levara aguardava a chegada\r\ndo grupo ao lado de quatro esqueletos armados.",
            "— Ora, ora, parece que temos\r\njovens insistentes aqui.",
            "— Apenas nos entregue o corpo e\r\nsairemos. — Najla começou.",
            "— E por que eu faria isso? Sabe,\r\neu preciso dele. — O morto-vivo cruzou os braços e suspirou. — Não deveriam ter\r\nvindo.",
            "— Não se deve dar conversa para\r\nessas criaturas Najla! — Bolton bradou erguendo sua espada. — Morram vis\r\ncriaturas! Por Thyatis!",
            "O halfling partiu para cima do\r\nmorto-vivo e foi completamente cercado pelos esqueletos. O chefe das criaturas\r\nera ágil, desviou da espada do pequeno cavaleiro, e se afastou",
            "Bolton tentou avançar, mas os\r\nesqueletos travaram a passagem e começaram a golpeá-lo. Sem sua loba, ele não\r\nconseguia bloquear e se desviar dos golpes.",
            "Vendo a situação do companheiro,\r\nAron pegou o tridente que carregava nas costas. Tinha aquela arma como forma de\r\nhomenagear ao deus que cultuava, Oceano, o deus dos mares. Raramente a usava,\r\nmas flechas não serviriam de muito naquele momento. Avançou e arrancou a cabeça\r\nde um esqueleto, que caiu no chão, sem vida. ",
            "Bolton percebeu que mudar de alvo\r\nseria o mais prudente por enquanto. Se virou e atingiu um dos esqueletos entre\r\nas costelas, a espada destroçou a espinha da criatura, despedaçando-a.",
            "Najla pôs a mão no rosto, aqueles\r\nidiotas estavam perdendo a chance de negociar. Olhou para o morto-vivo e\r\npercebeu que ele observava a luta dos aventureiros com seus esqueletos.",
            "— Nós não precisamos lutar.\r\nApenas nos deem o corpo de Reyny Eryx",
            "— Lamento desapontá-la, querida,\r\nmas ele vai ficar.",
            "O halfling sentiu o ardor na\r\nbarriga que indicava mais um corte de espada, se sentia cada vez mais fraco e\r\nsabia que estava perdendo muito sangue, seus golpes ficavam cada vez mais\r\nlentos.",
            "Pulou para atingir um dos\r\nesqueletos no pescoço e ficou satisfeito quando viu os ossos caírem no chão. Aron\r\nderrubou a última das criaturas.",
            "Os dois avançaram juntos e\r\nrodearam o morto-vivo golpeando ao mesmo tempo. O atingiram várias vezes, mas\r\nnão foram capazes de fugir de seus ataques, Aron foi atingido na nuca pelo cabo\r\nda adaga de seu oponente. ",
            "O halfling viu seu companheiro\r\ncair e olhou furioso para o adversário, viu que estava num estado tão ruim\r\nquanto ele e partiu para o ataque.",
            "La atrás, a mulher recitava\r\norações, mas viu o momento em que um golpe do pequeno cavaleiro passou reto pela\r\ncriatura, o que abriu espaço para que o morto-vivo o acertasse com a adaga no\r\nabdômen.",
            "O halfling gemeu de dor e caiu no\r\nchão, perdendo a consciência",
            "— Pronto, agora pode pegá-los e\r\nir, se quiser. — A criatura se virou para a adversária, com um pequeno sorriso.",
            "— Agora a negociação está\r\ncancelada. — Ela sabia que ele estava nas últimas, então sacou sua espada.",
            "A única que sobrara de pé do trio\r\nsegurou a espada com as duas mãos e se preparou, a criatura estava parada\r\nolhando para a faca, então encarou a aventureira nos olhos e deu um sorriso\r\ngentil.",
            "— Vamos. Vá embora e leve esses\r\npobrezinhos.",
            "— Não vou sair daqui até acabar\r\ncom você!",
            "— Então é isso, vai morrer por\r\nteimosia?",
            "— Ó não, você vai morrer pela\r\nminha teimosia.",
            "Com um grito ela deu uma estocada\r\ndesesperada para a frente, conseguiu atravessar o peito do morto-vivo que\r\narregalou os olhos surpreso, ele não tinha percebido o quanto já estava\r\nmachucado pela batalha anterior.",
            "A criatura acompanhou a lamina\r\ndevagar, subindo os olhos para o braço e então para o rosto da mulher, que pôde\r\njurar ter visto um pequeno sorriso antes que a espada saísse do peito dele e o\r\nmorto-vivo caísse no chão.",
            "Najla olhou para os companheiros\r\ne para Reyny, seria impossível carregar todos. Pegando tecidos das cortinas\r\npróximas ao altar, que tinham símbolos da deusa das trevas, Tenebra, ela pôs\r\nBolton amarrado em uma e a prendeu as costas, como mães faziam com suas\r\ncrianças pequenas, jogou Aron em um dos ombros e saiu daquele lugar. ",
            "Não tinham conseguido trazer\r\nReyny de volta, mas sabiam onde ele estava, agora ela tinha que se preocupar em\r\nchegar viva na cidade.",
            " ",
            "***",
            " ",
            "Com muito trabalho e muitos\r\nmomentos de descanso, a aventureira finalmente chegou ao cemitério de\r\nThanagard, onde pôde contar com a ajuda de Meirelles para carregar os\r\ncompanheiros, ela levou todos para o albergue no setor sul da cidade no qual se\r\nhospedaram, lá encontraram apenas Zanshow acordado.",
            "Ele era o último integrante que\r\nfaltava do grupo, e talvez o mais exótico. Era enorme, tinha a pele esverdeada,\r\ne carregava uma espada estranha, um pouco curva e com o gume em apenas um lado.",
            "Era um orc... era um samurai...\r\nera burro... era sábio.",
            "— O que aconteceu?",
            "— O que você acha? — A clériga\r\nrespondeu, cortando a conversa e se focando em recuperar os companheiros\r\ndesacordados.",
            " ",
            "***",
            " ",
            "Assim que terminou de pôr as ataduras\r\ne fazer as preces para a recuperação deles, se deitou.",
            "Zanshow olhou confuso para os\r\ncompanheiros tão destruídos, mas sabia que era melhor deixar eles se\r\nrecuperarem antes de perguntar algo. Najla deixara isso bem claro.",
            "No dia seguinte, Bolton e Aron\r\nabriram os olhos e sorriram um para o outro ao ver que estavam no albergue\r\ncercados por todos os companheiros, que ainda dormiam. Zanshow e Najla\r\nacordaram logo em seguida e, devido a insistência do orc a clériga contou tudo\r\nque tinha acontecido no dia anterior.",
            "— Zanshow se perder. Zanshow não\r\nachar companheiros. Zanshow perder batalha. — O orc balançou a cabeça,\r\nindignado.",
            "Logo depois, Meia-Noite acordou e\r\na história foi re-contada.",
            "— Meia-noite ir com Zanshow em\r\nferreiro agora. — O samurai se levantou.",
            "— Por que eu tenho que ir? — O\r\nfeiticeiro perguntou, surpreso.",
            "— Porque Zanshow disse. — O orc\r\npôs as mãos na cintura.",
            "Meia-Noite olhou confuso para os\r\noutros e Aron cochichou em seu ouvido.",
            "— Ele está com medo de se perder\r\nde novo.",
            "\n",
            "Segurando o riso, o humano acenou para o orc com\r\na cabeça e os dois saíram, deixando o trio de combatentes conversando e Mira\r\nainda dormindo."
      ]
}