{
      "Reporte de sessão X - Parte II - A profecia": [
            "—",
            " ",
            "Vocês são\r\no antigo grupo de aventureiros da Mira e do Meia-noite, não são?",
            "— Sim. — Bolton respondeu.",
            "Ainda apreensivos com a figura\r\ninusitada, o grupo começou a relaxar diante da expressão gentil e calma do\r\nlefou.",
            "— E a que devo a visita?",
            "Kuoth tomou a frente e sorriu.",
            "— ",
            "Pensei que poderia\r\naprender um pouco aqui",
            ".",
            "— Ó, um interessado nas artes\r\narcanas. Claro! Venham comigo. — Olhou para os outros que não tinham ligação\r\nnenhuma com magia. — Bem, quanto a vocês, fiquem à vontade.",
            " ",
            "***",
            " ",
            "Algum tempo depois o qareen e a\r\nmedusa tentavam entrar no mundo das artes arcanas, enquanto Bolton treinava\r\nAron na arte da cavalaria. Mira estudava com afinco, sendo supervisionada de\r\nperto por seu rigoroso mestre, Kuoth tinha dificuldades em entender a teoria da\r\nmagia.",
            "— ",
            "Sabem... acho que dou\r\nmais certo com o meu jeito. Não sei como nem porquê, mas funciona",
            ".",
            " ",
            "— Ele\r\nriu.",
            "Ouviu uma risada e olhou para o\r\nlado, viu que vinha de Meia-noite e entendeu os resmungos anteriores do humano.\r\nEle estava incomodado com o método de Sayekk, Meia-noite não era um mago, era\r\num feiticeiro, como o qareen.",
            "Najla tentou investigar os livros\r\ndo mago e encontrou um título um tanto quanto estranho, sua lombada dizia que o\r\nlivro tratava de magias de transmutação, mas a capa e o conteúdo falavam sobre\r\na Tormenta.",
            "— Senhorita. Deixe esse livro aí.\r\nNão toque nele. — O mestre de Mira foi curto e grosso. — Você precisa estudar\r\nmagias básicas antes de se especializar em algo.",
            "— Claro, claro....",
            "A medusa esperou o lefou virar de\r\ncostas e tentou pegar o livro de novo. Mas, muito nervosa, acabou derrubando\r\ntoda a estante de livros. O barulho chamou a atenção de todos, e até Bolton e\r\nAron se aproximaram.",
            "Irritado, Sayekk foi até a clériga.",
            "— Se afaste. — Começou a pegar os\r\nlivros do chão. — Olhem, não gosto de bagunça, e essa caverna é pequena. Podem\r\npassar a noite aqui, mas sugiro que não demorem.",
            "Com o clima tenso, o grupo\r\nresolveu dormir e sair cedo no dia seguinte.",
            "Após passarem uma péssima noite\r\nno chão gelado e duro da caverna de Sayekk, eles se despediram de Mira,\r\nMeia-noite e do mestre para partirem de volta, rumo a Thanagard.",
            "Kuoth não conseguiu o que\r\nesperava e eles já tinham aproveitado o tempo com os amigos. Era hora de voltar\r\na cidade problemática.",
            " ",
            "***",
            " ",
            "Andavam fazia algum tempo quando\r\nforam surpreendidos por uma estranha neblina, mais densa que o normal. Com Aron\r\nna frente, eles tentaram se manter no caminho. As brumas duraram quase uma hora\r\npara começar a desaparecer, mostrando um homem estranho, apontando para o\r\ngrupo, assustado e gritando:",
            "— Giorgio! Giorgio! Piú Giorgi!",
            "Ele correu para um acampamento,\r\nque também surgiu do nada, em meio às brumas que terminavam de desaparecer, e\r\nquatro guardas vieram atender a seu chamado.",
            "Os guardas começaram a falar, mas\r\no idioma era incompreensível. Os aventureiros começaram a olhar em volta e\r\npercebeu que o acampamento, na verdade, era uma aldeia de ciganos.",
            "Os guardas começaram a gesticular\r\npara que os seguissem.",
            "— Não acho uma boa ideia... —\r\nAron começou.",
            "— ",
            "Tem alguma outra?",
            " ",
            "—\r\nKuoth caçoou, já não ia com a cara do meio-elfo desde o evento nos esgotos.",
            "— Não, mas...",
            "— ",
            "Bolton? Najla?",
            " ",
            "—\r\ncontinuou, ignorando o companheiro.",
            "O halfling e a medusa apenas\r\nderam de ombros e resolveram seguir os guardas.",
            "Enquanto eram escoltados, puderam\r\nperceber que os ciganos produziam tranquilamente seu artesanato, além de comida\r\ne outros tipos de produtos. Suas vestes eram coloridas e chamativas, e nenhum\r\nmembro do grupo havia visto um povo com este comportamento.",
            "Os guardas levaram o grupo até\r\numa cabana de cor púrpura, ordenando que entrassem. Lá dentro, o rapaz que\r\nhaviam visto conversava com uma velha senhora. Com um gesto, ela sugeriu que se\r\nsentassem, depois começou a realizar uma magia que nem Kuoth ou Najla souberam\r\nidentificar.",
            "— Eu sou a Raunie dessa tribo.",
            "— ",
            "Você fala a nossa\r\nlíngua?",
            " ",
            "— Kuoth arregalou os olhos.",
            "— Não, apenas usei uma magia de\r\ntradução.",
            "— Aaahh... — Os aventureiros\r\nfizeram coro.",
            "— E o que é uma Raunie? —\r\nperguntou Bolton.",
            "— Algo como um líder espiritual.\r\n— Ela deu um pequeno sorriso e continuou: — Meu povo é conhecido entre nós\r\nmesmos como \"Vistani\". O que vocês fazem aqui?",
            "— Não sabemos, estávamos no\r\ncaminho para Thanagard e entramos nas brumas... quando elas começaram a sumir\r\nestávamos aqui.",
            "— Não conheço nenhuma\r\nThanagard..., mas se vieram das brumas isso explica as coisas.",
            "— O que você quer dizer? —\r\nKuoth se inclinou para a frente, curioso. Isso o fazia falar ainda mais rápido\r\nque o normal.",
            "— O quê? — perguntou a velha.",
            "— Ele pediu para você explicar. —\r\nBolton traduziu.",
            "— Esse não é o mundo de vocês.",
            "— O quêêêê???? — Mais uma vez o\r\ngrupo uniu as vozes, desta vez, completamente assustados.",
            "— Caaalma, calma, meus jovens.\r\nPosso levá-los de volta a seu mundo, afinal... — sorriu, gentilmente — vocês\r\nsão simpáticos. — Levantou um dedo. — E mais uma coisa, posso ler a sorte de\r\nvocês.",
            "Os quatro se entreolharam. Bolton\r\nsorriu, leitura de sorte era nada mais nada menos que uma pequena profecia a\r\nrespeito da vida das pessoas, e ele adorava profecias, afinal elas eram uma\r\ndadiva de Thyatis.",
            "Os outros aceitaram. Já que\r\nestavam ali, por que não?",
            "Após sacudir um punhado de sementes,\r\npedras e miçangas, a Raunie jogou tudo em sua mesa, franziu o cenho.",
            "— Estranho...",
            "— O que foi? — Bolton se\r\npreocupou.",
            "— Vou repetir o que está aqui....\r\nMas já aviso que não compreendo o que significa.",
            "Os convidados engoliram em seco,\r\natentos.",
            "— \"Durante o Império das\r\nCarroças, quando o Leste se tornar Oeste e a Coroa de Prata cair em sangue, a\r\nCidadela Dourada será destruída\".",
            "No primeiro momento, todos\r\nficaram confusos. Não fazia sentido para ninguém. Mas a expressão do halfling\r\ncomeçou a mudar, ele ficou preocupado, pois sua cidade natal, a Colina dos Bons\r\nHalflings, em Rongari, também era conhecida como A Cidadela Dourada.",
            "— Precisamos descobrir mais a\r\nrespeito dessa profecia. — Ele disse, se levantando.",
            "— Isso vai dar trabalho\r\n— riu Kuoth.",
            "— A gente sempre tem muito\r\ntrabalho... — Najla olhou para o chão e balançou a cabeça.",
            "— Muito obrigado, Raunie. —\r\nBolton fez uma pequena mesura. — Agora poderia nos mandar de volta ao nosso\r\nmundo?",
            "— Sim... — A velha ainda parecia\r\nrefletir sobre o que viu nas sementes e pedras.",
            "Todos foram para fora da cabana,\r\nalgumas instruções foram passadas aos membros da tribo e a Raunie iniciou o\r\nritual que devolveria o grupo a Arton.",
            "Após quase meia hora de orações,\r\nincensos, velas e bacias contendo água, ervas e óleos misteriosos, a velha\r\nolhou para o grupo e apontou para fora da aldeia, onde as brumas surgiam de\r\nnovo.",
            "— Se apressem.",
            "Os quatro correram e adentraram\r\nnovamente as brumas, dessa vez elas desapareceram rapidamente e o grupo se viu\r\nde volta no caminho que deveriam estar.",
            "Algum tempo depois chegaram ao\r\nlocal onde haviam escondido os cadáveres dos ursos, pegaram eles e voltaram\r\nimediatamente a Thanagard.",
            "Aliviados por retornarem à\r\nsegurança da cidade, o grupo se apressou a reportar o ocorrido à Lady Denea\r\nErix, que recebeu a notícia com um sorriso amarelo. Por algum motivo, aquele\r\ngrupo parecia tê-la tomado como “resolvedora” de todos os problemas.",
            "— Hummm... não entendi sobre o\r\nque estão falando, mas vou consultar Lady Throrin Rainarv, coordenadora de\r\nassuntos arcanos de Thanagard.",
            "O grupo ficou satisfeito com a\r\nresposta e saiu da sala, a mulher suspirou e revirou os olhos.",
            "Depois, Bolton entregou as peles\r\ndos ursos ao anão ferreiro e abateu uma parte de sua dívida.",
            " ",
            "***",
            " ",
            "Mais tarde, enquanto almoçavam em\r\numa taverna, os aventureiros ouviram boatos sobre uma neblina estranha perto\r\ndas minas.",
            "— Devíamos dar uma olhada. —\r\nBolton disse.",
            "— Tenho compromisso, mas fiquem a\r\nvontade. — Najla se levantou e saiu do local.",
            "— Ela anda meio estranha... —\r\nKuoth franziu o cenho.",
            "— Ela é assim mesmo..., mas\r\nentão, vamos?",
            "Aron concordou com a cabeça, o\r\nqareen deu de ombros.",
            "Chegando ao local, foram\r\nrecepcionados por um guarda.",
            "— Ficamos sabendo de uma neblina\r\nestranha aparecendo por aqui. — Bolton disse, mas no fundo torcia para não ser\r\nverdade, essa coisa de ir para outro mundo era estranha demais.",
            "— Isso é boato.",
            "O halfling deixou os ombros\r\ncaírem, aliviado. No entanto, Kuoth tinha os braços cruzados.",
            "— Podemos verificar as\r\nminas?",
            "— Só com autorização expressa de\r\nalgum superior, mas posso acompanhar vocês pelas partes seguras.",
            "Concordando, o trio seguiu o\r\nguarda.",
            "Na entrada, duas grandes estátuas\r\nadornavam a enorme caverna. O homem encheu o peito e disse com orgulho.",
            "— Este é Lorde Grjorne Erix, ancestral\r\nde Lady Denea, descobridor das minas de prata e ferro e fundador do vilarejo de\r\nThanagard, hoje já podemos dizer que somos uma cidade de pequeno porte. E ao\r\nlado dele, Sir Kario Grafson, ancestral de Sir Jaymon Grafson, paladino de\r\nKhalmyr e primeiro regente de Thanagard.",
            "— Uau... — Bolton arregalou os\r\nolhos.",
            "Kuoth segurou um bocejo.",
            "Já dentro das minas, a estátua de\r\num anão também adornava o local, e o guarda a apresentou também, já sem muito entusiasmo.",
            "— Esse é Mestre Hrusarimm Verren,\r\nprimeiro Minerador-Chefe das Minas de Thanagard, ancestral de Lorde Reidrimm\r\nVerren, atual secretário de finanças da cidade.",
            "O guarda parecia apressado,\r\npassou rapidamente por algumas câmaras, como o refeitório e o depósito, sem nem\r\nmesmo entrar nelas. Ao chegar numa espécie de salão principal, o grupo pode ver\r\na mina funcionando a todo vapor. Mineradores, em sua maioria humanos e anões,\r\nbrandindo suas picaretas, faziam um barulho ensurdecedor.",
            "— Isso é tudo que posso mostrar a\r\nvocês.",
            "Sem mais o que fazer, o grupo concordou\r\ncom um aceno de cabeça e acompanhou o guarda de volta para a cidade.",
            "No final da tarde, Aron, Bolton e\r\nKuoth decidiram armar uma armadilha para capturar mais ursos e lobos. Compraram\r\num porco para soltar nas montanhas e atrair os animais.",
            "— Qual o nome dele? — Aron\r\nperguntou, guiando o porco amarrado em uma coleira.",
            "— Dele quem? — Bolton levantou\r\numa sobrancelha, segurando Meirelles, que parecia interessada até demais no\r\nanimal.",
            "— Do porco, oras.",
            "— Melhor não dar um nome,\r\nvocê vai se afeiçoar ao bicho.",
            " ",
            "— Kuoth, andava com as mãos atrás da\r\ncabeça e olhava o céu.",
            "— Mas ele precisa de um nome. — O\r\nranger insistiu.",
            "— Ótimo.",
            "O qareen virou o rosto para o\r\nmeio-elfo, um sorriso horripilante no rosto e os cabelos como fogo, mexendo com\r\no vento. Fez questão de dizer calmamente:",
            "\n",
            "— Que tal... Bacon?"
      ]
}