{
      "Reporte de sessão XI - Parte II - Animais estranhos": [
            "O grupo esperou por um bom tempo.\r\nNajla se sentou em uma pedra e Earwen sentou-se ao seu lado. Ia fazer uma\r\npergunta quando um barulho o fez olhar para o lado. Zanshow olhava para os dois\r\ncom um interesse enorme no rosto.",
            "— O que aconteceu, Parede? — O\r\nhomem perguntou.",
            "Zanshow continuou olhando. Najla\r\nergueu uma sobrancelha para os dois e virou a cara, empinando o nariz.",
            "— Oi? Tem alguém ai? — O ladino\r\nbalançou a mão na frente do companheiro. — Zanshow, o que você quer?",
            "— Nada, Zanshow pensando...\r\nZanshow vai cortar orelha do porco.",
            "O orc saiu de perto e o jovem\r\nficou olhando.",
            "— Pobre Bacon... Zanshow tem algum\r\nfascínio pela orelha dele — suspirou e se virou para Najla. — Então, minha\r\nmedusa favorita, como vai?",
            "— Diga logo o que você quer,\r\nEarwen.",
            "Ele deu um sorriso amarelo e\r\ncoçou a nuca.",
            "— Hehe.... Nada de mais, sabe,\r\nestava me perguntando se...",
            "Najla olhou para ele de cara\r\nfechada e as cobras sibilaram.",
            "— Ok, ok, direto ao ponto. Fiquei\r\nsabendo de um outro culto na cidade, um de Tenebra. Você sabe de alguma coisa a\r\nrespeito? Por que eu tô pensando sinceramente em só cair fora dessa cidade.",
            "— Os portões nunca ficam\r\nfechados.",
            "— O quê? Ah, sim... bem... — Ele\r\nabaixou a cabeça. — Tá, na verdade eu não abandonaria essa cidade assim.... Ok,\r\nvoltando ao assunto... Culto?",
            "— Sim, eu sei de algo.",
            "Najla contou a Earwen sobre\r\ncoisas pelas quais o grupo havia passado naquela cidade antes de ir a\r\nHassenbluff, e sobre o templo de Tenebra nas montanhas. Perto dali, Aron ouvia\r\ntoda a conversa.",
            "Depois que a medusa terminou de\r\ncontar sobre a confusão com os sequestradores do filho de Reyny o ladino foi se\r\njuntar ao resto do grupo. Ele se escondeu em algum lugar ao redor da clareira,\r\nonde o pobre Bacon estava desmaiado e, agora, com a orelha decepada. A clériga\r\ncontinuou sentada na pedra sem se importar com nada.",
            "Earwen ouviu sons perto dele e,\r\nquando olhou para o lado, viu nove lobos seguindo em direção a Bacon. Pareciam\r\nnão tê-lo visto no meio dos arbustos, mas quando chegaram ao centro da\r\nclareira, pararam em volta do porco, olhando na direção de todos os membros do\r\ngrupo. Não era um comportamento normal de lobos.",
            "Aron nem parou para pensar. Sacou\r\nseu arco e atirou em um deles. Percebendo que não estava escondido, o ladino\r\nfez o mesmo, mas não tiveram resultado.",
            "Zanshow andou até próximo dos\r\nlobos, rosnando para eles, mas não se intimidaram. Bolton correu ao lado de\r\nMeirelles para atacá-los, mas também sem sucesso. Eles pareciam mais difíceis\r\nde acertar que o normal. Earwen correu para perto de Najla.",
            "Kuoth encantou o arco de Najla\r\ncom chamas e o do homem com raios, depois simplesmente começou a voar, os olhos\r\nbrilhando de excitação com a matança que iria começar.",
            "— Lá vamos nós de novo.\r\nAcertem alguma coisa!",
            "Assim que terminou de falar, ele\r\ne Earwen perceberam um urso enorme um pouco fora da clareira.",
            "Ele parecia estar dando risada.",
            "O urso grunhiu algo que Kuoth\r\nentendeu como \"matem todos\". Estranhando o comando a língua\r\nsilvestre, o qareen repetiu para os companheiros.",
            "— Não precisava traduzir isso. — Earwen\r\nreclamou, escondido atrás da medusa.",
            "Ela, de repente, se cobriu\r\ntotalmente com o manto, parecendo uma sombra densa. Então começou a andar na\r\ndireção do urso, que foi para cima dela e atacou.",
            "— Como você me viu? — A medusa\r\nparecia surpresa e indignada. — O manto deveria me camuflar...",
            "— VOCÊ SAIU ANDANDO PRA CIMA\r\nDELE! — O ladino gritou, indignado.",
            "Kuoth riu e esfregou as mãos, se\r\npreparando para começar o bombardeio.",
            "Earwen armou o arco e atirou no\r\nurso, foi um tiro certeiro na direção do coração do bicho, que se levantava nas\r\nduas patas traseiras, mas a flecha, envolta por raios, apenas bateu em sua\r\ncouraça e caiu. O urso rugiu, mas não pareceu sofrer nada.",
            "— Como imaginei, vocês\r\nvão depender de mim de novo. Essas pobres raças... sempre precisando que alguém\r\nos salve.",
            "— Nhe, nhe, nhe. Só estoure esse\r\ncara logo! — disse Aron, enquanto lutava com dois lobos.",
            "— Isso foi um desejo?",
            "— Aaahh... acho que sim. — O\r\nmeio-elfo respondeu.",
            "— Ótimo.",
            " ",
            "— O\r\nqareen sorriu, os olhos verdes começando a brilhar. ",
            "Estava na hora de acabar com\r\naquelas criaturas.",
            " ",
            "***",
            " ",
            "Na clareira, a batalha se\r\nestendia. Bolton, Meirelles, Zanshow e Aron tinham um enorme trabalho com os\r\nlobos. O halfling foi mordido e sentiu algo estranho na perna, não era como uma\r\nmordida e sim como uma picada, sua perna ardia como o inferno, mas voltou sua\r\natenção para o resto dos animais.",
            "Aron matou um dos lobos e este se\r\ntransformou num pequeno diabrete. Os outros seguiram com isso e perceberam que\r\nnão havia nenhum lobo ali.",
            "— Bem, me sinto melhor agora. —\r\nAron disse, com alivio.",
            "— Zanshow não viu Aron reclamar\r\nde matar lobos hora nenhuma. — O samurai caçoou com raiva e cambaleando por\r\nconta dos ferimentos.",
            "— Porque eu sabia que não eram\r\nlobos normais, ora.",
            "— Hum... e se fossem? Grupo vir\r\naqui para caçar lobos.",
            "— Bem... eu...",
            "— Meio-elfo idiota. — O orc\r\ncuspiu e saiu mancando, cansado da luta, mas indo ajudar os que combatiam o\r\nurso.",
            "No entanto, foi\r\ndesnecessário. ",
            " ",
            "***",
            " ",
            "Kuoth voava de um lado para o\r\noutro, atirando seus misseis mágicos na criatura, que não via como reagir além\r\nde atacar Najla.",
            "Esta, no entanto, parecia se\r\nrecuperar de todos os seus ataques, como se o manto a alimentasse com energia\r\nvital e curasse seus ferimentos.",
            "Enquanto o orc se aproximava, o\r\nfeiticeiro lançou o último míssil. O urso urrou de dor.",
            "E se transformou.",
            "Sua forma verdadeira lembrava um\r\nhumanoide feito de correntes.",
            "— Isso é um diabo de classe\r\nmaior! — Najla deu um passo para trás, assustada.",
            "— Vocês vão pagar por isso! Muahah...\r\nHahahahaaa! — Sua gargalhada tomou todo o local e reverberou nos ouvidos\r\ndos aventureiros.",
            "Com essas últimas palavras ele se\r\nesvaiu em pó.",
            "Kuoth desceu para a pedra, de\r\nbraços cruzados.",
            "— Vocês estão salvos\r\nagora, meus pobres companheiros indefesos.",
            "— Zanshow quer socar menino ruivo\r\nde novo.",
            "— Calma, amigo — disse Bolton,\r\ndando tapinhas no braço do orc. — Sei que você pode deixar passar essa. Não\r\npode?",
            "\n",
            "Zanshow grunhiu e se afastou,\r\nfazendo o halfling suspirar aliviado."
      ]
}