{
      "Reporte de sessão XII - Parte I - Clérigos": [
            "Aron, Earwen, Héere, Kuoth e\r\nZanshow ainda se aventuravam pelos caminhos do antigo templo de Tenebra.\r\nChegaram a um corredor que terminava em um desmoronamento, do lado direito\r\nhavia uma porta e do esquerdo um pequeno corredor.",
            "— Earwen. — O orc apontou para a\r\nporta. — Trabalhar.",
            "— Se o Bolton estivesse aqui ele\r\nte chamaria de idiota por mandar um bardo fazer isso.",
            "O homem retirou alguns apetrechos\r\nde uma pequena bolsa que levava na cintura e se aproximou da porta.",
            "— Earwen não ser bardo coisa\r\nnenhuma.",
            "— Dói meu coração saber que você\r\nnão gosta das minhas músicas...",
            "O ladino parou no momento em que\r\ncomeçava a abrir a fechadura, franziu o cenho sem se mexer. Guardou suas coisas\r\ne se levantou, sacando seu arco e olhando para o corredor.",
            "— Tem algo ali. Como se alguém\r\nestivesse comendo algo com muita vontade.",
            "— Héere, pode ficar\r\ninvisível e conferir pra gente? ",
            "— Kuoth pediu.",
            "— Tudo bem.",
            "Ele era incrivelmente silencioso\r\nquando ficava invisível, e apenas Earwen conseguiu ouvir passos bem leves no\r\nchão. O jovem deu um pequeno sorriso, admirando a capacidade do olhudo. Logo\r\ndepois, Héere voltou.",
            "— Há duas celas no fim do\r\ncorredor, dois carniçais se alimentando em uma, uma pessoa na outra, não sei se\r\nestá viva.",
            "— Primeiro porta. Depois\r\ncorredor. — Zanshow cruzou os braços, olhando para Earwen.",
            "— Tá bom, tá bom. — O humano\r\nsuspirou e foi trabalhar.",
            "Com cuidado, abriu a porta, que\r\npercebeu não estar trancada, e viu um pequeno laboratório abandonado.",
            "— Tá livre, pessoal.",
            "Lá dentro, o grupo começou a\r\nvasculhar por qualquer coisa valiosa, Earwen e Kuoth acharam pólvora, e\r\nresolveram que tentariam vendê-la na cidade. O qareen também pegou o livro com\r\ninstruções para fabricar a pólvora.",
            "Aron achou uma espada linda e\r\npensou em esconder do resto do grupo, mas, querendo admirá-la, tirou-a da\r\nbainha fazendo barulho e acertando latas de metal no alto de uma estante.",
            "O barulho chamou a atenção do\r\ngrupo.",
            "— Aron achar boa espada, dar pra\r\nZanshow.",
            "— Mas...",
            "— Ser uma espada bastarda. Aron\r\nnão saber usar isso.",
            "— Tudo bem...",
            "O meio-elfo abaixou a cabeça e\r\nentregou a arma ao orc, que abriu um grande sorriso mostrando as presas. Não\r\nfoi bonito.",
            "O grupo seguiu pelo corredor até\r\nas celas.",
            "Os carniçais estenderam os braços\r\npara fora tentando alcançá-los.",
            "Aron, enojado, pegou seu tridente\r\ne atacou um deles, mas o carniçal desviou e puxou a arma, que caiu no fundo da\r\ncela. ",
            "Earwen e Kuoth começaram a rir.",
            "Zanshow sacou sua katana e matou\r\numa das criaturas, perfurando sua cabeça com um golpe rápido. O ranger tirou sua\r\nespada e fez o mesmo com o que havia puxado seu tridente.",
            "O ladino voltou sua atenção para\r\na outra cela, onde uma pessoa estava inconsciente e completamente acabada.\r\nOlhando a fechadura ele bufou com a simplicidade e em segundos a porta já\r\nestava aberta.",
            "O grupo se juntou ao redor do\r\nprisioneiro.... Menos Aron, que choramingava olhando para seu tridente enquanto\r\nse ajoelhava em frente à cela trancada",
            "— Não, de novo não. Me deixem em\r\npaz! — O prisioneiro acordou assustado.",
            "— Não sei quem você pensa que\r\nsomos, mas estamos tentando ajudar. — Earwen começou.",
            "— Vocês não são... oh, não olhem\r\npara o meu rosto, por favor, não olhem.",
            "— Quem é você?",
            "— Sou Khassawadi al-Muskati,\r\nClérigo de Azgher. E-eu vim a pe-pedido de Lady Denea, mas fui capturado antes\r\nmesmo de encontrá-la. — Ele travava na hora de falar, ainda estava com medo.",
            "— Ora, ora.",
            " Você\r\nestava certo, não é, Héere?",
            " ",
            "— Kuoth cruzou os braços, olhando para o\r\nLefou, que acenou com a cabeça.",
            "Earwen pegou um pano e entregou\r\npara que o homem escondesse o rosto. O lefou o ajudou a se levantar para saírem\r\ndali.",
            "— E agora? Vamos\r\ncontinuar explorando?",
            " ",
            "— Kuoth se virou para o ladino.",
            "— Vamos levá-lo de volta. Ele não\r\nvai aguentar ficar aqui por muito tempo.",
            "Os dois se viraram para Aron, que\r\nainda olhava o tridente. Zanshow passou rindo pelo meio-elfo, sem se importar.",
            "— Earwen, você pode abrir essa\r\ncela pra mim? — O ranger tentou um último apelo.",
            "— Ok, ok, só um instante.",
            "Confiante, o humano tentou abrir\r\na fechadura..., mas não conseguiu.",
            "— O quê? Eu jurava que seria\r\nigual a outra... — E ele estava realmente surpreso, não havia conseguido abrir de\r\nmaneira alguma, o que o fez franzir o cenho, incomodado. — É, acho que vai ter\r\nque ficar sem ele, Aron.",
            " ",
            "***",
            " ",
            "Com um meio-elfo lamentando e\r\nresmungando, o grupo seguiu de volta pelo corredor até chegar ao salão das\r\nquatro pilastras, onde viram que já eram esperados.",
            "Dois anões estavam em cada uma\r\ndas saídas, e um ser, usando elmo e uma armadura negra com um símbolo púrpura\r\nde Tenebra, estava próximo a um dos pilares do fundo.",
            "— O que fazem aqui? Devolvam o\r\nprisioneiro à cela, e talvez os deixe sair vivos. — A criatura com armadura\r\nnegra disse calmamente, o aviso era sério.",
            "O grupo se armou, Kuoth\r\narreganhou um sorriso animado, e teria puxado as mangas também, se tivesse\r\nalguma.",
            "— Héere, você poderia devolver o\r\nprisioneiro? — Earwen disse, piscando discretamente para o lefou.",
            "— Isso não vai adiantar. — O\r\ncompanheiro respondeu, entendendo a intenção do homem.",
            "O ladino abriu a boca, então\r\nabaixou a cabeça, conformado.",
            "— Bem, acho que não temos\r\nescolha.",
            "— Vamos brincar! ",
            "—\r\nKuoth quase gritou, empolgado.",
            "— Volte com ele Héere, proteja-o.\r\n— Aron pediu ao lefou, se preparando para atirar em um dos anões.",
            "De repente, quebrando o clima\r\ntenso, o grupo olhou para o lado e viu um homem abraçado a uma das pilastras.\r\nEle parecia ter se escondido do lado errado dela, ficando à vista dos aventureiros.",
            "Sem parar para pensar, Zanshow\r\ngolpeou o pescoço dele com a katana, o corpo caiu no chão sem vida enquanto a\r\ncabeça ficou apoiada na lâmina.",
            "Kuoth riu alto e uma batalha se\r\niniciou. O samurai partiu para cima dos anões, dois homens saíram de trás de\r\noutras duas pilastras, flanqueando-o. ",
            "O orc trocou golpes com os\r\nhumanos, estes não pareciam muito habilidosos e foram rapidamente eliminados\r\npelo samurai.",
            "Enquanto isso, Aron, Earwen e\r\nKuoth enfrentavam aquele que parecia ser um clérigo de Tenebra. O clérigo\r\nrecitava magias enquanto tentava aparar os golpes do renger e do ladino que\r\nempunhavam espadas e atacavam freneticamente.",
            "Por mais que estivesse resistindo\r\naos dois, não conseguia evitar as magias de Kuoth, até que mais uma remessa de\r\nmisseis atingiu seu peito e ele caiu de joelhos.",
            "Furioso, o clérigo urrou:",
            "— Curvem-se diante do poder de\r\nTenebra!",
            "A aura que invadiu a sala foi\r\naterrorizante, os aventureiros mal conseguiam se mexer, Earwen suava frio,\r\nZanshow ficou paralisado de terror.",
            "Por um momento parecia que a\r\nesperança se esvaia, quando Kuoth acertou o servo da Deusa das Trevas mais uma\r\nvez e todos o viram caindo.",
            "— Parem!",
            " ",
            "—\r\ngritou, chamando a atenção dos capangas.",
            " — Ou matarei seu mestre!\r\nDevolvam o Parede!",
            "O Feiticeiro tinha um sorriso\r\npsicótico no rosto, como se implorasse para ser desafiado.",
            "O grupo olhou para Zanshow e\r\npercebeu um levíssimo movimento, com o clérigo inconsciente, a aura de terror\r\nhavia sumido, mas os adversários não pareciam ter percebido e cercavam o orc.",
            "— Vocês que devem parar, ou o orc\r\nmorre.",
            "Um dos anões foi se aproximando\r\ndo clérigo.",
            "— Se você tentar curá-lo... todos\r\nvocês vão morrer...",
            " ",
            "— Kuoth disse bem devagar, com uma calma assassina.",
            "— Você não se importa com seu\r\namigo? Quer que ele morra? Temos quatro em cima dele. — O anão respondeu\r\nenquanto começava a curar o mestre.",
            "— Eu... disse... para... não...\r\ncurá-lo!",
            " ",
            "– O qareen acertou o mestre inconsciente, lançando misseis a cada\r\npalavra. Estava agradecendo internamente por aquela chance.",
            "— Cure-o logo! — Outro anão\r\ngritou.",
            "— Não está funcionando! O dano\r\ndesses projeeis é maior do que eu consigo curar!",
            "Zanshow viu a oportunidade para\r\nse mover.",
            "— Zanshow ESMAGAAAAAAAAA!!!! — gritou...\r\napesar de sua katana apenas cortar, e não esmagar nada... relevando isso, ela\r\ncortava muito.",
            "Sem conseguir curar o mestre, o\r\nanão se juntou a luta com os companheiros, que iam sendo abatidos pelo grupo,\r\nrapidamente o curandeiro também foi morto sobrando só um anão, que enfrentava o\r\norc.",
            "Earwen viu aquilo e pensou ser\r\nseu momento de brilhar, sorriu e correu na direção do anão. Pulou com a\r\nintenção de dar uma voadora com os dois pés no adversário. Este, por sua vez,\r\nestufou o peito e parou o humano, que caiu no chão. ",
            "O resto do grupo se entreolhou, o\r\nanão olhou para o homem no chão e depois para Zanshow, que deu de ombros, como\r\nse estivesse acostumado com aquele tipo de idiotice.",
            "Os dois retomaram a postura e\r\nvoltaram a lutar, ignorando o ladino.",
            "Com um golpe rápido o samurai\r\nmatou o anão e ajudou Earwen a se levantar, segurando o riso por não conseguir\r\ntirar a cena da cabeça.",
            "O grupo pegou o corpo do clérigo\r\nde tenebra morto partiu de volta para a cidade, levando também o clérigo de\r\nAzgher.",
            "No fim, luz e trevas eram\r\ncarregados por um grupo de heróis improváveis.",
            " ",
            "***",
            " ",
            "Bolton estava no templo de Khalmyr\r\ncom Meirelles e foi chamado por Miglo Athard para conversar no escritório do sacerdote.",
            "— Sir Bolton, venha, sente-se.\r\nPonha alguns livros na cadeira se quiser. Com todo o respeito.",
            "— Obrigado. — O halfling preparou\r\na poltrona e se sentou, ajeitou-se sobre os livros duros e sorriu para o\r\nanfitrião.",
            "— Como você sabe, sou o líder\r\ndeste templo, além de também ocupar um cargo no Conselho de Thanagard. Sei que\r\nvocê e seu grupo vêm ajudando essa cidade... e espero não pedir muito ao\r\nperguntar se vocês nos auxiliariam em outra demanda.",
            "— Claro que ajudaríamos! Somos\r\nguerreiros da justiça, fazemos de tudo para levar a paz a todos e oferecer-lhes\r\numa segunda chance! Conte-me, grande clérigo, que aventura eu e meus\r\ncompanheiros iremos adentrar?",
            "— Bem, estava eu a ler alguns\r\ntomos na nossa biblioteca, quando me deparei com algo que talvez nos ajude a\r\nderrotar o culto a Megalokk, que se fortalece nos esgotos de nossa cidade.",
            "Apesar de ter sido pego de\r\nsurpresa com o ânimo do pequeno cavaleiro, o homem idoso sorriu e contou o que\r\nsabia:",
            "— Há três dias de viagem daqui,\r\nhavia um laboratório criado por anões para fazer experimentos mágicos. O\r\nlaboratório ficava ao lado de uma cachoeira, e contava com um moinho para ajudá-los\r\nnas pesquisas. Após alguns anos, os anões decidiram por construir ali um templo\r\npara louvar seus deuses preferidos....",
            "Ele se levantou e começou a se\r\nmover pela sala, enquanto os olhos de Bolton acompanhavam-no, vidrados.",
            "— Khalmyr, o Deus da Justiça e\r\ncriador da raça dos anões, Tenebra, Deusa das Trevas e, segundo os próprios\r\nanões, a mãe de sua raça e Tannatorimm, deus menor das ciências, cultuado\r\napenas por uma pequena fração do povo da montanha, aqueles raros que se\r\ninteressam por ciências e magia arcana.",
            "Pegou um livro em uma estante e\r\npassou a mão por sua capa, tinha a balança e a espada estampados em dourado, os\r\nsímbolos de Khalmyr.",
            "— Infelizmente, durante suas\r\npesquisas, os anões invocaram uma criatura que puderam nomear apenas de\r\nMagia-Viva. Sem poder suficiente para conter a criatura, ela destruiu o\r\nlaboratório e matou quase todos os anões que trabalhavam lá, incluindo os que\r\nviviam no templo.",
            "Miglo voltou para sua cadeira e\r\nabriu o livro em uma página com a imagem de uma arma de aparência poderosa.\r\nOlhou para o halfling e disse:",
            "— No entanto, no livro diz que,\r\npouco antes da tragédia, os anões conseguiram forjar uma arma especial a partir\r\nde uma peça de aço-rubi. Eles a batizaram de Malho da Realidade. Dizem que este\r\nmaterial é raríssimo, e que é capaz de vencer qualquer espécie de resistência\r\nque certas criaturas sobrenaturais possuem, como a dos mantores.",
            "— Então poderemos lutar contra\r\naquelas criaturas sem depender da magia do Kuoth? — Bolton passou a mão pela\r\npágina do livro.",
            "— Não tive a oportunidade de\r\nconhecer o Senhor Kuoth, mas sim, poderiam.... Então, Sir Bolton, gostaria de\r\nsaber se vocês aceitariam viajar até a ruína do laboratório e do templo dos\r\nanões para resgatar o Malho da Realidade.",
            "— Pode contar com minha espada,\r\nSenhor Athard!",
            "— Em nome de toda Thanagard, eu\r\nagradeço por sua bravura, Sir Bolton! Mas lembre-se: se por acaso vocês\r\nencontrarem a Magia-Viva, prefiram evitá-la a combatê-la, pelo que li a\r\nrespeito ela tem a forma de uma esfera de plasma, mas não sei do que é capaz.\r\nLembre-se que dúzias de anões morreram tentando combatê-la.",
            "— Sem problemas! Em breve\r\nestaremos de volta com o Malho. Por Thyatis!",
            "\n",
            "Ele saltou na loba e saiu do\r\ntemplo. Precisava contar a todos sobre aquela missão, finalmente poderiam\r\nacabar de vez com aquele culto macabro que crescia nos esgotos, não precisariam\r\nde artimanhas, apenas a boa e velha briga de espadas... ou Malho, no caso. Ele\r\nsorriu, animado."
      ]
}