{
      "Reporte de sessão XII - Parte II - Zumbilândia": [
            "No albergue, Najla aguardava\r\nsentada, quando ouviu o galope de Meirelles e Bolton entrando no salão logo\r\ndepois.",
            "— Bolton, você não vai acreditar!\r\nO resto do grupo está todo contra mim! Nunca menti pra ninguém, sempre ajudo\r\ntodo mundo, então chega um demônio da tormenta qualquer e todos querem\r\ndefendê-lo! Isso é um absurdo, é ridículo! Faça algo! Eles são um bando de\r\nimbecis!",
            "— Querida Nalja, não fale assim\r\nde um lefou, a Mira era uma boa garota, por que o Héere não seria?",
            "— É um demônio da tormenta!",
            "— E você é uma medusa.",
            "— Mas..., mas... aah! Vão tomar\r\nno cu!",
            "Najla saiu pisando forte,\r\nenquanto Bolton suspirava.",
            "— Aiai... esses dias são\r\ndifíceis... pobres mulheres.",
            "Logo depois, o restante do grupo\r\nchegou, carregando o corpo do clérigo das trevas morto e o pobre clérigo de\r\nAzgher muito ferido.",
            "Najla correu até o corpo com\r\narmadura negra.",
            "— O que vocês fizeram? — disse,\r\ncolocando-o no chão com cuidado. — Esse homem foi meu mestre, Reda, um clérigo\r\nde Tenebra.",
            "— Bem, você tinha um\r\nmestre fraco... e mau. ",
            "— Kuoth cruzou os braços e levantou uma sobrancelha.",
            "— Por que o mataram?",
            "— Ele estava mantendo o Senhor\r\nAl-Muskati preso. Quando tentamos salvá-lo, seu mestre os capangas dele nos\r\natacaram.",
            "A medusa não se surpreendeu muito\r\ncom aquilo, todos sabiam da inimizade entre Azgher e Tenebra. Olhou para o\r\ncorpo no chão e tirou o elmo negro que ele sempre usara.",
            "Ficou chocada com o rosto que\r\nestava por baixo. Dentes afiados e pequenas antenas. Ela nunca soube que ele se\r\ntratava de um lefou, parecia estar cercada por essa raça. A Tormenta estava\r\ndeixando um rastro tão forte assim?",
            "— Senhores, preciso ir agora até\r\no templo para ser tratado. — Al-Muskati olhou para os aventureiros. — Agradeço\r\nmuito a todos vocês e os recompensarei de alguma forma! Eu prometo.",
            "— Senhor Al-Muskati, se eu puder\r\nconversar com o senhor antes que fosse embora da cidade apreciaria muito —\r\ndisse Héere.",
            "— Oh sim, é claro.",
            "— Não se esqueça de vir se\r\ndespedir da gente antes de ir embora. — Earwen sorriu.",
            "— De forma alguma, meu caro.",
            "— Bem, vamos então. — disse\r\nBolton. — Senhor al-Muskati, eu e meus amigos o levaremos, eles têm que me\r\ncontar toda a história no caminho, e eu tenho que contar algo também.",
            "— Pessoal, eu não vou poder ir,\r\ntenho que resolver umas coisinhas. — O ladino disse, enquanto mexia em sua bolsa\r\ne piscava para Kuoth.",
            "Ele saiu do albergue e seguiu em\r\noutra direção.",
            " ",
            "***",
            " ",
            "Depois de pagar muitas bebidas e\r\nandar, Eawen finalmente achou um halfling interessado na pólvora que achara com\r\nKuoth, conseguiu vende-la e dividiu o dinheiro para o grupo, pegando um pouco a\r\nmais para ele mesmo. Apenas esqueceu que tinha gasto mais ainda com as bebidas,\r\ntalvez justamente porque bebera demais, o que o deixou no prejuizo.",
            " ",
            "***",
            " ",
            "No templo de Khalmyr, o restante\r\ndo grupo deixou o clérigo de Azgher aos cuidados dos servos, enquanto falavam\r\ncom o sacerdote Miglo.",
            "— Grupo descobrir culto, trazer\r\ncadáver para provar. — Zanshow disse cheio de orgulho.",
            "— Uma seita? Onde?",
            "— Num antigo templo de Tenebra,\r\nnas montanhas. — Aron respondeu.",
            "— Sim, acabamos com a seita que tinha o clérigo de Azgher como\r\nprisioneiro. Trouxemos o corpo do líder para provarmos e, o mais importante,\r\nsaber se há alguma recompensa.",
            " — Kuoth cruzou os braços e sorriu.",
            "O clérigo olhou confuso para o\r\nqareen por um tempo, até que Bolton suspirou e traduziu o que a língua rápida\r\nde Kuoth tentara expressar.",
            "— Bem, eu não sei se há uma\r\nrecompensa, mas... sim, sim, levarei ao conselho da cidade, eles saberão como\r\npremiá-los. Muito obrigado. Agora só espero que possam cumprir a nova demanda.",
            "— Nova demanda? — Aron perguntou.",
            "— Ah sim... tenho que falar sobre\r\nisso com vocês, pessoal.... Maaaais aventuras! Por Thyatis!!! — Bolton sacou a\r\nespada, quase acertando a perna de Zanshow no processo.",
            "— Bolton se empolgar demais.",
            "— Foi mal, grandão. — O halfling\r\npigarreou e guardou a espada de volta na cintura.",
            "Miglo voltou a contar tudo que\r\ndissera antes ao pequeno cavaleiro e os aventureiros ouviram com cuidado, ao\r\nfinal Kuoth sorriu e balançou a cabeça.",
            "— La vamos nós de novo....",
            "— Zanshow esmaga!",
            " ",
            "***",
            " ",
            "Já era tarde da noite quando o\r\ngrupo inteiro se reuniu no albergue novamente. Depois de conversarem um pouco e\r\nde Earwen jogar alguns tibares de ouro para cada um, eles se deitaram no grande\r\ncômodo cheio de camas e pessoas.",
            "O ladino encarava o teto.\r\nEsperava pelo dia em que pudesse pagar um quarto em uma estalagem, um dia em\r\nque finalmente deixaria de dormir em meio a tantas pessoas, de tantos tipos e\r\nodores. Najla e Aron também pensavam isso, apesar de não dizerem, a verdade é\r\nque provavelmente todo o grupo ansiava pelo dia em que teriam mais dinheiro e\r\nmelhores condições.",
            "Quem sabe com a próxima\r\ndemanda...",
            " ",
            "***",
            " ",
            "— Foi interessante vê-los chegar\r\ntão longe aventureiros..., mas acabou.",
            "O grupo estava no topo de uma\r\nescadaria, e sentada em um trono a sua frente, Enora, a Mulher-Dragão, os\r\nolhava com a curiosidade de quem observa pequenos animais brincando.",
            "— Que diabos... — Earwen olhou em\r\nvolta.",
            "— Alguém mais acha que é\r\num sonho? — Kuoth encarava a mulher no trono com curiosidade.",
            "— Se Enora está nele, então pode\r\nter certeza que é um pesadelo. — Aron bufou, encarando a Mulher Dragão.",
            "— Minha querida. — Bolton não\r\npareceu ligar para o fato de estarem em um sonho estranho. — Você está viva?\r\nFiz de tudo para que não a matassem, espero que esteja aproveitando sua segunda\r\nchance.",
            "— Esse cavaleiro continua tão\r\ninsuportável quanto antes!",
            "— Ô, não faz ideia. — Najla\r\ncruzou os braços.",
            "— Calem-se, não preciso ouvir\r\nvocês, estou aqui para lhes dar um aviso.",
            "— Eu jurava que tínhamos nos\r\nlivrado da psicopata gostosa... Belos dados, Nimb... belos dados... — Earwen\r\nsuspirou, balançando a cabeça.",
            "— Silencio!... Já disse, estou\r\naqui para avisá-los. — Passou uma mão pelo rosto, era impressionante o quão\r\ninsuportável era ter que lidar com aqueles aventureiros, apesar de ser\r\nabsurdamente divertido observá-los batendo suas cabeças demanda pós demanda. Respirou\r\nfundo e continuou:",
            "— Parem essa demanda agora. Vocês\r\njá foram mais longe do que deviam, estão mexendo com poderes que estão além da\r\ncapacidade de vocês. Parem agora ou morram! Este é meu aviso a vocês, e só o\r\nfaço pois achei interessante observá-los até agora... — Estalou os dedos, se\r\nlembrando de algo. — Ah, e antes que morram de vez... Acordem!",
            " ",
            "***",
            " ",
            "O grupo acordou no escuro, ouviam\r\nbarulhos estranhos, a maioria não entendia nada, mas Zanshow e Najla enxergaram\r\no desastre.",
            "— Homens doidos! Homens mortos! —\r\nFoi o aviso que o Samurai conseguiu passar",
            "— Carniçais! Se preparem! — Najla\r\nfoi mais precisa.",
            "Cada membro do grupo ficou em pé\r\nna própria cama, um ao lado do outro. Pegaram suas armas e esperaram Aron\r\nacender um lampião. Quando todos puderam ver, se assustaram. Todos os outros no\r\nalbergue, aqueles que dormiam com o grupo todos os dias, haviam se tornado\r\nmortos-vivos agressivos e famintos.",
            "— Zanshow pelado, Zanshow ficar\r\nencostado na parede. — O orc encostou na parede de barro e arrepiou sentindo o\r\nfrio tocar sua bunda.  — Zanshow odeia ficar sem armadura.",
            "As criaturas atacaram, Najla e\r\nZanshow enfrentavam três carniçais ao mesmo tempo, conseguindo aliviar um pouco\r\na situação dos outros.",
            "Aron pegou sua espada e, meio\r\ndesesperado, acertou-a no crânio de um carniçal. O golpe foi tão potente que a\r\nlâmina se quebrou. Xingando, ele se abaixou de novo para pegar sua maça, era\r\nsempre bom ter uma arma reserva, mas ainda achava sua média de perdas alta demais.",
            "Zanshow cortava carniçais ao\r\nmeio, fazendo uma limpeza no lugar. Olhou para o restante do grupo, todos\r\nlutavam, mas uma cena lhe chamou a atenção.",
            "Earwen e um carniçal estendiam os\r\nbraços um para o outro, balançando-os, mas mantendo os olhos fechados, como\r\nduas damas que não quisessem quebrar as unhas, queriam matar um ao outro, mas\r\nao mesmo tempo, pareciam ter nojo e receio de encostarem no oponente.",
            "Foi tão estranho, tão surreal,\r\nque o orc não suportou mais e, junto de Bolton, deram cabo do carniçal. ",
            "O ladino sorriu, agradecido, e\r\npegou seu arco. Assim, todo o grupo se focou nos que atacavam Najla.",
            "A medusa suportava os golpes como\r\nse fossem tapas de crianças, as garras que pareciam penetrar o manto dela não\r\ndeixavam rasgo nenhum. Ela era como um escudo mágico. E o grupo agradeceu por\r\nisso distrair os mortos-vivos a ponto de poderem acabar com todos.",
            "Olhando para o albergue, eles se\r\nderam conta da devastação.",
            "A dona do albergue estava morta\r\ncom uma flecha no pescoço e um grande corte no quadril.",
            "Respirando, aliviados e confusos,\r\nprocuraram por coisas valiosas que estivessem no meio do mar de corpos. Afinal,\r\nos donos não precisariam mais.",
            "— Atacando no meio da\r\nnoite, isso é covardia contra um feiticeiro.",
            " — Kuoth tinha um sorriso\r\nselvagem no rosto enquanto olhava para o chão infestado de sangue a sua frente",
            "— E agora? Como explicamos a\r\nbagunça? — Earwen abriu os braços.",
            "Todos se encararam, olharam para\r\nos corpos e para os companheiros.",
            "Deram de ombros e continuaram\r\nvasculhando o local.",
            "Najla achou um jarro de água\r\nainda intacto. Quando aproximou o nariz sentiu um cheiro horrível e afastou a\r\njarra.",
            "— Acho que descobri o que pode\r\nter causado isso.",
            "Mostrou a jarra para os outros.",
            "— Vamos levar até o templo.\r\nTalvez eles descubram algo — disse Bolton.",
            "\n",
            "O grupo começou a se vestir, Zanshow com mais\r\npressa que todos os outros, e quando ficaram prontos, saíram do albergue em\r\ndireção ao Templo de Khalmyr."
      ]
}