{
      "Reporte de sessão XIII - Um começo desastroso": [
            "— Bom dia, senhores. — Um homem\r\nabriu a porta do templo, ainda sonolento.",
            "— Bom dia, meu senhor, gostaria\r\nde falar com meu grande amigo paladino, Sir Gylas. — Bolton disse.",
            "— Ele está viajando, meu senhor.",
            "— Então o Irmão Miglo, por favor.\r\nÉ de extrema urgência.",
            "— Não posso acordá-lo senhor.",
            "— Precisamos disso, por favor.",
            "— Esse é o tipo de pessoa que tem\r\nque acordar primeiro para esvaziar o penico dos outros. Esquece esse cara. — Najla\r\ncruzou os braços, emburrada.",
            "— Desculpe pela nossa companheira,\r\nsenhor, mas realmente é uma questão de urgência. Lamento, mas só posso falar\r\ndisso com o Irmão Miglo.",
            "— Tudo bem, tudo bem...",
            "O homem se foi e pouco tempo\r\ndepois chamou o grupo para que o acompanhasse até a presença de Miglo. Najla\r\nficou do lado de fora, não estava a fim de entrar naquele lugar.",
            "O grupo explicou para o clérigo o\r\nque havia acontecido e lhe entregou a água para que fosse levada para estudo. ",
            "Com esse assunto resolvido, e\r\ndepois de Miglo ajudar a recuperar Zanshow que estava bastante ferido, o grupo\r\nfinalmente resolveu partir na missão atrás do Malho da Realidade.",
            " ",
            "***",
            " ",
            "Kuoth voava sobre um rio onde os\r\nesgotos de thanagard iam dar depois de caírem de um penhasco. Normal, se não\r\nfosse pelo fato do qareen segurar um crocodilo enquanto voava.",
            "— Escuta aqui elfo-peixe. Se essa porcaria de jacaré tentar me atacar, eu\r\nlargo ele! ",
            "— Gritou para Aron lá embaixo.",
            "O feiticeiro estava furioso,\r\npois, como sabia muito bem, a ideia de tirarem Croc da cidade daquele jeito viera\r\ndele mesmo.",
            "— Não se preocupe! Já disse para\r\nela ficar quieta. — O ranger gritou com as mãos ao redor da boca.",
            "— Ó sim, e eu confio muito no que você diz pra ela fazer... Ok, ok,\r\nestamos chegando, lagartixa gigante.",
            "Croc não se movimentou além do\r\nesperado e, por fim Kuoth colocou-a no chão e enxugou o suor da testa, se\r\nafastando do animal.",
            " ",
            "***",
            " ",
            "No final do primeiro dia, o grupo\r\nmontou acampamento e definiu os turnos de vigia, deixando Najla e Kuoth com o\r\nprimeiro.",
            "Tão logo os outros pegaram no\r\nsono a medusa viu as três formas vindo em direção ao grupo enquanto o qareen\r\nestava distraído, ela o cutucou e tentaram acordar o restante do grupo. Bolton\r\ne Aron acordaram rapidamente, Zanshow levantou um momento depois.",
            "Os três vultos eram Hobgoblins,\r\nmas pareciam mais fortes que o normal. Lutavam melhor que os outros e estavam\r\ndando trabalho para o grupo até que um disse:",
            "— Ora, ora, vejo que melhoramos\r\nmuito desde o nosso último encontro, medusa.",
            "— O quê? De onde te conheço? — A\r\nclériga franziu o cenho enquanto desviava de mais um golpe.",
            "— São os três que entregamos ao\r\nTex! — Aron gritou.",
            "Zanshow atravessou a katana na\r\nbarriga de um, mas em vez de cair, o hobgoblin respirou fundo e então gritou,\r\natacando-o de novo.",
            "— Por que bicho não morrer? —\r\nZanshow fez a pergunta mais inteligente da sua vida antes de voltar a luta.",
            "Bolton também tinha problemas, e\r\nKuoth assistia a tudo isso quando olhou para o lado e viu Earwen dormindo e\r\nroncando.",
            "O feiticeiro abriu a boca para\r\nxingar mas resolveu simplesmente chutar o ladrão imbecil, que acordou assustado\r\ne olhou ao redor.",
            "Viu a cena que se desenrolava no\r\nacampamento e, sem tempo para despertar direito, agarrou o arco ao seu lado e\r\nse impulsionou, ficando rapidamente de pé e atirou, mas o fato de ainda estar\r\nmeio dormindo não ajudou. Ele pegou a arma ao contrário e, na hora de atirar,\r\nsoltou-o, o que o fez voar longe para a frente.",
            "Xingando muito, ele correu em\r\ndireção ao arco quando todos ouviram uma voz:",
            "— Chega de testes, queridinhos!",
            "Um homem musculoso, careca e\r\nafeminado desceu da pedra alta e se dirigiu para o grupo. Os hobgoblins haviam\r\nparado e o grupo todo o encarava.",
            "—Tex! É você? — Bolton olhou\r\nconfuso para o homem. — Por que nos atacou?",
            "— Bolton? Vejam só se não é o\r\ngrupinho que mais adogo! Ai gente, não vi que eram vocês, estava apenas\r\ntreinando meus lindos hobgoblinzinhos. O que acharam?",
            "— Que poderia ter testado com\r\noutra coisa... — Earwen resmungou, cruzando os braços.",
            "— E quem seriam esses dois\r\nlindinhos?... Olhem só, um qareen! — O clérigo se virou para Kuoth. — Adorei!\r\nVocê é uma gracinha, querido!",
            "O feiticeiro levantou uma\r\nsobrancelha, sem entender aquele homem estranho.",
            "— Eles são novos membros do\r\ngrupo. — Bolton explicou. — Kuoth é nosso feiticeiro e o Earwen é o nosso\r\nbardo.",
            "— Earwen não ser bardo. — Zanshow\r\ndisse frustrado para Bolton pela milionésima vez.",
            "— Um bardo? Que maravilha! Toque,\r\nbardinho querido, vamos. Toque enquanto os adultos conversam!",
            "Com raiva daquele homem, Earwen\r\nse sentou com o alaúde e começou a tocar uma música furiosa, fazendo um ritmo\r\npesado e metálico.",
            "— Geeeennte! Que luxo! — Tex\r\naplaudiu — Que estilo novo e maravilhoso! Você deveria investir nele, lindinho,\r\nque tal chamá-lo de Heavy Metal? Significa Metal Pesado em goblinóide. Sim, um\r\nnome tão lindo quanto esse qareen maravilhooooso aqui.",
            "— Obrigado, eu acho...",
            " ",
            "— disse Kuoth, antes de correr e se esconder\r\natrás do orc samurai.",
            "Conversaram por um tempo até Tex\r\nresolver que era hora de ir.",
            "— Meus amores, tenho que ir,\r\nestou voltando praquela cidadezinha de Thanagard.",
            "— Tex. Zanshow querer saber. Você\r\nconhecer Kizoku?",
            "— Uuuuhh... — O homem careca\r\nolhou para o orc com interesse. — Quer dizer que você conhece o segredinho\r\ndele?",
            "— Mestre de Zanshow matar Kizoku,\r\nmas Zanshow ver ele em Thanagard.",
            "Tex deu risadinhas com a mão na\r\nboca.",
            "— Kizoku não pode morrer bobinho.\r\nPelo menos não por meios convencionais. Isso é justamente o que venho\r\npesquisando. Ele não é desse plano. Não pertence nem mesmo a esta existência....\r\nPois bem, nos veremos depois. Até mais, meus amores!",
            "Ele se virou e sumiu no meio das\r\nárvores com os goblinoides, como se não houvesse dito nada demais.",
            " ",
            "***",
            " ",
            "No início do terceiro dia foram\r\natacados por um bando de nagahs, mas desta vez as criaturas não contavam com um\r\nxamã ou guerreiros treinados, como os do Bosque dos Kobolds em Hassenbluff,\r\nonde o grupo foi pego em uma armadilha.",
            "As nagahs foram dizimadas sem\r\nmuito esforço, apenas quatro delas conseguiram escapar ao massacre com vida,\r\nainda que gravemente feridas. Depois disso, o grupo pôde vasculhar suas posses\r\ne encontrar alguns tibares e itens úteis.",
            "No fim do terceiro dia de viagem,\r\neles chegaram a um descampado, próximo a uma cachoeira. Metade do grupo foi\r\naveriguar a queda d'água, enquanto a outra metade se preparou para montar\r\nacampamento.",
            "— Sério,\r\neu tô desistindo.",
            " ",
            "— Kuoth resmungou.",
            "— Somos dois. — Najla concordou.",
            "— O que é isso, companheiros?\r\nAposto que estamos chegando. — Bolton disse, tentando animá-los.",
            "— Zanshow não ver sinal de\r\nlabo... labori... palavra difícil.",
            "— Do que vocês estão falando? —\r\nEastar gritou, de longe. — A cachoeira está ali. O laboratório é do lado.",
            "O grupo se reuniu próximo ao\r\nhomem, que apontava a entrada de uma grande caverna, e exclamaram juntos:",
            "— Aaaaaaaaahhhh....",
            "— Tem razão, bardo! Estão vendo!?\r\nChegamos! — Bolton se animou.",
            "Eles passaram por algumas árvores\r\ne caíram em um terreno aberto. Puderam ver melhor a grande queda d'água que\r\ndava em um precipício de quinze metros. Um tronco ligava os dois lados como uma\r\nponte, e logo depois puderam ver uma construção com um moinho e duas entradas\r\nde caverna, além de uma terceira, isolada, que vertia água, o que Kuoth sabia\r\nsignificar que um rio corria lá dentro.",
            "Guardando uma das entradas da\r\ncaverna, o grupo viu doze orcs e decidiram tramar algo para chamar a atenção\r\ndeles, atacando assim que eles atravessassem o tronco.",
            "Fizeram barulho e acenderam\r\nluzes. Os orcs ficaram olhando para eles sem entender o porquê daquela baderna\r\nidiota, mas se mantiveram inertes.",
            "Desistindo daquela tática,\r\npartiram para o ataque. Bolton atravessou o tronco montado em Meirelles, com\r\nZanshow logo atrás. Os orcs enfim atacaram, e por pouco não mataram Bolton com\r\numa machadada certeira, derrubando-o de sua montaria.",
            "O resto do grupo ficou do outro\r\nlado atacando de longe com seus arcos e magia.",
            "Apesar do susto inicial com o\r\npobre halfling, que sangrava muito, eles conseguiram acabar com os orcs sem\r\nmaiores problemas. Najla pode curar os ferimentos do pequeno cavaleiro e eles\r\nentraram em uma das passagens da caverna.",
            "Caminhando um pouco mais,\r\nchegaram ao rio interno, mas em vez de atravessarem a ponte que levava ao outro\r\nlado do rio, viram que dava para retornar por um caminho que levava a outra\r\nentrada.",
            "Quando saíram novamente céu\r\naberto, se viram perto da construção que deveria ser o laboratório abandonado.\r\nAron seguia afobado na frente, querendo entrar no laboratório a qualquer custo.\r\nEle e Earwen procuraram por armadilhas na entrada, e só então o ladino abriu a\r\nporta.",
            "Kuoth sentiu vários pontos de\r\nmagia no lugar, sendo o maior deles vindo de uma poça no meio do aposento.",
            "— Pessoal, não sei o que é aquilo,\r\nmas é melhor não pisarem ali.",
            " ",
            "— Apontou.",
            "Enquanto ele falava, Aron, que\r\nnão prestava atenção, entrou de uma vez no aposento buscando qualquer coisa de\r\nvalor e, obviamente, acabou pisando na poça. Soltou um grito de dor e, ao olhar\r\npara baixo, viu que a poça se levantava e se agarrava a perna dele.",
            "O restante do grupo viu aquilo e\r\ncomeçou a recuar. O meio-elfo, apavorado, correu para fora da construção. A\r\npoça se transformou em uma esfera de plasma flutuante e seguiu o ranger.",
            "Earwen resolveu correr atrás de\r\nAron que ia na direção da caverna e Zanshow já os seguia, quando viram Bolton\r\natacando a esfera.",
            "Najla e Kuoth também ficaram e\r\nZanshow voltou para ajudar.",
            "— A recomendação era: Não lute\r\ncontra a Magia-Viva. O que meu lindo grupo faz? Luta contra a merda do bicho! —\r\nBalançando a cabeça, o ladino voltou se lamentando e tocou no ombro do qareen. —\r\nEncante meu arco.",
            "O feiticeiro começou a lançar\r\nmagias para fortalecer e ajudar o grupo, que começou a lutar contra a criatura.",
            " ",
            "***",
            " ",
            "Aron corria apavorado, nem se\r\nquer olhou para trás, seguiu em direção ao precipício e saltou no rio lá em\r\nbaixo, sem saber sua profundidade. Não importava o que estava acontecendo, só\r\nqueria sair daquele lugar.",
            "Algo na sua cabeça dizia que a\r\nágua curaria seus ferimentos... nunca será descoberto de onde surgiu essa ideia\r\nridícula.",
            "O rio não era tão profundo quanto\r\no jovem previa e, ao mergulhar, bateu sua cabeça em uma pedra, quase perdendo a\r\nconsciência. Por sorte conseguiu se manter acordado e continuou seguindo rio abaixo,\r\nsem importar com onde estava o restante do grupo ou o que acontecia com eles.",
            " ",
            "***",
            " ",
            "Perto do laboratório os outros\r\nlutavam, mas a esfera era poderosa demais, os golpes mal a afetavam enquanto\r\nela soltava ácido para todos os lados quando era atingida.",
            "\n",
            "Não era uma batalha que poderiam vencer."
      ]
}