{
      "Reporte de sessão IV - Paladino?": [
            "No dia seguinte, o grupo\r\ndescobriu a localização de Abbathor e partiu rapidamente.",
            "Estavam no meio da viagem quando\r\num bando de hobgoblins saltou das árvores interceptou os aventureiros.",
            "— Bem, as coisas estavam mesmo tediosas\r\n— disse Bolton, que sacou a espada e incitou Meirelles a atacar. — Por Thyatis!",
            "O grupo conseguiu derrotar os\r\nassaltantes sem problemas, três ficaram vivos, e Zanshow se aproximou deles com\r\num sorriso selvagem no rosto, enquanto estalava o punho.",
            "— Por que hobgoblins estarem\r\natacando amigos de Zanshow?",
            "— Nós... nós não temos medo de\r\nvocê! So-somos batedores da Aliança Negra! Esperem até o General Thwor Ironfist\r\nencontrar vocês!",
            "— Alguém entender o que\r\nmonstrinho idiota dizer? — perguntou o orc, confuso, se virando para o grupo.",
            "Todos deram de ombro, não faziam\r\nideia do que era a Aliança Negra, muito menos conheciam seu general.",
            "— Vamos levá-los para Abbathor.\r\nLá as autoridades resolverão — disse Bolton, enquanto pegava uma corda do seu\r\nalforje.",
            "Com os hobgoblins bem amarrados e\r\namordaçados o grupo chegou na cidade. Deixaram as criaturas com os guardas\r\nlocais e pediram informações sobre Tex. Rapidamente conseguiram descobrir onde\r\nficava a casa do paladino.",
            "Foram rapidamente até um albergue\r\nonde deixaram Mira. Aron resolveu ficar também, para tomar conta dela, o\r\nrestante seguiu até a casa de Tex.",
            "Bolton bateu na porta e uma voz\r\npediu para que entrassem.",
            "— Olá, viemos atrás de um\r\npaladino chamado Tex — O halfling disse enquanto entrava, passando os olhos\r\npelo local.",
            "— Olá, meus queridos! Que\r\ngrupinho lindo! O que vocês precisam de mim? Vamos, me digam, o que Tex, o\r\ngrande paladino de Anilatir, pode fazer por vocês?",
            "O homem definitivamente não\r\nparecia um paladino, usava uma calça de couro cheia de correias, assim como os\r\nbraceletes. Não usava camisa e era careca. Era alto e esbelto, cheio de\r\ntrejeitos afeminados.",
            "— Aaahh... — Bolton estava\r\ndesconfortável demais para conseguir falar... aquilo não podia ser um paladino.\r\nOnde estava a armadura brilhante? O que era aquele jeito todo de se portar?",
            "— É nossa amiga. — Meia-noite foi\r\no primeiro a se recuperar do choque... afinal, havia um orc samurai no grupo...\r\num paladino seminu com uma enorme tatuagem de dragão nas costas não deveria ser\r\ntão estranho. — Ela foi amaldiçoada, e você, provavelmente, é uma das únicas\r\npessoas que pode nos ajudar a salvá-la.",
            "— Então é uma jornada para salvar\r\numa companheira? Que lindo! Claro que posso ajudá-los, maaaaaaas... é claro que\r\nlhes darei uma pequena missão, ou vocês não poderiam ser chamados de\r\naventureiros, não é? — Ele sorriu gentilmente para o grupo.",
            "— Aceitaremos a missão com todo o\r\nprazer — começou Bolton. — Senhor... sir... aahh.",
            "— Apenas Tex, querido.",
            "Ele se sentou em uma cadeira e\r\npôs o cotovelo na mesa, apoiando o rosto sobre a mão. Olhou para o grupo com\r\numa expressão divertida no rosto.",
            "— Muito bem, eu preciso que vocês\r\nvisitem uma amiga minha em Hassenbluff, ela está com alguns probleminhas que\r\ntalvez vocês possam resolver. O que acham?",
            "— Faremos isso. — O halfling\r\nacenou com a cabeça sem nem pensar. Uma jovem donzela em apuros era tudo o que\r\nprecisava.",
            "O grupo foi rapidamente até o\r\nalbergue onde pegaram Mira, depois voltaram para a casa de Tex, mas quem os\r\natendeu era uma pessoa completamente diferente.",
            "Um homem de cabelos brancos, com\r\num óculos pendurado no nariz e uma expressão calma. Usava um jaleco preto sobre\r\nroupas pretas e tinha um ar de doutor.",
            "— Então essa é a garota... quem diria,\r\numa lefou — disse o homem.",
            "Neste momento, o grupo ficou\r\nparalisado. Najla mordeu os lábios. Como aquele homem percebeu? Ela sempre\r\ntivera o cuidado de esconder as antenas da amiga, assim como manter o corpo\r\ndela coberto para que as partes de pele rígida, formadas por queratina, não\r\nficassem a mostra.",
            "— Mira é uma lefou? — Bolton\r\nergueu uma sobrancelha, surpreso.",
            "— Ora essa, vocês não sabiam? — O\r\nvelho de cabelos brancos ajeitou os óculos.",
            "Meia-Noite foi até a companheira,\r\nque Zanshow havia depositado em uma cama, e tirou seu manto, revelando suas\r\nmutações causadas pela infecção da Tormenta pela primeira vez.",
            "— Uau...",
            "— Nós nunca percebemos, a Najla\r\nque estava cuidando dela... — Aron franziu o cenho e olhou para a clériga. —\r\nVocê sabia?",
            "— Sim.",
            "— Por que não contou? — Bolton se\r\naproximou.",
            "— Se ela quisesse que vocês\r\nsoubessem, ela mesmo teria contado. Espero que não a julguem por isso, é nossa\r\ncompanheira.",
            "— Tem razão... o nosso foco deve\r\nser em curá-la, não importa a raça dela. — O halfling suspirou.",
            "Concordando com um aceno de\r\ncabeça, todo o grupo se virou para o senhor.",
            "— Aaahh... Tex? — Meia-noite\r\nperguntou.",
            "— Eu mesmo, por quê?",
            "— Bem... toda essa mudança...",
            "— Ah sim, isso.",
            "Ele cruzou os braços na frente do\r\ncorpo e começou a falar como um velho sábio:",
            "— Aparência é de vital importância\r\npara que nos coloquemos no estado de espírito pertinente a cada conversa. Venho\r\naqui como uma figura propositalmente sábia e artificialmente séria. Minha\r\naparência deve traduzir minha posição momentânea, colocando-nos num ambiente de\r\nmaior cooperação, e invocando a experiência intrínseca de incontáveis gerações\r\nde educadores, para garantir o proveito de nosso diálogo.",
            "Quando ele terminou de falar todo\r\no grupo estava vidrado, prestando atenção, o paladino sorriu e bateu palmas.",
            "— Muito bem, vamos começar!",
            "O homem começou a realizar um\r\nestranho ritual que nenhum dos integrantes do grupo entendia. O paladino\r\nperguntava coisas e incitava Mira a ficar acordada. De alguma forma, a própria\r\nlefou dava as respostas para solucionar o problema. No fim, ela não sabia como,\r\nmas tinha passado todas as instruções que o grupo precisava saber para\r\nsalvá-la.",
            "Ela deveria tomar um extrato da\r\nFlor de Vênus, uma planta rara, que por acaso crescia em um bosque não muito\r\nlonge dali. ",
            "Com isso resolvido, Aron levou\r\nMira à estalagem e tomou conta dela para que o resto do grupo fosse buscar a\r\nplanta.",
            " ",
            "***",
            " ",
            "— Ah claro, tinha que ser uma\r\nplanta carnívora! — Exclamou Bolton, se defendendo do bote da flor que fedia a\r\ncadáver.",
            "— Zanshow esmaga!!!",
            "O orc pulou com a katana para cima\r\ndo oponente, enquanto misseis mágicos a atingiam.",
            "Por fim conseguiram matar a\r\nplanta e juntos a levaram para o vilarejo. Chegando lá, Mira, Aron e Meia-noite\r\ncomeçaram o trabalho de fazer 80 doses do chá para o processo de cura da lefou,\r\nenquanto Bolton, Najla e Zanshow se prepararam para partir na missão dada por\r\nTex.",
            "O trio seguiu para o norte com\r\ncerto receio. Ouviram boatos de que Hassenbluff era conhecida por abrigar um\r\ndragão vermelho em seus arredores, este exigia tributos dos moradores de tempos\r\nem tempos.",
            "No meio do caminho, vozes e\r\npassos foram ouvidos mais à frente na estrada.",
            "— Tesouro para Kally!! Tesouro\r\npara Kally!!",
            "Os aventureiros ficaram confusos\r\ne acabaram cercados por kobolds, criaturinhas draconicas ainda menores que os\r\nhalflings.",
            "Rapidamente elas foram derrotadas,\r\nmuitas fugiram com medo, e o grupo retomou viagem.",
            " ",
            "***",
            " ",
            "Já no vilarejo, o trio percebeu\r\nque não eram bem-vindos ali, as pessoas os olhavam com suspeita, ninguém se\r\naproximava deles. Entraram em uma taverna chamada O Martelo de Khalmyr, onde o\r\nclima parecia ser menos hostil.",
            "— Boa tarde, aventureiros, o que\r\nfazem por essas bandas? — Uma jovem se aproximou do grupo já sentado em uma das\r\nmesas.",
            "— Procuramos alguém chamada\r\nTalanya — começou Bolton. — Você conhece?",
            "— Tenho que conhecer, sou eu.",
            "— Que ótimo. Viemos a pedido\r\nde...",
            "— Talanya! Continue seu trabalho!\r\n— Um anão puxou a garota pelo braço e a afastou dali. — Você não vai ficar\r\nperdendo tempo conversando com forasteiros.",
            "— Mas...",
            "— Sem mas, tem outras mesas para\r\nserem servidas.",
            "\n",
            "Depois disso a jovem não voltou a\r\nmesa do grupo, e todas as tentativas deles de puxar conversa foram\r\ninterrompidas pelo anão. Começou a escurecer e o trio decidiu ir dormir,\r\nestavam cansados e poderiam resolver a situação no dia seguinte."
      ]
}