{
      "Reporte de sessão V - A missão de Tex": [
            "Os três estavam reunidos no\r\nquarto, Najla andava de um lado para o outro até que não conseguiu mais\r\naguentar.",
            "— Eu vou voltar lá para baixo,\r\nvou arrancar algo de Talanya hoje.",
            "Sem esperar resposta a medusa\r\ndesceu as escadas, Talanya arrumava as mesas e viu a forasteira se aproximar.",
            "— Olha, não sei qual o problema\r\nde vocês neste lugar, mas...",
            "Um barulho veio de fora do salão,\r\nTalanya olhou assustada para a janela, depois se virou depressa, empurrando-a.",
            "— Suba para o seu quarto, avise\r\nseus companheiros para ficarem em silencio. Por favor, vá depressa!",
            "Vendo a expressão assustada da\r\ngarota, Najla resolveu avisar Bolton e Zanshow, os três se mantiveram calados e\r\nparados como estatuas, apenas ouvindo o burburinho de vozes no salão.",
            "Eram vozes de kobolds, um grupo\r\nestava inspecionando o salão, parecia estarem atrás de hóspedes. Bolton começou\r\na se levantar, mas Zanshow o segurou e apontou para o próprio ouvido. O\r\ncavaleiro prestou mais atenção e percebeu que havia um grupo muito maior de\r\nkobolds do lado de fora. Horas se passaram, câimbras começaram a incomodar. Mas\r\neles esperaram.",
            "Os kobolds finalmente se foram e\r\npassos começaram a vir das escadas, o som da chave na porta, e então, ela foi\r\naberta.",
            "O anão, dono da estalagem, olhava\r\npara os três com uma expressão cansada. Estava muito tenso dentro do seu\r\navental de florzinhas.",
            "— É melhor eu lhes explicar tudo.\r\nTalanya, traga cerveja para eles e uma dose de sidra para mim.",
            "— Sim, senhor.",
            "Enquanto a garçonete descia até o\r\nsalão, ele se virou para os aventureiros, coçou os olhos e começou.",
            "— Meu nome é Korvarimm, tenho\r\nessa estalagem há muito tempo. Hassenbluff é apenas mais um vilarejo em Arton,\r\npequeno e sem muito a oferecer, no entanto, muito tempo atrás, um dragão\r\nvermelho chamado Corieth tomou toda a área como sua \"propriedade\" —\r\ndisse a última palavra com escarnio. — Ele exigia oferendas, e de tempos em\r\ntempos... sacrifícios. Isso tudo para que ele nos protegesse dos perigos de\r\nfora... como se algo pudesse ser pior que ele.",
            "— Quer dizer que os kobolds\r\nvieram atrás de pessoas para sacrificar para ele? — Bolton perguntou espantado.",
            "— Não, Corieth foi morto dez anos\r\natrás por um grupo de aventureiros. Eles nos livraram daquela monstruosidade.",
            "— Então não estou entendendo...",
            "Nesse momento, Talanya chegou com\r\nas bebidas. Korvarimm deu um longo gole na sidra e suspirou.",
            "— Deixe-me continuar. A cidade\r\nestava feliz, estávamos livres, porém, dentro de poucas semanas, a notícia da\r\nmorte de Corieth se espalhou pela região. Com isso, hordas de criaturas, como\r\norcs, gnolls, e principalmente hobgoblins, começaram a atacar e saquear o\r\nvilarejo. Já não tínhamos como nos defender, e aos poucos fomos perdendo tudo.",
            "Ele fechou os olhos por um\r\nmomento, parecia relembrar as cenas do passado e isso o perturbava.",
            "— Certa vez, num ataque, os pais\r\nde uma garotinha foram mortos. Depois disso ela foi criada por um clérigo de\r\nKhalmyr, ele não era muito afetuoso, e a garota cresceu amarga e ressentida\r\npela morte dos pais. Me lembro de ouvi-la dizer várias vezes: \"se Corieth\r\nestivesse vivo, ainda teria pai e mãe. \". Cada vez que dizia isso, era surrada\r\npelo clérigo ou pelas outras crianças. \"Mulher-Dragão\" foi apenas um\r\ndos apelidos humilhantes que carregou até a adolescência. Até que, certo dia,\r\nela fugiu.",
            "— Ela diz que se o dragão\r\nestivesse vivo os pais dela também estariam..., mas o que garante que eles não\r\nseriam usados de sacrifício? — Najla contestou.",
            "— Tente explicar isso para uma\r\ncriança cheia de ódio. — O anão abaixou a cabeça. — Bem, após alguns anos, ela\r\nretornou empunhando magia divina, trazendo as exigências de seu novo patrono:\r\nKallyadranoch, o Deus dos Dragões. Agora ela governa Hassenbluff como Corieth\r\nfizera. Se não fizermos oferendas, ela exige sacrifícios humanos em nome\r\nde Kally. — Ele fez uma careta ao dizer o nome e continuou:",
            "— O clérigo, claro, foi a\r\nprimeira vítima. Os antigos coleguinhas dela, os seguintes. Hoje, o vilarejo\r\nvive sob terror, forçado a enviar seus jovens para a morte sempre que a\r\nMulher-Dragão ordena. Patrulhas de kobolds visitam o lugar de tempos em tempos,\r\npara verificar se está tudo ao agrado de sua mestra. E Enora, a Mulher-Dragão,\r\nsob as graças de Kallyadranoch, é hoje uma clériga muito mais poderosa.",
            "Quando terminou a história, o\r\nanão se levantou e se encaminhou para fora do quarto com Talanya.",
            "— Seria melhor que fossem embora\r\nlogo, não queremos que morram.",
            "— Não vamos morrer, vamos\r\najudá-los. — Bolton disse, firme.",
            "— Isso! — Zanshow bateu no peito\r\ncom força.",
            "— Vocês têm certeza? Não tem por\r\nque se arriscar por pessoas que não conhecem.",
            "— Ora essa, somos aventureiros, é\r\npara isso que estamos aqui.",
            "— Na verdade Bolton. — Najla\r\nsorriu. — Creio que, literalmente, estamos aqui para isso. Tenho certeza de que\r\nera essa a missão de Tex.",
            "— Aaaaaaaaaahhhhh... — Zanshow\r\nexclamou. — Isso fazer muito sentido.",
            "Assim, apesar da triste história\r\ne da noite conturbada, todos eles puderam sorrir um pouco antes de dormir.",
            " ",
            "***",
            " ",
            "No dia seguinte, Aron chegou a\r\nHassenbluff e rapidamente encontrou a estalagem onde os outros estavam, depois\r\nde informar sobre o estado de Mira, que vinha melhorando aos poucos, ele ficou\r\na par da situação da cidade e resolveu ficar para resolver o assunto com o\r\nresto do grupo.",
            "Os quatro seguiram para a\r\nFloresta dos Kobolds, a leste do vilarejo, para começar sua investigação pelo\r\ncovil de Enora.",
            "Andaram algum tempo com o\r\nmeio-elfo marinho buscando por rastros das pequenas criaturas, estava tudo em\r\nsilêncio, quando um \"crec\" veio de trás do grupo. Os três primeiros\r\nolharam para trás. Zanshow estava parado, completamente parado.",
            "— Zanshow... pisar em algo...",
            "E nesse momento ele foi alçado no\r\nar, ficando de cabeça para baixo, com o pé amarrado em uma corda.",
            "— Aaaaaahhh, tirem Zanshow daqui!\r\n— O orc esperneava.",
            "Bolton ficou em pé nas costas de\r\nMeirelles e tentou alcançar a corda, não conseguiu.",
            "— Bem, pelo menos sabemos que\r\nestamos na trilha dos Kobolds. Com certeza foram eles que fizeram essa\r\narmadilha. — O meio-elfo armou o arco e atirou, acertou a corda que se partiu e\r\nZanshow caiu no chão com um grande estrondo.",
            "E como resposta, o grupo ouviu um\r\noutro barulho vindo do meio das árvores, algo que eles nunca tinham ouvido\r\nantes.",
            "Uma criatura saiu das folhagens e\r\ngrunhiu de novo.",
            "— Isso... O QUE DIABOS É ISSO????\r\n— Aron gritou, desesperado.",
            "— Pensei que essa fosse a sua\r\nfunção! — Bolton também arregalou os olhos.",
            "Mesmo com o tempo que passara nas\r\nflorestas, o jovem de pele azulada nunca vira algo daquele jeito, era parte\r\ncoruja, parte urso, parte dragão. Tudo se misturava em uma forma que seria\r\nengraçada, se não fosse tão ameaçadora.",
            "— Acho que o Zanshow fez barulho\r\ndemais. — Najla comentou sacando o seu arco.",
            "— Talvez ele não queira nos\r\natacar.",
            "O ranger mal terminou de falar e\r\na criatura investiu em sua direção. O acertou com o rabo e ele foi derrubado no\r\nchão.",
            "— Ou talvez queira. — Bolton\r\nsacou a espada e bateu os calcanhares na sua loba. — Por Thyatis!",
            "O cavaleiro investiu, e Zanshow\r\nse juntou a carga, os dois começaram a cercar a criatura tentando atingi-la,\r\nenquanto Najla e Aron atiravam flechas.",
            "A criatura era rápida, e por\r\natacar com as garras de urso e o rabo de dragão, os guerreiros tinham trabalho\r\npara se esquivar e contra-atacar, mas, com um grito de fúria, Zanshow enfiou a\r\nsua katana no rabo da criatura, prendendo-o no chão, duas flechadas rapidamente\r\natingiram as pernas do monstro, forçando-o a se ajoelhar.",
            "Vendo a oportunidade, Bolton\r\nagiu, ficou de pé sobre a sua montaria e, com um golpe rápido, cortou a\r\ngarganta do bicho, que engasgou com o sangue antes de cair morto no chão.",
            "— Grande batalha. — Zanshow\r\ndisse, retirando sua arma do chão e limpando-a.",
            "— Merda... — Bolton estava com o\r\nrosto coberto do sangue, que havia espirrado da garganta da criatura. — Nota\r\nmental, arrancar a cabeça inteira da próxima vez.",
            "— Sir Bolton, o cavaleiro\r\nmenstruado. — Najla segurou o riso e guardou o arco.",
            "Zanshow e Aron não conseguiram\r\naguentar e gargalharam alto, caçoando o halfling, que revirou os olhos e pegou\r\num odre de água para se limpar.",
            "Os quatro andaram mais um pouco e\r\navistaram a entrada do que parecia uma grande caverna. Tudo indicava que fosse\r\no antigo covil de Corieth, e provavelmente, onde Enora estaria. Das paredes\r\ngotejava um liquido brilhante e ardente, parecia magma. Várias frestas estavam\r\nocupadas por ninhos com esferas de couro vermelhas.",
            "Aron se aproximou delas e cutucou\r\numa levemente.",
            "— É, isso são ovos de Kobold.",
            "Ele deu mais umas cutucadas e um\r\ndos ovos rachou, outro acompanhou, e o barulho de ovos rachando foi se\r\nespalhando. O grupo olhou ao redor e começou a ver o que poderia ser facilmente\r\ncentenas de larvas de kobolds saindo dos ovos. Elas começaram a se rastejar na\r\ndireção dos quatro, que correram mais para dentro da caverna.",
            "Depois de se distanciarem o\r\nbastante das larvas, o grupo diminuiu o ritmo e recuperou o folego, avistaram\r\numa grande câmara e seguiram na direção dela.",
            "Assim que atravessaram, o pavor\r\ntomou conta do coração de todos. Foi como se o tempo parasse e a voz ficasse\r\npresa na garganta. A frente deles estava um enorme dragão vermelho.",
            "Corieth abriu as asas e urrou.",
            "Aron gritou e correu, Najla\r\ndesmaiou com o terror. Bolton e Zanshow ficaram estáticos. Não conseguiam se\r\nquer pegar suas armas. E foi quando o dragão começou a desaparecer, aos poucos\r\nfoi ficando transparente e, por fim, sumiu.",
            "— Zanshow quase se borrou...",
            "— O... que... foi... isso? —\r\nBolton suava e tremia.",
            "Os dois se sentaram no chão para\r\ndeixar passar o choque.",
            "Najla acordou, seu capuz havia\r\ncaído, mostrando suas cobras para o resto do grupo.",
            "— Najla ser... — Zanshow começou,\r\nde olhos arregalados.",
            "Percebendo o que aconteceu, a\r\nclériga resmungou, assustada.",
            "— Sim, sou uma medusa. O que tem\r\ndemais nisso? Um orc, um peixe, e um mini-anão. Vocês não podem me jul....",
            "— ... bonita...",
            "— Verdade. — Bolton pôs a mão no\r\nqueixo.",
            "— Ãh? — A medusa olhou de um para\r\no outro, incrédula. — Vocês são uns imbecis!... Mas... acho que... obrigada,\r\nentão.",
            "Aron chegou e apontou para a\r\nmedusa com os olhos arregalados.",
            "— Uau.",
            "— Não é? — Bolton riu.",
            "A medusa sentiu um grande peso sair\r\ndas suas costas.",
            " ",
            "***",
            " ",
            "Depois dos guerreiros contarem a\r\nforma como a criatura havia desaparecido para Aron, todos pensaram sobre o que\r\npoderia ser. Um encantamento? Armadilha? Magia de Enora? Impossível saber.",
            "Decidiram continuar, seguiram por\r\numa passagem do outro lado da câmara, e deram de cara com um grupo de kobolds e\r\num lobo.",
            "Depois de ver a morte na forma de\r\num dragão, ficaram aliviados de lutar contra aquelas criaturas.",
            "Bolton avançou e cortou um kobold\r\nno meio. Zanshow fez o mesmo com outro, e partia para o próximo quando esse\r\nsimplesmente explodiu na sua frente, fazendo o samurai cair para trás com o\r\nbraço queimado pela explosão.",
            "— Quente! Quente, quente,\r\nquente!!! — Ele soprava o braço onde a armadura de couro tinha ganho um grande\r\nburaco chamuscado.",
            "Aron pegou seu arco e atirou no\r\nlobo, a criatura saltou para o lado e uivou, então escancarou a boca e um jato\r\nde fogo rugiu na direção do meio-elfo que precisou se deitar no chão para\r\nfugir.",
            "— Será que algo nessa caverna vai\r\nse comportar normalmente? — Najla reclamou enquanto curava o braço de Zanshow.",
            "Bolton enfrentou o lobo com\r\nMeirelles e a dupla conseguiu derrotá-lo, enquanto o restante dizimava os\r\noutros kobolds, tomando cuidado sempre que eles ameaçavam explodir.",
            "\n",
            "Finalmente os estranhos oponentes foram\r\nderrotados, mas eles precisavam encontrar Enora."
      ]
}