{
      "Reporte de sessão VI - Enora e o prisioneiro": [
            "O homem viu o mundo girar,\r\npensava se estava vivo ou morto quando viu uma mulher maravilhosa ao seu lado,\r\ncom o corpo quase todo a mostra.",
            "É, muito provavelmente estava\r\nmorto.",
            "— O mundo dá voltas, não é?",
            "Ele não entendeu o que aquilo\r\nqueria dizer, sentia uma dor de cabeça terrível, o que era uma notícia boa,\r\ntalvez não estivesse morto, apenas tivesse caído bêbado.",
            "Não, ele lembrava do ataque de\r\nkobolds. Da falta de resistência das pessoas, de como não queriam que ele\r\nlutasse... e então... breu.",
            "— A culpa foi toda sua! Se não\r\nfosse por você e aquela sua amiga, meus pais estariam vivos!",
            "Uau, aquela mulher estava\r\nfuriosa..., mas do que diabos ela estava falando?",
            "— Não importa. — A mulher sorriu.\r\n— Você será um sacrifício perfeito.",
            "Ah, um sacrifício, fazia sentido....",
            "Espera... sacrifício?",
            "— Ei! Eu... não fiz... nada. —\r\nEra difícil falar, ele sentiu algemas nos pulsos e tornozelos.",
            "— Acalme-se, tudo vai acabar\r\nlogo.",
            "A mulher levantou uma espécie de\r\nlança e atingiu a cabeça do homem com o cabo.",
            " ",
            "***",
            " ",
            "Os quatro aventureiros seguiram o\r\ntúnel, aos poucos avistavam a entrada de uma câmara. Entraram nela e acharam o\r\nque procuravam.",
            "Não tinham dúvidas de que a\r\nmulher sentada no trono de pedra e peles era Enora. Eles esperavam literalmente\r\numa mulher-dragão, uma criatura hibrida e aterrorizante..., mas não era bem\r\nassim.",
            "Era uma mulher linda, cabelo\r\nlouro com uma tiara de ouro. Botas negras que iam até as coxas, enfaixadas de\r\nmaneira desleixada. Suas luvas seguiam o mesmo ritmo. ",
            "Ela usava um vestido negro, que\r\ndeixava mais a vista do que escondia, e um biquíni de escamas de dragão por\r\ncima. Uma maquiagem negra sobre os olhos e a boca, um sorriso gracioso no rosto\r\ne uma lança na mão.",
            "Estava cercada por alguns kobolds\r\ne dois lobos. Ao fundo o grupo viu um homem inconsciente, ele estava\r\nacorrentado sobre um altar.",
            "— Olá.... Esperem, vou adivinhar.\r\nVieram acabar comigo. — Ela gargalhou. — Não façam isso, sou uma pobre orfã.",
            "— Você está abusando das pessoas\r\nde Hassembluff! — Bolton sacou sua espada. — Sacrificando pessoas em nome do\r\nseu deus. Não permitiremos isso!",
            "— Eu? Juro que não faço isso. —\r\nEla tinha um sorriso cínico no rosto.",
            "— Aaah... e aquele cara? — Aron\r\napontou para o homem desacordado.",
            "— Ele? É meu companheiro. — Ela\r\npiscou.",
            "— E as correntes? — Najla cruzou\r\nos braços e levantou a sobrancelha.",
            "— Aaahh... Fetiche?",
            "A mulher voltou a rir, riu cada\r\nvez mais alto, e limpou uma lágrima que escorreu dos olhos, parecia realmente\r\nse divertir com aquilo. Então suspirou e se levantou.",
            "— Muito bem, agora vocês morrem....\r\n— Ela olhou para as criaturas a sua volta. — Queridos, matem eles.",
            "Bolton incitou Meirelles e\r\navançou contra os lobos, Zanshow veio no seu encalço. Najla e Aron tomaram\r\nconta dos kobolds que iam ficando mais fortes a medida que a mulher-dragão os\r\nenchia de magia.",
            "Assim que os lobos caíram o\r\nhalfling e o orc cercaram Enora. Ofegavam e sangravam, mas tinham as armas\r\nfirmes. A mulher balançou a cabeça, desapontada, e em um movimento rápido,\r\ngirou a lança, atingindo os dois. A lamina cortou a testa do cavaleiro, o cabo\r\natingiu o queixo do samurai.",
            "Os dois cambalearam, mas\r\nMeirelles ainda estava firme e cravou os dentes na perna da mulher, que gritou.\r\nEla mirou a lança na cabeça da loba, mas Bolton parou o golpe com seu escudo.\r\nZanshow aproveitou o momento e cortou as costas da mulher com sua katana. Ela\r\nse virou para ele, mas foi atingida na nuca pelo halfling, e caiu no chão.",
            "Amarraram a mulher e foram\r\nconferir o homem. Ele tinha cabelos negros, era alto e esguio, usava apenas uma\r\ncalça de couro marrom e dava para ver sua musculatura definida. Não era um\r\nfanfarrão qualquer ou sedentário, aquele era o corpo de um aventureiro. Bolton\r\ndeu alguns tapas no rosto dele, que acordou assustado.",
            "— Aaaahh... não me matem.",
            "— Não vamos matá-lo. Salvamos\r\nvocê.",
            "O jovem olhou em volta, ao seu\r\nlado, pés grandes e peludos, levantando os olhos viu que pertenciam a uma\r\ncriança de orelhas pontudas.",
            "— Hum... uma criança me salvou?",
            "— Nós salvar você.",
            "Uma voz grossa chamou sua\r\natenção. Ele viu um orc, com uma espada esquisita na mão, um elfo azulado, e\r\numa medusa...",
            "Sério? Talvez finalmente\r\nestivesse morto.",
            "— E eu não sou uma criança! Meu\r\nnome é Bolton Bolt. Um cavaleiro de Thiatys.",
            "— Ah, ótimo, maravilha, muito\r\nobrigado mesmo, pessoal. — O prisioneiro deu um sorriso amarelo e mexeu os\r\nbraços. — Agora... podem me soltar?",
            "— Não sabemos se você ser\r\nconfiável. — Zanshow cruzou os braços.",
            "— Sou extremamente confiável.\r\nÓtimo amigo, grande cantor, e incrível arqueiro.",
            "— Por que você está aqui? — O\r\nhalfling perguntou.",
            "— Se não ficou obvio o\r\nsuficiente, eu seria sacrificado.",
            "O halfling coçou a cabeça, Aron\r\njogou uma chave que havia pego nos bolsos de Enora e eles soltaram o homem.",
            "— Agora diga, quem é você?",
            "— Meu nome é Earwen Gramm, prazer\r\nem conhecê-los. Agora podemos sair daqui? — Ele pegou seus pertences, que\r\nestavam próximos do altar, e começou a se vestir.",
            "— E o que você faz? — Bolton\r\nainda estava curioso.",
            "— Na maior parte do tempo? Bebo,\r\ncanto e toco. — Ele deu um sorriso gentil, seus olhos eram incrivelmente azuis\r\ne alegres, agitados, indo de um lado para o outro, hiperativos.",
            "— Você não tem corpo de um\r\nbeberrão...",
            "— Bem, geralmente me exercito\r\nbastante... na maioria das vezes não é uma escolha. — Ele levantou um arco do\r\nchão. — Esse amiguinho me ajuda muito. Aaah sim. — Ele apontou o arco para\r\nAron. — Você também é um arqueiro, não é? Posso ir com vocês? É bom ter alguém\r\npara me ensinar algumas coisinhas.",
            "— Nós somos um grupo de\r\naventureiros, viajamos de um lado para o outro. — Aron coçou a cabeça. — Não\r\nsei se posso te ensinar.",
            "— Posso ir com vocês?",
            "— Você só quer escolta, não é? —\r\nNajla levantou uma sobrancelha.",
            "— A medusa bonita é esperta. —\r\nEle abriu um largo sorriso.",
            "— Nós vamos entregar Enora em\r\nHassembluff. Ela deve ser julgada por seus atos. Que Thiatys lhe dê uma segunda\r\nchance. Pode vir conosco, se quiser. — Bolton disse, montando em Meirelles.",
            "— Queeeeê??? Vocês não mataram\r\nela? Qual é!",
            "O homem começou a se afastar da\r\nmulher inconsciente, pegando um alaúde que tinha no meio de suas coisas e\r\ncolocando na frente do corpo, como se fosse uma proteção.",
            "— Você é um bardo? — perguntou\r\nBolton.",
            "— Claro.. sim, sim...",
            "— Ele não ser bardo. — Zanshow\r\nolhou desconfiado.",
            "— Aaahh... sou sim, querem ver?",
            "Ele se sentou e começou a afinar\r\no alaúde, começou a tocar, era uma melodia diferente. Bolton ficou maravilhado,\r\nele era bom, o halfling parecia sentir uma energia entrando em seu corpo.\r\nSorriu, confiante.",
            "— Olhe só, Zanshow, claro que é\r\num bardo.",
            "O orc tinha a mão nos ouvidos,\r\naquela música fora horrível.",
            "— Não é bardo!",
            "— Vocês podem continuar com isso\r\ndepois? Temos trabalho a fazer. — Najla olhou furiosa para o trio.",
            "— Aaaahh... tudo bem. — O samurai\r\ndesistiu.",
            "Assim os quatro se tornaram\r\ncinco, levando a mulher-dragão de volta para o vilarejo.",
            "Eles entraram novamente na\r\nFloresta dos Kobolds, andaram por algum tempo..., e se viram perdidos.",
            "— Aron... — Zanshow olhou com\r\nraiva.",
            "— Desculpa, essa floresta é\r\nrealmente confusa...",
            "Ouviram um barulho mais à frente\r\ne decidiram averiguar. Dois minotauros estavam sentados em uma pequena clareira,\r\ntinham o símbolo de Tauros, o deus da força, em suas vestimentas. Eles os viram\r\ntambém, e se levantaram.",
            "— Boa tarde, pessoal. — Earwen\r\ncomeçou a falar em taurico.",
            "Os minotauros relaxaram ao ver\r\nque uma daquelas pessoas sabia o idioma de sua terra natal, então se tornaram\r\nmais amistosos e começaram a conversar.",
            "Se chamavam Pinarius e Fannius,\r\nestavam à procura de um elfo fugitivo. Bolton e Aron não gostaram muito\r\ndaquilo, escravidão era proibida no reinado.",
            "— Vocês não podem caçar escravos\r\naqui. — O halfling disse, firme.",
            "— Nós temos a documentação para\r\nisso. — Pinarius estendeu um pergaminho.",
            "Bolton olhou para aquilo, ele não\r\nsabia ler taurico, mas tinha um selo ali. Earwen pegou o pergaminho.",
            "— Eles estão falando a verdade.\r\nEsse documento da liberdade para eles acharem esse elfo e levarem ele de volta.\r\n— Ele se virou para Aron — Coitado do seu parente.",
            "— Todos os elfos não são meus\r\nparentes..., mas ainda não gosto disso.",
            "— Nem nós. — Fannius reclamou. —\r\nNossa comida acabou, estamos morrendo de fome, mas não podemos voltar antes de\r\nachá-lo, no entanto, nos perdemos aqui.",
            "— Então comam com a gente, mas\r\nnão os ajudaremos com sua caça. — disse o halfling.",
            "— Nós podemos dar uma pausa na\r\ncaça, se deixarem que a gente acompanhe vocês para fora desse lugar.",
            "— Sendo assim, tudo bem. Espero\r\nque a gente consiga sair logo daqui.",
            " ",
            "***",
            " ",
            "— QUE DIABOS DE LUGAR HORRIVEL!",
            "Earwen correu até uma árvore com\r\numa corda na mão, Bolton, Zanhow e os minotauros lutavam. Aron e Najla olhavam\r\nsem saber o que fazer. ",
            "É bem complicado pensar em algo\r\nquando se dá de cara com o esqueleto de um orc enorme querendo matá-los.",
            "No entanto, a criatura foi\r\nderrotada, Bolton se virou e viu o homem amarrando a corda em uma árvore.",
            "— O que você está fazendo?",
            "— Ah... — Ele olhou para o esqueleto\r\ndesmontado e caído, sua ideia de derrubar a criatura não era mais necessária. —\r\nEsquece, eu só...",
            "Um grito interrompeu a conversa,\r\nBolton não parou para pensar, bateu os calcanhares em Meirelles, que disparou\r\nna direção da voz. O resto do grupo foi atrás.",
            "Em uma poça de areia movediça,\r\numa jovem se afundava. Ela gritava desesperada quando Bolton chegou. ",
            "Ele percebeu que ela tinha uma\r\ngrande tatuagem no ombro, que descia pela lateral do corpo. Devia ser uma\r\nQareen, uma raça de meio-gênios, eles costumavam usar poucas roupas, e mostrar\r\nsuas tatuagens com orgulho.",
            "— Se acalme, vou tirá-la daí!",
            "O restante do grupo chegou. Vendo\r\na situação, Earwen tirou a corda que acabara de guardar na algibeira e jogou\r\npara a mulher. No entanto, ao olhar nos olhos dela, percebeu o erro. Ela deu um\r\npequeno sorriso e o homem parou de se mexer.",
            "Dois homens saíram do meio das árvores,\r\nsegurando longas espadas curvas. Seriam homens... provavelmente..., mas eram\r\ncobras da cintura para baixo.",
            "Era uma armadilha de nagahs",
            "Eles avançaram para cima do\r\ngrupo, muito provavelmente esperando por um grupo qualquer de viajantes, mas\r\nestavam enganados e acabaram em clara desvantagem.",
            "A batalha foi rápida, com Bolton,\r\nZanshow e os minotauros tomando conta dos machos. A nagah na areia movediça\r\nconseguiu paralisar Najla também, mas seus companheiros já estavam derrotados e\r\nela preferiu fugir dali deslizando para fora da suposta armadilha\r\ntranquilamente.",
            "Depois de um tempo a medusa e o\r\nladino voltaram ao normal e todos seguiram viagem. Saindo, finalmente, daquela\r\nfloresta horrível.",
            "Se despediram dos minotauros\r\nantes de entrarem na cidade, já que os dois precisavam continuar sua busca.",
            "\n",
            "Já era tarde da noite e o grupo foi direto para\r\na estalagem de Kovarimm, o julgamento de Enora começaria na manhã seguinte.",
            "N. A: O Earwen é o meu personagem, então as ações dele são realmente minha culpa..., já vou me desculpar desde agora por isso, pois ele não é muito sensato kkkkkkkkkk"
      ]
}