{
      "Reporte de sessão VII - Parte I - Julgamento desastroso": [
            "— Ela deve ser executada. —\r\nKovarimm disse, firme.",
            "V",
            "árias pessoas\r\nse reuniam na estalagem, aquele lugar era o mais importante da cidade, e o anão\r\nparecia comandar as coisas ali. A mulher-dragão estava amarrada a um pilar de\r\nmadeira. O grupo se espalhava pelas cadeiras, observando.",
            "— Senhor Kovarimm, por favor, dê\r\numa chance a ela. — Talanya não parecia ter esquecido a amizade de infância.",
            "— Não preciso de uma ninguém\r\nfalando por mim. — Enora parecia. — Acham que podem me matar? Todos vocês\r\nmorrerão!",
            "— Eu também acho que ela merece\r\numa chance. — Bolton se levantou.",
            "Earwen franziu o cenho e ficou\r\ngirando uma faca na mesa, ele não era muito fã de execuções, mas aquela mulher\r\nnão merecia pena. Diferente do resto do grupo, ele não estava acostumado com o\r\nBolton, sua devoção ao deus do destino e da ressurreição, Thyatis. Mesmo assim,\r\npercebeu que o restante dos companheiros também não estava feliz com a ideia de\r\npoupar a prisioneira.",
            "— Parem de me defender! Escória\r\ninfeliz. Não preciso disso, vocês não são nada.",
            "— Minha querida. — O pequeno\r\ncavaleiro se aproximou da mulher amarrada. — Se arrependa. Thyatis há de lhe\r\ndar uma segunda chance.",
            "— Um deus fraco. Eu sirvo a\r\nKallyadranoch!",
            "— Pense bem, senhorita. Por que\r\numa vida dessas? Tudo pode melhorar.",
            "— Alguém cale a boca dele? —\r\nEnora que estava séria durante todo o julgamento, agora parecia realmente\r\nirritada.",
            "— Eu entendo ela. — Najla\r\nsussurrou para Zanhsow, que sorriu.",
            "— Senhorita, nós podemos\r\nsalvá-la. — O halfling insistia.",
            "— Por favor, me matem de uma\r\nvez... ele é insuportável...",
            "Depois disso Bolton voltou a se\r\nsentar. Todos já sabiam que aquela mulher estava perdida, não havia mais\r\nbondade ali, e o pequeno cavaleiro começava a aceitar isso.",
            "— Enora será queimada no centro\r\nda cidade. Está resolvido. — Kovarimm deu a palavra final.",
            "Ela foi levada para a praça\r\ncentral e amarrada a um poste.",
            "Entretanto, algo inesperado\r\naconteceu. Uma criatura alada e negra surgiu no céu nublado, voando em direção\r\nao povoado.",
            "O pavor começou a tomar conta de\r\ntodos, a população correu aterrorizada, e apenas Kovarimm conseguiu criar\r\ncoragem o suficiente para permanecer na praça com o grupo, todos com um medo\r\ngenuíno nos olhos.",
            "A figura sombria pousou próximo a\r\nEnora e todos puderam ver que era uma abominação feita de escamas negras\r\napodrecidas. Ela exalava uma aura de autoridade, de medo, e de morte. Avançou\r\nna direção da mulher-dragão que tinha os olhos marejados de medo.",
            "Aron disparou uma flecha, Bolton\r\ngritou. Earwen se escondeu atrás de alguns barris. A criatura olhou para todos,\r\naté para o ladino, como se pudesse vê-lo por entre as lascas de madeira.",
            "Ele se virou novamente para a\r\nclériga de Kallyadranoch, segurou-a pelo pescoço e o quebrou. Um movimento leve\r\ne simplório, que tirou a vida da mulher.",
            "Feito isso, suas asas tomaram os\r\ncéus novamente e ele se foi, deixando todos completamente atordoados.",
            "— Estamos perdidos... perdidos. —\r\nKorvarimm seguiu em direção a estalagem, murmurando para si mesmo.",
            "Os cinco companheiros\r\npermaneceram na praça, tentando colocar os pensamentos em ordem.",
            "— Deveríamos queimá-la . — Bolton\r\nconseguiu dizer. — Lhe dar alguma paz.",
            "Todos concordaram, mas perceberam\r\nque ninguém conseguia se aproximar do local. Era como se tivesse infestado por\r\nalgo extremamente maligno, como se a criatura tivesse executado um ritual que\r\nera poderoso demais.",
            "Algo muito errado tinha\r\nacontecido ali, e pelo que viram do anão taverneiro, coisas ainda piores\r\npoderiam acontecer por causa disso.",
            " ",
            "***",
            " ",
            "Mal havia passado o susto, o\r\ngrupo seguia para a taverna, quando uma nova figura surgiu no horizonte",
            "Ao menos não era nada macabro\r\ndessa vez.",
            "\n",
            "Um jovem ruivo, incrivelmente belo e com sardas\r\nno rosto, exibindo uma enorme tatuagem no peito, se aproximou deles.",
            "— ",
            "Halfling, orc,\r\nmeio-elfo, mulher encapu... medusa?... Odeio informação desatualizada. De\r\n",
            "qualquer forma, são vocês. — Ele falava muito rápido.",
            "Estendeu uma carta para Bolton\r\nenquanto os analisava.",
            "A carta era de Mira e Meia-Noite,\r\navisando que a lefou estava bem e que eles já haviam partido para Thanagard. A\r\ncarta também sugeria que levassem o mensageiro com eles.",
            "\n",
            "— Por que te levaríamos conosco? — O halfling\r\nperguntou.",
            "— Ah, isso? Eu pedi a\r\neles. Bem, estou procurando alguém já faz alguns anos, e pelo que aprendi,\r\nandar com aventureiros é a melhor forma de percorrer o mundo.",
            "— Primeiro; tem como falar mais\r\ndevagar? Quase não dá para te entender. Segundo; o que a gente ganha com isso?",
            "— Que pergunta idiota. — Ele\r\ncomeçou a falar devagar, parecia orgulhoso e queria que todos entendessem\r\nexatamente o que diria. — Vocês terão um QAREEN no grupo, não precisarão conviver apenas com raças\r\ninferiores, como ele. — Apontou para Zanshow.",
            "Sim, ele foi burro o suficiente\r\npara dizer algo dessa forma de um orc samurai.",
            "E, obviamente, tomou um soco na\r\ncara que o jogou no chão e o fez cuspir sangue.",
            "\n",
            "— Quem ser raça inferior agora? — O orc sorria,\r\ntorcendo para o garoto continuar.",
            "— ",
            "Ora seu",
            "...",
            "— Woooww... vamos parar por aqui.\r\n— Earwen entrou no meio dos dois. — Péssima maneira de se juntar a um grupo,\r\ngaroto. Devia aprender comigo, me juntei a eles ontem.",
            "— E também não sabemos se você\r\nvale a pena. — Najla cruzou os braços.",
            "O ladino levou uma mão a barriga\r\ne fez careta, como se tivesse levado uma facada bem no rim.",
            "— Essa doeu.",
            "O jovem ruivo suspirou.",
            "— Tudo bem, meu nome é Kuoth, sou\r\num feiticeiro. Tenho certeza que posso ajudá-los.",
            "— Beeeeem melhor — disse Bolton,\r\nagora sorrindo. — Ótimo, vai ser bom ter você no time, Kuoth.... Agora.... —\r\nEle se virou para o grupo. — Vamos voltar para Thanagard? Acho que não podemos\r\nfazer mais nada aqui.",
            "Eles olharam para a cidade\r\ndesolada, não sabiam o que poderia acontecer ali, mas não estavam ansiosos para\r\ndescobrir.",
            "Assim eles partiram de\r\nHassembluff, agora eram seis.",
            " ",
            "***",
            " ",
            "A viagem durou três dias e,\r\nquando o grupo estava a poucas horas de chegar a seu destino, viram um comboio\r\nestranho vindo do caminho oposto. Uma carruagem luxuosa, levada por dois belos\r\ncavalos brancos, guiada por uma guerreira mascarada.",
            "Três outras guerreiras,\r\nigualmente vestidas, mascaradas e armadas, acompanhavam o comboio. Tanto a\r\ncarruagem quanto os uniformes das guerreiras ostentavam o símbolo do Deus-Sol,\r\nAzgher.",
            "— Bom dia, senhoritas. — Bolton\r\nacenou de cima da loba, sorrindo.",
            "Elas ignoraram.",
            "— Estão vindo de Thanagard? Como\r\nestão as coisas lá?",
            "Elas ignoraram.",
            "— Isso é falta de educação,\r\nsabiam. — Dessa vez foi Najla.",
            "Elas pararam.",
            "— Minhas senhoritas, apenas\r\ngostaríamos de saber como está o dia de vocês. — Earwen tentou, com um sorriso\r\nno rosto.",
            "— Saiam da frente. — Uma das guerreiras\r\ndisse, de cara feia.",
            "— O que está acontecendo aí? Por\r\nque paramos?",
            "Uma voz veio de dentro da\r\ncarruagem.",
            "— Nada, meu senhor, apenas um\r\ngrupo esfarrapado. Iremos continuar viagem.",
            "\n",
            "E assim seguiram, deixando os aventureiros,\r\nintrigados, para trás.",
            "— ",
            "Que vontade de explodi-las",
            ".\r\n— Kuoth cruzou os braços.",
            "Earwen coçou a palma da mão, a\r\nvontade de roubar aquelas esnobes foi enorme.",
            "Deixando a situação de lado, eles\r\nseguiram para a cidade. Atravessaram a ponte e foram para a taverna onde\r\ncostumavam beber.",
            "Lá os rumores borbulhavam e\r\nrapidamente o grupo ficou por dentro do que vinha acontecendo. O distrito sul\r\nestava sendo alvo de ataques de criaturas misteriosas, suas vítimas tinham o\r\nsangue drenado completamente, mas não parecia ser obra de vampiros, as marcas\r\ndos dentes formavam círculos na pele das pessoas, era alguma criatura\r\nanimalesca.",
            "Saindo de um assunto tenebroso\r\npara um mais leve, Reyny parecia ter assumido seu filho e agora Iville estava\r\nvivendo na mansão Erix com o bebê.",
            "— Então o Reyny virou pai? Rá! —\r\nEarwen parecia feliz.",
            "— Você conhece ele? — Bolton\r\nperguntou.",
            "Estavam todos sentados numa mesa,\r\nbebendo.",
            "— Sim, ele era um pentelho quando\r\npequeno. Já nos divertimos juntos. — Ele pôs a caneca de cerveja na mesa. — Faz\r\ntempo que não venho a essa cidade, vou dar uma volta. Alguém mais?",
            "— ",
            "Eu vou",
            ". —\r\nKuoth se levantou e seguiu o ladino.",
            "\n",
            "Uma decisão que os levaria a um encontro muito\r\nimportante."
      ]
}