{
      "Reporte de sessão VIII - Parte I - Kizoku (de quem?)": [
            "O grupo passou o tempo no\r\nAlbergue de Greward, esperando pelo mensageiro de Denea Erix para saber como\r\nseria o encontro com o tal Kisoku.",
            "Tinham encontrado com Mira e Meia-Noite\r\nnaquela manhã, conversaram um pouco, mas os dois antigos companheiros estavam\r\nmudando de vida. Ainda não sabiam bem o que fariam, mas disseram que iriam\r\nembora de Thanagard em poucos dias.",
            "Todos desejaram boa sorte e se\r\ndespediram logo depois.",
            "Bem, não estava o grupo todo ali,\r\nZanshow tivera uma ideia, e arrastara Earwen para ajudá-lo assim que acordou.",
            " ",
            "***",
            " ",
            "O orc foi de taverna em taverna\r\npuxando conversa e tentando subornar garçons. O bardo-ladino assistiu a tudo\r\naquilo abismado, era uma cena horrível de se ver.",
            "Em determinado momento eles se\r\nsentaram em um balcão.",
            "— Zanshow querer algo bom.",
            "O atendente, que usava um avental\r\ne tinha um pano incrivelmente sujo nos ombros olhou para a criatura a sua\r\nfrente. Balançou a cabeça resmungando algo e encheu um copo sujo de liquido\r\ntransparente... que não estava tão transparente assim.",
            "Vendo aquilo o jovem coitado que\r\nhavia sido arrastado pelo orc resolveu pedir por uma cerveja e, enquanto o orc\r\ntrocava algumas palavras desconcertantes com o dono da taverna, ficou de\r\nouvidos atentos para a conversa ao seu redor. Um grupo de anões mercenários lhe\r\nchamou a atenção.",
            "— Tô ficanu cansado dissu.",
            "— Calma Grom, a gente chegou aqui\r\ntem poucos dias. Com certeza o Pele de cordeiro vai ser mais difícil de achar\r\nque isso. — Um anão careca de barba longa e negra respondeu, encurvado sobre o\r\ncopo.",
            "— Enquanto eles estiverem me\r\npagando eu não tenho pressa. — Outro anão caçoou, com seu enorme bigode ruivo\r\ntrançado.",
            "— É um saco quando a pista esfria,\r\nué. — Grom cruzou os braços. — Um cara que se disfarça tão bem a ponto de\r\nganhar esse nome vai ser difícil de achar.",
            "— Mas sabemos que eles está aqui.\r\nE olha o tamanho desse lugar, é minúsculo. Rapidinho a gente põe as mãos...",
            "Earwen foi distraído pela voz de\r\nZanshow ao seu lado.",
            "— Zanshow precisar achar homem\r\nKizoku. Sabe onde encontrar?",
            "— Talvez... — O homem de avental\r\napoiou os cotovelos no balcão.",
            "Zanshow tirou algumas moedas de\r\nouro e as pôs na mesa.",
            "— E agora?",
            "— Mas Zanshow... — Earwen tentou\r\ninterromper, mas foi cortado.",
            "— Zanshow negociando, você ficar\r\nquieto.",
            "— Mas é que...",
            "— Shiu.",
            "— Ok, ok... to tentando falar a\r\nmanhã inteira, mas se não quer ouvir... — Ele ergueu a caneca como em um brinde\r\ne tomou um longo gole.",
            "O samurai se virou de novo para o\r\ndono da taverna, que respondeu:",
            "— Ele fica na Hospedaria Realeza\r\nRosada, é só marcar um horário que ele te recebe... se você for importante o\r\nsuficiente. — Ele deu uma risadinha sarcástica e o ladino ao lado do orc se\r\nsegurou para não acompanhá-lo.",
            " ",
            "***",
            " ",
            "Os dois aventureiros chegaram ao\r\nalbergue e samurai tomou a frente, orgulhoso.",
            "— Zanshow conseguir informações\r\nde Kisoku. Grupo poder ir encontrar com ele. Ele fica no Albergue Realeza\r\nRosada.",
            "O orc inchou o peito e sorriu.",
            "— Mas Zanshow. — Bolton começou,\r\nerguendo uma das sobrancelhas e mostrando uma carta. — A gente já sabe de tudo\r\nisso, inclusive estávamos esperando vocês para ir lá vê-lo. Lady Denea\r\nconseguiu marcar o encontro.",
            "— Earwen, você também se\r\nesqueceu? — Najla cruzou os braços, incrédula.",
            "— Eu? Tô tentando falar isso pra\r\nele desde que essa parede me acordou cedo e me arrastou pra fora da minha cama!\r\nMas quem disse que ele escuta. — O ladino abaixou a cabeça e suspirou, caindo\r\nsentado no seu colchão de palha.",
            "— Mas Zanshow até gastou\r\ndinheiro. — O orc parecia não entender direito a situação.",
            "Os outros arregalaram os olhos,\r\nse viraram para o homem sentando, como se precisassem de uma confirmação.",
            "— É verdade... sério, todo o\r\nprocesso foi uma tortura para os olhos e os ouvidos.",
            "O orc ficou emburrado e cruzou os\r\nbraços.",
            "— Culpa do grupo por não avisar\r\nZanshow antes.",
            "Todos abriram as bocas, pensando\r\nem responder, mas olharam entre si e balançaram as cabeças, desistindo.",
            " ",
            "***",
            " ",
            "Na Realeza Rosada, eles\r\nentregaram a carta de apresentação de Lady Denea na portaria e foram\r\nencaminhados até o diplomata tamuraniano.",
            "Assim que entraram na sala\r\nZanshow o reconheceu.",
            "— Você. — Ele apontou para o\r\nhomem.",
            "— Eu? — O homem levou uma mão ao\r\npeito enquanto sorria.",
            "Alguma coisa nos olhos dele fez\r\nZanshow ter certeza que tinha sido reconhecido também.",
            "— Zanshow saber quem você é.",
            "— Tenho certeza que sim. — O\r\nhomem não deixava de sorrir.",
            "O grupo todo trocou olhares,\r\nesperando o que viria da conversa.",
            "— E você saber quem Zanshow ser.",
            "— Hum... talvez sim.",
            "— E Zanshow saber quem você é.",
            "— Já percebi isso.",
            "— Por que você estar aqui?",
            "— Porque moro aqui? — Ele\r\ncontinuou sorrindo com inocência.",
            "— Mas Zanshow saber quem você é.",
            "— Zanshow. — Najla sussurrou no\r\nouvido do orc. — Já repetiu isso bastante.",
            "— Mas...",
            "— Senhor Kisoku. — Bolton se\r\nadiantou, interrompendo a conversa confusa.",
            "Ele pulou em uma cadeira e\r\nconseguiu se sentar, apesar de quase desaparecer nela, pigarreou e continuou:",
            "Viemos a mando de Lady Denea\r\nErix.",
            "— Sim, sim. — O diplomata abanou\r\na cabeça, o sorriso ainda ali. — Fui informado por ela das necessidades de\r\nvocês. Lady Denea é uma grande amiga, e espero poder ajudar de todas as formas\r\npossíveis, meus caros.",
            "— Então, o mapa?",
            "— Já está em andamento, mas vocês\r\nterão que voltar aqui em algumas horas. Grafson é difícil de se convencer, mas\r\njá mandei uma carta e conversarei com ele mais tarde. Tenho certeza que ele me\r\nemprestará um dos mapas dos esgotos.",
            "— Que ótimo. Voltaremos mais\r\ntarde então. — Bolton sorriu e pelejou para sair da cadeira.",
            "O grupo se despediu e foi\r\nalmoçar, pegariam o mapa mais tarde.",
            " ",
            "***",
            " ",
            "— Zanshow, pode nos explicar o\r\nque aconteceu lá? — Bolton perguntou.",
            "Estavam todos sentados comendo, e\r\nas atenções se voltaram para o orc.",
            "— Zanshow conhecer aquele homem.",
            "— Já entendemos bastante essa\r\nparte. — Aron revirou os olhos.",
            "O orc grunhiu mostrando os\r\ndentes, fazendo o meio-elfo voltar a encarar o prato, e então contou a história\r\nde seu mestre, e explicou que Kisoku deveria estar morto.",
            "— Ele não pareceu má pessoa. —\r\nBolton coçou o queixo.",
            "— Mas ser.",
            "— Bem, vamos com calma. Por\r\nenquanto, o que nos importa é que ele conseguirá o nosso mapa.",
            "Todos concordaram, apesar de\r\nZanshow ainda se sentir meio confuso e irritado.",
            " ",
            "***",
            " ",
            "Algumas horas depois eles\r\nvoltaram a Realeza Rosada e receberam o mapa. Foram então para o albergue, e\r\nKuoth começou a mexer em sua bolsa, tirando pena, papel e tinta.",
            "— O que está fazendo? — perguntou\r\nBolton.",
            "— Uma copia.",
            "— Aaaahh... esperto.",
            "— Sempre sou.",
            "Assim que a cópia ficou pronta\r\neles saíram do albergue, e deram de cara com Héere.",
            "— Conseguiram algo?",
            "— Bom dia pra você também. —\r\nEarwen cruzou os braços.",
            "— Desculpem, isso vem me\r\nestressando. — Se virou para os membros do grupo que ainda não conhecia. — Olá,\r\nmeu nome é Héere, desculpe incomodar tanto vocês, mas é necessário.",
            "— Ajudar pessoas nunca é um\r\nincomodo, meu caro. — Bolton bateu no peito e Meirelles latiu.",
            "— Conseguimos o mapa, agora\r\nprecisamos chegar a entrada do esgoto no Distrito Sul.",
            "— Ótimo, darei cobertura pelos\r\ntelhados. Vamos.",
            "\n",
            "Com Kouth em posse do mapa e Aron guiando o\r\ncaminho eles chegaram a entrada dos esgotos, se despediram de Héere e entraram."
      ]
}