{
      "Reporte de sessão VIII - Parte II - Os esgotos": [
            "— Vou ser sincero, tenho\r\npena de vocês.",
            "Kouth flutuava perto do teto do\r\ntúnel, enquanto o resto do grupo chapinhava na imundície.",
            "— Rá, rá, rá. — Foi o que Najla\r\nse dignou a responder.",
            "— Olhem só. — Aron interrompeu,\r\napontando algo no canto da passagem.",
            "Era um ninho com ovos eclodidos.",
            "— Isso são ovos de crocodilo! Que\r\nlegal!",
            "— Vamos torcer pra encontrar só\r\novos. — Earwen olhou ao redor, assustado.",
            "Bolton não estava com eles. Tinha\r\ndecidido que o certo era relatar tudo que eles sabiam aos líderes do Templo de\r\nKhalmyr, já que era o único templo daquele vilarejo.",
            "Isso fez Héere torcer o nariz e\r\ndesistir de ajudar o grupo naquele momento. Não queria encontrar com os servos\r\nde Khalmyr daquela cidade, e não precisou explicar o porquê, sua aparência já\r\nera resposta suficiente.",
            "Aqueles que, por fim, estavam nos\r\nesgotos, continuaram andando mais um pouco e foram abordados por halflings\r\ntrajados de maneira estranha. Seus corpos estavam pintados, usavam apenas uma\r\ntanga e uma pequena capa negra nas costas.",
            "— Olá. — Zanshow começou, todo\r\npomposo. — Nós estar aqui pra uma pesquisa...",
            "— De novo não! — O resto do grupo\r\ngritou, mas já era tarde.",
            "Os halflings sacaram suas armas\r\nprecárias e partiram para o ataque.",
            "Zanshow tomou a frente enquanto\r\nos outros atacaram de longe. Os pequenos foram rapidamente derrotados. Parecia\r\nque todos estavam mortos, mas um gemido delatou um deles.",
            "— Ótimo, teremos um guia. — Najla\r\nbateu palmas, sarcasticamente.",
            "— Eu não vou ajudar vocês. — O\r\npequeno se levantou, cuspindo.",
            "O samurai o pegou pelo pescoço.\r\nArreganhou os dentes em um sorriso animalesco.",
            "— Ter certeza disso? Gente miúda?",
            "— E-eu... eu ajudo. — A pobre\r\ncriatura se resignou.",
            "Rapidamente Earwen o amarrou e o\r\ngrupo seguiu, colocando o prisioneiro na frente para levá-los até seu\r\nesconderijo.",
            "Isso não durou muito...",
            "Enquanto andavam, um barulho os fez olhar em volta. Antes que pudessem fazer algo o\r\nhalfling gritou.",
            "Amarrado como estava, não teve\r\nchance de fugir quando um grande crocodilo o abocanhou, quase devorando-o por\r\ninteiro.",
            "Outros quatro filhotes também\r\natacaram o grupo.",
            "— Não! Esperem!",
            "Aron tentou parar os colegas, mas\r\nem poucos segundos os filhotes estavam mortos. Todos olharam para o meio-elfo\r\nque caminhava em direção ao grande crocodilo. Parecia ter terminado de mastigar\r\na comida e fazia menção de atacar.",
            "— Vocês acabaram de matar os\r\nfilhotes dela. Tem noção disso?",
            "— Eles nos atacaram\r\nprimeiro —",
            " ",
            "disse Kouth, apesar de estar voando, fora do\r\nalcance dos animais.",
            "— Eles não tem culpa. É o\r\ninstinto, nós invadimos a área deles. — Suspirou. — Agora fiquem quietos para\r\nque eu resolva isso.",
            "Ele continuou na direção da mãe\r\ncrocodilo. Gesticulava e grunhia, e por incrível que pareça, acabou dando\r\ncerto. O animal se acalmou e pareceu se apegar ao garoto com guelras.",
            "Depois de um tempo, os dois\r\npareciam grandes amigos e, sorrindo, Aron se virou para o grupo.",
            "— Pessoal, essa é a Croc, ela vai\r\ncom a gente.",
            "— O quê? — Um coro em resposta.",
            "— Vocês não podem reclamar. Olhem\r\no que fizeram. — Apontou para os corpos e o grupo suspirou, sem resposta.",
            "— Tudo bem, agora que não temos\r\nmais um guia... o que a gente faz? — Kouth perguntou, enquanto abria o mapa que\r\ntrazia.",
            "Najla e Aron se aproximaram,\r\ncomeçaram a pensar sobre o caminho que seguiriam, e onde deveria ser mais\r\nprovável que o esconderijo do culto estivesse.",
            "— Ganhei! Rá! Toma essa! — Earwen\r\napontou para Zanshow.",
            "Os três que estavam discutindo\r\nolharam para frente e viram que os dois estavam em um campeonato de pedra papel\r\ne tesoura.",
            "Percebendo o barulho que fizera,\r\no ladino olhou para os companheiros, recebendo olhares terríveis de volta.",
            "— Foi mal...",
            "Então começaram a ouvir passos\r\nrápidos, algo corria na direção deles. Se prepararam e, quando a criatura se\r\naproximou o bastante, viram que era Bolton em cima de Meirelles.",
            "— Como nos alcançou tão fácil? —\r\nAron perguntou.",
            "— O cheiro do Zanshow.",
            "— Até no esgoto? — O meio-elfo\r\nolhava para Meirelles.",
            "— Até no esgoto. — O halfling deu\r\ntapinhas no flanco de sua parceira.",
            "— Agora fiquei com pena dela... —\r\nDeveria ser um cheiro realmente forte.",
            "Voltaram a analisar o mapa, Kouth\r\no lia com facilidade e conseguia raciocinar lugares prováveis para se esconder\r\nalgo... como um culto.",
            "Seguindo pelo caminho chegaram a\r\numa estranha alcova. Se aproximaram e Earwen notou dois tijolos soltos.",
            "— É algum tipo de alavanca, mas\r\nnão sei como funciona.",
            "— Então testar. — Zanshow sorriu\r\ne ficou do lado dele.",
            "Cada um segurou um tijolo e\r\npuxaram juntos. Tudo girou e, de repente, os dois estavam em um corredor tomado\r\npor gases venenosos.",
            "Tossindo, eles se viraram e\r\npuxaram os tijolos de novo, voltando para onde o grupo estava.",
            "— Há um corredor do outro lado da\r\nparede, mas está tomado por gases.",
            "— Nós fazer algo errado.",
            "— Talvez... — O ladino coçou o\r\nqueixo. — Poderíamos puxar só um deles.",
            "— Earwen fazer as honras. — O orc\r\nestendeu os braços na direção dos tijolos e sorriu.",
            "O jovem revirou os olhos e puxou\r\num dos tijolos. Mais uma vez a alcova girou e ele foi parar no corredor, mas\r\ndessa vez não havia gases.",
            "Ele voltou, avisou que aquele era\r\no tijolo certo e o grupo fez a passagem aos poucos.",
            "Percorreram o corredor escondido\r\ne chegaram a um salão circular. Sem dúvida aquele deveria ser o covil do culto.\r\nMorcegos se penduravam no teto, alguns absurdamente grandes.",
            "Cerca de vinte soldados halflings\r\nestavam a postos, prontos para atacar. ",
            "No fundo da sala, estava uma\r\nfigura sinistra, um halfling bastante velho, sentado em uma espécie de trono,\r\ntrajando uma estranha capa negra que cobria completamente suas costas.",
            "— Quem são vocês? — Sua voz era\r\nrouca e grave.",
            "O grupo se entreolhou, ainda\r\nestavam nas sombras e tinha certeza que os cultistas não conseguiam vê-los bem.\r\nNinguém sabia o que dizer, até que Najla respirou fundo e se adiantou.",
            "— Queremos fazer parte do culto.\r\n— Tirou o capuz.",
            "Entendendo a deixa, Zanshow\r\ntambém se adiantou, mostrando os dois metros de orc, músculos e presas.",
            "O restante do grupo se manteve\r\natrás.",
            "O velho riu e começou a tossir.",
            "— Uma medusa e um orc? Serão de muita\r\najuda para o grandioso Deus Megalokk.",
            "— Então podemos nos juntar a\r\nvocês?",
            "— Há algo que devem fazer antes.\r\n— Ele se levantou do trono. — O Deus-Morcego — disse, levantando as mãos para o\r\nteto infestado das criaturas. — precisa de sacrifício. Tragam um digno e serão\r\naceitos.",
            "A medusa fez uma reverência e\r\nrecuou. Todo o grupo foi andando para trás, devagar, até saírem de vista.\r\nDepois disso...",
            "Correram.",
            "Voltaram o mais rápido possível\r\npara a superfície, lá Héere esperava por eles, após contarem tudo o que\r\naconteceu ele se virou para Bolton.",
            "— E os ditadores de Khalmyr?",
            "— Ora essa, mais respeito. —\r\nBolton franziu o cenho.",
            "— Respeitaria, se eles merecessem.\r\nSão um bando de preconceituosos que me matariam por ser diferente. Apesar de\r\nseguir os ensinamentos do mesmo deus que eles.",
            "— Eles não são...",
            "— Bolton. — Najla interrompeu. —\r\nVocê lembra pelo que a Mira já passou? Não é diferente.",
            "O halfling se resignou e olhou\r\nfirme para o lefou.",
            "— Apenas falei das suspeitas a\r\nrespeito do culto, e que eu e meus companheiros investigaríamos mais a fundo.\r\nAgora irei contar a eles o que aconteceu lá embaixo.",
            "— Você vai mesmo envolver a\r\nigreja de Khalmyr nisso? — Najla estava tão desconfortável quanto Héere.",
            "— Eles precisam saber, e podem\r\nnos ajudar.",
            "— Olhem, — o lefou se virou para\r\no restante do grupo. — Tudo o que preciso é um pouco de sangue do líder do\r\nculto, com isso posso fazer um ritual pra acabar com eles.",
            "— Ainda precisamos do sacrifício.\r\n— Najla cruzou os braços.",
            "— E se fosse você, Héere? —\r\nEarwen sorriu, o plano se formando em sua mente.",
            "— Como assim?",
            "— Fingimos te amarrar, e em um\r\nmomento oportuno você mesmo pode pegar o sangue.",
            "— Eu aceito ser a isca. Mas se Sir.\r\nGylas aparecer tudo irá por água a baixo. — O lefou olhou para Bolton",
            "— Eu vou tentar convencê-lo a\r\natacar depois que completarmos o plano. — O pequeno concordou com a cabeça.",
            "Dizendo isso ele deu tapinhas no\r\npescoço de Meirelles, que começou a correr.",
            " ",
            "***",
            " ",
            "Bolton bateu na porta do templo e\r\nfoi recebido pelo crérigo com o qual conversara antes, o irmão Miglo.",
            "— Descobrimos onde é o culto.",
            "— Ótimo. — A voz veio de trás do\r\nclérigo.",
            "Um homem alto e forte surgiu, sua\r\narmadura ostentava a grande balança com uma espada no centro.",
            "— Estamos prontos para acabar com\r\nisso, Sir. Bolton.",
            "— Sir. Gylas. — O halfling fez\r\numa pequena reverência, que foi devolvida pelo paladino.",
            "— Iremos atacar imediatamente.",
            "— Se for possível, peço um pouco\r\nde calma.",
            "— Não entendo, Sir. Um culto\r\nmaligno deve ser destruído imediatamente.",
            "— Sim, sim... eu sei. No\r\nentanto..., — ele coçou a nuca, pensando como explicar a situação. — eu e meu\r\ngrupo pensamos em um plano que pode facilitar a destruição do culto. Só peço\r\nque tenha um pouco de paciência. Trarei notícias assim que tudo estiver pronto.",
            "— Se é assim, esperarei.",
            "\n",
            "Se despedindo do clérigo e do paladino, Bolton\r\napressou Meirelles para avisar o grupo. Sir. Gylas aceitou esperar, mas o\r\npequeno sabia que aquela paciência seria curta."
      ]
}