{
      "Capítulo 02 - Julgamento de Legado": [
            "“Ding! Você tem duas linhagens imperiais dentro de você. Uma é a linhagem da família imperial do Grande Tang, e a outra é a linhagem da família imperial do Grande Qin. Por favor, selecione para qual linhagem você gostaria de participar do Teste de Legado. ”",
            "\"Atenção! O Julgamento do Legado só pode ser tentado uma vez e, em caso de falha, todas as qualificações para herdar um legado serão anuladas. ”",
            "“Julgamento de legado? Linhagem da Grande Família Imperial Tang? Linhagem da Grande Família Imperial Qin?”",
            "Nesse momento, Zhao Fu estava parado em uma área cinzenta e enevoada. Quando ouviu o anúncio, sentiu-se bastante confuso porque não fazia ideia do que estava acontecendo. Lembrou-se de que estava segurando o cristal antes de desmaiar e estava neste espaço quando acordou.",
            "Mesmo que ele não soubesse o que era um Julgamento de Legado, quando Zhao Fu ouviu sobre a \"linhagem da Família Imperial do Grande Tang\", ele não pôde deixar de cerrar os dentes e cerrar os punhos. Ele nunca esqueceria o que aconteceu naquele dia chuvoso, até morrer, e estava cheio de ódio e repulsa por essa linhagem.",
            "Pelo que ele sabia, a família Li era descendente da família Imperial do Grande Tang, então a Linhagem da família imperial do Grande Qin era definitivamente de sua mãe. Como tal, Zhao Fu não hesitou em escolher a linhagem da Família Imperial do Grande Qin. ",
            "Dian:  Grande Tang e Grande Qin foram 2 dos impérios que governaram na China.",
            "\"Seleção concluída!\"",
            "Um altar de cem metros de altura apareceu lentamente em frente a Zhao Fu. O altar era feito de pedras negras, e cada degrau tinha cerca de vinte e cinco centímetros de altura e meio metro de largura. O altar parecia se estender para as nuvens, emitindo um sentimento antigo, majestoso e digno.",
            "Quando Zhao Fu pisou no primeiro degrau, ele sentiu seu corpo ficar pesado enquanto uma pressão pesava sobre ele. No começo, a pressão não era muito grande, mas à medida que avançava passo a passo, a pressão que o pressionava se tornava cada vez mais intensa.",
            "Quando Zhao Fu subiu metade do altar, seu corpo estava coberto de suor, o encharcando completamente. Ele mal conseguia se levantar com firmeza nos degraus e balançava como se fosse cair.",
            "No entanto, Zhao Fu rangeu os dentes e continuou andando passo a passo pelo altar. Logo, começaram a aparecer ilusões. Algumas eram mulheres incrivelmente bonitas fazendo o possível para atraí-lo, seguidas por outras ilusões de poder e dinheiro.",
            "Essas ilusões podem ter causado problemas para as pessoas normais os levando a persegui-las, tornando-as incapazes de se libertar delas, mas o coração frio de Zhao Fu não foi afetado.",
            "Finalmente, depois de muito esforço e dificuldade, Zhao Fu finalmente chegou ao topo do altar. Sua mente ficou vazia e clara quando inúmeras imagens começaram a brilhar diante de seus olhos, todas relacionadas ao início, ascensão e queda do Império do Grande Qin.",
            "As cenas começaram a aparecer diante de seus olhos como um filme, a partir do ancestral da família Qin, 'Qin Feizi'. Ele era um criador de cavalos habilidoso que ganhou o favor do rei de Zhou e recebeu um pequeno pedaço de terra em que estabeleceu seu feudo.",
            "Depois, houve cenas do 'rei Ying Zheng de Qin' destruindo os seis estados em dez anos, unificando a China e estabelecendo a 'dinastia Qin'.",
            "No final, o rei Ying Ziying de Qin se rendeu a Liu Bang, resultando no final da dinastia Qin.",
            "Zhao Fu olhou para as cenas, sentindo como se estivesse ali. A ascensão do Grande Qin fez seu sangue ferver, enquanto a queda do Grande Qin o fez se sentir desolado.",
            "De repente, Zhao Fu sentiu como se seu sangue estivesse queimando, e era como se houvesse um fogo que estivesse fazendo todo o seu corpo entrar em chamas. Esse sentimento veio de dentro e se espalhou para fora, mas não foi doloroso. Em vez disso, parecia bastante quente e confortável e era como se ele estivesse tomando banho em uma primavera quente durante o inverno.",
            "Depois disso, Zhao Fu abriu os olhos lentamente.",
            "Uma figura apareceu diante dele. Ele usava um vestido de dragão de ouro preto e emitia uma aura digna e imponente. Ele ficou com as mãos atrás das costas, os olhos pareciam olhar para tudo sob os céus. Ele exalava um ar de invencibilidade e parecia bastante dominador. Ele foi o primeiro imperador de Qin ... Ying Zheng!",
            "Ying Zheng examinou Zhao Fu antes de sorrir levemente e dizer: \"Vou deixar o Grande Qin sob seus cuidados!\"",
            "Depois de dizer isso, a figura de Ying Zheng desapareceu lentamente e um cubo mágico brilhante com uma luz violeta apareceu no centro do altar.",
            "Mesmo que Zhao Fu tivesse adivinhado que algo assim iria acontecer, ele ainda se sentiu um pouco chocado. Sua linhagem pertencia ao Grande Império Qin, que encerrara o período dos Reinos Combatentes. Agora, ele era responsável por fazer esse império se reerguer novamente.",
            "Depois de pensar por um momento, Zhao Fu avançou e agarrou o cubo violeta. Depois de uma sensação vertiginosa, ele apareceu em uma floresta.",
            "As árvores nessa floresta eram densas e altas, e as mais altas tinham centenas de metros de altura e mais de dez metros de largura. As folhas que cresciam nas árvores eram capazes de bloquear completamente o sol.",
            "Embora ainda fosse de dia, não havia muita luz do sol onde Zhao Fu estava. Além disso, essas árvores tinham formas estranhas, algumas pareciam seres humanos, enquanto outras pareciam bestas. Algumas tinha expressões de luta, enquanto outras tinham expressões dolorosas ou selvagens. Acrescentando que estava escuro, essa floresta parecia bastante horrível.",
            "Zhao Fu nunca esperava que ele aparecesse em tal lugar. Depois de obter o legado, ele obteve algumas informações. Zhao Fu olhou para o seu traje, ele usava roupas feitas de cânhamo grosso e sapatos de pano. Isso era tudo o que ele tinha.",
            "Zhao Fu então abriu sua interface de estatísticas da maneira que um anúncio do sistema havia lhe dito.",
            "Nome: Zhao Fu",
            "Título: Nenhum",
            "Profissão: Nenhuma",
            "Pontos de conquista: Plebeu (0/200)",
            "Raça: Humano",
            "Idade: 21 (100)",
            "Estatísticas: Força: 5, Inteligência: 8, Constituição: 4, Agilidade: 6",
            "Cultivo: Etapa 0",
            "Técnica de cultivo: Nenhuma",
            "Habilidades: Nenhuma",
            "Equipamento: Roupas de Pano Grosso, Sapatos de Pano, Calças de Pano Grosso.",
            "Depois de analisar suas estatísticas, Zhao Fu descobriu que sua Força e Constituição eram bastante baixas. Suas estatísticas atuais foram baseadas em seu corpo e mente no mundo real. No mundo real, quanto mais exercícios ele praticasse, melhor seria seu corpo, resultando em melhores estatísticas. Por outro lado, quanto mais fraco ele era, mais baixas seriam suas estatísticas.",
            "O mundo em que ele estava atualmente era chamado de Mundo do Despertar do Céu, e era dezenas de vezes maior que a Terra. Somente a alma de Zhao Fu havia entrado neste mundo, enquanto seu corpo real ainda estava no mundo real, semelhante às situações nos romances de realidade virtual.",
            "O tempo do mundo do despertar do céu era diferente do tempo no mundo real. Um único dia no mundo real era equivalente a três dias aqui, e ele não morreria no mundo real depois de morrer neste mundo. Em vez disso, ele não seria capaz de entrar neste mundo por dez dias e perderia todos os seus níveis, equipamentos e habilidades.",
            "O importante era notar que este mundo não era seguro, além da raça humana, havia inúmeras outras raças e bestas terríveis.",
            "Normalmente, ele teria sido enviado para uma cidade principal do sistema depois de entrar no Mundo do Despertar do Céu. No entanto, por causa do Julgamento de Legado, Zhao Fu não foi enviado para uma cidade principal.",
            "Depois disso, Zhao Fu rapidamente encontrou uma região montanhosa escondida, pegou o cubo violeta e o pressionou contra o chão. Um anúncio do sistema soou imediatamente: \"Você gostaria de usar a Pedra do Legado?\"",
            "Zhao Fu respondeu imediatamente: \"Sim!\"",
            "Ondas de luz começaram a sair do cubo violeta antes que uma energia sem forma cobrir a área circundante de 1 quilômetro quadrado. No segundo seguinte, todas as árvores, grama e flores desapareceram, revelando um terreno plano e liso.",
            "Os edifícios começaram a aparecer lentamente. Havia um chalé de palha com dois quartos que tinha o nome de [Hall da Vila] acima do chalé. Havia outra cabana de palha com uma fornalha e uma bandeira pendurada do lado de fora com o nome [Ferraria] acima da cabana. Havia também uma cabana de colmo com muitas roupas simples dentro dela, com o nome [Loja de Alfaiataria] acima da cabana, bem como uma cabana de colmo chamada [Loja Medicinal] com todos os tipos de garrafas cheias de remédios.",
            "Havia também um palco redondo feito de tijolos com o nome [Origem], e outra cabana de palha com cinco estelas de pedra e o nome [Mudança de profissão]."
      ]
}