{
      "Capítulo 22: Armamento de General": [
            "A flecha bateu fortemente no peito do Capitão Esqueleto, e foi enterrada em sua armadura. O capitão perdeu o equilíbrio e recuou alguns passos.",
            "Nesse momento, as duas grandes Bolas de Fogo Infernais bateram nele.",
            "Duas explosões maciças soaram e os soldados e o Capitão Esqueleto foram enviados voando.",
            "Assim que o Capitão Esqueleto começou a se levantar outra bola de fogo idêntica atingiu seu corpo.",
            "Bang !!",
            "Houve uma explosão quando o Capitão Esqueleto, que estava tentando se levantar, foi enviado voando três ou quatro metros.",
            "A essa altura, os outros soldados esqueletos estavam de pé. Depois de perder a liderança do Capitão Esqueleto, eles instintivamente correram.",
            "“Arqueiros, atirem suas flechas e os suprimam! ” Gritou Zhao Fu.",
            "Os arqueiros disparavam continuamente suas flechas para parar os esqueletos. Então o Velho Logue atirou duas Bolas de Fogo Infernais fazendo os esqueletos voarem.",
            "Por perto, o Capitão Esqueleto lutava lentamente quando uma Bola de Fogo normal pousou em seu corpo, o empurrando por mais três ou quatro metros.",
            "Vendo que eles separaram com sucesso o Capitão dos soldados, Zhao Fu disse imediatamente: \"Bai Qi, deixarei o Capitão com você!\"",
            "Bai Qi assentiu e correu em direção ao Capitão.",
            "Os 11 soldados restantes foram mantidos por Zhao Fu e os outros. Uma vez que três ou quatro deles estavam reunidos, bolas de fogo voariam, logo após1 os Escudeiros e a Infantaria atacavam descontroladamente os soldados enquanto eles estavam no chão.",
            "Logo, Zhao Fu conseguiu controlar a situação do seu lado. Do lado de Bai Qi, o Capitão havia sido enfraquecido pelos ataques de Zhao Fu e do Velho Logue, então estava muito mais fraco e estava em constante desvantagem. No entanto ele ainda era forte. O capitão segurou o sabre com as duas mãos e atacou Bai Qi ferozmente. A luz fria do sabre brilhava continuamente enquanto Bai Qi era atacado continuamente.",
            "Como seu lado estava sob controle, Zhao Fu olhou para Bai Qi. Zhao Fu mais uma vez atirou uma Flecha Esmagadora de Rochas, fazendo com que fios de luz amarela místicos se juntassem à flecha.",
            "O Capitão estava girando no momento em que seu sabre cortou a cintura de Bai Qi.",
            "Nesse momento, a flecha atingiu a cintura do Capitão interrompendo seu giro. Bai Qi aproveitou essa oportunidade, sua espada irradiou um Qi incrivelmente afiado, enquanto perfurava a cabeça do Capitão. A língua azul em chamas da cabeça do Capitão diminuiu gradualmente antes de desaparecer.",
            "O corpo do Capitão então desmoronou, se transformando em uma pilha de ossos. Bai Qi rapidamente se virou e veio se juntar aos outros, enfrentando três soldados esqueletos sozinho.",
            "Sob os comandos de Zhao Fu, seus soldados atacaram com toda a força e, com as bolas de fogo do Velho Logue, os 11 soldados esqueletos foram rapidamente destruídos.",
            "Essa batalha durou meia hora e todo mundo estava completamente exausto. Principalmente para Zhao Fu e o Velho Logue, cujas mentes estavam extremamente exaustas.",
            "Depois disso, eles começaram a coletar os espólios da batalha. Os 11 soldados esqueletos largaram 11 armas azuis e 8 almas marciais refinadas. Depois de passar pelos ossos do Capitão, Zhao Fu viu primeiro o seu grande sabre:",
            "[Sabre dos Cem Soldados]: Rank: Prata, Estatísticas: Força +3, Constituição +3, Descrição: Uma requintada arma de Rank Ouro que ficou enferrujada devido à passagem do tempo, e se tornou uma arma comum de Rank Prata.",
            "Zhao Fu ficou muito feliz ao encontrar uma arma de Rank prata e olhou para a armadura do Capitão Esqueleto:",
            "[Armadura de Lápis Lazuli]: Rank: Azul, Estatísticas: Constituição +1, Descrição: Uma armadura de Rank Ouro que ficou enferrujada com o tempo se tornando uma armadura de Rank Azul. ",
            "Dian: Eu entendi a referência.",
            "Depois de obter a armadura, Zhao Fu deu a Bai Qi temporariamente. As capacidades defensivas da Armadura Lápis Lazuli eram definitivamente mais altas do que as da armadura atual de Bai Qi, então Bai Qi poderia usá-la por enquanto antes de voltar a vila e ela ser consertada.",
            "Quanto à armadura azul que Bai Qi havia tirado, Zhao Fu decidiu usa-la. Além desses dois equipamentos, o Capitão também Dropou uma esfera que brilhava com uma luz fraca. Dentro da esfera, parecia haver um soldado vestindo uma armadura e segurando um grande sabre. Vendo isso, Zhao Fu pegou e olhou para ele.",
            "[Alma de Soldado]: Descrição: Uma alma poderosa deixada para trás por um soldado que pode ser fundido em um Coração da Cidade para se tornar um espírito guardião. Também pode ser fundido em uma arma para fortalecê-la. (Nota: 100 Almas de Soldados podem se fundir para formar um Arma de General, e um Lorde com 24 Armas de Generais, pode usar 1000 Almas de Soldados para formar um Armamento Real.)",
            "Zhao Fu ficou surpreso e sentiu que as Almas de Soldados era bastante poderosa. Como ele não sabia o que era um Arma de General ou um Armamento Real, ele só podia guardar a esfera por enquanto, a curiosidade borbulhava dentro dele.",
            "Depois de descansar e recuperar sua força e espírito por um tempo, eles continuaram em frente.",
            "Eles não encontraram mais inimigos problemáticos e, após matar 12 Soldados e 5 Arqueiros, eles obtiveram 13 Almas Marciais Refinadas. ",
            "Dian: não vejo necessidade de ficar repetindo igual um idiota que são esqueletos se só tem esqueletos dentro da caverna.",
            "Zhao Fu pensou que eles poderiam continuar avançando facilmente, mas a situação mudou rapidamente devido ao surgimento de Escudeiros e da Cavalaria.",
            "Zhao Fu só conseguiu chegar tão longe confiando no fato de ter soldados defensivos, enquanto seus inimigos não tinham nenhum. Agora que o inimigo também tinha soldados defensivos, a situação se tornou bastante sombria para ele.",
            "Dessa vez, Zhao Fu encontrou 5 Soldados da Infantaria, 3 Arqueiros e 5 Escudeiros.",
            "Essa situação era muito mais difícil do que enfrentar 10 soldados da infantaria. Toda vez que os Arqueiros de Zhao Fu disparavam flechas, elas eram bloqueadas pelos Escudeiros, e atacá-los também não era tão fácil. Os Escudeiros só poderiam enfrentar uns aos outros entrando em um impasse.",
            "Os únicos que podiam fazer diferença eram Zhao Fu e o Velho Logue com seus ataques explosivos.",
            "A infantaria também estava em formação atrás dos Escudeiros Esqueletos, com a Infantaria escondida atrás deles, e os Arqueiros bem atrás deles tinham suas flechas puxadas nos arcos.",
            "No momento, Zhao Fu não tinha escolha a não ser usar sua vantagem em números para enfrentar os Esqueletos.",
            "Do lado de Zhao Fu, os Escudeiros também estavam na frente, a Infantaria atrás deles, e os Arqueiros tinham suas flechas puxadas em seus arcos.",
            "Os dois lados se chocaram. O papel principal dos Arqueiros de Zhao Fu era suprimir os Arqueiros Esqueletos, pois os soldados de Zhao Fu eram todos de carne e osso e quando eram atingidos eles se feriam ou morriam, ao contrário dos Mortos-Vivos.",
            "No momento, Zhao Fu só podia monitorar a situação com atenção. Ele queria usar Bolas de Fogo para atacar os Arqueiros Esqueletos, mas os ataques mágicos não tinham um alcance muito longo, então ele só podia esperar por uma oportunidade.",
            "No entanto, a situação estava sempre a favor de Zhao Fu. Sempre havia dois Escudeiros de Zhao Fu enfrentando um deles tentando derrubá-los.",
            "No entanto, apesar de se tornarem mortos-vivos, os Escudeiros Esqueletos pareciam saber que os Escudeiros só poderiam permanecer firmes se ficassem juntos. Como tal, não importava o quanto os Escudeiros de Zhao Fu os empurrassem, eles ainda permaneciam firmemente agrupados.",
            "A situação permaneceu completamente sem saída, então Zhao Fu não teve escolha a não ser enviar Bai Qi."
      ]
}