{
      "Capítulo 31: Selo de Comando de Mortos Vivos": [
            "Um general era uma unidade militar de Rank C porque ele ou ela podia escolher duas profissões militares e receber os bônus de ambas as profissões. Não havia limites para as profissões, portanto, era possível escolher duas profissões da Rank F ou mesmo duas profissões SSS.",
            "Como tal, um General era bastante valioso. No entanto, a Pedra de Mudança de Profissão para General Esqueleto tinha efeitos colaterais, e podia até mudar quem a usou e transforma em Esqueleto.",
            "Zhao Fu pensou em mudar de profissão para General Esqueleto, porque ele não se importava com sua aparência. Mesmo que ele se tornasse um esqueleto, ele se acostumaria. No entanto, quando Zhao Fu tentou usá-la, um anúncio do sistema lhe disse que os Lordes não podiam mudar de profissão para General.",
            "No final, Zhao Fu contou a Bai Qi e aos outros sobre a Pedra de Mudança de Profissão. Bai Qi já era general, então Zhao Fu olhou para Liu Mei, ela era da Rank S e tinha um bom potencial. ",
            "Enfrentando o olhar de Zhao Fu, Liu Mei parecia incrivelmente relutante. No entanto, se Zhao Fu ordenasse que ela usaria, ela não seria capaz de recusar. Como tal, Liu Mei pensou por um momento antes de ir até Zhao Fu, abraçou seu braço e esfregou seu peito grande contra ele enquanto dizia timidamente: “Vossa Majestade! Olha como eu sou bonita, você pode me usar como aquecedor de cama.\"",
            "Liu Mei sabia que Zhao Fu não estava muito interessado nela e não colocaria as mãos nela, então ela foi capaz de agir com ousadia.",
            "Quando todos a viram agindo de maneira tão tímida, todos sentiram um arrepio repugnante, cada um deles sabia o quão feroz e selvagem ela era no fundo.",
            "Zhao Fu jogou fora a ideia de fazer Liu Mei usar a Pedra de Mudança de Profissão. Não foi porque ele foi movido por suas ações, mas porque ele não queria forçar seus subordinados a fazer coisas que eles não queriam.",
            "No instante em que Zhao Fu estava prestes a guardar a Pedra de Mudança de Profissão, Li Wen, que estava pensando profundamente o tempo todo, disse de repente: “Vossa Majestade! Deixe-me usá-la.\"",
            "Zhao Fu olhou surpreso e o lembrou: \"Haverá efeitos colaterais, e você pode até se transformar em um esqueleto\".",
            "Li Wen olhou com seriedade quando assentiu com sinceridade e respondeu: “Eu sei, Vossa Majestade, mas o Rank deste subordinado é limitado e não pode ser comparada ao do general Bai Qi. No futuro, talvez eu não consiga ajudar muito Sua Majestade, então quero usar a Pedra de Mudança de Profissão. ”",
            "Quando Zhao Fu viu como Li Wen parecia sincero, ele suspirou e entregou a Pedra de Mudança de Profissão a Li Wen.",
            "Li Wen pegou a Pedra de Mudança de Profissão e escolheu usá-la. Uma aura cinza saiu da Pedra de Mudança de Profissão e varreu o corpo de Li Wen. O corpo inteiro de Li Wen foi envolvido pela aura cinza, mas a aura cinza desapareceu depois de um tempo.",
            "Houve algumas mudanças óbvias no corpo de Li Wen, ele estava muito mais magro do que antes, e sua pele perdeu seu brilho rosado, o fazendo parecer incrivelmente pálido. Suas pupilas também se tornaram cinza-branco. Além disso, não houve muitas mudanças. Depois de se recuperar por alguns momentos, ele respeitosamente saudou Zhao Fu.",
            "Zhao Fu soltou um suspiro de alívio, parecia que os efeitos colaterais não eram grandes demais. Ele assentiu e olhou as estatísticas de Li Wen.",
            "Nome: Li Wen",
            "Rank: A",
            "Título: Nenhum",
            "Profissão: General Esqueleto",
            "Pontos de conquista: Plebeu (0/200)",
            "Raça: Humano (Meio morto-vivo)",
            "Idade: 22 (100)",
            "Lealdade: 90",
            "Estatísticas: Força: 9, Inteligência: 7, Constituição: 8, Agilidade: 6",
            "Poder Especial: [Poder Fraco dos Mortos]",
            "Cultivo: Estágio 0-1",
            "Técnica de cultivo: Mantra do Grande Qin",
            "Habilidades: Bola de Fogo, Técnica Básica da Espada, Flecha Esmagadora de Rochas…",
            "Equipamento: Armadura de Ferro, Espada de Ferro…",
            "Houve duas mudanças nas estatísticas de Li Wen: a primeira foi a raça, que agora era meio morto vivo, e a segunda foi que ele ganhou o poder dos mortos.",
            "O poder dos mortos-vivos era como o poder demoníaco de Zhao Fu e pertencia a poderes não humanos. Depois que Zhao Fu obteve o poder demoníaco, ele não apenas recebeu aumentos de estatísticas, mas suas bolas de fogo normais também tinham traços de sangue e eram mais poderosas que as bolas de fogo normais.",
            "Depois disso, Zhao Fu olhou para o último item que o General Esqueleto havia dropado. Era um medalhão de comando de bronze com traços de ferrugem, e tinha uma sensação gelada.",
            "[Selo de Comando dos Mortos-Vivos]: Descrição: Um selo de comando que foi contaminado pela aura dos Mortos-Vivos por um longo período de tempo. Permite comandar 10 soldados esqueleto comuns, e os soldados esqueleto podem ser armazenados dentro do selo de comando.",
            "Um sorriso apareceu no rosto de Zhao Fu. Mesmo que isso só lhe permitisse comandar 10 esqueletos normais, isso já era muito bom. Como tal, Zhao Fu decidiu usá-lo na Cavalaria dos Esqueletos.",
            "Depois de olhar para os escudos dos Goblin, ele decidiu que eles poderiam continuar mais um pouco. Eles voltariam depois de conquistar 10 Cavaleiros.",
            "Avancem!",
            "A passagem gradualmente se tornou mais ampla, e línguas de fogo azul iluminaram à frente deles. Desta vez, havia 14 esqueletos, e 4 deles eram cavalarias."
      ]
}