{
      "Capítulo 01 - Jovem Zhao Feng": [
            "De manhã. Assim que o céu clareou, enquanto toda a Cidade Plumas do Sol ainda estava escondida na escuridão que antecede o amanhecer...",
            " ",
            " Cidade Plumas do Sol – Família Zhao",
            " ",
            " \"Flash!\"",
            " ",
            "Um jovem instintivamente, jogou sua coberta para o lado, pulou da cama e colocou suas roupas. Tudo isso em um instante. ",
            "yYong: Fengão dorme ventilado",
            " ",
            "Neste momento a maioria dos discípulos da seita e até mesmo alguns dos servos, ainda dormiam...",
            " ",
            "Este jovem tinha em torno de 13 a 14 anos de idade, com um corpo magro e um rosto infantil. Ele não era muito bonito, mas ainda sim tinha uma boa aparência.",
            " ",
            "Especialmente os seus olhos, eles eram claros e cheios de espírito de luta.",
            " ",
            "\"Só um pouco mais e alcançarei o Rank 2 do Caminho Marcial, então eu farei todos os outros discípulos da Seita Zhao calarem a boca.\"",
            " ",
            "O nome desse jovem era Zhao Feng. Metade de um ano atrás, ele veio da Família Zhao da Vila da Folha Verde (um dos ramos secundário da família) para a Família Zhao na Cidade Plumas do Sol, contando com o seu desempenho excelente.",
            " ",
            "Na Vila da Folha Verde, ele era um gênio em sua faixa etária e foi o primeiro a chegar ao Rank 1 do Caminho Marcial. A partir de então, ele deixou a vida dos mortais e entrou na porta de entrada do cultivo.",
            " ",
            "Naquele tempo, cada ancião na vila elogiou seu talento, dizendo que seu futuro não poderia ser medido...",
            " ",
            "A Família Zhou, seus pais, todos eles tinham grandes esperanças nele...",
            " ",
            "No entanto, apenas Zhao Feng sabia quantas vezes mais esforço ele teve em comparação com os outros discípulos, o que lhe permitiu tornar-se o gênio da Vila da Folha Verde...",
            " ",
            "A Família da Vila da Folha Verde era um dos ramos secundário da Família Zhao. A cada cinco anos, haveria duas pessoas recomendadas para o ramo Principal.",
            " ",
            "A pessoa que veio com Zhao Feng foi \"Zhao Xue\", uma menina que chegou ao Rank 1 do Caminho Marcial apenas dois meses depois dele.",
            " ",
            "Depois de deixar a Vila da Folha Verde, Zhao Feng estava cheio de espírito de luta, determinado a ir para o ramo Principal e mostrar suas habilidades.",
            " ",
            "No entanto, só depois que ele chegou à Família Principal que ele percebeu que era apenas um sapo no fundo do poço...",
            " ",
            "Em termos de população, a Família Zhao da Vila da Folha Verde tinha apenas 100 pessoas, com apenas 7 a 8 pessoas em torno de sua idade.",
            " ",
            "No ramo principal da Família Zhao, no entanto, havia dezenas de milhares de pessoas, e elas controlavam grandes porções de terras, minas e recursos. Comparado com a Família Zhao da Vila da Folha Verde, esta Família era 100 vezes maior!!!",
            " ",
            "No ramo secundário na Vila da Folha Verde, ele foi considerado um talento, até mesmo um gênio para alguns... Aqui no ramo Principal, no entanto, ele foi considerado um dos mais fracos cultivadores para a sua idade, um reles discípulo externo.",
            " ",
            "Na Família Zhao, havia muitos jovens de sua idade que já haviam atingido até o Rank 2 do Caminho Marcial. Havia até mesmo alguns que eram talentosos, tendo atingido o Rank 3. E de acordo com alguns rumores, alguns dos gênios das famílias já haviam atingido o Rank 4...",
            " ",
            "Confrontado com esta realidade, Zhao Feng começou a perceber que ele não era nada comparado a eles. Ele era inocentemente ignorante e pequeno.",
            " ",
            "Além disso, \"Zhao Xue\", a bela garota que veio com ele da Vila da Folha Verde lentamente tornou-se distante depois de entrar no ramo Principal. Ela também interagiu mais e mais com um dos 3 principais discípulos entre os discípulos externos.",
            " ",
            "Olhando para trás, quando \"Zhao Xue\" ainda estava na vila, ela olhava para ele com admiração e até mesmo o adorava. No entanto, naquela época, Zhao Feng só estava focado no cultivo e a ignorou.",
            " ",
            "A partir de então, Zhao Feng tornou-se cada vez mais desesperado e colocou mais esforço em seu cultivo.",
            " ",
            "Ele fez um juramento: Ele pegaria um lugar no topo da Família Zhao da Cidade Plumas do Sol.",
            " ",
            "Caso contrário, ele nunca iria voltar para A Vila da Folha Verde!",
            " ",
            "******",
            " ",
            "Depois de lavar-se, Zhao Feng respirou fundo e em seguida correu para o Campo de Artes Marciais da Família.",
            " ",
            "\"Hah! Hah!\"...",
            " ",
            "Zhao Feng deu um passo com ambos os punhos carregados de vento, uma habilidade da Família Zhao, \"Punhos de Ferro Flamejante.\"",
            " ",
            "\"Punhos de Ferro Flamejante\" era apenas uma arte marcial básica, mas Zhao Feng a praticou com cuidado, hábil e suavemente.",
            " ",
            "Em termos leigos, artes marciais normais eram divididas em cinco níveis: Básica, Baixa, Intermediária, Avançada e Superior.",
            " ",
            "Artes marciais básicas são as mais baixas artes marciais, e eram usadas ​​para fortalecer o corpo e sangue, e o dano causado por elas era muito restrito.",
            " ",
            "Normalmente, quanto maior o nível de uma arte marcial, maior seria o dano causado por ela e melhor seria para o cultivo.",
            " ",
            "No entanto, com a identidade do ramo secundário de Zhao Feng, assim como seu talento normal, era muito difícil para ele aprender artes marciais de níveis mais elevados.",
            " ",
            "\"Eu tenho estado no Rank 1 do Caminho marcial por um longo tempo. No entanto, para romper o Rank 2, ainda me falta algum tempo.\"",
            " ",
            "Depois de praticar por um período, o rosto de Zhao Feng estava encharcado de suor, e sua respiração estava acelerada.",
            " ",
            "O talento de Zhao Feng não era considerado ruim, a razão pela qual ele não conseguia acompanhar os outros era porque ele não tinha habilidades marciais de nível mais elevado. Ele também não era rico como os principais discípulos da Família, que podiam comprar preciosas pílulas para aumentar a sua velocidade de cultivo.",
            " ",
            "Dizem que alguns discípulos da Família Zhao usavam essas preciosas pílulas desde o nascimento para fortalecer seus corpos. Antes de chegarem aos 10 anos de idade, eles já haviam rompido o primeiro rank do Caminho Marcial, ganhando certa vantagem em relação aos outros.",
            " ",
            "Na linha de partida, Zhao Feng já estava muito atrás deles. ",
            "Meia hora mais tarde, o sol ergueu-se lentamente à vista.",
            " ",
            "No Campo de Artes Marciais, alguns dos discípulos da Família Zhao lentamente, mas firmes chegavam ao campo, e alguns estavam rindo e brincando uns com outros.",
            " ",
            "No entanto, quando suas visões se fixaram em Zhao Feng, seus olhos de repente tornaram-se frios, e alguns até mesmo mostraram desdém.",
            " ",
            "Esta atitude não era apenas contra Zhao Feng. Os discípulos do ramo Principal da Família Zhao menosprezavam todos que vinham dos ramos secundários. Em frente daqueles que vieram dos ramos secundários, eles se sentiam seres superiores!",
            " ",
            "Enquanto Zhao Feng estava perdido em seus pensamentos, um som veio assobiando junto de uma frase: \"Cabinho de vassoura! Parado!\"",
            " ",
            "\"Pah!\"",
            " ",
            "Uma mão tão forte como ferro bateu-lhe com força no ombro.",
            " ",
            "\"É você…\"",
            " ",
            "Zhao Feng foi pego de surpresa e quase caiu. Felizmente, suas habilidades fundamentais eram boas, então ele se firmou.",
            " ",
            "A pessoa que acabara de chegar era um jovem vestido de preto. Seu corpo estava em forma e cheio de músculos, e ele tinha sobrancelhas grossas. Seus olhos tinham um tom brincalhão neles quando ele olhou Zhao Feng de cima para baixo, que tinha acabado de se firmar.",
            " ",
            "\"Zhao Kun! Qual é o significado disso?\" Zhao Feng tinha um rosto cheio de raiva e queria bater em Zhao Kun.",
            " ",
            "Quando Zhao Feng chegou pela primeira vez na Família Zhao, os dois tiveram um pequeno conflito. Isso aconteceu porque Zhao Kun estava zombando daqueles que vieram dos ramos secundários e Zhao Feng estava insatisfeito com ele.",
            " ",
            "Zhao Kun era uma pessoa que se vinga em cada oportunidade possível, e daí em diante, quando ele encontrava Zhao Feng ele o humilhava em todos os sentidos.",
            " ",
            "\"Zhao Kun! Com sua força, se não puder vencer esse discípulo do ramo secundário em dez movimentos, não seria interessante!\"",
            " ",
            "\"Dez movimentos? - Zhao Kun já está no auge do Rank 2 do Caminho Marcial - Para combater essa criança, eu acho que três movimentos serão suficientes!\"",
            " ",
            "\"Três movimentos? Se eles lutarem de frente, não será assim tão fácil!\" Os discípulos nas proximidades estavam conversando, prontos para assistirem ao show. A maioria das pessoas não se preocupavam com o que estava acontecendo, então eles falavam sem papas na língua.",
            " ",
            "\"Três movimentos? Hahaha...\" Zhao Kun levantou a cabeça e riu com um olhar de desdém em seu rosto, \"Vocês estão todos olhando para mim, Zhao Kun! Para vencer esta criança, eu só preciso de um movimento!\"",
            " ",
            "Só precisa de um movimento!",
            " ",
            "Os discípulos que estavam presentes tinham olhares de choque em seus rostos.",
            " ",
            "\"Um movimento?\"",
            " ",
            "As sobrancelhas de Zhao Feng se apertaram e seu rosto mudou. A raiva em seu coração também subiu.",
            " ",
            "Entre ele e Zhao Kun havia apenas um rank de diferença. Se Zhao Kun for bem, talvez ele pudesse ganhar em 3 movimentos. Isso era verdade.",
            " ",
            "No entanto, apenas um movimento...",
            " ",
            "Isso era humilhação!",
            " ",
            "Encarando os olhos provocantes de Zhao Kun, Zhao Feng se acalmou depressa e pensou: \"Eu não posso cair nessa armadilha. Mesmo que eu sobreviva a este movimento, ele ainda irá me humilhar depois.\"",
            " ",
            "Tendo estado na Família Zhao durante meio ano, Zhao Feng tinha apanhado algumas vezes e aprendeu a suportar isso.",
            " ",
            "\"Estou muito cansado de treinar hoje. Deixe-me descansar alguns dias, e depois eu lutarei com você.\"",
            " ",
            "O rosto de Zhao Feng era inexpressivo e ele então saiu sem dizer mais nenhuma palavra.",
            " ",
            "Sua atuação fez Zhao Kun, que tinha a mesma idade, ficar ligeiramente surpreso.",
            " ",
            "\"Ok, garoto, eu vou deixar você ir por hoje, mas a próxima vez que nos encontrarmos não se esqueça de hoje, ‘um único ataque’.\" Os olhos de Zhao Kun exalavam uma sensação fria e astuciosa.",
            " ",
            "Um único ataque?",
            " ",
            "O coração de Zhao Feng acelerou mais uma vez, e pensou: \"Parece que Zhao Kun não vai me deixar fora dessa.\"",
            " ",
            "\"Eu devo chegar ao Rank 2 do Caminho Marcial em breve. Só então eu posso lutar contra Zhao Kun.\" O coração de Zhao Feng ficou tenso mais uma vez.",
            " ",
            "Depois de deixar o Campo de Artes Marciais, Zhao Feng voltou para casa.",
            " ",
            "Desde que Zhao Feng conseguiu entrar no ramo principal da Família Zhao, seus pais também ganharam um pouco de sua \"fama\" e entraram na Seita Zhao.",
            " ",
            "Esta deveria ser a fama de seus pais.",
            " ",
            "Zhao Feng, no entanto, apenas sentiu vergonha pois seu desempenho na Seita Zhao poderia fazer seus pais se sentirem decepcionados. Ele também pode decepcionar aqueles da geração mais velha da vila, que tinha grandes expectativas sobre ele.",
            " ",
            "\"Estou de volta.\"",
            " ",
            "Um homem intenso e calmo saiu. Era pai de Zhao Feng. Zhao Tian Yang.",
            " ",
            "\"Feng'er, venha rápido jantar!\" Esta foi sua mãe, Zhao Shi, que tinha um olhar carinhoso em seu rosto enquanto ela lhe trouxe um pouco de comida caseira.",
            " ",
            "Toda vez que Zhao Feng chegava em casa, ele era capaz de sentir calor e amor.",
            " ",
            "\"Obrigado mãe... Está muito gostoso!\" Zhao Feng murmurou com sua boca cheia de comida.",
            " ",
            "Enquanto eles comiam, Zhao Tian Yang e Zhao Shi não falavam nada, como se houvesse alguma coisa em sua mente.",
            " ",
            "\"Pai, Mãe, o que vocês...\" Zhao Feng viu que seus pais tinham expressões solenes e olhavam como se tivessem algo a dizer. Zhao Tian Yang e Zhao Shi olharam um para o outro, e, em seguida, eles soltaram um longo suspiro.",
            " ",
            "\"Deixe-me dizê-lo. Apenas não muito tempo atrás, o Líder da Seita enviou a algumas pessoas uma carta.\" Zhao Tian Yang parou por um momento.",
            " ",
            "\"O Líder da Seita?\" Zhao Feng não estava entendendo.",
            " ",
            "Zhao Tian Yang tinha um olhar solene e disse: \"A seita fez algumas novas regras. Se os jovens dos ramos secundários não atingirem o Rank 2, eles não terão o direito de participar do \"torneio de luta da seita\". E se… Se antes da idade de quinze anos, eles não alcançarem o Rank 3, eles serão enviados de volta aos seus ramos. \"",
            " ",
            "O quê?",
            " ",
            "O coração de Zhao Feng parou por um segundo e seu rosto mudou dramaticamente.",
            " ",
            "O torneio de luta da seita era onde todos os jovens lutariam para mostrar suas habilidades. Os que ganharem iriam receber recompensas e ter a chance de se tornar um discípulo interno, que seriam totalmente treinados pela seita.",
            " ",
            "Assim, o torneio era uma chance de um peixe se transformar em um dragão, isso era o que os discípulos externos esperavam.",
            " ",
            "Se eles perderem essa chance de entrar, era considerado o mesmo que ser expulso da seita!",
            " ",
            "E a regra que fez o coração de Zhao Feng congelar foi a última - Antes de ter 15 anos, aqueles que não forem capazes de alcançar o Rank 3 do Caminho Marcial, será enviado de volta para as famílias secundárias.",
            " ",
            "\"Não, não, isso não pode ser verdade...\" A voz de Zhao Feng estava apática e ele estava com seus punhos cerrados.",
            " ",
            "Ele e seus pais perderiam a face ao serem enviados de volta para a Vila da Folha Verde.",
            " ",
            "\"Esta regra só vale para os discípulos dos ramo secundários.\" Sua mãe Zhao Qi tinha um olhar de insatisfação no rosto.",
            " ",
            "\"Mãe, Pai, tudo bem. Vou treinar ainda mais duro e chegar ao Rank 2 do Caminho Marcial antes do torneio da seita.\" Zhao Feng cerrou os dentes e disse, enquanto tremia.",
            " ",
            "\"Só tem dois meses restando, e você precisa se inscrever um mês antes. Para atingir o Rank 2 em um mês, provavelmente, não será fácil.\"",
            " ",
            "Zhao Tian Tang sacudiu a cabeça.",
            " ",
            "Apenas um mês?",
            " ",
            "Os olhos de Zhao Feng ficaram sombrios como se ele caísse na escuridão.",
            " ",
            "Se houvesse 2 meses restante, e ele duplicasse seus esforços, havia uma chance de 20 a 30 por cento de sucesso no entanto, ele não tem nenhuma confiança em avançar em apenas um mês!",
            " ",
            "Depois de ficar em silêncio por um longo tempo, Zhao Shi limpou o canto dos olhos e falou baixinho: \"Feng'er, não importa se você falhar... Você ainda nos enche de orgulho... O máximo que vai acontecer conosco é retornar a Vila Folha Verde e viver uma vida normal.\"",
            " ",
            "\"Sim! Se voltarmos à vila, você ainda vai ser o mais talentoso de lá - Eu preferia tê-lo como a cabeça de uma galinha do que a cauda de uma Fênix!”",
            " ",
            "Zhao Tian Yang acenou com a cabeça em concordância.",
            " ",
            "Sendo pais, eles preferem ter seus filhos a salvo, mesmo que suas vidas fossem normal.",
            " ",
            "Voltar para Vila da Folha Verde?",
            " ",
            "\"Não!\"",
            " ",
            "Zhao Feng balançou a cabeça furiosamente, \"Eu não vou voltar para Vila para levar uma vida normal!\"",
            " ",
            "Uma vez ele fez um juramento. Ter um bom desempenho, ganhar um lugar na Família Zhao na Cidade Plumas do Sol, e possuir sua própria terra.",
            " ",
            "Seu coração ansiava pelo Rank 9 do Caminho Marcial e a terra que está além do mundo exterior...",
            " ",
            "Como eu poderia estar disposto a perder e voltar dessa maneira?",
            " ",
            "Zhao Feng conteve o choro, gritou, e correu para fora da casa.",
            " ",
            "\"Feng'er! Não seja teimoso...\" Seus pais o chamaram.",
            " ",
            "\"Boom!\"",
            " ",
            "De repente, trovões e relâmpagos uivaram no céu e começou a chover. Zhao Feng manteve o desespero em seu coração, gritava para o céu e corria chuva adentro. Neste momento, um raio brilhou em todos os lugares, fazendo o rosto de Zhao Feng iluminar.",
            " ",
            "\"Isso não é nada bom!\"",
            " ",
            "Zhao Feng sentiu uma pressão indo em sua direção, e então, quando ele olhou para cima, ele ficou chocado com o que viu.",
            " ",
            "Desde o seu nascimento ele nunca tinha visto tais relâmpagos, intimamente trabalhando em conjunto, como uma teia de aranha.",
            " ",
            "Naquele breve momento, o raio acima parecia estar sob algum tipo de controle, o que fez a dimensão rachar.",
            " ",
            "\"Sheeeeeeew -------\"",
            " ",
            "Uma faixa preta veio do céu. Ele passou pelo raio que causara belas ondulações e fazia parecer que aquilo era um sonho.",
            " ",
            "Era impossível imaginar o que a \"faixa preta\" era, mesmo ignorando o poder do raio.",
            " ",
            "\"Pah! Pah!\"",
            " ",
            "Zhao Feng sentiu seus pés dormentes, seu cabelo e roupas ficaram queimados, e trovões soavam em seus ouvidos incessantemente.",
            " ",
            "O mundo inteiro de repente ficou em silêncio.",
            " ",
            "\"Isto é…\"",
            " ",
            "Seu rosto estava pálido, olhando os seus pés, ele viu um estranho mármore preto, como um globo ocular. Foi este item que a faixa preta trouxe.",
            " ",
            "\"Peng! Peng!\"",
            " ",
            "O mármore em forma de olho parecia que estava vivo, e emitiu um ruído quando \"olhou\" diretamente nos olhos de Zhao Feng.",
            " ",
            "No entanto, o som emitido pelo globo ocular parecia bater em sincronia com o seu coração, dando a Zhao Feng um sentimento amigável.",
            " ",
            "Neste momento, ele sentiu algum tipo de chamado.",
            " ",
            "\"Será que este item está vivo?\" Ele prendeu a respiração, pronto para qualquer sinal de perigo. No entanto, antes que ele pudesse se mover.",
            " ",
            "\"Poom!\"",
            " ",
            "O olho de mármore se transformou em um borrão, indo diretamente para o olho esquerdo de Zhao Feng.",
            " ",
            "\"Ahhhhhhhhhhhhhhhhhhhhhh!...\" Zhao Feng gritou e, em seguida, desmaiou.",
            " ",
            "Antes de apagar, ele só tinha um pensamento: \"Eu estou ferrado... estou cego de um olho!\""
      ]
}