{
      "Capítulo 1002 - Mundo Perdido da Ilusão Proibida": [
            "Perto de onde Zhao Feng estava hospedado:",
            "“Ji Lian, esse pirralho foi para a Torre da\r\nEstrela Roxa.” Um dos companheiros de Ji Lian correu para ele.",
            "As sobrancelhas de Ji Lian se franziram. Pelo\r\nque parece, o Lorde Sagrado Estrela Demoníaca dava muita importância a Zhao\r\nFeng; ele até lhe deu o direito de usar a Torre da Estrela Roxa?",
            "“Vamos esperar por ele do lado de fora da\r\nTorre da Estrela Roxa”, disse um homem de meia-idade em roupas pretas ao lado\r\nde Ji Lian enquanto seus olhos brilhavam.",
            "“Além disso, Ji Lan parece ter ido com Zhao\r\nFeng”, disse o amigo em voz baixa.",
            "As sobrancelhas de Ji Lian instantaneamente\r\nse uniram quando a raiva ardeu em seu coração.",
            "“Vamos lá!” Ji Lian rugiu em tom baixo. Ele\r\nnunca havia se sentido tão humilhado na Família Ji antes. Ele obviamente não\r\ndeixaria Zhao Feng em paz tão facilmente.",
            "O bisavô de Ji Lian não agiria contra um\r\njúnior por um assunto tão pequeno. Além disso, Zhao Feng era o convidado do\r\nLorde Sagrado Estrela Demoníaca.",
            "No entanto, o bisavô de Ji Lian tinha seu\r\nsegundo discípulo, Ji Chengming, seguindo Ji Lian. A fama de Ji Chengming\r\nestava apenas abaixo da de Ji Dengtian, que era um especialista Quase Lorde\r\nSagrado.",
            "Ji Lian não acreditava que ele não seria\r\ncapaz de ensinar uma lição a Zhao Feng desta vez.",
            "“Ji Chengming, não o machuque muito.” Ji Lian\r\nrevelou um sorriso maligno.",
            "Da última vez, Zhao Feng o fez perder a face\r\nna frente de Ji Lan. Desta vez, ele faria Zhao Feng acabar em um estado ainda\r\npior, ou então como Ji Lan deixaria Zhao Feng? ",
            "(Lorde Atrocittus: Antigamente\r\neu ria, fazia piada e etc. Mas só tenho dó dos caras agora...)",
            "Dentro da Torre da Estrela Roxa, Zhao Feng e\r\nJi Lan caminharam lentamente adiante.",
            "O primeiro andar da Torre da Estrela Roxa\r\nestava cheio de discípulos do Reino Espiritual Verdadeiro. Zhao Feng descobriu\r\ncom o olho esquerdo que havia uma matriz extremamente profunda em torno de cada\r\nfuton. ",
            "“Qualquer ponto da Torre da Estrela Roxa tem\r\numa dimensão espacial que a separa do mundo exterior”, explicou Ji Lan a Zhao\r\nFeng, e este assentiu. Se não houvesse alguma dimensão espacial, não haveria\r\nsentido em cultivar aqui, em vez de em qualquer outro lugar.",
            "No segundo andar da Torre da Estrela Roxa,\r\nainda haviam muitas pessoas, e elas eram principalmente discípulos da Família\r\nJi ",
            "no Reino Pequeno Núcleo\r\nda Origem. ",
            "Zhao Feng e Ji Lan logo chegaram ao sétimo\r\nandar. A névoa roxa na frente deles era como água, pois enchia toda a dimensão.",
            "Havia um total de dez futons no sétimo andar\r\ne seis deles já estavam ocupados. Zhao Feng estava extremamente familiarizado\r\ncom um deles - Ji Dengtian.",
            "“O sétimo andar da Torre da Estrela Roxa é\r\nmais adequado para os Imperadores do Reino Vazio Espiritual”, disse Ji Lan,\r\ndepois que chegou ao seu futon. ",
            "Embora sua força já tivesse superado\r\nImperadores normais, o oitavo andar era para os Lordes Sagrados do Reino da Luz\r\nMística. A menos que a alma de Ji Lan atinja o nível de um Lorde Sagrado, ela\r\nnão seria capaz de durar nem ums respiração no oitavo andar.",
            "Todos que entraram na Torre da Estrela Roxa\r\nconheciam esse princípio. A espessa névoa roxa no ar causava ilusões e\r\nalucinações, e o efeito em cada andar era mais forte que o anterior. O oitavo\r\nandar estava em algum lugar que poderia fazer até mesmo os especialistas do\r\nnível Lorde Sagrado caírem em ilusões. Um Imperador desprezível obviamente não\r\nousaria subir. ",
            "Zhao Feng não falou, apenas encontrou um\r\nfuton. Ele queria experimentar aqui primeiro.",
            "No instante em que Zhao Feng sentou no futon,\r\no cenário ao seu redor mudou completamente. Uma névoa roxa sem limites se moveu\r\ne começou a se deformar. Ele não podia ver mais ninguém.",
            "“Esta névoa roxa parece ser o poder da minha\r\nprópria alma e é controlada pela minha Intenção da Alma.”",
            "Zhao Feng sentiu instantaneamente o\r\ndiferencial da Torre da Estrela Roxa.",
            "Hu~~ Hu~~",
            "A Intenção da Alma de Zhao Feng logo começou\r\na controlar a névoa nas proximidades, e um ",
            "palácio labirinto roxo cheio de relâmpagos e vento\r\nlogo se formou ao redor dele.",
            "“Este é o lugar perfeito para os\r\nespecialistas do Dao da Ilusão recriarem seu domínio e seu Pequeno Mundo”. Zhao\r\nFeng elogiou.",
            "Esse lugar poderia materializar o Poder da\r\nAlma, o que era muito benéfico para aqueles que estavam tentando formar\r\ndomínios ou encontrar falhas em seus domínios.",
            "Ao mesmo tempo, ele podia sentir que a névoa\r\ndentro do futon tinha um efeito poderoso na alma. Embora essa névoa tenha\r\ncriado ilusões e pressionado sua energia mental, era realmente útil para\r\nrefinar a alma.",
            "Zhao Feng melhorou seu domínio de ilusão pela\r\nprimeira vez porque, se possível, estava planejando transformar o domínio de\r\nilusão em outro Pequeno Mundo.",
            "Ao mesmo tempo, Zhao Feng começou a cultivar\r\na Técnica dos Dez Mil Pensamentos Divinos e a Técnica de Recuperação da Alma\r\nDivina. Como Zhao Feng estava prestes a terminar a Técnica dos Dez Mil\r\nPensamentos Divinos, sua velocidade de cultivo na Técnica de Recuperação da\r\nAlma Divina foi extremamente rápida.",
            "Ele seria capaz de testar a Técnica de\r\nSeparação da Alma em breve.",
            "Por que Zhao Feng queria testar uma técnica\r\nde alma tão perigosa que só tinha um nível?",
            "Havia três razões:",
            "A primeira foi que as máquinas da Raça Legado\r\ndo Céu deram à Técnica de Separação da Alma uma classificação muito alta e,\r\ncomo o Olho Espiritual de Deus de Zhao Feng se especializou em análise, ele\r\nseria capaz de decifrá-la, por mais difícil que fosse. Ele era perfeito para\r\nisso.",
            "A segunda, era que os benefícios que ele\r\nhavia recebido apenas da Técnica dos Dez Mil Pensamentos Divinos não podiam ser\r\nquestionados. Então, quão forte seria a Técnica de Separação da Alma se a\r\nTécnica dos Dez Mil Pensamentos Divinos fosse apenas uma técnica fundamental\r\npara se preparar para ela?",
            "Terceiro, o estilo de cultivo da Técnica de\r\nSeparação da Alma atraiu completamente Zhao Feng, e o problema do Olho de Deus\r\nde Zhao Feng repelir o Olho da Morte poderia ser resolvido. Isso significava\r\nque, se Zhao Feng cultivasse a Técnica de Separação da Alma e conseguisse obter\r\nsucesso, ele poderia colocar o Olho da Morte no corpo da alma dividida.",
            "Zhao Feng não acreditava que a nova alma\r\ntambém contivesse o Olho Espiritual de Deus. Ele acreditava que o Olho\r\nEspiritual de Deus era o mesmo que os outros Oito Grandes Olhos de Deus - era o\r\núnico que existia no mundo.",
            "O tempo passou devagar e o meio-dia chegou.\r\nJi Lan deixou o futon e viu Zhao Feng ainda cultivando com os olhos fechados.",
            "“A alma de Zhao Feng provavelmente atingiu o\r\nnível de um Lorde Sagrado. Não há problema em ele cultivar aqui por vários\r\ndias.” Ji Lan suspirou.",
            "Ela pegou algumas ervas que purificavam a\r\nalma e as comeu antes de retornar ao seu futon. Ji Lan não percebeu que a\r\nvelocidade de cultivo de Zhao Feng era muito mais rápida do que antes.",
            "No segundo dia, Ji Lan foi para o sexto andar\r\ne descansou um pouco antes de voltar para o sétimo andar. Zhao Feng estava no\r\nmesmo estado de antes e não se mexeu.",
            "“Meu Domínio do Labirinto Ilusório está quase\r\nperfeito.” Zhao Feng estava muito satisfeito.",
            "Quanto mais forte o domínio, mais conveniente\r\ne poderoso seria o Pequeno Mundo.",
            "Ao mesmo tempo, depois de cultivar aqui por\r\ndois dias, a alma no nível de Lorde Sagrado de Zhao Feng havia se tornado mais\r\npura e refinada.",
            "Além disso, algumas técnicas de ilusão que\r\nZhao Feng pensou começaram a tomar forma. Ele combinou o Olhar da Ilusão e o\r\nCaos da Estrela Roxa para formar o “Mundo Perdido da Ilusão Proibida”. ",
            "O Mundo Perdido da Ilusão Proibida puxaria o\r\ninimigo para o mundo ilusório criado por Zhao Feng, depois cortaria todos os\r\nseus sentidos para que o inimigo sentisse que tudo ao seu redor era real.",
            "Nesse momento, se ele usasse o Mundo Perdido\r\nda Ilusão Proibida contra Ji Lian, ele poderia prender Ji Lian em um mundo de\r\nilusões por várias dúzias de anos com apenas um olhar.",
            "Ji Lan finalmente não pôde continuar no\r\nterceiro dia. Se ela ficasse na Torre da Estrela Roxa, isso causaria danos\r\nirrecuperáveis à sua alma. ",
            "Zhao Feng de repente também abriu os olhos e\r\nse levantou do futon.",
            "“Como é? Está na hora de partir, certo?” Ji\r\nLan sorriu e disse. Ela acreditava que Zhao Feng havia definitivamente\r\nexperimentado como a Torre da Estrela Roxa era única. Como essa foi a primeira\r\nvez que ele entrou, ele provavelmente não conseguiu se adaptar e não pôde ficar\r\naqui por muito tempo.",
            "“Você pode sair primeiro”, disse Zhao Feng\r\nenquanto continuava a avançar.",
            "“O que você está fazendo para fazer? Essa\r\né... a entrada do oitavo andar!” A expressão de Ji Lan se transformou em\r\nchoque.",
            "Zhao Feng ficou no sétimo andar por três dias\r\ne agora estava planejando ir para o oitavo andar? Era preciso saber que os\r\nmembros da Família Ji só entrariam nos andares mais altos em suas melhores\r\ncondições para permanecerem lá por mais tempo.",
            "“Zhao Feng provavelmente só quer dar uma\r\nolhada no oitavo andar.” Ji Lan sorriu. Afinal, quando Zhao Feng fosse embora,\r\nele não teria mais chance de entrar na Torre da Estrela Roxa. ",
            "Havia muitas matrizes do lado de fora da\r\nentrada do oitavo andar, mas elas não estavam aqui para impedir as pessoas de\r\nentrar. Em vez disso, eles eram usadas para separar a espessa névoa roxa.",
            "Zhao Feng passou pela matriz e entrou no\r\noitavo andar.",
            "Se Zhao Feng pudesse ver um metro e meio à\r\nsua frente no sétimo andar, Zhao Feng conseguiria ver apenas cerca de dois\r\npalmos à frente no oitavo andar. Mesmo se ele usasse a capacidade de\r\ntransparência do olho esquerdo, não conseguiria ver através do chão inteiro.",
            "O cenário à frente de Zhao Feng\r\ninstantaneamente começou a ficar caótico, como se um monte de bestas desoladas\r\ne ferozes estivessem escondidas na névoa.",
            "“Como esperado, não é simples.”",
            "Zhao Feng estava muito empolgado e circulou a\r\nTécnica dos Dez Mil Pensamentos Divinos e sua Intenção da Alma. Tudo à sua\r\nfrente instantaneamente voltou ao normal quando se transformou em um oceano de\r\nnévoa púrpura.",
            "O motivo pelo qual Zhao Feng se atreveu a\r\nentrar no oitavo andar foi porque percebeu que cultivar a Técnica de\r\nRecuperação da Alma Divina era muito fácil na Torre da Estrela Roxa. Além\r\ndisso, a Intenção da Alma de Zhao Feng havia atingido o nível de um Lorde\r\nSagrado há muito tempo, então o oitavo andar seria mais útil para ele.",
            "Zhao Feng encontrou um futon e sentou-se.",
            "Nesse momento, Ji Lian e Ji Chengming do lado\r\nde fora da Torre da Estrela Roxa estavam ficando impacientes. Os outros membros\r\nda Família Ji que planejavam assistir a um bom show também começaram a sair. ",
            "De repente, uma luz brilhou no oitavo andar\r\nda Torre da Estrela Roxa. Os corações dos discípulos próximos tremeram\r\ninstantaneamente quando pararam seus passos. ",
            "Havia apenas nove andares na Torre da Estrela\r\nRoxa, e cada andar só acenderia se houvesse um discípulo cultivando ali. Agora\r\nque havia uma luz fraca vindo do oitavo andar, isso significava que havia\r\nalguém cultivando lá. ",
            "No entanto, esse era o oitavo andar - um\r\nlocal onde os Lordes Sagrados cultivavam.",
            "“O oitavo andar se iluminou!”",
            "“Será que a alma de algum gênio da Família Ji\r\natingiu o nível de um Lorde Sagrado?”",
            "“Eu sei que Ji Dengtian ainda está lá dentro.\r\nPoderia ser ele?”",
            "Os membros próximos da Família Ji discutiram\r\nentre si. Eles sabiam que nenhum Lorde Sagrado havia entrado na Torre da\r\nEstrela Roxa, então eles imaginaram que algum especialista em cultivo no sétimo\r\nandar invadiu e conseguiu chegar ao oitavo andar. Sendo o mais poderoso Quase\r\nLorde Sagrado da Família Ji, Ji Dengtian era a pessoa mais provável.",
            "“O quê? Ji Dengtian!?”",
            "A expressão de Ji Chengming tornou-se\r\nsombria. Ji Dengtian era de fato um pouco mais forte que ele, caso contrário, a\r\nposição para entrar no Julgamento do Príncipe Herdeiro teria sido dele.",
            "Ji Dengtian provavelmente obteve algum tipo\r\nde fortuna no Julgamento do Príncipe Herdeiro e, depois de se cultivar um\r\npouco, conseguiu formar a Inteção da Alma no nível de Lorde Sagrado. Isso\r\nenfureceu Ji Chengming.",
            "Felizmente, ninguém poderia confirmar se Ji\r\nDengtian realmente conseguiu ou se ele apenas entrou à força no oitavo andar.\r\nTalvez a luz no oitavo andar desapareça muito em breve.",
            "“Ji Lan?” Ji Lian revelou um leve sorriso e\r\nficou muito animado.",
            "“Onde está Zhao Feng?” Ji Lian logo descobriu\r\nque algo estava errado. Zhao Feng não saiu com Ji Lan?",
            "“Ele ainda está lá dentro”, respondeu Ji Lan\r\nsimplesmente enquanto caminhava para o lado. Ji Lan sabia para que eles estavam\r\naqui assim que viu Ji Lian e Ji Chengming.",
            "“Droga, esse Zhao Feng...!” Os olhos de Ji\r\nLian ardiam de raiva. Ele sabia que Ji Lan estava planejando esperar Zhao Feng\r\nsair.",
            "\n",
            " "
      ]
}