{
      "Capítulo 1003 - Alcançando o Pico": [
            "Ji Lan esperou no sétimo andar da Torre da\r\nEstrela Roxa por um longo tempo antes de entender que Zhao Feng não tinha ido\r\nao oitavo andar apenas para olhar em volta e, em vez disso, estava se\r\ncultivando ali. ",
            "Em situações normais, seria decente se Zhao\r\nFeng pudesse durar no oitavo andar por seis horas. Era preciso saber que os\r\nLordes Sagrados da Família Ji só podiam durar dezesseis horas quando entrassem\r\nno oitavo andar em seu melhor estado, e Zhao Feng já havia ficado no sétimo\r\nandar por três dias. ",
            "(Lorde Atrocittus: Eita preula)",
            "Zhao Feng era a única pessoa no oitavo andar.\r\nO mundo ao redor dele estava cheio de névoa roxa que era tão pesada quanto a\r\nlama. Quando Zhao Feng transformou a névoa em seu Domínio do Labirinto\r\nIlusório, ele parecia ser capaz de ver como seu domínio ficaria depois de se\r\ntransformar em um Pequeno Mundo.",
            "Com as capacidades de análise de Zhao Feng e\r\na ajuda da Torre da Estrela Roxa, Zhao Feng entendeu instantaneamente como\r\ncriar seu Pequeno Mundo de ilusões. Afinal, ele já tinha experiência na criação\r\nde um Pequeno Mundo.",
            "“Eu também alcancei o quinto nível da Técnica\r\nde Recuperação da Alma Divina.” ",
            "Zhao Feng podia sentir sua velocidade insana\r\nde cultivo. A técnica tinha um total de dez níveis, os três primeiros eram\r\nníveis fundamentais - que Zhao Feng conseguiu concluir em apenas uma noite. Com\r\na ajuda da Torre da Estrela Roxa, Zhao Feng passou mais três dias para chegar\r\nao quinto nível. ",
            "Cultivar a Técnica de Recuperação da Alma\r\nDivina no oitavo andar da Torre da Estrela Roxa foi muito rápido. Obviamente,\r\ntambém ajudou o fato dele ter a Técnica dos Dez Mil Pensamentos Divinos, que\r\nestava prestes a atingir seu auge. Afinal, foi a técnica que precedeu a Técnica\r\nde Recuperação da Alma Divina. ",
            "Enquanto Zhao Feng cultivava essas duas\r\ntécnicas de uma só vez, ele também dividiu outra parte de sua consciência para\r\nentender parte do conteúdo dos livros do Lorde Sagrado Estrela Demoníaca. Os\r\nlivros da estante do lado direito continham uma vasta quantidade de\r\nconhecimento sobre técnicas de linhagem ocular, algumas das quais Zhao Feng nem\r\nouvira falar.",
            "Esses livros foram muito úteis para a\r\nfundação de Zhao Feng e expandiram seu conhecimento. No futuro, ele poderia\r\nmelhorar suas técnicas e talvez até criar uma.",
            "Seis horas depois, a mente de Zhao Feng\r\ncomeçou a ficar caótica. Ele imediatamente usou a Técnica de Recuperação da\r\nAlma Divina, que ele começou a cultivar muito recentemente. A Técnica de\r\nRecuperação da Alma Divina era basicamente uma técnica de fortalecimento\r\ncorporal para a alma.",
            "A alma de Zhao Feng imediatamente se tornou\r\nmais ativa e poderosa depois que ele circulou a técnica. Essa eficácia deu a\r\nZhao Feng um susto.",
            "“Parece que eu subestimei o quão útil é a\r\nTécnica de Recuperação da Alma Divina”, Zhao Feng murmurou. Com o aumento da\r\natividade de sua alma, o poder erosivo do oitavo andar contra ele diminuiu.",
            "Dez horas depois, a discussão começou do lado\r\nde fora da Torre da Estrela Roxa.",
            "“Eles conseguiram durar dez horas!”",
            "“A alma de alguém que apenas atingiu o nível\r\nde um Lorde Sagrado pode durar tanto tempo no oitavo andar?”",
            "“Será que Ji Dengtian obteve algum tipo de\r\ntesouro secreto para a alma nas Tumbas Imperiais?”",
            "Os membros da Família Ji tentavam adivinhar.",
            "“Ji Dengtian...!” A expressão de Ji Chengming\r\nera sombria e cheia de raiva. Embora tivesse perdido para Ji Dengtian nas lutas\r\npelas posições durante o Julgamento do Príncipe Herdeiro, Ji Chengming estava\r\ndeterminado a superar Ji Dengtian. No entanto, Ji Dengtian conseguiu durar dez\r\nhoras no oitavo andar da Torre da Estrela Roxa, o que o fez perder toda a\r\nconfiança.",
            "Assim como todos estavam discutindo, Ji\r\nDengtian saiu da entrada da Torre da Estrela Roxa.",
            "“O que está acontecendo? Por que tem tanta\r\ngente aqui?” Ji Dengtian parou por um momento e depois seguiu o olhar de todos\r\nos outros. ",
            "(Lorde Atrocittus: É da Globo? Quem é essa gente toda aqui?)",
            "“Não é tão raro alguém estar no oitavo andar,\r\ncerto?” Ji Dengtian ficou um tanto sem palavras.",
            "Quando os discípulos do lado de fora da Torre\r\nda Estrela Roxa viram Ji Dengtian sair, suas bocas instantaneamente se abriram.",
            "“Ji Dengtian, você não estava no oitavo\r\nandar? Por que você saiu? Mas... o oitavo andar ainda está iluminado...” Ji\r\nLian disse em choque e começou a gritar em seu coração quando viu que a luz no\r\noitavo andar ainda não havia desaparecido.",
            "“Eu não entrei no oitavo andar. Embora eu\r\npossa, eu nem seria capaz de durar o tempo necessário para fazer uma xícara de\r\nchá.” Ji Dengtian balançou a cabeça. Ele ainda teria que se esforçar muito para\r\ndurar no oitavo andar.",
            "Ao ouvir a resposta de Ji Dengtian, todos os\r\npresentes começaram a ficar empolgados mais uma vez.",
            "“Não é Ji Dengtian? Então quem mais poderia\r\nestar no oitavo andar?”",
            "“Tanto quanto me lembro, ninguém mais no\r\nsétimo andar tem a capacidade.”",
            "Ji Dengtian também ficou curioso quando ouviu\r\no que todos estavam dizendo. Nenhum especialista no nível de Lorde Sagrado\r\nhavia entrado na Torre da Estrela Roxa durante os últimos dias, mas o oitavo\r\nandar da Torre da Estrela Roxa se iluminou por algum motivo.",
            "Quem estava no oitavo andar? Todos não\r\npuderam deixar de ficar mais curiosos.",
            "Ji Lan riu secretamente sozinha atrás de\r\ntodos os outros discípulos espectadores. Ela obviamente não diria a eles que\r\nZhao Feng era o único no oitavo andar.",
            "Nesse momento, duas figuras antigas de\r\ncabelos roxos estavam no salão do Lorde Sagrado Estrela Demoníaca.",
            "“Estrela Demoníaca, você disse que o Oitavo\r\nPríncipe escolheu ficar do lado do Nono Príncipe?” Um ancião de roxo ficou\r\nsurpreso. Ele não ficou surpreso com isso; o que ele não esperava era que o\r\nNono Príncipe se tornasse o Príncipe Herdeiro em primeiro lugar.",
            "O Lorde Sagrado Estrela Demoníaca estava\r\napenas falando sobre os assuntos importantes que aconteceram no Julgamento do\r\nPríncipe Herdeiro.",
            "“Eu preciso mentir para você?” O Lorde\r\nSagrado Estrela Demoníaca sorriu.",
            "“Esse Zhao Feng não é de fato simples. Ele\r\naté entrou no oitavo andar da Torre da Estrela Roxa...” Disse o ancião de roxo\r\nem tom baixo. Mesmo agora, ele ainda suspeitava de como o Nono Príncipe\r\nconseguiu mudar a maré com apenas um Imperador e se tornar o Príncipe Herdeiro.",
            "“Já fazem dez horas. Ele pode durar dezesseis\r\nhoras?” O ancião em roxo estava esperançoso.",
            "“Hehe, sua alma não é mais fraca que os\r\nLordes Sagrados normais”, disse o Lorde Sagrado Estrela Demoníaca com um\r\nsorriso. Ele havia interagido com Zhao Feng muitas vezes e sabia um pouco sobre\r\nele.",
            "“Você quer dizer que ele pode durar mais de\r\ndezesseis horas?” O ancião de roxo ficou surpreso mais uma vez.",
            "“Vamos apostar. Se ele puder durar mais de\r\nvinte horas, você me dá o livro de técnicas de linhagem ocular que recebeu da\r\núltima vez.” Os olhos do Lorde Sagrado Estrela Demoníaca se voltaram para o\r\nancião de roxo quando seu tom se tornou astuto.",
            "“Tudo bem, e se você perder, me dará o que\r\nrecebeu de Zhao Feng.” O ancião de roxo concordou depois de hesitar por um\r\nmomento. ",
            "(Lorde Atrocittus: O veio perdeu o livro...)",
            "De acordo com o que o ancião de roxo sabia,\r\nessa era a primeira vez de Zhao Feng na Torre da Estrela Roxa, e ele ficou no\r\nsétimo andar por três dias antes de entrar no oitavo andar. Somente pessoas nos\r\nestágios iniciais do Reino da Luz Mística poderiam durar mais de vinte horas.\r\nFoi por isso que ele se atreveu a fazer essa aposta.",
            "Além disso, desde que Zhao Feng foi capaz de\r\nnavegar pela estante da direita do Lorde Sagrado Estrela Demoníaca, ele deve\r\nter dado ao Lorde Sagrado Estrela Demoníaca algo que fez seu coração se mover.",
            "“Então, e se ele puder durar mais tempo ou\r\naté mesmo entrar no nono andar?” O Lorde Sagrado Estrela Demoníaca de repente\r\npensou em algo e riu.",
            "“Haha, Estrela Demoníaca, você está ficando\r\nvelho. Se ele puder entrar no nono andar, você pode estar no comando da Família\r\nJi.” O ancião de roxo não pôde deixar de sorrir. Era preciso saber que o\r\nrequisito mais baixo para entrar no nono andar era ser um Rei Sagrado, e\r\nninguém da Família Ji havia entrado no nono andar por quase dez mil anos. Até o\r\nancião de roxo não sabia como era o nono andar.",
            "“Ok. Você é o Grande Ancião da Família Ji; o\r\nque você diz conta.” ",
            "(Lorde Atrocittus: E o véio perdeu o comando da Família\r\nJi agora...)",
            "Zhao Feng ficou no oitavo andar por doze\r\nhoras agora, e sua mente começou a ficar caótica mais uma vez. Era inútil,\r\nmesmo que ele circulasse a Técnica dos Dez Mil Pensamentos Divinos e a Técnica\r\nde Recuperação da Alma Divina.",
            "“A Torre da Estrela Roxa não é muito útil\r\npara cultivar a Técnica dos Dez Mil Pensamentos Divinos.” Zhao Feng suspirou.\r\nEle estava a apenas um passo de alcançar o auge da Técnica dos Dez Mil\r\nPensamentos Divinos. Embora fosse apenas um passo, esse era o mais difícil.",
            "“Se for esse o caso, terei que usar um método\r\núnico.” Zhao Feng decidiu. Ele pegou muitos tesouros purificadores de alma do\r\nMundo Espacial Enevoado e os comeu. A mente de Zhao Feng ficou instantaneamente\r\nclara novamente e ele começou a circular completamente a Técnica dos Dez Mil\r\nPensamentos Divinos.",
            "Um pensamento em seis mil... sete mil... oito\r\nmil... nove mil!",
            "Zhao Feng dividiu seus pensamentos e os\r\ntornou multitarefas. Ao mesmo tempo, cultivou a Técnica do Vento e Relâmpago\r\ndos Cinco Elementos, absorveu o poder dos Relâmpagos da Tribulação Divina da\r\ncabeça do Semideus, refinou seu Corpo Sagrado do Relâmpago, cultivou várias\r\ntécnicas de batalha e técnicas da linhagem ocular e leu milhares de livros em\r\nsua memória.",
            "Zhao Feng nunca dividiu seus pensamentos\r\ncompletamente e os usou em toda a sua extensão antes desse momento.",
            "Nesse momento, Zhao Feng sentiu como se sua\r\ncabeça estivesse prestes a se partir, mas, felizmente, surtos de energia única\r\nda Alma apareceram nos tesouros que ele acabou de comer, o que interrompeu a\r\nerosão da névoa roxa e ajudou a curar sua alma.",
            "Os tesouros da alma que ele comeu foram\r\nabsorvidos muito rapidamente, pois ele usava muita energia. Logo, a energia dos\r\ntesouros da alma que ele comeu foi completamente absorvida, e o cenário ao\r\nredor de Zhao Feng começou a mudar.",
            "No entanto, em um determinado momento, a\r\nconsciência de Zhao Feng ficou clara e o desconforto em sua alma desapareceu\r\ncompletamente. Nesse instante, o mundo ao redor de Zhao Feng tornou-se normal\r\nnovamente.",
            "“Cheguei ao auge da Técnica dos Dez Mil\r\nPensamentos Divinos e minha Intenção da Alma está chegando perto dos estágios\r\niniciais do Reino da Luz Mística.”",
            "Zhao Feng estava muito feliz. Ele não\r\nesperava que a Técnica dos Dez Mil Pensamentos Divinos, que ele adquiriu de seu\r\nMestre Duanmu Qing na Terra Sagrada do Verdadeiro Marcial, o permitisse\r\ncultivar sua Intenção da Alma a esse nível. Isso provou o quão valiosa era a\r\ntécnica.",
            "Depois de atingir o pico da Técnica dos Dez\r\nMil Pensamentos Divinos, Zhao Feng se concentrou mais na Técnica de Recuperação\r\nda Alma Divina. Ele podia sentir que sua velocidade de cultivo aumentara ainda\r\nmais.",
            "Além disso, a melhoria em sua Intenção da\r\nAlma fez com que sua resistência contra o oitavo andar fosse mais forte. Isso\r\nsignificava que Zhao Feng poderia durar mais tempo neste andar.",
            "O caos eclodiu do lado de fora da Torre da\r\nEstrela Roxa.",
            "“Faz dezesseis horas, mas o oitavo andar ainda\r\nestá iluminado!”",
            "“Isto é impossível. Há algo de errado com a\r\nTorre da Estrela Roxa?”",
            "“Talvez não haja ninguém no oitavo andar.\r\nAlgo pode ter algo errado com a Torre da Estrela Roxa.”",
            "Os que estavam do lado de fora não\r\nacreditavam que alguém pudesse durar tanto tempo no oitavo andar se sua alma\r\ntivesse acabado de atingir o nível de um Lorde Sagrado.",
            "“Ji Dengtian, você sabe quem é?” Ji Chengming\r\nperguntou.",
            "Ji Dengtian pensou imediatamente nos outros\r\nque ainda estavam no sétimo andar. Ele conhecia todos eles, e todos ainda\r\nestavam lá quando ele saiu.",
            "“Não tenho certeza. Ninguém do sétimo andar\r\ndeve poder entrar no oitavo andar”, disse Ji Dengtian com uma expressão\r\nsombria.",
            "“Isso não é possível.” Mesmo Ji Lan não podia\r\nacreditar. Aconteceu alguma coisa com Zhao Feng? Como alguém poderia ficar lá\r\npor tanto tempo?",
            "O caos do lado de fora da Torre da Estrela\r\nRoxa também chamou a atenção de alguns Lordes Sagrados, mas eles não entraram.\r\nEles escolheram esperar do lado de fora por essa surpresa.",
            "O céu começou a clarear. Vinte horas se\r\npassaram, mas ainda havia um brilho roxo no oitavo andar.",
            "Zhao Feng abriu os olhos dentro da Torre da\r\nEstrela Roxa. Mesmo tendo cultivado ao máximo a Técnica dos Dez Mil Divinos\r\nPensamentos, ele não pôde durar tanto tempo no oitavo andar com exatamente\r\nisso.",
            "Felizmente, o poder do Relâmpago da\r\nTribulação Divina em seu Corpo de Alma Relâmpago poderia se livrar da névoa\r\nroxa que erodia sua alma. No entanto, este não era um plano de longo prazo,\r\nporque a taxa de recuperação de seu Relâmpago da Tribulação Divina não era tão\r\nrápida quanto o uso.",
            "Zhao Feng tinha apenas 50% dos símbolos do\r\nRelâmpago da Tribulação Divina em sua alma no momento.",
            "“Eu ainda posso durar um pouco.”",
            "Zhao Feng não queria desperdiçar essa chance.\r\nO Símbolo da Estrela Roxa apenas permitia que ele entrasse uma vez.",
            "“Eu me pergunto como é no nono andar.” Zhao\r\nFeng não pôde deixar de estar curioso.",
            "Se ele usasse todas as suas habilidades e\r\ntodo o poder do Relâmpago da Tribulação Divina, ele poderia entrar no nono\r\nandar. No entanto, se ele falhasse, poderia ter que sair da torre\r\nimediatamente.",
            "Zhao Feng finalmente tomou uma decisão depois\r\nde pensar nisso.",
            "\n",
            "“Deixe-me testemunhar o nono andar da Torre\r\nda Estrela Roxa.”"
      ]
}