{
      "Capítulo 1004 - O Nono Andar": [
            "“Já faz mais de vinte horas.” O Lorde Sagrado\r\nEstrela Demoníaca tinha uma expressão animada.",
            "Ele tinha apenas 50% de certeza de que Zhao\r\nFeng seria capaz de fazer isso. Ele realmente não esperava que Zhao Feng\r\ndurasse tanto tempo no oitavo andar. Isso significava que o Lorde Sagrado\r\nEstrela Demoníaca havia vencido a aposta com o ancião de roxo.",
            "“O domínio da alma desse pirralho está em um\r\nnível tão alto?” O ancião de roxo ficou atordoado.",
            "Era apenas um livro de técnicas da linhagem\r\nocular, e ele estava bem em entregá-lo ao Lorde Sagrado Estrela Demoníaca. O\r\nponto crítico foi que os dois perceberam subitamente quanto potencial Zhao Feng\r\ntinha. Formar um bom relacionamento com um prodígio como esse só trouxe\r\nbenefícios para a Família Ji.",
            "Felizmente, ele não atacou este júnior por\r\ncausa de Ji Lian, e ele teve seu segundo discípulo Ji Chengming seguindo Ji\r\nLian, para que não houvesse problemas.",
            "“Não esqueça o que você disse.” O Lorde\r\nSagrado Estrela Demoníaca avisou enquanto olhava para longe.",
            "“Você realmente acha que ele poderá entrar no\r\nnono andar?” O ancião de roxo não pôde deixar de sorrir. Ele não acreditava que\r\nZhao Feng poderia entrar no nono andar, mesmo que ele fosse morto. Enquanto ele\r\ne o Lorde Sagrado Estrela Demoníaca eram os Grandes Anciãos da Família Ji, ele\r\ntinha o verdadeiro poder sobre a Família Ji.",
            "Fora da Torre da Estrela Roxa:",
            "“Já fazem vinte horas.”",
            "“Mesmo que a Intenção da Alma de alguém\r\nrealmente chegue ao nível de um Lorde Sagrado, eles não serão capazes de ficar\r\nlá por tanto tempo.”",
            "“Eu vou dar uma olhada.” Ji Dengtian\r\nfinalmente não conseguiu reprimir a curiosidade em seu coração. Ele não sabia\r\nquando um prodígio como esse aparecera na Família Ji.",
            "Depois de dizer isso, Ji Dengtian gastou\r\nvários pontos de contribuição para entrar na Torre da Estrela Roxa novamente.",
            "“Só precisamos esperar aqui por Zhao Feng”,\r\ndisse Ji Chengming em tom baixo. Ele já havia gasto todos os pontos de\r\ncontribuição da família quando Ji Dengtian participou do Julgamento do Príncipe\r\nHerdeiro, de modo que não poderia entrar, mesmo que quisesse.",
            "“Ok. Não podemos deixar Zhao Feng fugir.” Ji\r\nLian concordou.",
            "Os outros discípulos fora da Torre da Estrela\r\nRoxa também escolheram ficar. Afinal, não valia a pena gastar todos os seus\r\npontos de contribuição apenas para ver quem era, quando essa pessoa acabaria\r\nsaindo em algum momento.",
            "Dentro da Torre da Estrela Roxa, Zhao Feng\r\nalcançou a entrada do nono andar e avançou alguns degraus.",
            "“Acima de mim está dentro do alcance do nono\r\nandar.”",
            "Zhao Feng olhou para cima. A espessa névoa\r\nroxa se amontoara no ar como lama. Uma linha de palavras foi gravada na parede\r\nao lado da passarela.",
            "“Aqueles cujo cultivo não é alto o suficiente\r\npodem perder a consciência instantaneamente e não conseguir voltar.”",
            "Pelo que parece, não era apenas Zhao Feng que\r\nestava curioso, então eles tiveram que colocar um aviso.",
            "Boom! Hu~",
            "A Intenção da Alma de Zhao Feng subitamente\r\nsubiu, e a névoa roxa nas proximidades foi imediatamente empurrada para o lado.\r\nAo mesmo tempo, Zhao Feng circulou a Técnica dos Dez Mil Pensamentos Divinos e\r\ncontrolou seu poder ainda mais precisamente, impedindo que a névoa roxa se\r\naproximasse dele. A Técnica de Recuperação da Alma Divina também aumentou\r\ndrasticamente a defesa da alma e a resiliência de Zhao Feng contra a névoa\r\nroxa.",
            "Bam!",
            "Zhao Feng entrou no nono andar, e uma névoa\r\nroxa ilimitada instantaneamente esmagou Zhao Feng como se quisesse afogá-lo.",
            "Dentro de meia respiração, a Intenção da Alma\r\nde Zhao Feng havia sido esmagada e deformada.",
            "“Futon!” Zhao Feng foi em direção ao futon\r\nmais próximo dele.",
            "Boom!",
            "A Intenção da Alma de Zhao Feng foi esmagada\r\nde volta à sua alma, e a névoa roxa instantaneamente inundou sua alma.",
            "Boom!",
            "Zhao Feng circulou imediatamente o Relâmpago\r\nda Tribulação Divina dentro de seu Corpo de Alma Relâmpago. Mais de mil\r\nsímbolos instantaneamente piscaram e liberaram o poder do Relâmpago da\r\nTribulação Divina.",
            "Boom! Shu~~ Shu~~",
            "Muita névoa roxa que se espremeu na\r\nsuperfície da alma de Zhao Feng foi instantaneamente destruída pelo poder do\r\nRelâmpago da Tribulação Divina. A pressão sobre Zhao Feng foi reduzida e ele\r\ndeu outro passo.",
            "Weng~~",
            "Uma leve luz dourada se espalhou pelo olho\r\nesquerdo de Zhao Feng. Depois de usar a Luz da Transparência e Dispersão, a\r\nvisão de Zhao Feng ficou clara e pôde ver através de tudo. Isso lhe permitiu\r\nmanter um estado consciente.",
            "A distância entre Zhao Feng e o futon mais\r\npróximo dele estava diminuindo.",
            "“Hmm? Talvez eu possa dispersar essa névoa\r\nroxa.” Zhao Feng teve um pensamento repentino, mas havia muita névoa roxa no\r\nnono andar. Pareceu se materializar e se mover por toda a dimensão. Além disso,\r\na estrutura das partículas da névoa roxa era muito complexa. Dispersar não era\r\nmuito realista.",
            "“Mas talvez eu possa usar outro método para\r\ndispersá-la...”",
            "Zhao Feng teve um pensamento em sua cabeça.\r\nNo passado, Zhao Feng usava sua capacidade de desintegração como uma linha\r\nreta, mas não se limitava a isso. Era como qualquer outra técnica; o ponto\r\nprincipal foi como o usuário o utilizou.",
            "O olho esquerdo de Zhao Feng repentinamente\r\nliberou uma leve ondulação dourada que girou no ar e então formou uma fraca\r\nbarreira dourada ao redor de Zhao Feng.",
            "Hu~~",
            "Parte da névoa púrpura que passava pela fraca\r\nbarreira dourada foi dispersa, reduzindo seu poder.",
            "Bam! Bam!",
            "Zhao Feng subitamente avançou mais dois\r\ndegraus e ficou diretamente no futon.",
            "Uma leve luz roxa brilhou instantaneamente no\r\nnono andar. No entanto, como Zhao Feng pisou no futon, isso significava que ele\r\nagora era considerado cultivador, então a força da névoa roxa aumentou.",
            "“Aguente!”",
            "O olho esquerdo de Zhao Feng brilhava com uma\r\ncor dourada quando uma onda de luz dourada apareceu e cercou Zhao Feng.\r\nInúmeros símbolos do Relâmpago da Tribulação Divina na alma de Zhao Feng\r\ntremeram e liberaram completamente o poder do Relâmpago da Tribulação Divina.",
            "Nesse momento, Zhao Feng usou todas as suas\r\ncartas ocultas e as usou até o limite.",
            "Boom!",
            "A fraca barreira dourada ao redor do corpo de\r\nZhao Feng desapareceu, e os símbolos do Relâmpago da Tribulação Divina em seu\r\nCorpo da Alma Relâmpago começaram a desaparecer. A Técnica dos Dez Mil\r\nPensamentos Divinos e a Técnica de Recuperação da Alma Divina também se\r\ntornaram inúteis.",
            "Zhao Feng só conseguiu ficar no futon por\r\ntrês respirações.",
            "“Sair!”",
            "A consciência de Zhao Feng ainda estava clara.\r\nEmbora ele pudesse durar mais um suspiro, ele perderia resistência depois e\r\ntalvez não conseguisse mais sair.",
            "Zhao Feng lançou uma onda de Yuan Qi do Vento\r\ne Relâmpago e correu instantaneamente em direção à entrada e de volta ao oitavo\r\nandar.",
            "No entanto, como Zhao Feng havia atingido o\r\nlimite em todos os aspectos, ele não tinha mais capacidade de resistir à névoa\r\nroxa. Portanto, sua consciência começou a ficar embaçada, mesmo depois de tocar\r\na névoa roxa do oitavo andar.",
            "Boom!",
            "Zhao Feng voou rapidamente pelo oitavo andar\r\ne desceu as escadas até o sétimo andar da Torre da Estrela Roxa. O sétimo andar\r\nera o mais adequado para os Imperadores se cultivarem.",
            "Zhao Feng finalmente soltou um suspiro depois\r\nde chegar ao sétimo andar. Contanto que ele tivesse um único pedaço de Intenção\r\nda Alma restante, isso era suficiente para ele ficar aqui em segurança.",
            "“Zhao Feng?” Ji Dengtian viu Zhao Feng sair\r\ndo oitavo andar e ficou imediatamente atordoado.",
            "Não era um discípulo da Família Ji, era Zhao\r\nFeng cultivando no oitavo andar.",
            "Zhao Feng não se importava com a presença de\r\nJi Dengtian. Ele comeu alguns preciosos materiais da Alma, depois começou a\r\nusar a Técnica de Recuperação da Alma Divina para recuperar os ferimentos em\r\nsua alma.",
            "Pico do sexto nível da Técnica de Recuperação\r\nda Alma Divina. Zhao Feng não pôde deixar de revelar um leve sorriso. Pelo que\r\nparecia, valeu a pena entrar no nono andar.",
            "“Zhao Feng, eu não esperava que você pudesse\r\nficar no oitavo andar por tanto tempo”, Ji Dengtian finalmente falou.",
            "Se fosse Zhao Feng cultivando no oitavo\r\nandar, tudo se tornaria compreensível. A exibição de Zhao Feng durante o\r\nJulgamento do Príncipe Herdeiro foi impressionante, então Ji Dengtian não ficou\r\nmuito chocado com o que Zhao Feng poderia fazer aqui.",
            "“En, a Torre da Estrela Roxa da Família Ji\r\nrealmente faz jus ao seu nome.” Zhao Feng elogiou. Infelizmente, ele só pôde\r\nusar o Símbolo da Estrela Roxa uma vez.",
            "“Zhao Feng, volte e descanse. Permanecer no\r\noitavo andar por tanto tempo em sua primeira tentativa já ultrapassou com\r\nfacilidade os Lordes Sagrados normais.”",
            "Ji Dengtian podia ver o quão fraco ele\r\nestava. Se Zhao Feng descesse do oitavo andar e estivesse perfeitamente bem,\r\nhaveria algo errado.",
            "“En”.",
            "Zhao Feng absorveu lentamente a energia do\r\nmedicamento e circulou a Técnica de Recuperação da Alma Divina enquanto deixava\r\nlentamente a Torre da Estrela Roxa. Ji Dengtian escolheu ficar no sétimo andar;\r\nafinal, ele havia gasto muitos pontos de contribuição da família para entrar,\r\nentão seria um desperdício sair agora.",
            "Fora da Torre da Estrela Roxa:",
            "“Meus olhos estão bem? A luz no nono andar da\r\nTorre da Estrela Roxa acendeu?”",
            "“Como isso é possível? Alguém da Família Ji\r\npode se cultivar no nono andar?”",
            "“Há algo errado com a Torre da Estrela Roxa?”",
            "Os espectadores ficaram atordoados por um\r\nlongo tempo antes de começar a discutir um com o outro.",
            "Era preciso saber que o nono andar da Torre\r\nda Estrela Roxa era um local onde os Reis Sagrados cultivavam. O nono andar não\r\nse iluminava há dez mil anos, mas piscou por um instante agora. Embora tenha\r\nsido apenas um instante, o choque que trouxe superou as vinte horas no oitavo\r\nandar.",
            "“Isso... devemos contar ao meu bisavô?” Ji\r\nLian começou a perceber que esse problema provavelmente não era simples.",
            "Foi nesse momento que Zhao Feng apareceu ao\r\nlado da entrada da Torre da Estrela Roxa.",
            "“Ji Chengming, esse é Zhao Feng!” Ji Lian\r\nimediatamente jogou tudo o que ele estava pensando no fundo de sua mente.",
            "“Hehe, um Imperador desprezível conseguiu\r\nficar tão fraco depois de entrar na Torre da Estrela Roxa pela primeira vez?”\r\nJi Chengming não pôde deixar de rir quando olhou para Zhao Feng.",
            "“Zhao Feng, não acredito que você conseguiu\r\nse esconder na Torre da Estrela Roxa por tanto tempo.” Ji Lian imediatamente se\r\nadiantou e revelou um olhar feroz. Com Ji Chengming o ajudando, ele não\r\nacreditava que não poderia cuidar de Zhao Feng.",
            "Ji Lan acordou do choque depois de ver Zhao\r\nFeng. Embora não acreditasse, sabia que Zhao Feng era a única pessoa que\r\npoderia ter entrado no nono andar da Torre da Estrela Roxa. Pela aparência\r\natual de Zhao Feng, ele parecia extremamente fraco, o que faria sentido se ele\r\ntivesse entrado no nono andar. Zhao Feng ainda seria páreo para Ji Chengming\r\nagora?",
            "Os discípulos próximos da Família Ji se\r\naproximaram imediatamente. Eles esperaram por um longo tempo e ainda não sabiam\r\nquem estava se cultivando no oitavo andar, então isso era um entretenimento\r\nmuito bom para passar o tempo.",
            "“Zhao Feng, se você puder dar três socos em\r\nmim, eu deixo você ir.” Ji Chengming olhou de cima e falou em tom desdenhoso.\r\nEle não queria ser conhecido por intimidar os jovens, então falou essas\r\npalavras.",
            "Embora fossem apenas três movimentos, Ji\r\nChengming usaria todo o seu poder, o que seria suficiente para fazer Zhao Feng\r\ndesejar a morte.",
            "“Vai se foder, eu estou ocupado.” Zhao Feng\r\nolhou para os dois agressores, impaciente. Ele acabou de sair da Torre da\r\nEstrela Roxa e precisava descansar um pouco. Ele não tinha tempo para isso.",
            "“Hmph, você vai recusar um brinde por uma\r\nperda?” Ji Chengming tinha uma expressão feroz. Ele não esperava que este\r\njúnior fosse tão frio, arrogante e desrespeitoso com ele.",
            "Weng~~",
            "Os olhos de Ji Chengming de repente piscaram\r\ncom uma luz roxa. No entanto, no segundo seguinte, os olhos dourados de Zhao\r\nFeng os escanearam e liberaram uma onda impressionante de Intenção Ocular, que\r\nimediatamente desapareceu.",
            "Si~~",
            "Tudo ao redor da Torre da Estrela Roxa ficou\r\nsilencioso. Nesse instante, a Intenção Ocular que Zhao Feng liberou fez tremer\r\nsuas linhagens oculares, e suas almas sentiram como se uma montanha estivesse\r\nesmagando-as.",
            "Ji Lian e Ji Chengming ficaram atordoados.\r\nSeus olhos escureceram quando caíram na ilusão.",
            "\n",
            " "
      ]
}