{
      "Capítulo 1008 - Clone da Alma": [
            "De acordo com o entendimento de Zhao Feng, a\r\nalma dividida seria um dos clones de Zhao Feng.",
            "Os clones dos Lordes Sagrados normais tinham\r\npelo menos 30% do poder de seu corpo verdadeiro, dependendo de quão altamente classificada\r\nera sua técnica de clone. Zhao Feng não sabia que tipo de poder de batalha seu\r\nclone teria se conseguisse dividir sua alma com sucesso, mas não deveria ser\r\nmuito baixo.",
            "Zhao Feng começou a circular a Técnica de\r\nSeparação da Alma e entrou no mundo de sua alma depois de fazer todos os\r\npreparativos. Essa era uma técnica de alma muito perigosa, e ele teve que se\r\nacalmar e entrar em um estado ideial.",
            "Três dias depois, Zhao Feng sentiu uma dor\r\naguda em sua alma. O Corpo da Alma do Relâmpago se expandiu um pouco, e o\r\ntamanho da alma excedeu os limites do corpo. Arcos ocasionais de relâmpagos\r\ncintilavam através dele.",
            "Mais alguns dias se passaram, e a alma de\r\nZhao Feng continuou se expandindo até cobrir completamente seu corpo. Uma\r\nversão condensada e roxa escura de Zhao Feng apareceu dentro do Mundo Espacial\r\nEnevoado, e foi cercada por inúmeros símbolos do Relâmpago da Tribulação\r\nDivina. Essa era a alma de Zhao Feng e cobria o corpo físico de Zhao Feng.",
            "Se outros vissem a alma de Zhao Feng nesse\r\nmomento, eles pulariam de susto. A alma de Zhao Feng havia sofrido uma mutação,\r\ne era ainda mais condensada do que as almas de alguém nos estágios finais do\r\nReino da Luz Mística. Parecia estar viva e estava cheio do poder dos\r\nrelâmpagos.",
            "Todos sabiam que, depois que alguém se\r\ntornava Imperador, sua alma tinha que ser completamente destruída para\r\nmatá-los. Nesse momento, mesmo os Reinos da Luz Mística em estágio inicial não\r\nseriam capazes de destruir completamente a alma de Zhao Feng. No máximo, eles\r\nseriam capazes de aprisionar sua alma e enfraquecê-la lentamente até que ela\r\nmorresse.",
            "O tempo passou devagar. O progresso de Zhao\r\nFeng no primeiro nível da Técnica de Separação da Alma foi muito lento. Ele\r\nestava com medo de que, se ele fizesse tudo às pressas, o Olho Espiritual de\r\nDeus mudasse ou algo assim, o que seria horrível.",
            "A consciência de Zhao Feng estava observando\r\nsua alma, vigiando todas as mudanças nela. Desde que houvesse sinais de perigo\r\nque excedessem suas expectativas, ele interromperia a Técnica de Separação da\r\nAlma.",
            "Nesse instante, a alma de Zhao Feng havia se\r\nexpandido e mudado de forma. Ninguém podia ver sua aparência original, como se\r\nele fosse um fantasma maligno.",
            "Hu~~",
            "Os símbolos do Relâmpago da Tribulação Divina\r\ncintilaram em sua alma. A partir disso, pôde-se ver que o Poder da Alma de Zhao\r\nFeng estava girando rapidamente.",
            "A dor lancinante tomou conta da consciência\r\nde Zhao Feng.",
            "“Este é o passo mais importante.”",
            "Zhao Feng estava muito tenso e não se atreveu\r\na relaxar.",
            "Weng~~",
            "Uma linha roxa fraca apareceu no centro da\r\nalma roxa escura de Zhao Feng. Os símbolos dos relâmpagos que pululavam por lá\r\neram mais claros, como se tivessem nascido recentemente.",
            "Uma dor insuportável apareceu na alma de Zhao\r\nFeng, e seu rosto começou a se contorcer como se ele tivesse se tornado um\r\ndemônio.",
            "Nesse momento, a alma de Zhao Feng começou a\r\nse dividir na linha roxa fraca.",
            "A alma era o fundamento de tudo. Pode-se\r\nimaginar como seria doloroso dividir a alma.",
            "Zhao Feng circulou imediatamente a Técnica de\r\nRecuperação da Alma Divina e a Técnica dos Dez Mil Pensamentos Divinos para\r\nreduzir a dor em sua alma e curar a si mesmo. Ele percebeu que, quando ele\r\nusava as duas habilidades juntas, o efeito de cura era extremamente\r\nimpressionante.",
            "Si!",
            "A tênue linha roxa no centro da alma de Zhao\r\nFeng foi puxada em duas direções, e incontáveis símbolos do Relâmpago da\r\nTribulação Divina surgiram em sua alma.",
            "Assim, Zhao Feng usava a Técnica de Separação\r\nda Alma de vez em quando e puxava sua alma para dois lados; depois, usava a\r\nTécnica de Recuperação da Alma Divina e a Técnica dos Dez Mil Pensamentos\r\nDivinos para se recuperar rapidamente.",
            "Esse ciclo se repetiu por um mês inteiro, e a\r\nalma de Zhao Feng ainda estava em processo de divisão.",
            "Ele agora estava acostumado com a dor em sua\r\nalma, e o Olho Espiritual de Deus era muito obediente; não mostrou sinais\r\ninesperados.",
            "Se alguém entrasse no Mundo Espacial\r\nEnevoado, veria que a alma de Zhao Feng estava quase se dividindo em duas.",
            "Havia muitas partículas de alma e símbolos do\r\nRelâmpago da Tribulação Divina conectados no centro das duas almas, e a linha\r\nroxa escura perto da borda de onde a alma estava se partindo se movia\r\nlentamente. Este foi o efeito de circular a Técnica de Recuperação da Alma\r\nDivina.",
            "As duas almas tinham metade do rosto de Zhao\r\nFeng e pareciam idênticas uma à outra. O único ponto que distinguia os dois era\r\no olho; a alma da direita não tinha o Olho Espiritual de Deus.",
            "“A parte mais perigosa já passou.”",
            "Zhao Feng finalmente soltou um suspiro e as\r\nduas almas fizeram a mesma expressão.",
            "Sua alma se dividiu ao meio, e ambas as almas\r\ntiveram sua consciência. Ele conseguiu cultivar a maior parte do primeiro nível\r\nda Técnica de Separação da Alma.",
            "“A alma que se separou também parece ter o\r\nCorpo da Alma do Relâmpago.”",
            "Zhao Feng estava um pouco animado.",
            "Não havia dúvida sobre os benefícios que o\r\nCorpo da Alma do Relâmpago trouxe. O ponto mais simples era que Zhao Feng podia\r\nabsorver o poder dos relâmpagos para curar sua alma, o que era algo que as\r\nalmas normais não podiam fazer.",
            "“Agora eu só preciso separar completamente as\r\nduas almas.”",
            "O progresso de Zhao Feng foi lento, pois ele\r\nqueria ter certeza de que era seguro. Ao mesmo tempo, ele podia inspecionar\r\ntodos os detalhes e entender as características de sua alma e a alma separada\r\npara se preparar para o segundo nível da Técnica de Separação da Alma.",
            "O segundo nível da Técnica de Separação da\r\nAlma estava apenas pela metade. Tudo depois disso dependeria de Zhao Feng.",
            "Dez dias depois, as almas de Zhao Feng se\r\nsepararam completamente.",
            "Cada alma tinha metade da aparência de Zhao\r\nFeng - metade de um rosto, meio corpo, um braço e uma perna cada. Uma alma\r\nassim era muito feia.",
            "“Minha alma deve ser capaz de recuperar\r\nlentamente sua aparência original”, concluiu Zhao Feng enquanto circulava a\r\nTécnica dos Dez Mil Pensamentos Divinos e a Técnica de Recuperação da Alma\r\nDivina. ",
            "(Lorde Atrocittus: Qual dos dois disse isso? kkkkkkkkkk)",
            "Dentro do Mundo Espacial Enevoado, duas\r\nmeias-almas flutuaram no ar e se entreolharam.",
            "Os lados das duas almas começaram a se mover\r\ne expandir lentamente. O contorno de um corpo apareceu em cada um, depois o\r\ncontorno de uma cabeça, braço e perna.",
            "Mais dez dias se passaram e os contornos\r\nfinalmente começaram a se solidificar. As almas não eram mais apenas metades -\r\nelas tinham formas humanas completas.",
            "Hu~~",
            "Os dois corpos escuros e roxos da alma\r\ndesceram para baixo.",
            "O olho esquerdo de uma das almas era de uma\r\nfraca cor dourada, e aquela voltou ao corpo de Zhao Feng.",
            "“Eu vou criar um corpo temporário para você\r\ncom o Lótus Jade da Carne Espiritual”, Zhao Feng murmurou para si mesmo.",
            "Seu estado atual era extremamente profundo.\r\nEmbora as duas almas estivessem separadas, ambas tinham a consciência dele.\r\nZhao Feng sentiu como se tivesse duas vidas; mesmo que a alma com o Olho de\r\nDeus fosse destruída, ele não morreria. Ele simplesmente existiria como a outra\r\nalma.",
            "É claro que Zhao Feng ainda pensava na alma\r\ncom o Olho Espiritual de Deus como seu verdadeiro eu.",
            "Um corpo feito de um Lótus Jade da Carne\r\nEspiritual logo se formou, e a alma dividida entrou nesse corpo. ",
            "“Este clone parece ser muito mais útil do que\r\nas técnicas de clonagem dos Lordes Sagrados.”",
            "Zhao Feng estava animado.",
            "Os Lordes Sagrados usaram seus Corpos Sagrados\r\npara criar um clone e então imprimiam sua Intenção da Alma nele. Enquanto este\r\nclone ouvia os comandos do verdadeiro corpo, ele tinha seus próprios\r\npensamentos individuais. Se o clone se tornasse muito forte e ocorresse um\r\nacidente com o corpo principal, ele poderia escapar do controle do corpo\r\nprincipal.",
            "Algo assim aconteceu no passado. O clone de\r\num Lorde Sagrado retornou mil anos depois e matou o corpo principal.",
            "No entanto, o clone criado por Zhao Feng\r\ntinha alma e consciência. Ele ainda era ele mesmo. Zhao Feng não conseguia\r\ndescrever os detalhes, mas tinha certeza de que a alma criada a partir da\r\nTécnica de Separação da Alma nunca o trairia. ",
            "Laxuel: e é assim que o autor\r\nnão se enrola explicando o inexplicável kkkkkkk",
            "“A partir de agora, você será chamado Zhao\r\nWang.”",
            "Zhao Feng deu ao seu clone um novo nome. A\r\npartir de hoje, Zhao Wang fundiria o Olho da Morte em seu corpo.",
            "Zhao Feng e Zhao Wang compartilharam a mesma\r\nvisão. Zhao Feng veria o que Zhao Wang pudesse ver. Além disso, Zhao Feng e Zhao\r\nWang nem precisaram enviar informações um para o outro; os pensamentos de Zhao\r\nFeng eram os pensamentos de Zhao Wang.",
            "Zhao Feng percebeu subitamente que o clone\r\ncriado pela Técnica de Separação da Alma havia excedido suas expectativas.",
            "“Mas há um ponto que não é tão bom quanto as\r\ntécnicas de clone do Lorde Sagrado.”",
            "Zhao Feng olhou tudo calmamente.",
            "Depois de dividir sua alma, a Intenção da\r\nAlma de Zhao Feng, que estava prestes a avançar para os estágios iniciais do\r\nnível do Lorde Sagrado, quase caiu para o nível de Quase Lorde Sagrado, e a\r\nIntenção da Alma de Zhao Wang estava apenas nos estágios iniciais do Reino\r\nGrande Núcleo da Origem. A força vital do corpo criada a partir da Lótus Jade\r\nda Carne Espiritual estava no pico do Reino Pequena Núcleo da Origem. ",
            "Isso significava que a força de Zhao Feng\r\nhavia diminuído e seu clone Zhao Wang estava fraco demais para fazer qualquer\r\ncoisa no curto prazo. Embora os Lordes Sagrados também sejam afetados se eles\r\ncriarem um clone, sua Intenção da Alma não enfraquecerá e seus clones terão o\r\nmesmo poder de batalha, permitindo que sejam usados imediatamente.",
            "“Não se pode obter as palmas de um urso e um\r\npeixe ao mesmo tempo.”",
            "Zhao Feng não ficou desapontado.",
            "Os clones formados por Lordes Sagrados tinham\r\npotencial limitado. A menos que o clone deixe o controle do corpo principal ou\r\no corpo principal sofra um acidente, o clone nunca será capaz de superar o\r\ncorpo principal, mas o clone de Zhao Feng teria a experiência de duas vidas,\r\nmuitos tesouros e técnicas secretas. Seu poder de batalha poderia superar o\r\ncorpo principal e nunca trairia Zhao Feng.",
            "Zhao Feng não inspecionou mais seu clone Zhao\r\nWang. Ambos os corpos começaram a se cultivar.",
            "Embora sua alma tivesse se dividido com\r\nsucesso, os ferimentos nas duas almas ainda não haviam se recuperado. Era\r\npreciso prestar atenção extra aos ferimentos da alma.",
            "“Hmm? O que aconteceu!?” Zhao Feng exclamou\r\nquando abriu os olhos.",
            "“Poderia ser...?” Zhao Feng olhou assustado\r\npara Zhao Wang e finalmente entendeu.",
            "Como ambos compartilhavam a mesma\r\nconsciência, o que quer que Zhao Wang compreendesse também entraria na mente de\r\nZhao Feng.",
            "Claro, isso foi apenas a experiência e a\r\ncompreensão. Seu poder real não podia ser compartilhado, ou então Zhao Feng\r\npoderia ter imediatamente aumentado a força de Zhao Wang ao nível de um\r\nImperador.",
            "“Essa característica é semelhante a quando\r\ncirculo a Técnica dos Dez Mil Pensamentos Divinos”.",
            "Zhao Feng poderia realizar várias tarefas\r\ndepois que aprendesse a Técnica dos Dez Mil Pensamentos Divinos, mas agora, sua\r\ntaxa de eficiência seria ainda mais rápida se ele focasse na mesma coisa com\r\nduas mentes.",
            "“Vou fundir o Olho da Morte no clone depois\r\nde um tempo”, planejou Zhao Feng.",
            "Quanto menor a diferença entre o Olho da\r\nMorte e a força da alma do clone, mais fácil seria refinar, mas como a alma de\r\nZhao Wang era a mesma que a de Zhao Feng, ele não precisou refiná-la, pois Zhao\r\nFeng já a refinou. Isso significava que, por maior que fosse a diferença de\r\ncultivo entre os dois, o clone poderia se fundir com o Olho da Morte. Zhao\r\nWang, que estava apenas no pico do Reino Pequena Núcleo da Origem, não\r\nenfrentaria nenhum risco de morte após se fundir com o Olho da Morte, que\r\nestava ao nível de um Quase Lorde Sagrado.",
            "\n",
            " "
      ]
}