{
      "Capítulo 1014 - Símbolo Imperial do Céu": [
            "“Por favor, mostre sua identidade. Esta é a\r\nmatriz de teletransporte da província. Aqueles que não fazem parte dos\r\nImperiais ou fazem parte do poder de três estrelas de pico não devem se\r\naproximar!” Um guarda de armadura negra imediatamente se adiantou quando viu\r\nZhao Feng e sua companhia chegando.",
            "Zhao Feng e companhia ficaram um pouco\r\nsurpresos. Alguém que não fizesse parte de um poder de três estrelas de pico ou\r\nos Imperiais não eram capazes de usar essa matriz de teletransporte da\r\nprovíncia?",
            "O Imperador Escama Fantasma respirou fundo.\r\nPara ele, os Imperiais e as potências máximas de três estrelas eram existências\r\nno topo do continente - algo que ele só podia olhar, mas nunca tocar.",
            "“Fazemos parte da Família Ji - uma das Oito\r\nGrandes Famílias - e esse Sênior é o Grande Ancião do Pavilhão de Fumaça do\r\nOceano!” Ji Tianming disse.",
            "“Uma das Oito Grandes Famílias e o Grande Ancião\r\nZhao Feng do Pavilhão Fumaça do Oceano?” Os olhos do líder da guarda de\r\narmadura negra brilharam quando ele enviou alguma Intenção.",
            "Um homem musculoso de meia-idade, de armadura\r\nnegra, apareceu na frente do grupo de pessoas, e uma pressão invisível se\r\nespalhou pelo ar.",
            "‘Que corpo poderoso! Ele atingiu o nível de\r\num Quase Lorde Sagrado!’ O Imperador Escama Fantasma ficou secretamente\r\natordoado.",
            "Ele se sentiu extremamente pressionado apenas\r\nde frente por este homem de armadura negra. O poder de batalha desse homem de\r\narmadura negra pode ser ainda maior que o Grande Ancião do Portão Oficial Divino.",
            "“O que você quer?” O homem musculoso de\r\nmeia-idade, de armadura negra, perguntou. Era óbvio que a Família Ji das Oito\r\nGrandes Famílias tinha bastante poder, e o nome de Zhao Feng também era\r\nbastante famoso.",
            "“Queremos usar a matriz de teletransporte da\r\nprovíncia!” Zhao Feng disse.",
            "“Você tem a permissão dos Imperiais ou um\r\npoder de três estrelas de pico?” O homem de armadura negra perguntou.",
            "Somente aqueles com uma identidade nobre dos Imperiais\r\ntinham permissão para usar a matriz de teletransporte da província, mas havia\r\nexceções, como as que receberam ordens.",
            "“Porque se não o fizer, não terá permissão\r\npara usar a matriz de teletransporte da província!”",
            "O homem de armadura negra tinha um olhar\r\ndecisivo para ele, e os três da Família Ji começaram a ficar de mau humor.",
            "Zhao Feng pensou por um tempo. Este lugar não\r\nestava muito longe do Palácio Imperial, mas ele não conhecia muitas pessoas no\r\npalácio.",
            "“Hmm...”",
            "Uma ficha quadrada de dourado com um dragão\r\ngravado apareceu de repente na mão de Zhao Feng. Os olhos do dragão brilharam e\r\numa onda invisível de Providência Dracônica se juntou a ele.",
            "Este foi o token que o Nono Príncipe havia\r\ndado a Zhao Feng após o término do Julgamento do Príncipe Herdeiro, e ele disse\r\nque poderia permitir que Zhao Feng entrasse e saísse do Palácio Imperial como\r\ndesejava, uma vez que o Palácio Imperial estava atualmente em uma situação\r\núnica.",
            "Zhao Feng só pegou esse token para tentar.",
            "“Esse é o Símbolo do Céu Imperial!” A\r\nexpressão do homem de armadura negra mudou.",
            "“Sênior Zhao realmente tem um Símbolo do Céu\r\nImperial!?” Ji Tianming ficou atordoado.",
            "Ji Lan e Ji Wuye também tiveram expressões\r\nchocadas ao olharem o símbolo de dragão dourado na mão de Zhao Feng.",
            "‘Pelo que parece, esse token é muito mais\r\nimportante do que eu esperava.’ Zhao Feng agora podia ver o quão valioso esse token\r\nera.",
            "“Como você possui o Símbolo do Céu Imperial,\r\nvocê deve ter o direito de usar essa matriz!”",
            "O homem de armadura negra levou Zhao Feng e\r\ncompanhia ao grande salão. Enquanto caminhavam, Ji Tianming contou a Zhao Feng\r\na história do Símbolo do Céu Imperial.",
            "Somente o Imperador Sagrado tinha o direito\r\nde distribuir Símbolos do Céu Imperial, e eles geralmente eram dados apenas aos\r\npríncipes ou àqueles com muito poder. Isso significava muitas coisas.",
            "O Símbolo do Céu Imperial que Zhao Feng\r\npossuía era do Nono Príncipe, o que significava que ele simbolizava o próprio Nono\r\nPríncipe. Mesmo se alguém tivesse um Símbolo do Céu Imperial, eles não tinham o\r\ndireito de usar a matriz de teletransporte da província, mas o Nono Príncipe\r\nera diferente; agora ele era o Príncipe Herdeiro, o que significava que o valor\r\ndo seu Símbolo do Céu Imperial aumentou em outro nível.",
            "“O Ancião Bing, Zhao Feng, tem o Símbolo do\r\nCéu Imperial do Nono Príncipe e deseja usar a Matriz de Teletransporte da\r\nProvíncia”, disse o homem de armadura negra em tom respeitoso.",
            "“Permitido!” Uma voz velha ecoou pelo grande\r\nsalão.",
            "Os olhos de Zhao Feng brilharam e ele olhou\r\nna direção de uma sala atrás do grande salão onde um ancião estava sentado.",
            "“Venha comigo para escrever um disco”, disse\r\no homem de armadura negra.",
            "Qualquer um que não pertencesse aos Imperiais\r\nou a um poder de três estrelas de pico e tivesse que usar um método diferente\r\nteve que deixar um registro. Somente escrevendo o registro e pagando um grande\r\nnúmero de ",
            "Pedras\r\nPrimordiais de alta qualidade seria permitido a Zhao Feng e sua companhia\r\no uso dessa matriz.",
            "Weng~ Weng~~",
            "A luz branca começou a piscar em volta do\r\nantigo e amplo palco. Inúmeras linhas de matriz prateada começaram a se\r\nestender pelo palco, e um flash de luz branca cobriu o grupo de pessoas quando\r\nelas começaram a desaparecer.",
            "Ao mesmo tempo, em uma grande cidade em outra\r\nparte da Província de Feng:",
            "Weng!",
            "Zhao Feng e companhia apareceram em um antigo\r\npalco de matriz.",
            "No momento em que apareceram, o Imperador\r\nEscama Fantasma e os da Família Ji se sentiram desconfortáveis e quase caíram\r\nno chão. A perda de pressão e a sensação causadas pela perturbação espacial da\r\nmatriz de teletransporte da província foram muito grandes. Até Zhao Feng se\r\nsentiu um pouco desconfortável.",
            "Todos apareceram no Palácio Espiritual de uma\r\ngrande cidade, e o palco abaixo deles era usado para teletransporte normal.",
            "“Parece que a matriz de teletransporte da\r\nprovíncia só funciona de uma maneira”, disse Ji Wuye em tom baixo.",
            "Isso significava que, embora as matrizes de\r\nteletransporte da província pudessem se conectar às outras matrizes de\r\nteletransporte normais nas outras províncias, as outras matrizes de teletransporte\r\nnão poderiam retornar à matriz de teletransporte da província na Cidade\r\nImperial.",
            "“Província de Feng!” Zhao Feng murmurou essas\r\nduas palavras.",
            "Este era o território da Família Duanmu.\r\nEmbora a Família Duanmu não gostasse de Zhao Feng, eles não conseguiram impedir\r\nZhao Feng de usar a matriz aqui.",
            "Zhao Yufei ainda estava sendo mantida no\r\nescuro sobre a situação do casamento, mas Zhao Feng acreditava que a Família\r\nDuanmu não seria capaz de escondê-la por muito tempo.",
            "“Vamos lá!”",
            "O grupo de pessoas sentou-se na carruagem em\r\nchamas voadora e deixou para trás uma trilha de fumaça de sete cores enquanto\r\nsaíam a uma velocidade muito rápida.",
            "Antes de deixarem o Palácio Espiritual, o\r\nbraço esquerdo de Zhao Feng tremeu um pouco e deixou para trás uma marcação com\r\no Mundo Espacial Enevoado.",
            "Na realidade, Zhao Feng faria isso quando\r\nchegasse a cada província. Isso significava que ele não precisaria usar as\r\nmatrizes de teletransporte no futuro, pois ele poderia usar o Mundo Espacial\r\nEnevoado para passar por cada província",
            "(Lorde Atrocittus: Famoso fast travel\r\nem jogos kkkk)",
            ". No entanto, com a força atual de Zhao Feng, seria um pouco\r\ndifícil para ele passar diretamente para outra província, especialmente se ele\r\ntivesse outras pessoas com ele.",
            "Como eles usaram a matriz de teletransporte\r\nda província para seguir em direção às linhas de frente, o tempo necessário\r\npara chegar ao seu destino foi bastante reduzido. Além disso, a carruagem\r\nvoadora em chamas viajava à velocidade máxima, podendo chegar ao seu destino em\r\ntrês meses.",
            "Todo mundo começou a ficar animado por algum\r\nmotivo.",
            "...",
            "Os outros haviam melhorado bastante sob a\r\norientação de Zhao Feng. Entre eles, o Imperador Escama Fantasma havia melhorado\r\nmais.",
            "Ele originalmente obteve a arma da Herança\r\nSagrada da tumba daquele Lorde Sagrado, enquanto o Portão Oficial Divino obteve\r\nas habilidades e técnicas secretas. No entanto, o Imperador Escama Fantasma\r\nagora tinha as duas. Acrescentando que Zhao Feng lhe dera alguns recursos de\r\ncultivo, o Imperador Escama Fantasma já podia liberar metade do poder da Arma\r\nSagrada de Herança, e seu poder de batalha aumentara dramaticamente.",
            "A figura de Zhao Feng apareceu de repente no Mundo\r\nEspacial Enevoado, ao lado de uma pilha de madeira queimada e galhos. Ele\r\nestava formando seu Pequeno Mundo de Ilusões no Reino dos Sonhos da Era Antiga\r\ne enfrentou uma tempestade.",
            "“Minha sorte é muito boa.”",
            "Zhao Feng revelou uma expressão alegre.",
            "O poder do Relâmpago da Tribulação Divina\r\ndentro da cabeça do Semideus quase havia sido completamente esgotado, mas\r\nfelizmente, Zhao Feng agora tinha outra fonte de relâmpagos – os relâmpagos\r\nancestrais do Reino dos Sonhos da Era Antiga. No entanto, o tempo no Reino dos\r\nSonhos da Era Antiga mudava aleatoriamente, e ele só podia depender da sorte\r\npara enfrentar uma tempestade. Além disso, o poder dos relâmpagos ancestrais\r\nnão poderia ser preservado por muito tempo.",
            "Sem dizer mais nada, Zhao Feng sentou-se e\r\ncomeçou a direcionar o poder dos relâmpagos ancestrais dentro da madeira\r\nqueimada para dentro do seu Corpo da Alma do Relâmpago.",
            "“Estamos quase lá.” Ji Lan, que atualmente\r\ncontrolava a carruagem flamejante, olhou para longe. Eles estavam a menos de\r\numa província das linhas de frente do campo de batalha.",
            "Whoosh!",
            "Em um determinado momento, a aura de um Quase\r\nLorde Sagrado apareceu de cima.",
            "O recém-chegado era uma pessoa de meia-idade,\r\nvestindo túnicas roxas. Ele olhou para o grupo de pessoas na carruagem voadora\r\nem chamas e diminuiu a velocidade, mas não ficou muito tempo antes de sair.",
            "Seu grupo logo encontrou uma grande besta\r\nespiritual voadora. Três homens com olhar frio estavam sobre ele, e dois deles\r\neram Quase Lordes Sagrados.",
            "“Hmm?” Um deles tinha cabelos ruivos, e ele\r\nrevelou uma expressão estranha quando notou a carruagem voadora em chamas.",
            "Havia apenas quatro pessoas a bordo da\r\ncarruagem, e todas elas estavam apenas no nível de um Imperador de pico. No\r\nentanto, a velocidade dessa carruagem voadora era muito mais rápida que sua\r\nbesta de estimação espiritual.",
            "Todos sabiam que o preço de uma máquina\r\nvoadora era muito mais alto do que um besta espiritual voadora, porque uma\r\nmáquina voadora podia acomodar mais pessoas e requeria menos energia. Também\r\nnão precisava descansar, portanto grandes máquinas voadoras eram extremamente\r\npreciosas.",
            "“Chefe, devemos agir contra eles?” Um dos\r\nhomens revelou uma expressão horrível e riu.",
            "Zhao Feng apareceu de repente de dentro da\r\ncarruagem flamejante, e seus fracos cabelos dourados sopraram com o vento,\r\nenquanto seu olho esquerdo dourado parecia extremamente misterioso.",
            "“Não cause muitos problemas. Existem muitos\r\nespecialistas ocultos aqui.” O homem ruivo ficou cauteloso quando viu Zhao Feng\r\naparecer do nada e balançou a cabeça. Sua experiência e instinto haviam se\r\nacumulado após várias centenas de anos andando na ponta de uma faca, e isso lhe\r\ndizia que esse jovem definitivamente não era simples.",
            "Hu! Hu!",
            "A grande besta espiritual começou a voar\r\nlentamente para longe.",
            "No topo da carruagem flamejante voadora:",
            "“Este lugar parece realmente caótico.” O Imperador\r\nEscama Fantasma lambeu os lábios quando a excitação brilhou em seus olhos. Este\r\nlugar lembrava os dias em que ele era um pirata.",
            "“À nossa frente está o Palácio Espiritual.”",
            "O grupo deles chegou diante de um salão\r\nbarulhento e caótico.",
            "Antes mesmo de chegarem perto, eles viram\r\nduas forças lutando uma contra a outra. O mais fraco era um Rei no nível de\r\ndomínio.",
            "“Este lugar não é meramente caótico.” Zhao Feng\r\nolhou em volta e viu que havia muitas pessoas ferozes e malvadas nas lojas.",
            "Não era necessário pagar uma taxa de entrada,\r\ne não havia limitações quanto a bestas ou máquinas voadoras. Pode-se dizer que\r\neste era um palácio espiritual sem ninguém no controle.",
            "No instante em que a carruagem flamejante de\r\nZhao Feng chegou, muitos olhares gananciosos foram atraídos para ela.",
            "Whoosh! Whoosh! Whoosh!",
            "Várias figuras voaram lentamente em direção a\r\neles pela frente.",
            "“~~Suspiro~~, eu não achei que o campo de\r\nteletransporte aqui estaria quebrado.”",
            "“Isso é normal. As matrizes de teletransporte\r\nperto do campo de batalha são usadas com muita frequência. Vamos para o Palácio\r\nEspiritual na cidade de Duhai da próxima vez.”",
            "Os três balançaram a cabeça e suspiraram\r\nquando admitiram a derrota.",
            "“Sênior Zhao, o sistema de teletransporte\r\naqui está quebrado. Por que simplesmente não sobrevoamos?” Ji Lan diminuiu a\r\nvelocidade da carruagem.",
            "Como a carruagem flamejante voadora era muito\r\nrápida, eles não precisaram de muito tempo para ir ao campo de batalha.",
            "Zhao Feng olhou em direção ao salão de\r\nteletransporte na frente. As portas estavam fechadas e havia muitos guardas ao\r\nredor.",
            "Pelo que parece, todas as forças pertencentes\r\nao lorde da cidade estavam concentradas no salão de teletransporte.",
            "“Ok.” Zhao Feng acenou com a cabeça.",
            "Assim como Ji Lan estava prestes a virar a\r\ncarruagem voadora em chamas:",
            "Miao miao!",
            "O Pequeno Gato Ladrão apareceu nos ombros de\r\nZhao Feng e pegou o Símbolo do Céu Imperial.",
            "Nesse momento, a Providência Dracônica se\r\nmoveu em torno do Símbolo do Céu Imperial, e o leve rugido de um dragão pôde\r\nser ouvido dele. Era muito diferente do passado.",
            "“Hmm?” Zhao Feng pegou o Símbolo do Céu\r\nImperial e colocou seu Sentido Espiritual nele. Uma sensação instantaneamente\r\nentrou em sua mente.",
            "“Isto é...? Não é bom!” Zhao Feng de repente\r\nlevantou a cabeça e seu olho esquerdo dourado travou na sala de teletransporte\r\nao longe.",
            "Zhao Feng viu através da superfície do\r\nPalácio Espiritual e da barreira que o separava do mundo exterior. O Velho Ying\r\ne o Nono Príncipe estavam ali, dentro do Palácio Espiritual!",
            "\n",
            " "
      ]
}