{
      "Capítulo 1015 - Emboscada no Palácio": [
            "Dentro do salão onde estava localizado a\r\nplataforma de teletransporte, o Nono Príncipe e o Velho Ying estavam cercados\r\npor cinco pessoas em roupas pretas. A Providência Dracônica cercou o Nono\r\nPríncipe e aumentou seu poder de batalha ao nível de um Lorde Sagrado. Ele\r\nsegurava uma antiga espada verde de relâmpagos e avançou, enviando relâmpagos\r\nao céu.",
            "“Pequenos truques!”",
            "Um homem usando uma máscara preta e segurando\r\numa adaga verde escura cortou suavemente o ar, e uma onda perversa de Poder\r\nSagrado esmagou os relâmpagos.",
            "“Isso não é bom.” O Velho Ying estava atrás\r\ndo Nono Príncipe. O sangue escorria de seu peito, e ao redor deles estavam os\r\ncorpos de mais de uma dúzia de guardas.",
            "Embora o poder de batalha do Nono Príncipe\r\nalcançasse o nível de um Lorde Sagrado por confiar em sua Providência Dracônica,\r\nele ainda não era páreo para esse homem com uma máscara.",
            "Além do homem com uma máscara, todas as\r\npessoas restantes de preto haviam atingido o nível de Quase Lorde Sagrado, e\r\nforam ",
            "classificadas\r\npróximas ao vigésimo lugar no ranking de assassinatos dos Assassinos das\r\nSombras.",
            "O Poder Sagrado de cores preta e branco\r\nassolava o ar acima do salão, enquanto as explosões soavam continuamente. Uma\r\ngrande matriz cercou o salão e bloqueou as ondas de choque da luta, bem como\r\ntudo dentro dela.",
            "“Lorde Sagrado Cang Qiong, você vai morrer\r\naqui hoje também!” Um homem magro, vestindo uma armadura cinza escura e\r\nsegurando uma lança preta, subitamente se lançou com a lança.",
            "Bam! Bam!",
            "Um borrão de lanças negras esfaqueou para a\r\nfrente no corredor.",
            "“Lorde Sagrado Tubarão Negro, quem enviou\r\nvocê aqui para assassinar o Nono Príncipe!?” O Lorde Sagrado Cang Qiong\r\nrapidamente avançou com sua espada branca cristalina, enviando relâmpagos de\r\nluz de espada branca em direção aos flashes de lanças negras lançadas pelo Lorde\r\nSagrado Tubarão Negro.",
            "O Lorde Sagrado Tubarão Negro era um Lorde\r\nSagrado que foi classificado entre os dez melhores assassinos dos ",
            "Assassinos das Sombras.\r\nEle era diferente de outros assassinos; O Lorde Sagrado Tubarão Negro era\r\nsedento de sangue e finalizava seus alvos com poder bruto.",
            "“Pare de falar tanta bobagem!” O Lorde\r\nSagrado Tubarão Negro murmurou com desdém quando esfaqueou com sua lança, e uma\r\nesfera de luz negra com uma aura escura sacudiu o ar quando chegou à frente do Lorde\r\nSagrado Cang Qiong.",
            "Boom! Bam!",
            "O Lorde Sagrado Cang Qiong foi enviado voando\r\npara dentro da matriz atrás de si.",
            "“Lorde Sagrado Cang Qiong!” Os olhos do Velho\r\nYing estavam sombrios.",
            "A jornada deles até aqui tinha sido segura,\r\nmas ele não esperava que o perigo estivesse escondido até o último momento. Os\r\nassassinos se esconderam aqui esperando o Nono Príncipe chegar e assumiram o\r\ncontrole de todo o salão de teletransporte. Todos os guardas, exceto o Lorde\r\nSagrado Cang Qiong, foram mortos. Uma matriz extremamente hábil havia sido\r\nmontada ao redor do salão e bloqueava todo o barulho e energia dentro. Aqueles\r\ndo lado de fora provavelmente nem sabiam o que estava acontecendo aqui.",
            "“Técnica da Espada Branca Esvoaçante!” O Lorde\r\nSagrado Cang Qiong avançou mais uma vez, exibindo Intenção de Espada\r\nextremamente profunda. Ao mesmo tempo, ele fundiu a projeção de seu Pequeno\r\nMundo na realidade. O salão inteiro parecia coberto de luz branca ilimitada\r\nquando a intenção da espada disparou para o céu.",
            "Whoosh! Whoosh!",
            "Inúmeras imagens de espadas brancas seguiram\r\no ataque do Lorde Sagrado Cang Qiong e esfaquearam em direção ao Lorde Sagrado\r\nTubarão Negro.",
            "“Quebre!” Uma onda de escuridão caótica\r\napareceu de repente atrás do Lorde Sagrado Tubarão Negro e destruiu todas as\r\nimagens da luz branca da espada. O poder da projeção Pequeno Mundo do Lorde\r\nSagrado Cang Qiong também foi um pouco danificado.",
            "“Nada bom, o Lorde Sagrado Cang Qiong está\r\nprestes a ser derrotado!” O Velho Ying se sentiu solene.",
            "O Lorde Sagrado Cang Qiong não era páreo para\r\no Lorde Sagrado Tubarão Negro, e o Nono Príncipe não seria capaz de ficar muito\r\ntempo contra o homem mascarado.",
            "“Velho Ying, não se preocupe! A ajuda está a\r\ncaminho!” O Nono Príncipe de repente revelou uma expressão alegre.",
            "O Velho Ying vacilou por um momento. Eles\r\nestavam presos aqui há um bom tempo agora. Se houvesse pessoas vindo aqui para\r\nsalvá-las, elas teriam chegado há muito tempo.",
            "“Hehehe, você ainda depende de outras pessoas\r\npara salvá-lo!?” O homem mascarado sorriu ironicamente.",
            "A matriz ao redor do corredor não apenas\r\nbloqueou todo o ruído e energia, mas também parou os sentidos espirituais. O\r\nplano deles foi extremamente bem pensado. Nenhum acidente poderia acontecer.",
            "O homem mascarado subitamente avançou e sua\r\nadaga verde escura brilhou com um brilho frio, enquanto se movia\r\nsilenciosamente ao redor do Nono Príncipe.",
            "No entanto, no instante seguinte:",
            "Boom!",
            "A entrada do corredor foi aberta. Vários\r\nguardas de armadura negra foram deformados pela força aterrorizante.",
            "Bam!",
            "Zhao Feng atravessou a fileira e avançou para\r\ndentro, enquanto os membros da Família Ji e o Imperador Escama Fantasma prenderam\r\nos outros guardas de armadura negra.",
            "“Quem está aí!?” Os assassinos vestidos de\r\npreto em frente ao Nono Príncipe exclamaram. O Lorde Sagrado Tubarão Negro e o\r\nhomem mascarado também pararam por um momento.",
            "“Zhao Feng!” O Nono Príncipe gritou de\r\nalegria.",
            "Um momento atrás, ele sentiu a existência de\r\nseu Símbolo do Céu Imperial. Ele dera seu Símbolo do Céu Imperial a Zhao Feng,\r\ne era por isso que sabia que seria salvo.",
            "O Velho Ying teve uma expressão de surpresa.\r\nPor que Zhao Feng estava aqui? Ao mesmo tempo, ele percebeu que a matriz\r\nparecia se quebrar muito facilmente pelo lado de fora.",
            "“Hmph, desde que você entrou, não terá\r\noportunidade de sair!” O Lorde Sagrado Tubarão Negro murmurou com raiva\r\nenquanto ele enviava mensagens para outras pessoas. Ao mesmo tempo, o homem\r\nmascarado e os outros de preto que cercavam o Nono Príncipe e o Velho Ying os\r\ndeixaram para trás e atacaram Zhao Feng.",
            "Eles conheciam a verdadeira força de Zhao\r\nFeng, mas tinham um Lorde Sagrado e quatro Quase Lordes Sagrados. Eles\r\ndefinitivamente seriam capazes de suprimir Zhao Feng.",
            "Peng! Peng! Boom!",
            "O Lorde Sagrado Tubarão Negro de repente\r\nliberou mais poder e atacou o Lorde Sagrado Cang Qiong em um frenesi, como se\r\nquisesse terminar a luta o mais rápido possível.",
            "“Zhao Feng, você também é um dos alvos dos ",
            "Assassinos das Sombras.\r\nIsso significa que podemos concluir dois dos dez principais alvos ao mesmo\r\ntempo.” O homem mascarado e os outros de preto estavam todos muito animados.\r\nTudo o que eles precisavam fazer era prender Zhao Feng até o Lorde Sagrado\r\nTubarão Negro acabar com o Lorde Sagrado Cang Qiong. Tudo terminaria logo\r\ndepois disso.",
            "“Só com vocês?” Zhao Feng riu quando sua\r\nIntenção Ocular disparou de seu olho esquerdo.",
            "“Mundo Perdido da Ilusão Proibida!”",
            "Uma onda de Poder da Alma de seu Corpo da\r\nAlma do Relâmpago entrou em seu olho esquerdo. O olho esquerdo de Zhao Feng se\r\ntransformou em um mundo ilimitado de púrpura e dourado, e irradiava uma\r\nsensação extremamente sedutora.",
            "Weng!",
            "Os cinco na frente de Zhao Feng\r\ninstintivamente olharam nos olhos de Zhao Feng e, no instante seguinte,\r\nperderam o controle de sua consciência e começaram a lutar.",
            "O homem mascarado recuou várias dúzias de\r\npassos e circulou completamente sua Intenção da Alma, mas os quatro Quase Lorde\r\nSagrado tentaram lutar por um tempo antes de perderem toda a luz em seus olhos\r\ne se tornarem incapazes de se mover.",
            "“Isso...” O homem mascarado se firmou quando\r\numa expressão incrédula apareceu em seu rosto.",
            "Embora ele tivesse se retirado rapidamente\r\npara escapar do alcance da técnica de linhagem ocular de Zhao Feng, a ilusão\r\nainda tinha um efeito muito grande sobre ele. Além disso, os quatro Quase Lorde\r\nSagrado estavam agindo como se estivessem bravos, e apenas ficaram ali.",
            "“Como isso é possível!?” A alma do homem\r\nmascarado tremia.",
            "Era preciso saber que os Quase Lordes Sagrados\r\nque os acompanhavam eram todos super assassinos dos ",
            "Assassinos das Sombras; não eram mais\r\nfracos que os Quase Lordes Sagrados que participaram do Julgamento do Príncipe\r\nHerdeiro. No entanto, um olhar de Zhao Feng os derrotou instantaneamente.",
            "“Tubarão Negro, mais rápido!” O homem\r\nmascarado revelou uma expressão de raiva e surpresa ao enviar uma mensagem.",
            "“Seu monte de lixo!” O Lorde Sagrado Tubarão\r\nNegro murmurou com raiva. Ele obviamente tinha visto o que estava acontecendo\r\ntambém.",
            "Zhao Feng havia se tornado muito mais forte\r\ndo que quando estava no Julgamento do Príncipe Herdeiro. Eles não tinham\r\ninformações sobre essas ilusões poderosas que Zhao Feng tinha.",
            "Embora o Lorde Sagrado Tubarão Negro fosse\r\nmuito mais forte que o Lorde Sagrado Cang Qiong, seria muito difícil derrotá-lo\r\nrapidamente.",
            "“Tão forte!” O Lorde Sagrado Cang Qiong\r\nrevelou uma expressão alegre ao circular seu Poder Sagrado com força total, a\r\nfim de impedir o Lorde Sagrado Tubarão Negro por mais algum tempo.",
            "“Zhao Feng se tornou ainda mais forte!” O Velho\r\nYing revelou um leve sorriso. Pelo que parece, eles foram realmente salvos.",
            "Weng! Weng! Weng!",
            "Zhao Feng circulou o Corpo Sagrado do\r\nRelâmpago e ficou mais alto. Um relâmpago cobriu seu corpo enquanto ele\r\navançava com uma força terrível de relâmpagos.",
            "Bam! Bam! Bam! Bam!",
            "Os quatro de preto foram enviados voando por\r\nZhao Feng. Ninguém sabia se eles estavam vivos ou mortos.",
            "“Sombra Escura do Crepúsculo!” O homem\r\nmascarado cortou com a adaga verde escura, e camadas de luz verde escura\r\ncortaram em direção a Zhao Feng. Ao mesmo tempo, o homem mascarado circulou sua\r\nIntenção da Alma, a fim de bloquear as técnicas de linhagem ocular da alma de\r\nZhao Feng.",
            "Weng~ Whoosh! Whoosh!",
            "Um par de asas escarlate se expandiu atrás\r\ndas costas de Zhao Feng.",
            "O homem mascarado era muito forte. Zhao Feng\r\nnão se atreveu a bloquear seus ataques de frente, já que seu Corpo Sagrado do\r\nRelâmpago ainda não havia chegado ao sexto nível.",
            "Whoosh!",
            "Zhao Feng deixou para trás um rastro de\r\nrelâmpago enquanto evitava o ataque e disparava na direção do homem mascarado.",
            "Whoosh! Whoosh! Whoosh!",
            "O homem mascarado começou a ficar meio\r\ntransparente quando cortou mais alguns relâmpagos de luz verde escuro antes de\r\ntentar escapar.",
            "No entanto, uma Intenção fria apareceu de\r\nrepente atrás dele.",
            "Miao miao!",
            "Uma adaga em forma de sombras esfaqueou as\r\ncostas do homem mascarado.",
            "“O quê!? A Adaga Imperial Assassina das\r\nSombras?” O homem mascarado revelou uma expressão atordoada.",
            "Adaga Imperial Assassina das Sombras rebatia\r\naté certo ponto os Corpos Sagrados do Reino da Luz Mística.",
            "Quando ele ficou atordoado, uma sensação\r\ncrítica de repente tomou conta dele, e o Pequeno Gato Ladrão se transformou em\r\numa faixa de luz cinza que desapareceu no ar.",
            "“Chama Ocular do Vento e Relâmpago!”",
            "Whoom!",
            "Um fogo transparente de púrpura e dourado com\r\ninúmeros símbolos do Relâmpago da Tribulação Divina atingiu o homem mascarado.\r\nUma esfera de fogo destrutivo começou a queimar o corpo e a alma do homem mascarado.",
            "Whoosh!",
            "As asas nas costas de Zhao Feng liberaram um\r\nbrilho de luz vermelha que empurrou sua velocidade ao limite, e ele bateu no\r\nhomem mascarado.",
            "Todo o processo foi extremamente suave como\r\numa corrente de água corrente e aconteceu em duas respirações.",
            "Boom! Boom! Boom!",
            "Zhao Feng então se aproximou do homem\r\nmascarado e bateu com os punhos em seu corpo.",
            "O Fogo do Vento e Relâmpago de Zhao Feng\r\ncontinha os símbolos do Relâmpago da Tribulação Divina. Ao mesmo tempo, seu Corpo\r\nSagrado do Relâmpago continha o poder de relâmpagos ancestrais, que também era\r\nmuito destrutivo para os Corpos Sagrados.",
            "Boom!",
            "Contra o bombardeio feroz de Zhao Feng, o\r\nhomem mascarado foi esmagado no chão.",
            "No instante seguinte, Zhao Feng voou no ar e\r\navançou em direção ao Lorde Sagrado Tubarão Negro. Em uma situação tão perigosa\r\ncomo essa, Zhao Feng definitivamente não facilitaria para o inimigo.",
            "“Que monte de lixo inútil!” O Lorde Sagrado\r\nTubarão Negro suprimia completamente o Lorde Sagrado Cang Qiong. Se ele tivesse\r\nmais dez respirações, teria vencido, mas seus companheiros não conseguiram nem\r\nparar Zhao Feng por cinco respirações.",
            "“Ótimo!” O Lorde Sagrado Cang Qiong ficou\r\nmuito feliz. A força de Zhao Feng havia excedido suas expectativas; ele\r\nrealmente conseguiu acabar com todos os outros tão rapidamente.",
            "“Hmph!” O Lorde Sagrado Tubarão Negro revelou\r\numa expressão desagradável quando ele se virou e escolheu escapar.",
            "A mudança na maré havia sido rápida demais.\r\nCom base na força que Zhao Feng demonstrou, se o Lorde Sagrado Cang Qiong se\r\nunisse a Zhao Feng, até o Lorde Sagrado Tubarão Negro seria derrotado aqui.",
            "“Foda-se!” Antes que o Lorde Sagrado Tubarão\r\nNegro escapasse, ele lançou sua lança em direção a Zhao Feng, e uma esfera de\r\nluz caótica atacou Zhao Feng como um tubarão feroz.",
            "“Pare ele!” Zhao Feng circulou sua Intenção\r\nOcular e formou um espinho de relâmpago roxo e dourado que esfaqueou na direção\r\ndo Lorde Sagrado Tubarão Negro.",
            "Ao mesmo tempo, o ataque do Lorde Sagrado Tubarão\r\nNegro aterrissou em Zhao Feng e o empurrou de volta.",
            "Sii!",
            "Lorde Sagrado Tubarão Negro gritou, e um\r\nbracelete verde escuro em seu pulso piscou com uma luz verde escura que reduziu\r\no dano que ele sofreu.",
            "Whoosh!",
            "O Lorde Sagrado Tubarão Negro se transformou\r\nem uma esfera de escuridão e acelerou em direção à saída. O Lorde Sagrado Cang\r\nQiong ficou gravemente ferido e incapaz de detê-lo.",
            "“Não é bom!”",
            "A expressão de Zhao Feng mudou\r\ndramaticamente. Os da Família Ji que o haviam seguido ainda estavam do lado de\r\nfora. Se o Lorde Sagrado Tubarão Negro decidisse acabar com eles enquanto\r\ncorria, então Ji Lan, Imperador Escama Fantasma e companhia que só tinham a\r\nforça de um Imperador de ponta - seriam incapazes de revidar.",
            "\n",
            " "
      ]
}