{
      "Capítulo 1017 - Campo de Batalha das Três Províncias": [
            "Quando Zhao Feng, o Nono Príncipe e companhia\r\napareceram na outra plataforma de teletransporte, todos se sentaram na\r\ncarruagem flamejante voadora de Zhao Feng e subiram ao céu. Oito pessoas era a capacidade\r\nmáxima da carruagem flamejante voadora.",
            "“Olha, isso é...!”",
            "“O valor dessa máquina voadora deve ser bem\r\nalto!”",
            "Este palácio espiritual era ainda mais\r\ncaótico que o anterior. Zhao Feng e companhia voando para o céu atraíram muitos\r\nolhares, e várias dezenas de figuras imediatamente os seguiram.",
            "“Hmph!” O Lorde Sagrado Cang Qiong riu\r\nfriamente e liberou sua aura de Lorde Sagrado.",
            "Boom!",
            "O sangue dentro das dezenas de figuras tremeu\r\nquando essa aura suprema os empurrou para trás.",
            "“Lorde Sagrado...! Não há esperança.”",
            "Muitas pessoas foram embora, mas ainda havia\r\nalguns olhares gananciosos depois de verem que havia oito pessoas na carruagem\r\nvoadora.",
            "...",
            "“Zhao Feng, esta máquina voadora é muito boa!”\r\nO Velho Ying tinha uma expressão de louvor.",
            "O corcéis voadores que eles estavam usando\r\nnão era nada em comparação com isso. Os corcéis voadores precisavam descansar\r\ne, sem um domador de bestas, acidentes podiam ocorrer durante uma longa jornada\r\nque seria difícil de resolver.",
            "“Isso foi atualizado por um mestre ferreiro\r\nde matrizes na Província Che”, respondeu Ji Tianming, que falava muito.",
            "“O Pequeno Amigo Zhao Feng é realmente feroz\r\ne forte como os rumores.” O Lorde Sagrado Cang Qiong revelou um leve sorriso.",
            "Ele foi enviado pelos Imperiais para proteger\r\no Nono Príncipe. Claro, havia muitas outras pessoas com ele também. No entanto,\r\nhavia uma grande diferença entre eles e o grupo do Lorde Sagrado Tubarão Negro.\r\nDesta vez, se não fosse por Zhao Feng, todos teriam morrido dentro do salão.",
            "“Zhao Feng, como você nos encontrou?” O Velho\r\nYing perguntou sobre o que ele estava intrigado.",
            "A matriz havia bloqueado todos os sons,\r\npoderes e sentidos espirituais. Quando estavam presos lá dentro, ninguém havia\r\nentrado.",
            "“Isto.” Uma ficha quadrada dourada com um\r\ndragão apareceu na mão de Zhao Feng.",
            "“Símbolo do Céu Imperial!” O Velho Ying e o Lorde\r\nSagrado Cang Qiong entenderam instantaneamente.",
            "Embora o Símbolo do Céu Imperial simbolizasse\r\no status de um imperial, ele tinha outra habilidade; aumentar o poder da Providência\r\nDracônica do usuário. Ainda havia um pouco da Providência Dracônica do Nono\r\nPríncipe dentro do Símbolodo Céu Imperial. Anteriormente, o Nono Príncipe\r\nconfiava em sua Providência Dracônica para lutar, para que ele pudesse\r\nobviamente sentir o Símbolo do Céu Imperial não muito longe.",
            "No entanto, os dois ficaram surpresos com o\r\nfato de o Nono Príncipe ter dado seu Símbolo do Céu Imperial a Zhao Feng.\r\nTalvez isso fosse karma.",
            "“Quem iria querer assassinar o Príncipe\r\nHerdeiro!?” Perguntou o Imperador Escama Fantasma. Para ele, o Príncipe\r\nHerdeiro era a pessoa com a identidade mais nobre que já vira.",
            "“Nós não temos idéia.” O Velho Ying tinha uma\r\nexpressão sombria.",
            "Os assassinos eram os únicos responsáveis por\r\ntomar as missões e exterminar os alvos. Eles não se importavam com mais nada;\r\nportanto, mesmo que seus alvos vencessem e deixassem alguns deles vivos, eles\r\nnão seriam capazes de obter nenhuma informação.",
            "Embora planejassem denunciar isso quando\r\nchegassem ao destino, provavelmente não conseguiriam descobrir nada.",
            "“Zhao Feng, nossa parada final é no\r\nterritório da Família Tie!” O Velho Ying avisou.",
            "Além do Imperador Escama Fantasma, todos os\r\noutros presentes sabiam um pouco sobre a inimizade entre Zhao Feng e a Família\r\nTie. No entanto, não havia nada que eles pudessem fazer sobre isso. A Família\r\nTie era a principal área onde os não-humanos estavam atacando. O Rei Sagrado\r\nPena Espiritual estava guardando o lugar, e eles precisavam ir lá primeiro.",
            "“Irmão Zhao, a Família Tie não fará nada com\r\nvocê!” O Nono Príncipe imediatamente se levantou.",
            "Com a identidade atual do Nono Príncipe, a Família\r\nTie não ousaria fazer nada com Zhao Feng, pelo menos na superfície.",
            "... ",
            "Havia especialistas e forças de todo tipo no\r\ncaminho. A maioria deles se uniu às linhas de frente para reunir pontos de\r\nbatalha e trocá-los por recursos preciosos. Alguns estavam aqui porque estavam\r\nsedentos de sangue ou queriam ganhar mais experiência.",
            "Cerca de dez dias depois, o grupo chegou a um\r\ngrande e impressionante palácio dourado e vermelho. Uma aura feroz de matança\r\ntomou conta deles.",
            "Um grupo de pessoas patrulhava ao redor do\r\npalácio a cada dez metros.",
            "O Nono Príncipe pegou um símbolo e mostrou\r\npara os que guardavam a cidade. Esses guardas lideraram seu grupo para o\r\npalácio.",
            "Depois que três grupos diferentes os\r\nlideraram, o Nono Príncipe e companhia finalmente chegaram ao centro.",
            "“Espere por mim lá fora”, disse o Nono\r\nPríncipe aos outros. Além do Lorde Sagrado Cang Qiong, ninguém mais tinha o\r\ndireito de entrar.",
            "“Vou falar sobre a situação da Dinastia do\r\nLorde do Grande Gan”, disse o Velho Ying de repente. Todo mundo não tinha nada\r\npara fazer, e era bom que eles soubessem como estava indo a guerra.",
            "“Metade da área em três províncias caiu. A um\r\nmilhão de quilômetros de distância é a fortaleza dos não-humanos!” O Velho Ying\r\ndisse em um tom solene.",
            "A expressão de todos mudou depois de ouvir o\r\nque o Velho Ying disse, e eles olharam para a frente.",
            "A guerra entre as duas dinastias dos lordes durou\r\nmais de um ano e, embora a Dinastia do Lorde do Grande Gan tivesse conseguido\r\nreverter sua desvantagem inicial, eles não tinham a capacidade de recuperar a\r\nterra que haviam perdido.",
            "Como uma parte dessas três províncias caiu, a\r\nguerra foi baseada principalmente nessas três províncias. Essas três províncias\r\neram a Província de Ling, onde ficava a Família Tie; Província de Shuang, onde\r\na Família Yu estava sediada; e a Província de Lan, onde o Palácio do Grão-Duque\r\nLan governava.",
            "“Província de Lan, Palácio do Grão-Duque Lan?”\r\nZhao Feng perguntou.",
            "“Está certo. O Palácio do Grão-Duque Lan é\r\numa das forças que apóia Sua Alteza!” O Velho Ying tinha um tom solene.",
            "No Julgamento do Príncipe Herdeiro, Su\r\nQingling veio do Palácio do Grão-Duque Lan. A Província de Lan era a província\r\nmais fraca das três.",
            "“Onde seremos designados?” Ji Wuye perguntou.",
            "“Esperem.” O Velho Ying disse.",
            "Todos entenderam que só saberiam o resultado\r\ndepois que o Nono Príncipe e o Lorde Sagrado Cang Qiong saíssem.",
            "Para eles, a melhor opção seria se fossem\r\npara a província da Família Yu, pois agora estavam do mesmo lado. Embora a Província\r\nde Lan apoiasse o Nono Príncipe, a força geral da Província de Lan era\r\nrelativamente fraca, e eles não eram páreo para os não-humanos. Não era um bom\r\nlugar para o Nono Príncipe mostrar bons resultados.",
            "Quanto à Província de Ling, eles apoiaram o Quarto\r\nPríncipe, e a Família Tie tinha um relacionamento estranho com Zhao Feng, então\r\nZhao Feng não queria ficar na Província de Ling.",
            "Além disso, Zhao Feng não sabia em que\r\nprovíncia estavam os membros do Pavilhão Fumaça do Oceano.",
            "“O que é isso?” Ji Lan olhou para longe.",
            "No centro do corredor havia fileiras de\r\ntábuas de pedra vermelha com cem metros de altura. O sangue parecia borbulhar\r\nneles, e incontáveis nomes estavam escritos por todos eles enquanto a luz\r\ndourada piscava.",
            "“Esse é o ranking do Conselho de Guerra. As\r\ncinco mil pessoas com mais pontos de guerra na Província de Ling serão exibidas\r\nno ranking do Conselho de Guerra!” O Velho Ying explicou.",
            "O Ranking do Conselho de Guerra era para\r\nincentivar os soldados da Dinastia do Lorde do Grande Gan a matar mais inimigos\r\ne serem mais corajosos. Foi também uma demonstração de glória e força.",
            "Esses pontos de guerra não diminuiriam, mesmo\r\nque alguém os usasse para comprar recursos. Aparentemente, após o término da\r\nguerra, aqueles classificados entre os cem primeiros ganhariam recompensas\r\núnicas.",
            "Os olhos de Zhao Feng varreram o Ranking do Conselho\r\nde Guerra e viram alguns nomes conhecidos, como Xuanyuan Wen, Tie Lingyun e Lorde\r\nSagrado Dez Mil Relâmpagos. Entre eles, Xuanyuan Wen e Tie Lingyun foram\r\nclassificados em centésimo, enquanto o Lorde Sagrado Dez Mil Relâmpagos estava\r\nentre os cinquenta primeiros.",
            "É claro que Zhao Feng percebeu que não havia os\r\ndo Reino da Luz Mística em estágio avançado no Ranking do Quadro de Guerra, muito\r\nmenos um Rei Sagrado.",
            "“Não subestime esses pontos de guerra. Agora\r\nque a Dinastia do Lorde do Grande Gan quer mudar a maré rapidamente, a raridade\r\ne preciosidade de algumas recompensas que você pode comprar excedem sua\r\nimaginação.”",
            "O Velho Ying sabia que as pessoas que\r\nseguiram Zhao Feng também entrariam no campo de batalha e matariam inimigos,\r\nentão ele usou isso para incentivá-los.",
            "Nesse momento, o Nono Príncipe e o Lorde\r\nSagrado Cang Qiong saíram do palácio dourado e vermelho.",
            "“Partimos amanhã”, disse o Nono Príncipe.",
            "O Velho Ying e Zhao Feng podiam dizer pelo\r\ntom do Nono Príncipe que seu destino deveria ser a Província de Lan. Se o Nono\r\nPríncipe tivesse visto o Rei Sagrado Pena Espiritual, provavelmente eles teriam\r\nsido enviados para a Província de Shuang, que mais se adequava ao Nono Príncipe.\r\nEra óbvio que o Nono Príncipe deveria ter encontrado algum escalão superior da Família\r\nTie.",
            "Sendo uma força que apoiava o Quarto Príncipe,\r\na Família Tie queria impedir que o Nono Príncipe tivesse grandes realizações,\r\nentão ele foi obviamente enviado para a Província de Lan.",
            "Além disso, a Província de Lan e a Província\r\nde Shuang estavam em ambos os lados da Província de Ling. Isso significava que\r\na força geral do Nono Príncipe havia sido dividida. Afinal, as notícias do Oitavo\r\nPríncipe apoiando o Príncipe Herdeiro se espalharam pelos escalões superiores\r\nde muitas forças.",
            "“Venham comigo!”",
            "Todos seguiram o Lorde Sagrado Cang Qiong até\r\num salão lateral onde ninguém ficava. No entanto, uma pessoa chegou assim que\r\nZhao Feng entrou no salão.",
            "“Saudações, Sua Alteza Príncipe Herdeiro!” O\r\nrecém-chegado fez uma reverência ao Nono Príncipe.",
            "“Zhao Feng, o Grande Ancião da Família Tie\r\nconvida você!” A pessoa então falou com Zhao Feng.",
            "Zhao Feng teve que admirar a rapidez com que\r\nas ações da Família Tie eram. As notícias dele após o Nono Príncipe\r\nprovavelmente já haviam se espalhado por todo o escalão superior da Família Tie.\r\nNo entanto, como a Província de Ling era o território da Família Tie, Zhao Feng\r\nnão passaria para piorar a situação.",
            "“Zhao Feng, eu irei com você”, disse o Nono\r\nPríncipe imediatamente. Ele não esperava que a Família Tie fosse tão teimosa\r\ncom Zhao Feng. No momento em que chegaram, a Família Tie entrou em ação. Além\r\ndisso, desta vez, era alguém com ainda mais poder na Família Tie.",
            "“Não há necessidade!” Zhao Feng rejeitou as\r\nboas intenções do Nono Príncipe.",
            "“Por favor, por aqui.” A pessoa da Família\r\nTie voou no ar com Zhao Feng atrás dele.",
            "Com essa pessoa liderando-o, Zhao Feng chegou\r\nao salão interno atrás do salão principal. Depois de chegar, o membro da Família\r\nTie se retirou.",
            "“Entre!” Uma velha voz soou e fez o coração\r\nde Zhao Feng pular. Embora essa voz fosse calma, fez o corpo de Zhao Feng ficar\r\nquente quando sua linhagem começou a tremer. Pode-se dizer que o dono dessa voz\r\nnão era simples.",
            "Zhao Feng então entrou neste salão dourado e\r\nvermelho.",
            "Havia apenas duas figuras dentro do salão. Um\r\nusava túnicas brancas e cabelos ruivos. Sua aura era extremamente fraca, como\r\nse ele tivesse o corpo de um mortal. Por outro lado, a outra figura iluminou os\r\nolhos de Zhao Feng. Era uma mulher alta, com um rosto deslumbrante em vermelho.\r\nEla tinha um par de olhos que poderia atrair a alma de alguém e, atualmente,\r\nestava sorrindo enquanto inspecionava Zhao Feng.",
            "“Sente-se”, disse o ancião de branco com um\r\nleve sorriso.",
            "“Posso saber por que o Sênior queria que esse\r\nJúnior viesse aqui?” Zhao Feng sentiu que as coisas eram diferentes do que ele\r\nesperava. Ele também sentiu várias auras ocultas, mas poderosas, dentro do\r\nsalão.",
            "“Espero que o Pequeno Amigo Zhao não leve a\r\nsério o que a Família Tie fez antes!” O ancião de manto branco sentou-se e\r\ndisse.",
            "“Claro que não. A Família Tie não fez nada\r\ncom este Júnior.” A expressão de Zhao Feng permaneceu a mesma.",
            "Ao ouvir isso, o ancião de túnica branca riu.",
            "“O amigo Zhao tem algum mal-entendido sobre a\r\nFamília Tie?” O ancião de túnica branca perguntou devagar. Obviamente, ele\r\nestava perguntando o motivo pelo qual Zhao Feng não queria se juntar à Família\r\nTie.",
            "A atitude do Grande Ancião da Família Tie fez\r\ncom que Zhao Feng se sentisse desconfortável. Afinal, no passado, as pessoas da\r\nFamília Tie deram a Zhao Feng a sensação de que eram extremamente fortes.",
            "“Claro que não. A Família Tie protege a\r\nfronteira noroeste contra os não-humanos. Este Júnior admira muito esse fato.”\r\nZhao Feng deu uma resposta respeitosa.",
            "“Hahaha, a geração mais jovem da Família Tie\r\ntambém admira a atuação do Pequeno Amigo Zhao no Julgamento do Príncipe\r\nHerdeiro!” O ancião de túnica branca disse com um sorriso.",
            "“Esta é minha neta, Tie Hongling. Ela sempre\r\nquis conhecer o Pequeno Amigo Zhao, e finalmente pode fazê-lo hoje!” ",
            "Laxuel:\r\npara ele é tão fácil... / Lorde Atrocittus: se tivesse oferecido uma pedra de\r\ncristal primordial, ia ser muito mais efetivo...",
            "A linda mulher imediatamente seguiu em frente\r\ndepois que o ancião de túnica branca terminou de falar.",
            "\n",
            " "
      ]
}