{
      "Capítulo 1019 – Sexto nível do fortalecimento corporal": [
            "“Este velho estava planejando fazer Hongling\r\nexperimentar o campo de batalha, então vou deixá-la com o Pequeno Amigo Zhao então!”\r\no ancião de túnica branca disse com um sorriso manso.",
            "“O campo de batalha é extremamente perigoso.\r\nEste Júnior é inútil e provavelmente não poderá proteger Lady Hongling.” ",
            "Zhao Feng ficou surpreso ao finalmente\r\nentender as intenções do ancião de túnica branca. Se Tie Hongling ficasse ao\r\nseu lado, tornaria a situação entre ele e a Família Tie mais complicada. Se\r\nrealmente acontecesse um acidente com Tie Hongling, Zhao Feng nunca seria capaz\r\nde escapar da Família Tie.",
            "“O jovem Sir Zhao já não gosta de mim?” Tie\r\nHongling teve um sorriso brincalhão ao olhar para Zhao Feng.",
            "“Pequeno Amigo Zhao, não seja humilde. Então\r\nvamos resolver isso assim!” O ancião de túnica branca disse com um sorriso, e a\r\nexpressão de Zhao Feng mudou. As ações do Grande Ancião da Família Tie\r\nlembraram Zhao Feng do ",
            "Lorde\r\nInundação da Cidade do Lago do Continente Flor Azul.",
            "No entanto, ele podia obviamente ver que não\r\nhaveria resultados se fosse contra o Grão-Ancião da Família Tie.",
            "‘A Família Tie só quer colocar Tie Hongling\r\ncomigo. Se eu simplesmente a ignorar completamente, acredito que Tie Hongling\r\nacabará por começar a me odiar...’",
            "Zhao Feng pensou em um plano. Enquanto Tie\r\nHongling começasse a não gostar de Zhao Feng, todo esse absurdo terminaria.",
            "No final, Zhao Feng não disse mais nada e\r\ndeixou a situação ser decidida assim.",
            "Os números começaram a aparecer no salão\r\ndepois que Zhao Feng saiu.",
            "“Hongling, o que você acha de Zhao Feng?” O\r\nancião de túnica branca perguntou com um sorriso.",
            "“Avô, você não pode dizer o que estou\r\npensando?” O rosto de Tie Hongling estava levemente vermelho quando ela revelou\r\num olhar decisivo.",
            "“Hahaha, eu te disse. O potencial de Zhao\r\nFeng excede definitivamente qualquer gênio no Ranking do Dao Imperial. Não há\r\nnecessidade de testá-lo!” A voz de Tie Hongnan soou.",
            "...",
            "Zhao Feng contou tudo a todos depois de\r\nvoltar para onde o Nono Príncipe e companhia estavam hospedados.",
            "“Irmão Zhao, isso é bom! Ouvi dizer que o\r\npotencial de Tie Hongling não é mais fraco do que Tie Lingyun, mas como o\r\nveterano de Tie Lingyun tem muito poder na Família Tie, Tie Hongling não\r\nconseguiu uma vaga no Julgamento do Príncipe Herdeiro!” O Velho Ying tinha uma\r\nexpressão alegre, quandoo ele disse imediatamente.",
            "“Hahaha, além disso, o poder de batalha de\r\nTie Hongling também é bastante decente. Ela será de grande ajuda para todos vocês.”\r\nO Lorde Sagrado Cang Qiong riu.",
            "Muitos gênios entre as Oito Grandes Famílias\r\ne outras forças tentaram perseguir Tie Hongling e não conseguiram, mas agora a Família\r\nTie estava apenas entregando-a a Zhao Feng. Isso foi horrível aos olhos do\r\nresto da geração mais jovem do Grande Gan.",
            "“Isso mesmo, o poder de batalha de Tie\r\nHongling é bastante decente.” O Velho Ying também concordou.",
            "Zhao Feng então ouviu do Velho Ying que o Lorde\r\nSagrado Cang Qiong foi enviado aqui apenas para proteger o Nono Príncipe e não\r\nlutaria por ele. Isso significava que o poder de batalha do Nono Príncipe era\r\nrealmente muito baixo, mas, felizmente, depois que o Nono Príncipe chegasse à Província\r\nde Lan, ele seria capaz de ordenar as forças que o apoiavam.",
            "Por exemplo, se os membros do Pavilhão Fumaça\r\ndo Oceano também estivessem na Província de Lan, o Nono Príncipe poderia\r\ntransferi-los para sua fortaleza.",
            "Além disso, Zhao Feng também aprendeu qual\r\nera a principal missão do Nono Príncipe - conquistar uma cidade. Mais da metade\r\ndo território nas três províncias havia sido tomada por não-humanos, então eles\r\nobviamente precisavam recuperá-lo.",
            "Era mais fácil defender do que atacar, e\r\nquase todas as cidades ou fortalezas tinham alguém com o poder de batalha de um\r\nLorde Sagrado defendendo, o que significava que o ataque seria ainda mais\r\ndifícil.",
            "Isso significava que Tie Hongling seria\r\nrealmente muito útil. Embora ela fosse apenas uma Quase Lorde Sagrado, sua\r\nforça era comparável à dos Lordes Sagrados normais. Embora ela não pudesse\r\nvencer contra os Lordes Sagrados não humanos, ela poderia pelo menos detê-los.",
            "No dia seguinte, Tie Hongling seguiu todo\r\nmundo e se dirigiu à Província de Lan.",
            "“Este não é o Príncipe Herdeiro?” Uma voz\r\nsoou antes que todos deixassem o palácio.",
            "“Oh, é Décimo Terceiro irmão.” O Nono\r\nPríncipe estava cheio de sorrisos quando cumprimentou.",
            "Ao lado do Décimo Terceiro Príncipe, havia\r\ncerca de cem subordinados. Havia também cinco auras únicas e poderosas ao seu lado.",
            "“Ouvi dizer que Sua Alteza está indo em\r\ndireção à Província de Lan. Talvez nos encontremos no mesmo campo de batalha.\r\nEspero que você cuide de mim!” O Décimo Terceiro Príncipe riu.",
            "O coração de todo mundo tremeu. Era óbvio\r\nquais eram as intenções do Décimo Terceiro Príncipe pelo fato de ele já\r\nconhecer o destino do Nono Príncipe e ter chegado aqui ao mesmo tempo.",
            "“É claro que somos ambos Imperiais e\r\nprecisamos tentar o nosso melhor para recuperar o território caído da Dinastia\r\ndo Lorde do Grande Gan!” O Nono Príncipe disse imediatamente.",
            "Ele aprendeu muito depois de se tornar o Príncipe\r\nHerdeiro. Ele precisava colocar uma máscara na frente de certas pessoas.",
            "“Espero que Vossa Alteza tenha uma jornada\r\nsegura!” O Décimo Terceiro Príncipe disse antes de sair.",
            "Todos então sentaram-se na carruagem\r\nflamejante voadora e se dirigiram para a Província de Lan.",
            "Como havia uma pessoa extra, a carruagem\r\nvoadora estava extremamente cheia. Tie Hongling obviamente tentou incomodar\r\nZhao Feng, mas Zhao Feng entrou em reclusão e não respondeu nada.",
            "‘O autocontrole do Irmão Zhao é tão forte!’ O\r\nImperador Escama Fantasma suspirou em seu coração.",
            "Várias dezenas de dias depois, todos chegaram\r\nà Cidade de Jiabao, na Província de Lan.",
            "“Sua Alteza, eu vou deixar isso para você\r\nentão!” O Lorde Sagrado que originalmente guardava a cidade levou alguns de\r\nseus subordinados mais próximos e partiu em direção ao Salão de Guerra na Província\r\nde Lan.",
            "O Salão de Guerra era o mesmo de onde eles\r\nficavam quando estavam na Província de Ling. Era a sede da batalha em cada\r\nprovíncia. Obviamente, o Salão de Guerra na Província de Ling tinha mais poder.",
            "Os capitães e soldados daqui não estavam\r\ndispostos a ver o Lorde Sagrado que estava guardando a Cidade de Jiabao partir.\r\nAfinal, eles lutaram ao lado deste Lorde Sagrado por um ano.",
            "As classificações na cidade eram muito\r\nsimples. Foi dividido nas fileiras de general, capitães e soldados. O general\r\nera obviamente o Nono Príncipe.",
            "Os capitães eram geralmente Imperadores ou Quase\r\nLordes Sagrados. De acordo com o registro de guerra deles, eles foram divididos\r\nem três estrelas e, quanto mais estrelas tivessem, mais soldados poderiam\r\nliderar.",
            "O requisito mínimo para ser um soldado era o Reino\r\nEspiritual Verdadeiro.",
            "“~~Suspiro~~, está tudo acabado agora. Como o\r\nPríncipe Herdeiro pode travar uma guerra?”",
            "“Shhhh! Fique um pouco mais quieto. Embora o Príncipe\r\nHerdeiro não tenha Lordes Sagrados, deve haver pelo menos alguns estrategistas.”",
            "“Está certo. A Cidade do Dragão Lunar tem\r\ndois Lordes Sagrados. Pelo que parece, será impossível dominarmos a cidade. Em\r\nvez disso, podemos até perder outra!”",
            "Muitos dos capitães e soldados não estavam\r\nmuito confiantes no Príncipe Herdeiro e tinham atitudes negativas.",
            "No dia seguinte, o Nono Príncipe convocou os\r\ncapitães para uma reunião, para que ele pudesse conhecê-los e aprender sobre o\r\nandamento da batalha.",
            "Embora os capitães não estivessem confiantes\r\nno Príncipe Herdeiro, eles não mostraram nenhum sinal óbvio.",
            "Muitos capitães foram atraídos por Tie\r\nHongling no momento em que entraram no salão.",
            "Um pequeno número de capitães obviamente\r\nconhecia sua identidade e parou de pensar no que eles estavam pensando",
            "(Lorde\r\nAtrocittus: Erro 404)",
            ". Ao mesmo tempo, eles estavam curiosos para saber por\r\nque Tie Hongling estaria junto com o Nono Príncipe.",
            "“O principal objetivo da Cidade de Jiabao é\r\nassumir a Cidade Dragão Lunar. A Cidade Dragão Lunar tem quarenta e três\r\ncapitães e dois Lordes Sagrados...” Um capitão de três estrelas disse ao Nono\r\nPríncipe e companhia como era a situação quando a reunião começou.",
            "Em comparação com o poder de batalha da\r\nCidade Dragão Lunar, o poder de batalha da Cidade Jiabao era um pouco mais\r\nfraco depois que o Lorde Sagrado original e vários Quase Lordes Sagrados\r\nsaíram. Eles tinham apenas trinta e dois capitães e apenas quatro deles eram\r\ncapitães de três estrelas.",
            "Depois de conhecer a situação, o Nono\r\nPríncipe nomeou mais quatro capitães. Eles eram o Velho Ying, Zhao Feng, o\r\nImperador Escama Fantasma e Tie Hongling.",
            "De acordo com as regras, eles tiveram que\r\ncomeçar como capitães de uma estrela e só seriam capazes de ganhar mais\r\nestrelas se seus resultados fossem bons.",
            "“Sênior Ying, por favor, cuide de mim no\r\nfuturo!”",
            "“Lady Hongling, não achei que seria capaz de\r\ntestemunhar suas habilidades mais uma vez!”",
            "Todos os outros capitães começaram a\r\ncumprimentar e interagir com os novos capitães. Os novos capitães eram\r\ngeralmente os poderes de batalha mais fortes que um príncipe trouxe. Foi apenas\r\numa questão de tempo até chegarem a três estrelas. Entre eles, o mais bem-vindo\r\nfoi obviamente Tie Hongling. No entanto, Tie Hongling ignorou esses capitães e\r\napenas olhou para Zhao Feng, tornando as expressões de alguns capitães\r\ninfelizes.",
            "Após o término da reunião, Zhao Feng e os\r\nmembros da Família Ji partiram com o Imperador Escama Fantasma.",
            "Ji Lan e companhia também podiam ser capitães\r\nde acordo com suas forças, mas ainda eram muito jovens, por isso era um pouco\r\narriscado para eles liderar outros. Além disso, Zhao Feng era responsável por\r\nsua segurança, então os três estavam no seu grupo.",
            "“Imperador Escama Fantasma, você também se\r\ntornará um capitão de três estrelas!” Zhao Feng consolou.",
            "Os outros estavam relativamente frios com o Imperador\r\nEscama Fantasma na reunião, pois ele era extremamente desconhecido.",
            "Zhao Feng imediatamente entrou em reclusão no\r\nsegundo em que voltou para sua residência.",
            "Um mel multicolorido apareceu na mão de Zhao\r\nFeng dentro do Mundo Espacial Enevoado.",
            "“Eu posso finalmente avançar para o sexto\r\nnível do Corpo Sagrado do Relâmpago agora!”",
            "Zhao Feng estava concentrado em sua alma e linhagem\r\nocular após o término do Julgamento do Príncipe Herdeiro. Ele também tentou\r\nformar seu Pequeno Mundo de Ilusões. Tudo estava estável agora.",
            "Zhao Feng também já havia usado uma porção do\r\nMel Sagrado das Cem Origens antes do Julgamento do Príncipe Herdeiro. Se ele\r\nconsumisse outra porção tão rapidamente, reduziria drasticamente sua eficácia.",
            "Zhao Feng estava parado por um longo tempo\r\npara maximizar o poder deste Mel Sagrado das Cem Origens.",
            "“Depois que meu Corpo Sagrado do Relâmpago\r\natingir o sexto nível, eu serei capaz de combater os Lordes Sagrados normais\r\napenas com meu corpo!”",
            "O sexto nível do Corpo Sagrado do Relâmpago\r\ncorrespondia aos Lordes Sagrados.",
            "“Quase Lorde Sagrado” significava que o\r\npoder, a Intenção ou algum aspecto de alguém era comparável aos Lordes Sagrados\r\ndo Reino da Luz Mística, mas eles ainda não haviam realmente rompido. A força\r\nde Zhao Feng já havia ultrapassado o nível de um Quase Lorde Sagrado, mas uma vez\r\nque seu corpo atingisse o nível de um Reino da Luz Mística, ele seria\r\nconsiderado um genuíno Quase Lorde Sagrado.",
            "Zhao Feng bebeu a porção do Mel Sagrado das\r\nCem Origens. Ele instantaneamente sentiu uma aura pura e sagrada se espalhando\r\npor seus órgãos e membros, depois em sua dimensão do Núcleo de Cristal e no seu\r\nCorpo da Alma do Relâmpago.",
            "Zhao Feng sentiu como se seu corpo inteiro tivesse\r\nse elevado por um breve momento.",
            "No entanto, a eficácia dessa porção do Mel\r\nSagrado das Cem Origens foi mais fraca do que a primeira vez que ele o usou.",
            "Zhao Feng imediatamente começou a circular\r\nseu Corpo Sagrado do Relâmpago.",
            "Hu~~ Weng! Weng!",
            "Seu corpo começou a ficar mais alto e a luz\r\nazul-dourada brilhou ao redor dele. Linhas profundas de relâmpagos piscavam em\r\ntorno da superfície do corpo e ocasionalmente liberavam luz.",
            "Depois de circular o Corpo Sagrado do\r\nRelâmpago, sua taxa de absorção dobrou e a energia foi usada para refinar seu\r\ncorpo.",
            "Dessa vez, Zhao Feng decidiu usar todo o Mel\r\nSagrado das Cem Origens para aumentar seu estado de existência.",
            "Zhao Feng fechou os olhos quando uma camada\r\nde Fogo do Vento e Relâmpago o cercou.",
            "Weng~ Weng~Crack!",
            "Os ossos de Zhao Feng racharam em um\r\ndeterminado momento, e as linhas douradas começaram a se estender e liberar luz\r\nem sua pele.",
            "Hu~",
            "Em um instante, os ossos e o corpo de Zhao\r\nFeng ficaram subitamente mais altos, e ele pareceu se transformar em um gigante\r\nreal.",
            "Em termos de tamanho, ele já havia excedido\r\nos seres humanos normais.",
            "Weng~",
            "Uma leve camada de relâmpagos dourado\r\nescarlates brilhou em torno de Zhao Feng, e ele irradiou uma força invisível.",
            "Boom! Boom! Boom!",
            "O chão ao redor de Zhao Feng instantaneamente\r\ncomeçou a ficar preto.",
            "Felizmente, tudo isso estava dentro de seu Mundo\r\nEspacial Enevoado, ou então sua residência no mundo real teria sido destruída.",
            "Weng!",
            "A camada de luz vermelho-dourada em torno de\r\nZhao Feng tornou-se mais brilhante e quase materializada. Por fim, essa luz\r\ndourada escarlate se condensou ao redor do corpo de Zhao Feng.",
            "“Sexto nível do Corpo Sagrado do Relâmpago!”",
            "A alegria apareceu no rosto de Zhao Feng.",
            "\n",
            " "
      ]
}