{
      "Capítulo 103 - Recomendação confirmada": [
            "O ataque de dedo de Zhao Feng atordoou a todos aqueles que estavam assistindo. Os jovens tinham a sensação de que era imparável, até mesmo Yang Qingshan pensou que \"Bei Moi\" havia aparecido novamente.",
            " ",
            "Uma luz brilhante até apareceu aos olhos do Lorde Guanjun antes de retornar ao seu escuro estado normal.",
            " ",
            "Shua!",
            " ",
            "O rápido ataque de dedo de Zhao Feng atravessou a “Técnica Vortex Celestial” de Nan Gongfan e forçou o último a recuar.",
            " ",
            "Em apenas uma jogada, ficou claro quem tinha a vantagem.",
            " ",
            "“Vortex Tempestuoso”",
            "Nan Gongfan imediatamente usou sua arte marcial Sagrada novamente para não lutar frente a frente com Zhao Feng, porque ele descobriu que o ataque de Zhao Feng era muito poderoso.",
            " ",
            "O “Dedo Estelar” estava no sexto nível, a apenas um nível de seu ápice. Isto significava que Zhao Feng treinou quase 100 desta arte marcial Semi-Sagrada.",
            " ",
            "A coisa mais aterrorizante foi que Zhao Feng tinha mesclado com a “Posição do Furacão” e tornou o “Dedo Estelar” ainda mais forte, o que lhe permitiu vencer perfeitamente em um movimento!",
            " ",
            "\"Eu só fundi 50 a 60% da ‘Posição do Furacão’ com o ‘Dedo Estelar’ e já tem todo esse poder.\" Zhao Feng ficou ligeiramente surpreendido.",
            " ",
            "Depois de sua primeira troca, Nan Gongfan imediatamente usou sua “Técnica Vortex Celestial” para aumentar sua velocidade.",
            " ",
            "\"Quando esse cara se tornou tão forte? Ele é ainda mais aterrorizante do que Yang Qingshan.\"",
            " ",
            "Nan Gongfan tentou testar Zhao Feng. Se aquele movimento anterior fosse o movimento mortal de Zhao Feng, então ele seria capaz de vencer, mas se esse ataque de dedo fosse um ataque normal...",
            " ",
            "“Postura Fluxo do Vento!” “Movimento Invisível da Fumaça!”",
            " ",
            "A habilidade de movimento de Zhao Feng mudou de repente e sua figura desapareceu. Sem som, ele fluiu com o vento e ele foi capaz de usar o “Movimento Invisível da Fumaça” a um grau assustador.",
            " ",
            "Zhao Feng foi até mesmo capaz de usar a “Técnica Vortex Celestial” de Nan Gongfan para ajudar sua habilidade de movimento.",
            " ",
            "Nan Gongfan imediatamente ficou assustado porque não podia ver onde estava Zhao Feng.",
            " ",
            "“Posição do Furacão!” “Dedo Estelar!”",
            " ",
            "O forte som apareceu mais uma vez e seu poder era um pouco mais alto do que o anterior. A frieza apareceu no coração de Nan Gongfan, quando ele usou sua arte marcial Sagrada para bloquear o movimento de Zhao Feng.",
            " ",
            "Quando os dois movimentos colidiram, uma onda de ar foi liberada.",
            " ",
            "Shua!",
            " ",
            "Nan Gongfan sentiu dor em seu braço e viu que havia um buraco na manga e que sangue escorria por ele.",
            " ",
            "Em apenas dois a três movimentos, Nan Gongfan foi  ferido e para os próximos movimentos, Zhao Feng ainda ultrapassou ele em termos de velocidade e poder.",
            " ",
            "Nan Gongfan estava tão pressionado que não conseguia respirar adequadamente e mesmo que tentasse o máximo, ainda não conseguiu ferir Zhao Feng.",
            " ",
            "\"Vortex Celestial Espinhenta!\"",
            " ",
            "Nan Gongfan lançou seu ataque mais forte em uma situação desesperada. Instantaneamente, a fumaça branca formou espinhos que riscavam em Zhao Feng, o poder dele poderia mesmo ameaçar cultivadores do Rank 9.",
            " ",
            "“Barreira de Ar Prateada!”",
            " ",
            "Zhao Feng não se moveu quando uma camada prateada semi-transparente apareceu ao seu redor e com um \"clang\", bloqueou o ataque mais poderoso de Nan Gongfan,",
            " ",
            "A “Barreira de Ar Prateada” nem trincou. Isto significava que o ataque mais forte de Nan Gongfan não conseguiu nem mesmo danificar a defesa de Zhao Feng.",
            " ",
            "“Que defesa terrível! Nós não seríamos capazes de quebrá-la em um curto espaço de tempo, mesmo se todos nós atacassemos de uma vez.\" Yang Qingshan olhou para Zhao Feng com descrença.",
            " ",
            "\"Você foi capaz de treinar a “Técnica Parede de Prata” a tal nível!\"",
            " ",
            "Ye Lingyun estava muito animado. Ele tinha que admitir que tinha grandes expectativas em relação a Zhao Feng e o último o superou todas as vez.",
            " ",
            "\"Nada mal.\"",
            " ",
            "O inexpressivo Lorde Guanjun finalmente abriu a boca e falou.",
            " ",
            "Dado ao conhecimento de Lorde Guanjun, ele pôde ver que Zhao Feng fundiu as artes marciais sagradas em seus ataques, mas essas artes marciais eram muito mais difíceis de entender do que outras e agora, um gênio diante de seus olhos podia fundi-las em seus próprios ataques.",
            " ",
            "Era óbvio que Zhao Feng havia vencido, a luta nem sequer durou dez movimentos.",
            " ",
            "Nan Gongfan parecia ter perdido a alma, o choque era muito grande para ele. Ele não podia e não acreditava que perdeu para alguém com menor cultivo, idade e talento.",
            " ",
            "Mas isso era realidade, mesmo que ele não quisesse ele tinha que acreditar.",
            " ",
            "\"Está tudo bem, mesmo Bei Moi perdeu para ele em alguns aspectos.\" Yang Qingshan o confortou em um tom baixo.",
            " ",
            "Ouvindo-o dizer isso, Nan Gongfan se sentiu um pouco melhor.",
            " ",
            "Isso mesmo, mesmo um super prodígio como Bei Moi tinha perdido para Zhao Feng em alguns aspectos.",
            " ",
            "Em termos de memória, Bei Moi havia perdido. Durante a luta anterior, Zhao Feng tinha quebrado o registro de Bei Moi da \"defesa perfeita\". Os pontos de batalha de Bei Moi eram muito mais baixos do que Zhao Feng durante o ataque da horda das bestas. Finalmente, Bei Moi até desafiou Zhao Feng para liquidá-lo no Clã e o último aceitou sem hesitação.",
            " ",
            "\"Está certo! Esse cara é apenas um monstro, mas felizmente, seu talento não é tão alto.\"",
            " ",
            "Pensando nisso, o coração de Nan Gongfan se sentiu melhor de novo. As palavras de Yang Qingshan também fizeram com que os outros pensassem profundamente.",
            " ",
            "Em termos de talento, Zhao Feng estava longe de Bei Moi, ele não era mais velho do que Nan Gongfan, mas sob esta situação, Zhao Feng ainda venceu Bei Moi em alguns aspectos. Pensando até aí, Ye Lingyun e Lorde Guanjun trocaram olhares.",
            " ",
            "Um leve lampejo de esperança apareceu nos olhos do Lorde Guanjun, mas logo se extinguiu.",
            " ",
            "Era óbvio que não pensava que Zhao Feng poderia substituir Bei Moi. Ter um fundo do clã fez o Lorde Guanjun perceber o quão importante era o talento para os cultivadores.",
            " ",
            "Depois de vencer Nan Gongfan, Zhao Feng agora tinha um lugar, os outros até pensaram que ele era ainda mais forte do que Yang Qingshan.",
            " ",
            "O olho esquerdo de Zhao Feng captou a mudança na expressão do Lorde Guanjun, mas apesar de seu desempenho ter sido ótimo, não parecia que ele pudesse substituir o super prodígio Bei Moi.",
            " ",
            "Depois que Nan Gongfan perdeu, ele ainda teve a chance de desafiar alguém.",
            " ",
            "\"Eu escolho Feng Hanyue.\"",
            " ",
            "Nan Gongfan estava mais calmo do que o esperado. Ele sabia que não poderia vencer Zhao Feng e perderia mais do que se ganhasse quando lutasse contra Yang Qingshan, portanto só poderia desafiar Feng Hanyue.",
            " ",
            "Ele superou Feng Hanyue em cultivo, talento e melhores artes marciais.",
            " ",
            "Logo, a luta começou.",
            " ",
            "Nan Gongfan e Feng Hanyue lutaram até cinquenta movimentos antes de Feng Hanyue perder, mesmo com ele tentado o seu melhor.",
            " ",
            "A diferença entre os dois era simplesmente muito grande.",
            " ",
            "\"Ok, as três recomendações estão agora confirmadas. Feng Hanyue, não fique desapontado, eu ainda espero que você se torne meu sucessor.\" A voz de Lorde Guanjun estava calma.",
            " ",
            "Não importa o que tinha acontecido antes, ele tinha recebido uma pequena surpresa.",
            " ",
            "Depois de confirmar seus pontos, Zhao Feng, Yang Qingshan e Nan Gongfan participariam do exame em vinte dias.",
            " ",
            "Os discípulos saíram um após o outro.",
            " ",
            "\"Zhao Feng, você fica.\" Lorde Guanjun manteve-o sozinho.",
            " ",
            "Salão Espiritual Marcial, dentro de um quarto.",
            " ",
            "Havia apenas Zhao Feng e Lorde Guanjun.",
            " ",
            "\"O nome de seu Mestre é Xu Ran e eu entrei no Clã Lua Quebrada há muito tempo, mas eu não pude alcançar o Reino Ascensionado antes dos 30 anos. Depois disso, eu me tornei responsável pelos deveres do mundo mortal na Província de Guanjun...\" Lord Guanjun descreveu seu passado.",
            " ",
            "Zhao Feng percebeu que, embora o Senhor Guanjun tivesse alcançado o Reino Ascensionado, que era o Caminho Sagrado Marcial agora, ele ainda não foi capaz de se tornar um membro interno do Clã.",
            " ",
            "Lord Guanjun entrou no Clã ainda jovem e ele tinha criado uma contenda com um jovem talentoso, o jovem o humilhou e até mesmo roubou a mulher que ele amava.",
            " ",
            "Lorde Guanjun sempre manteve isso em seu coração e ele treinou mais do que nunca, mas ele ainda era incapaz de acompanhar esse jovem. Pelo contrário, a diferença entre eles se tornou cada vez maior.",
            " ",
            "Lorde Guanjun não estava disposto a desistir e, portanto, usou suas forças para encontrar gênios em todo o país.",
            " ",
            "\"Porque eu não posso completar este meu desejo, eu tive que confiar em gênios de geração mais jovem porque a geração mais velha vai passar e o futuro será preenchido com os da geração mais jovem. Se meu discípulo pudesse derrotar essa pessoa, seria satisfatório.\" Lorde Guanjun finalmente contou toda a história.",
            " ",
            "Zhao Feng soube que o jovem de quem o Senhor Guanjun falava era o Mestre Hai Yun.",
            " ",
            "\"Por que o Mestre simplesmente me manteve para trás e me disse isso?\" Perguntou Zhao Feng.",
            " ",
            "\"Porque eu recebi muitas surpresas de você e você pode vencer Bei Moi em alguns aspectos. Talvez você tenha 10% de chance de resolver isso com Bei Moi algum dia.\" Lorde Guanjun disse sorrindo.",
            " ",
            "10% de chance?",
            " ",
            "Zhao Feng não pensa assim. Embora o talento de Bei Moi fosse extremamente alto e se sentisse extremamente pressionado, ele não pensava que ele tivesse apenas 10% de chance.",
            " ",
            "\"Se eu não vi incorretamente sua “Técnica Parede de Prata” atingiu o 8º nível. Em termos de fortalecimento corporal, você é mais forte do que Bei Moi. Se você for capaz de obter a técnica  “9 Mudanças da Técnica Parede de Ouro” depois de entrar no Clã Lua Quebrada, você terá uma chance ainda maior... \"",
            " ",
            "Expectativas brilharam nos olhos do Lorde Guanjun.",
            " ",
            "“9 Mudanças da Técnica Parede de Ouro”?",
            " ",
            "Zhao Feng não pode fazer outra coisa a não ser ficar sem palavras, parecia que esta “9 Mudanças da Técnica Parede de Ouro” era a evolução final da “Técnica Parede de Ferro”.",
            " ",
            "A “Técnica Parede de Prata” já era uma arte marcial sagrada, o quão forte poderia ser a “9 Mudanças da Técnica Parede de Ouro”?",
            " ",
            "\"É óbvio que é muito difícil obter esta técnica. É uma habilidade extremamente famosa do Clã Lua Quebrada, alguns discípulos internos nem sequer são autorizados a treiná-la.\" Lorde Guanjun balançou a cabeça.",
            " ",
            "Ouvindo-o dizer isso, Zhao Feng sabia que ia ser muito difícil conseguir essa habilidade, mas ele ainda tomou a decisão de obter essa habilidade, não importa o quê, mesmo que isso significasse roubá-la.",
            " ",
            "\"Mestre, posso testar meu potencial novamente com a bola de cristal?\" Zhao Feng perguntou de repente.",
            " ",
            "Da última vez, a pontuação de Zhao Feng foi de 5 círculos e meio, o que significava que ele era um corpo semi-espiritual."
      ]
}