{
      "Capítulo 1021 - Golpe rápido como um relâmpago": [
            "Tie Hongling e outros dois Quase Lorde Sagrado da Cidade de Jiabao avançaram pelas nuvens.",
            "“Hahaha, vocês humanos estão realmente enviando uma mulher para lutar contra mim?” A voz do Lorde Sagrado Força Furiosa explodiu no céu.",
            "“No entanto, ela se encaixa perfeitamente em mim!”",
            "Lorde Sagrado Força Furiosa olhou para Tie Hongling com um olhar ardente. Mesmo não sendo humano, ele achava que Tie Hongling era muito mais bonita do que a maioria das mulheres não humanas.",
            "“Você? Monstro feio!” Os olhos de Tie Hongling estavam frios e suas lâminas curvas começaram a queimar quando uma onda de calor varreu todas as direções.",
            "“Como esperado da Linhagem do Sol Demoníaco de Sangue. Tão forte!”",
            "“Tie Hongling é um prodígio inigualável apenas abaixo do de Tie Lingyun na Família Tie!”",
            "Os dois capitães de três estrelas atrás de Tie Hongling exclamaram em seus corações.",
            "Boom!",
            "Uma explosão de chamas surgiu das costas de Tie Hongling e se fundiu com o Céu e a Terra, formando um Pequeno Mundo em chamas. Se alguém olhasse de longe, pareceria um sol escaldante que ardia no céu e na terra.",
            "Tie Hongling não se atreveu a ser arrogante contra um Lorde Sagrado não-humano.",
            "Hu!",
            "Tie Hongling convocou o poder de seu Pequeno Mundo e usou uma habilidade secreta que lhe permitiu aparecer diante do Lorde Sagrado Força Furiosa extremamente rápido. Suas lâminas curvas cor de sangue foram capazes de liberar mais poder com a ajuda do poder do Pequeno Mundo, e dois enormes ataques de fogo foram desencadeados.",
            "Ao mesmo tempo, os dois Quase Lordes Sagrados apareceram de cada lado do Lorde Sagrado Força Furiosa e liberaram seus Pequenos Mundos enquanto atacavam com todo o poder.",
            "“Corpo da Força do Caos Yuan!”",
            "O Lorde Sagrado Força Furiosa pôde dizer que Tie Hongling não era simples, e ele instantaneamente liberou uma onda de força física que dobrou o tamanho de seu corpo. Linhas douradas apareceram em suas escamas verde-escuras, e a poderosa pressão física que irradiava dele fez tremer os Pequenos Mundos de Tie Hongling e companhia.",
            "“Venha!”",
            "O poder físico do Lorde Sagrado Força Furiosa foi espantoso depois que ele usou seu Corpo da Força do Caos Yuan e colidiu com os três Quase Lordes Sagrados que haviam libertado seus Pequenos Mundos.",
            "Peng! Peng! Boom!",
            "“Que poder!”",
            "A defesa de Tie Hongling ainda era mais fraca que a do Lorde Sagrado Força Furiosa, mesmo depois de usar o Corpo de Vidro de Jade Escarlate da Família Tie.",
            "O Lorde Sagrado Força Furiosa tinha a vantagem natural, e ele poderia liberar mais poder com sua técnica de fortalecimento corporal. Enquanto a mulher na frente dele era de fato forte, ela não era seu adversário.",
            "Boom!",
            "O Lorde Sagrado Força Furiosa girou sua luz verde escura e bateu no Pequeno Mundo de Tie Hongling.",
            "Boom! Boom! Boom!",
            "Qualquer onda de choque aleatória da batalha no nível de Lorde Sagrado no céu poderia convocar uma tempestade no campo de batalha abaixo.",
            "Já havia menos capitães da Cidade de Jiabao em comparação com os não-humanos, e depois que os dois capitães de três estrelas e Tie Hongling foram parar o Lorde Sagrado Força Furiosa, o campo de batalha abaixo era completamente unilateral.",
            "O Nono Príncipe ficou na muralha da cidade e olhou para longe.",
            "“O general dos não-humanos, Lorde Sagrado Sombra Negra, ainda não fez nada!”",
            "O Lorde Sagrado Sombra Negra era o responsável pela Cidade do Dragão Lunar. Ele era um poderoso Lorde Sagrado da raça escorpião, e ele era um nível mais forte que o Lorde Sagrado Força Furiosa. Ele se especializou em velocidade e ataques críticos. Sua defesa e força corporal também não eram ruins.",
            "O Nono Príncipe não tinha medo do Lorde Sagrado Sombra Negra. Ele queria acabar com os dois Lordes Sagrados de uma só vez.",
            "A aura do Lorde Sagrado Cang Qiong estava escondida dentro da Cidade de Jiabao, e ele observou a situação no campo de batalha. Ele foi enviado aqui para proteger o Nono Príncipe e não lutaria por ele. No entanto, mesmo que ele não fizesse nada, o Nono Príncipe não perderia essa batalha.",
            "“O Nono Príncipe não é ruim!” O Lorde Sagrado Cang Qiong sorriu fracamente.",
            "Eles fizeram Tie Hongling reduzir as suspeitas dos não-humanos com seu poder de batalha extremamente forte. Quando Zhao Feng agisse, eles seriam capazes de matar o Lorde Sagrado Força Furiosa, com certeza. Quanto ao Lorde Sagrado Alma Negra, porém, o Lorde Sagrado Cang Qiong pensou que seria impossível matá-lo.",
            "“Mas os escalões médio e baixo estão em grande desvantagem. Muitas tropas serão perdidas.” O Lorde Sagrado Cang Qiong olhou para as lutas entre os capitães.",
            "“Droga, esse pirralho...!” Os homens-cobra não-humanos contra os quais Zhao Feng estava lutando foram completamente reprimidos por Zhao Feng, e suas escamas estavam cobertas de ferimentos.",
            "Por outro lado, Zhao Feng andava com confiança e sua aura era firme.",
            "“Nosso capitão é tão forte!”",
            "“Eu não esperava que o capitão fosse capaz de suprimir um Quase Lorde Sagrado, mesmo que ele fosse apenas um Imperador!”",
            "Muitos dos soldados pelos quais Zhao Feng estava encarregado ficaram surpresos com o desempenho dele. Originalmente, eles não pensavam muito em seu novo capitão, principalmente porque Zhao Feng era jovem demais e não tão famoso quanto Tie Hongling. No entanto, depois de testemunhar a força de Zhao Feng, eles não tinham mais nada a dizer.",
            "“Velho Jia, venha me ajudar, rapidamente!” Os homens da cobra pediram reforços, impotentes.",
            "“Inúteis! Um Imperador humano conseguiu derrotá-los assim?” Um não-humano de pele grossa que tinha um chifre no nariz avançou.",
            "Bam!",
            "Depois que os dois Quase Lordes Sagrados não-humanos se uniram, eles imediatamente mudaram a maré.",
            "Weng~ Zzzzz!",
            "Os relâmpagos dourados escarlate ao redor de Zhao Feng de repente se tornaram um pouco mais brilhantes, e agora ele estava usando 60% de toda a potência de seu Corpo Sagrado do Relâmpago.",
            "“Eh? A força desse pirralho...!?” O não-humano com chifre no nariz revelou uma expressão de surpresa quando Zhao Feng deu um soco mais uma vez.",
            "Boom!",
            "Os dois capitães não-humanos circularam suas defesas, mas eles ainda foram empurrados para trás. Entre eles, o homem-cobra agora tinha ferimentos graves.",
            "“Como isso é possível? Esse moleque está usando todo o seu poder agora?” O capitão homem-cobra também ficou atordoado. Ele chamou um amigo, mas ainda foi reprimido por Zhao Feng. Era difícil descrever a frustração que ele estava sentindo.",
            "Bam! Bam!",
            "Zhao Feng convocou relâmpagos e poder devastadores enquanto colidia contra os dois Quase Lordes Sagrados. Os ataques dos dois Quase Lordes Sagrados foram afastados por uma onda de vento, deixando Zhao Feng ileso.",
            "“Vocês dois são retardados. Ele é especialista em fortalecimento corporal. Fiquem longe dele!” Outro capitão não-humano chegou.",
            "Os três capitães não-humanos se afastaram de Zhao Feng e atacaram de longe.",
            "Weng~~ Whoosh! Whoosh!",
            "Um par de asas de relâmpagos escarlate se espalhou pelas costas de Zhao Feng.",
            "Whoosh!",
            "Zhao Feng correu em direção ao capitão homem-cobra e esmagou com sua força do Relâmpago Sagrado.",
            "O capitão homem-cobra não foi capaz de fugir, mesmo que ele quisesse ir contra a velocidade de Zhao Feng. Ele só podia ficar lá e levar uma surra, então os outros dois capitães tiveram que ajudar a proteger o capitão homem-cobra.",
            "Boom!",
            "Os três capitães não-humanos ficaram mais surpresos quanto mais tempo lutaram. O capitão homem-cobra que primeiro lutou contra Zhao Feng já estava exausto.",
            "Zhao Feng estava conseguindo lidar com três capitães de uma só vez, e eles eram dois Quase Lordes Sagrados e um Imperador, respectivamente. Obviamente, essa ação chamou a atenção dos soldados e capitães próximos.",
            "“Este é nosso capitão? Ele é tão forte!”",
            "“Que habilidades de batalha profundas! Ele não tem fraquezas em termos de velocidade, poder ou defesa!”",
            "Muitos Reis da Cidade de Jiabao ficaram surpresos. Eles tiveram que admitir que o Príncipe Herdeiro trouxe pessoas muito fortes com ele. Não é atoa que ele não entrou em pânico depois que os não-humanos decidiram atacar.",
            "Por outro lado, os não-humanos não aguentavam mais, e outro Quase Lorde Sagrado finalmente entrou na luta contra Zhao Feng.",
            "Quatro capitães contra Zhao Feng sozinho.",
            "70%!",
            "Um relâmpago brilhou ao redor do corpo de Zhao Feng quando o poder dos relâmpagos aumentou um pouco mais.",
            "Ao mesmo tempo, Zhao Feng estendeu outra palma.",
            "Palma Destruidora dos Céus do Relâmpago Sagrado!",
            "Um gigante fantasma de palma escarlate e dourado com incontáveis faixas de relâmpagos escarlates esmagou para a frente. Zhao Feng só usou seu corpo nesse ataque e não o poder de seu Yuan Qi do Vento e Relâmpago.",
            "Boom! Weng~ Weng~",
            "Os quatro capitães circularam seu Yuan Qi ao mesmo tempo para bloquear a palma de Zhao Feng, e cada um sentiu o corpo inteiro formigar. Eles sentiram como se seus braços estivessem prestes a explodir.",
            "“Que habilidade mística. Esse moleque provavelmente está usando uma carta na manga!” Disse um não-humano com nariz pontudo.",
            "O Lorde Sagrado Força Furiosa também sentiu essa anormalidade no campo de batalha com seu Sentido Divino.",
            "“A força desse pirralho humano...” O Lorde Sagrado Força Furiosa ficou um pouco surpreso.",
            "Embora os humanos não tivessem Lordes Sagrados, ele não esperava que os gênios Quase Lorde Sagrado fossem tão fortes.",
            "O Lorde Sagrado Força Furiosa subitamente pareceu sentir algo e se virou.",
            "“O Lorde Sagrado Sombra Negra está indo para a batalha agora!”",
            "Os capitães da Cidade de Jiabao estavam assustados. Eles estavam originalmente em desvantagem, mas como Zhao Feng conseguiu prender quatro capitães sozinho, foi um pouco melhor. No entanto, o mais forte Lorde Sagrado da Cidade do Dragão Lunar estava prestes a atacar agora.",
            "Whoosh!",
            "O Lorde Sagrado Sombra Negra se transformou em uma faixa escura de luz e acelerou no campo de batalha. O céu escureceu instantaneamente e uma onda de aura maligna se espalhou em todas as direções.",
            "“Matem todos os humanos!” A voz do Lorde Sagrado Sombra Negra era profunda quando ele olhou para Zhao Feng.",
            "“Mate!” O moral dos soldados não-humanos aumentou dramaticamente depois que os dois Lordes Sagrados entraram em ação.",
            "Whoosh!",
            "O Lorde Sagrado Sombra Negra não atacou o Nono Príncipe. Em vez disso, ele foi para Zhao Feng. O instinto disse a ele que esse jovem era mais problemático.",
            "“Capitão Zhao Feng!”",
            "“Não é bom, Lorde Sagrado Sombra Negra vai atacar nosso capitão!”",
            "Os corações de todos no grupo de Zhao Feng tremeram. Por mais forte que o capitão fosse, ele não poderia ser o par do Lorde Sagrado Sombra Negra, certo?",
            "“Lorde Sagrado Sombra Negra!”",
            "Os quatro capitães que estavam brigando com Zhao Feng estavam empolgados, mas assustados ao mesmo tempo. Eles estavam felizes porque esse jovem definitivamente morreria agora que o Lorde Sagrado Alma Negra agiria, mas eles estavam com medo de serem punidos após a batalha.",
            "Hu~~ Weng! Weng!",
            "As asas atrás das costas de Zhao Feng se agitaram rapidamente, enquanto ele evitava o ataque do Lorde Sagrado Sombra Negra.",
            "“Antecipou?” O Lorde Sagrado Alma Negra estava atordoado. Um Imperador conseguiu evitar seu ataque!",
            "Depois de se esquivar do ataque do Lorde Sagrado Sombra Negra, Zhao Feng correu em uma certa direção como se estivesse tentando escapar, mas, na realidade, ele estava se aproximando dO Lorde Sagrado Força Furiosa.",
            "“Nem pense nisso!”",
            "Os quatro capitães ficaram extremamente irritados e imediatamente seguiram em frente, mas no instante seguinte, o relâmpagos dourado escarlate em torno de Zhao Feng repentinamente liberou uma luz deslumbrante quando uma força incomparável irradiava dele.",
            "Wah...!",
            "Os quatro capitães não-humanos sentiram como se uma montanha os estivesse esmagando, e todos cuspiram bocados de sangue fresco. O capitão homem-cobra cansado e relativamente mais ferido foi morto diretamente pelo sexto nível do Corpo Sagrado do Relâmpago de Zhao Feng.",
            "“Lampejo Espacial das Asas do Vento e Relâmpago!”",
            "No instante seguinte, Zhao Feng usou uma técnica espacial que permitiu que ele se transformasse em relâmpagos e aparecesse diretamente atrás dO Lorde Sagrado Força Furiosa.",
            "“O quê!?” O Lorde Sagrado Força Furiosa, que atualmente lutava contra Tie Hongling e companhia, subitamente sentiu uma sensação de perigo de vida ou morte.",
            "“Palma Destruidora dos Céus do Relâmpago Sagrado!”",
            "Zhao Feng circulou todo o seu poder e empurrou para baixo enquanto fundia seu Yuan Qi e o Fogo do Vento e Relâmpago. A Palma Destruidora dos Céus do Relâmpago Sagrado desta vez continha todo o poder de Zhao Feng.",
            "Um fantasma de palma dourado escarlate apareceu acima da cabeça do Lorde Sagrado Força Furiosa. Um aterrorizante Fogo do Vento e Relâmpago agitou dentro dele.",
            "Boom! Boom! Boom!",
            "O Corpo da Força do Lorde Sagrado Força Furiosa foi despedaçado pela palma de Zhao Feng, e o sangue espirrou no céu.",
            "“Isso... como isso é possível!?” O Lorde Sagrado Força Furiosa cuspiu sangue fresco e ficou completamente atordoado. Tudo isso aconteceu rápido demais.",
            "O Lorde Sagrado Força Furiosa imediatamente circulou seu Yuan Qi para se livrar da dor entorpecente em seu corpo e se firmar, mas no instante seguinte, Zhao Feng apareceu à sua direita.",
            "Um tênue relâmpago cristalino roxo-dourado subitamente disparou do olho esquerdo dourado de Zhao Feng e penetrou na alma de Lorde Sagrado Força Furiosa.",
            "“Arghh!” O Lorde Sagrado Força Furiosa começou a gritar instantaneamente quando dez mil relâmpagos pareciam trovejar.",
            "Ao mesmo tempo, outra palma vermelha foi lançada em sua direção!",
            "Peng! Bam!",
            "O corpo do Lorde Sagrado Força Furiosa e a Alma Yuan se despedaçaram.",
            "Todo o processo aconteceu dentro de três respirações. O Lorde Sagrado Sombra Negra ainda estava atordoado, e os corações de Tie Hongling e os outros dois capitães no céu estavam batendo rapidamente enquanto olhavam para Zhao Feng, coberto por relâmpagos escarlates."
      ]
}