{
      "Capítulo 1026 - Ações Perigosas": [
            "“Como isso é possível!? Meu Pequeno Mundo!”",
            "O batimento cardíaco do não-humano com asas de morcego acelerou e todo o seu corpo começou a tremer.",
            "Nesse instante, rachaduras não apareceram apenas na superfície de seu Pequeno Mundo - a estrutura fundamental de seu Pequeno Mundo também foi danificada!",
            "Quando a estrutura e a fundação de um Pequeno Mundo eram danificadas, o Pequeno Mundo começava a agir caoticamente.",
            "“Palma Destruidora dos Céus do Relâmpago Sagrado - Palma Destruindo o Mundo!”",
            "Uma gigantesca palma de relâmpagos feita de luz vermelha e dourada avançou e destruiu tudo em seu caminho.",
            "Boom!",
            "A palma de Zhao Feng pousou no Pequeno Mundo do não-humano com asas de morcego.",
            "Boom! Boom! Boom!",
            "A poderosa força física e os relâmpagos foram liberados através da Palma Destruidora dos Céus do Relâmpago Sagrado e corroeram a estrutura do Pequeno Mundo.",
            "Embora essa palma não fosse tão forte como quando ele lutou contra o Lorde Sagrado Sombra Negra, foi o suficiente para lidar com esse prodígio não-humano Quase Lorde Sagrado.",
            "Beng~~~~ Crack!",
            "O não-humano com asas de morcego sentiu a maior parte da fundação do Pequeno Mundo quebrar, e o Pequeno Mundo roxo ao seu redor desmoronou instantaneamente!",
            "Ao mesmo tempo, o poder restante da palma da mão pousou no não-humano com asas de morcego.",
            "Wah...",
            "“Meu Pequeno Mundo!”",
            "O não-humano com asas de morcego cuspiu um bocado de sangue enquanto ele exclamou.",
            "Era preciso saber que um Pequeno Mundo foi formado tomando o Domínio de um Rei e fortalecendo-o pouco a pouco até que se transformou em um Pequeno Mundo. Muito tempo e esforço foram necessários.",
            "O não-humano com asas de morcego olhou Zhao Feng com medo. Não só o último foi rápido, sua defesa e poder também foram além da crença.",
            "“Como pode haver um prodígio tão forte entre os humanos!?”",
            "O não-humano com asas de morcego ficou atordoado. Ele nunca pensou que ele e o prodígio leopardo veriam algo assim.",
            "“Fuga do Morcego das Sombras!” O não-humano com asas de morcego deu uma expressão decisiva quando ele começou a queimar seu Yuan Qi. Uma camada escura de luz cobria seu corpo, e suas asas roxas se tornaram maiores quando o envolveram. Ao mesmo tempo, uma estranha onda espacial começou a se espalhar.",
            "Whoosh!",
            "A figura do não-humano com asas de morcego desapareceu do Pequeno Mundo de Zhao Feng com um brilho roxo.",
            "Nesse momento, Zhao Feng não conseguiu encontrar nenhum rastro do não-humano com asas de morcego em seu Pequeno Mundo.",
            "“Uma técnica secreta de linhagem do tipo furtiva?”",
            "A expressão de Zhao Feng permaneceu a mesma, quando um leve brilho dourado apareceu em seu olho esquerdo.",
            "Weng!",
            "Com uma varredura, a figura do não-humano com asas de morcego apareceu diante de Zhao Feng.",
            "O olho esquerdo de Zhao Feng era o inimigo de tais técnicas secretas, especialmente depois que evoluiu para o nível dourado. Nada poderia estar escondido dele!",
            "Zhao Feng instantaneamente se prendeu ao não-humano com asas de morcego.",
            "“Isso... como isso é possível?” O não-humano com asas de morcego, que se fundiu no espaço e não tinha aura, sentiu repentinamente uma fonte de energia mental trancada nele.",
            "“Chama Ocular do Vento e Relâmpago!”",
            "Uma esfera de relâmpagos roxos e dourados apareceu em um determinado ponto e explodiu.",
            "“Arghhh...!”",
            "A figura do não-humano com asas de morcego apareceu. Um relâmpago destrutivo queimou seu corpo e alma. Ao mesmo tempo, o poder ilimitado dos relâmpagos no Pequeno Mundo de Zhao Feng bombardeou-o.",
            "‘Você quer fugir?’ Zhao Feng pensou.",
            "Whoosh! Weng~~",
            "Com um flash, Zhao Feng apareceu do outro lado do seu Pequeno Mundo.",
            "O leopardo estava prestes a escapar do Pequeno Mundo de Zhao Feng, mas foi subitamente bloqueado.",
            "O leopardo olhou para Zhao Feng. Além do medo ilimitado, havia ódio. Ele sabia que, não importava como implorasse, seria inútil.",
            "Wu~~~",
            "O homem leopardo começou a queimar a linhagem dentro de seu corpo, e de repente ele se tornou maior. Sua pele se transformou em agulhas douradas quando ele se transformou em um monstro em forma de leopardo-humanóide, e uma força feroz e poderosa irradiava dele.",
            "Boom!",
            "O homem-leopardo disparou em velocidade suprema e tentou atacar de outro lado.",
            "Zhao Feng riu friamente e fez um movimento de agarrar com a mão.",
            "Um Poder Magnífico do Céu e da Terra e a pressão do Pequeno Mundo desceu sobre o homem-leopardo.",
            "Weng~ Weng~ Boom!",
            "Uma garra gigante de cor escarlate, coberta de relâmpagos, desceu do céu e agarrou o homem-leopardo.",
            "Zhao Feng riu e condensou o poder do olho esquerdo. No instante seguinte, uma poderosa Intenção Ocular restringiu a alma do homem-leopardo no ar.",
            "“O que, sua Intenção da Alma...!”",
            "O homem-leopardo havia perdido o controle sobre seu corpo e era incapaz de pensar.",
            "“Pesquisa da Alma!”",
            "Uma ondulação perversa da Alma passou pelo olho esquerdo de Zhao Feng quando entrou na alma do leopardo.",
            "Com a força da alma de Zhao Feng, seu domínio sobre a alma e sua linhagem ocular, realizar uma busca da alma era extremamente simples. Além disso, a Intenção da Alma desse homem-leopardo era um pouco mais fraca que a do não-humano com asas de morcego. Foi por isso que Zhao Feng usou a busca da alma nele.",
            "Zhao Feng terminou a busca da alma uma ou duas respirações depois.",
            "Pa! Weng~~",
            "A Intenção da Alma de Zhao Feng destruiu a alma do homem-leopardo, e sua cabeça foi levada ao Mundo Espacial Enevoado.",
            "Por outro lado, o não-humano com asas de morcego, que havia sido gravemente ferido pela chama dos relâmpagos de vento de Zhao Feng, estava sendo torturado pelo Pequeno Mundo. Ele preferiria morrer a viver neste momento. Depois de ver o que aconteceu com o homem-leopardo, ele escolheu se autodestruir.",
            "Zhao Feng não tentou detê-lo. Afinal, a autodestruição de um prodígio Quase Lorde Sagrado era suficiente para ameaçar até os Lordes Sagrados.",
            "Boom!",
            "Zhao Feng retirou seu Pequeno Mundo quando o não-humano com asas de morcego desapareceu.",
            "Em pouco tempo, dois prodígios não-humanos que se superestimaram foram mortos por Zhao Feng.",
            "“Eu tenho informações suficientes agora!” Zhao Feng murmurou.",
            "Ele havia recebido todas as informações na mente do homem-leopardo.",
            "A Cidade de Meng tinha apenas um Lorde Sagrado, que estava aproximadamente no mesmo nível que o Lorde Sagrado Sombra Negra. No entanto, o Quinto Filho da Serpente da raça homens serpentes havia trazido quatro poderosos Quase Lorde Sagrado e muitos Imperadores Incomparáveis.",
            "A força total das forças do Quinto Filho da Serpente era muito maior que o Lorde Sagrado Sombra Negra. Isso significava que o poder de batalha geral da Cidade de Meng era ainda maior do que dois Lordes Sagrados Sombra Negra.",
            "“Droga, eu não deveria ter deixado meu Pequeno Mundo de lado!”",
            "As sobrancelhas de Zhao Feng franziram. Ele estava com medo de que a autodestruição do homem alado de morcego afetasse seu Pequeno Mundo, então ele o guardou. No entanto, a autodestruição do homem alado de morcego atraiu a atenção das patrulhas próximas à Cidade de Meng.",
            "“Se for esse o caso, então eu vou cuidar de todos vocês também!”",
            "Zhao Feng não foi embora; ele escolheu avançar.",
            "Três equipes de não-humanos logo chegaram. Havia cerca de cem em cada equipe, variando de cultivadores do Reino Pequeno Núcleo da Origem e meio-passo à Reis. O líder era um Imperador normal.",
            "“Houve uma forte onda de Yuan Qi da frente agora mesmo!”",
            "“Será que os dois gênios que seguiram o Quinto Filho da Serpente estão brigando um com o outro?”",
            "“O elemento do distúrbio agora era diferente de antes!”",
            "O ancião principal discutiu enquanto sobrevoava.",
            "De repente, um estrondo correu na direção deles, e as três equipes ficaram instantaneamente em guarda. No entanto, antes que eles pudessem notar alguma coisa, um homem com cabelos dourados e olhos dourados apareceu diante deles.",
            "“Como isso é possível? Um humano!?”",
            "As três equipes sentiram um poder magnífico bloqueando o espaço nas proximidades. A pressão vinda dele os fez incapazes de respirar.",
            "“Domínio do Labirinto da Ilusão!”",
            "Um mundo de labirinto roxo e dourado apareceu dentro do olho esquerdo de Zhao Feng, e era extremamente atraente.",
            "Weng!",
            "Todos os não-humanos perto de Zhao Feng instintivamente olharam nos olhos de Zhao Feng e instantaneamente ficaram atordoados. Seus olhos escureceram quando suas almas caíram no mundo das ilusões que Zhao Feng criou.",
            "Whoosh!",
            "Zhao Feng acenou com a mão esquerda e inúmeras lâminas de vento cortaram todas as cabeças não-humanas.",
            "“Talvez eu possa matar um pouco mais!” Zhao Feng começou a pensar.",
            "Ele já havia completado sua missão e matou dois prodígios não-humanos e três equipes de patrulha. De acordo com o que Zhao Feng sabia, pontos de guerra poderiam ser obtidos por outros métodos além de matar não-humanos. Por exemplo, Zhao Feng aprender informações também daria recompensas, mas como Zhao Feng não costumava sair, essa pequena quantia não era suficiente para satisfazê-lo.",
            "Whoosh!",
            "Zhao Feng continuou a se aproximar da Cidade de Meng.",
            "Se alguém usasse seu Sentido Espiritual para detectar outros, especialistas com o mesmo cultivo ou especialistas em detecção seriam capazes de sentir alguma coisa. No entanto, quando Zhao Feng usou o olho esquerdo, ele conseguiu controlar a situação na Cidade de Meng. Contanto que ele não olhesse propositadamente para algum especialista, ninguém será capaz de encontrá-lo.",
            "Nesse momento, Zhao Feng estava escondido em uma floresta a mil quilômetros da Cidade de Meng.",
            "Hu~~",
            "Zhao Feng de repente lançou uma aura fraca.",
            "“Ehh? Venha comigo e dê uma olhada por lá.” Dois líderes de patrulha não-humanos sentiram algo, mas não tinham certeza, então lideraram suas equipes para confirmar a situação.",
            "“Isca - sucesso!” Zhao Feng revelou um leve sorriso enquanto esperava que eles chegassem.",
            "Hu!",
            "Quando essas duas equipes chegaram perto da floresta, uma poderosa Intenção bloqueou o espaço.",
            "O olho esquerdo de Zhao Feng se transformou em um mundo de labirinto roxo e dourado, e a alma de todos caiu silenciosamente em outra dimensão, à medida que perdiam o controle sobre o corpo e os sentidos.",
            "Boom!",
            "Um dos principais Imperadores repentinamente lançou uma onda de Intenção antes de ficar preso na ilusão de Zhao Feng.",
            "“Parece que meu plano falhou.”",
            "Zhao Feng tinha uma expressão calma. O Domínio do Labirinto da Ilusão era obviamente muito mais fraco quando usado contra várias centenas de pessoas.",
            "Um dos Imperadores cuja Intenção da Alma era um pouco mais forte conseguiu enviar um sinal antes de cair na ilusão de Zhao Feng.",
            "“Mas isso também é bom. Não preciso atraí-los um por um!”",
            "Zhao Feng cortou a cabeça dos dois líderes não-humanos e acenou com a mão. O Yuan Qi do Vento e Relâmpago surgiu e transformou os corpos de todos os outros não-humanos em cinzas.",
            "“Há algo acontecendo; venha comigo!” Um Imperador de pico perto da Cidade de Meng olhou para longe e rugiu.",
            "Whoosh! Whoosh!",
            "Todas as equipes de patrulha da Cidade de Meng começaram a se reunir.",
            "Boom! Boom! Boom!",
            "Várias milhares de patrulhas seguiram em direção à direção de Zhao Feng, sob o comando do Imperador não-humano de pico.",
            "Ao mesmo tempo, na Cidade de Meng, cinco capitães de uma estrela e três capitães de duas estrelas lideraram um total de cinco mil elites e atacaram.",
            "Dentro de um salão escuro na Cidade de Meng:",
            "“O que está acontecendo?” Um homem não-humano com escamas e chifres verdes e que usavam roupas nobres perguntou.",
            "No centro do grande salão havia um grande ancião não-humano. Este era o Lorde Sagrado Anyou, que guardava a Cidade de Meng. Ele lançou seu sentido espiritual, mas não sentiu nada.",
            "“Vá dar uma olhada!” O Lorde Sagrado Anyou ordenou.",
            "“Entendido!”",
            "“Hehehe, espero que possamos lutar!”",
            "Duas mulheres com auras poderosas revelaram sorrisos sedentos de sangue. Uma delas era da raça dos homens-águias, e um par de asas negras se estendeu de suas costas quando ela disparou para o céu. A outra era uma mulher sexy da raça dos homens-cobra, e ela se transformou em uma faixa de luz azul que perseguia a luz negra.",
            "Essas duas eram prodígios inigualáveis que estavam acompanhando o Quinto Filho da Serpente."
      ]
}