{
      "Capítulo 1037 - Samsara da Vida": [
            "“Qinyin?”",
            "A expressão de Zhao Feng congelou. O Pequeno Gato Ladrão apareceu de repente no ombro de Zhao Feng e jogou algumas moedas antigas de bronze no ar, mas balançou a cabeça depois de olhar para os resultados.",
            "“O que tem isso?” Liu Qinyin podia sentir que Zhao Feng dava muita importância a essas palavras.",
            "“Nada, eu apenas senti que eles combinavam com você perfeitamente.” Zhao Feng sorriu e disse imediatamente.",
            "O Pequeno Gato Ladrão acabara de adivinhar, mas disse que não havia conclusão. Se a mulher na frente deles era de fato Liu Qinxin, o Pequeno Gato Ladrão deveria ter sido capaz de descobrir.",
            "“Woah! Um gato tão fofo!” Liu Qinyin olhou para o Pequeno Gato Ladrão com amor.",
            "Miao miao!",
            "O Pequeno Gato Ladrão imediatamente engoliu as moedas e girou no ombro de Zhao Feng antes de posar depois de ouvir o que ela disse.",
            "“Hahaha!”",
            "As ações do Pequeno Gato Ladrão instantaneamente fizeram Liu Qinyin rir.",
            "Zhao Feng olhou para a alegre Liu Qinyin e se livrou do pensamento de que ela era Liu Qinxin.",
            "“O jovem Sir Zhao veio ao campo de batalha para obter pontos de guerra?”",
            "Liu Qinyin e Zhao Feng começaram a conversar depois de entrar na sala de madeira.",
            "Zhao Feng soube que Liu Qinyin seguia seu mestre desde tenra idade e não sabia muito sobre o mundo exterior.",
            "Liu Qinyin também estava muito interessada em Zhao Feng e perguntou-lhe sobre algumas coisas. Zhao Feng ocasionalmente contava algumas coisas estranhas que aconteciam no mundo.",
            "“O jovem Sir Zhao tem uma noiva?”",
            "Liu Qinyin ficou surpresa. Pelo que parece, Zhao Feng tinha apenas vinte e poucos anos. Era preciso saber que os Imperadores normais tinham uma vida útil de quase dez mil anos. Muitas pessoas não pensavam em casamento tão cedo.",
            "“Você poderia dizer isso!” Zhao Feng pensou, mas ele não sabia como responder.",
            "Havia um acordo de casamento entre Liu Qinxin e ele, mas Liu Qinxin havia morrido e, em sua “nova vida”, ela pode ter esquecido tudo em sua vida anterior. Ela ainda estava relacionada com Zhao Feng?",
            "Liu Qinyin revelou um olhar confuso. Havia algo como “você poderia dizer isso” para uma noiva?",
            "“Na verdade, eu ainda não a encontrei!” Zhao Feng explicou.",
            "“Lady Qinyin deveria ter ouvido falar dos Oito Grandes Olhos de Deus, certo? O Olho do Samsara tem habilidades que desafiavam a vida e a morte. Se eu conseguir encontrar o dono dos Olhos do Samsara, talvez eu consiga encontrá-la...”",
            "Zhao Feng desviou o assunto. Ele acreditava que Liu Qinyin deveria estar interessada nos Oito Grandes Olhos de Deus.",
            "“Você precisa da ajuda do dono dos Olhos do Samsara?” Liu Qinyin perguntou em um tom surpreso.",
            "Nesse momento, um ancião de cinza começou a caminhar lentamente da floresta.",
            "Zhao Feng parou e imediatamente se levantou. Ele não esperava que alguém chegasse tão perto deles enquanto conversavam sem que ele soubesse, mas isso também provou a força do velho de cinza.",
            "“Sênior, esse Júnior veio aqui por acidente. Sou muito grato por você nos ajudar na sala de matriz naquele dia!” Zhao Feng disse imediatamente.",
            "Afinal, esse ancião era extremamente forte e Zhao Feng havia chegado ao seu território. Era melhor explicar tudo.",
            "“Mestre, este jovem Sir Zhao disse que você pode ajudar a encontrar sua noiva!” Liu Qinyin imediatamente se aproximou e disse em tom implorante.",
            "“O quê!?” Zhao Feng congelou. Um relâmpago pareceu atingir sua mente quando ele olhou para este ancião.",
            "Ele tinha certeza de que Lady Qinyin não mentiria para ele. Isso significava que esse ancião de cinza era de fato o dono dos Olhos do Samsara!",
            "Zhao Feng já o conhecera antes, mas os olhos desse ancião eram normais e ele não usava nenhuma lei do Samsara. Era normal Zhao Feng não perceber.",
            "No entanto, enquanto ele estava feliz, a expressão de Zhao Feng também se acalmou de repente.",
            "Ele não havia esquecido o Imperador da Morte! Se o dono dos Olhos do Samsara foi quem ordenou que o Imperador da Morte o matasse, então a situação à sua frente era extremamente ruim.",
            "Mas se o dono dos Olhos do Samsara queria matá-lo, por que ele não o fez da última vez? Com sua força, matar Zhao Feng seria extremamente fácil.",
            "Zhao Feng ficou instantaneamente silencioso e sua Intenção entrou no Mundo Espacial Enevoado. Se a situação fosse ruim, ele usaria imediatamente a Flecha Matadora de Deuses!",
            "A expressão do ancião em cinza não mudou quando ele lentamente entrou na sala de madeira.",
            "“Você sabe sobre as habilidades dos meus Olhos do Samsara?” O ancião de cinza sentou-se em uma cadeira de madeira antes de perguntar.",
            "“Eu vi algumas informações na Família Ji.”",
            "Zhao Feng parou por um momento. Ele não esperava que o ancião de cinza fizesse essa pergunta primeiro.",
            "Na realidade, Zhao Feng não sabia se o dono dos Olhos do Samsara seria capaz de encontrar a localização de Liu Qinxin apenas lendo sobre o Olho do Samsara da Morte na Família Ji. No entanto, pela aparência, o Sábio estava correto sobre as habilidades dos Olhos do Samsara.",
            "“A pessoa que você está procurando usou um certo método para reviver?” O ancião de cinza continuou perguntando.",
            "“Está certo.”",
            "Zhao Feng tinha uma expressão normal. Embora o ancião de cinza estivesse conversando com ele sem emoção e com calma, Zhao Feng ainda estava completamente em guarda. Afinal, ele não tinha muita certeza sobre as habilidades dos Olhos do Samsara. Se o ancião o atacasse repentinamente, Zhao Feng precisaria usar a Flecha Matadora de Deuses imediatamente.",
            "“Os Olhos do Samsara estão divididos no Samsara da Vida e no Samsara da Morte. Meu olho que controla o Samsara da Vida pode calcular a localização específica de uma pessoa que obteve nova vida!”",
            "O ancião de cinza não fez mais perguntas. Ele simplesmente contou a Zhao Feng alguns segredos sobre seu Olho do Samsara, o que significava que ele estava disposto a ajudar Zhao Feng.",
            "Os olhos de Zhao Feng se concentraram, mas ele não disse nada. Ele encontrou o dono dos Olhos do Samsara, que provou que ele realmente tinha a capacidade. No entanto, o dono dos Olhos do Samsara provavelmente não concordaria em ajudar Zhao Feng sem nenhum preço. Afinal, Zhao Feng ainda não tinha certeza se esse ancião de cinza era amigo ou inimigo.",
            "“Quanto tempo se passou desde a morte da pessoa que você está tentando encontrar?” O ancião de cinza perguntou.",
            "“Cerca de 16 anos!”",
            "Os olhos de Zhao Feng escureceram. Tanto tempo se passou.",
            "A expressão de Liu Qinyin parou por um momento, mas ela não disse nada.",
            "“Muito tempo se passou. Só posso calcular a localização de sua nova vida se o corpo dela estiver bem preservado!” O ancião de cinza tinha uma expressão indiferente o tempo todo.",
            "“Isso...” Zhao Feng parou por um momento. O corpo de Liu Qinxin ficou cinza quando ele entrou no nono andar do Antigo Palácio do Som Fan Lun.",
            "Como esperado, havia muitas limitações nessa habilidade desafiadora dos céus. Mesmo os Olhos do Samsara não conseguiram localizar uma pessoa específica sem nenhuma ajuda.",
            "“Obrigado por me dizer, Sênior!”",
            "Zhao Feng juntou as mãos e fez uma reverência. Mesmo que o Imperador da Morte estivesse relacionado com o ancião de cinza, o ancião de cinza havia contado a Zhao Feng o segredo dos Olhos do Samsara e resolvido a questão em seu coração. A partir de agora, Zhao Feng não precisava mais encontrar o dono dos Olhos do Samsara.",
            "“Pequeno Amigo, você deve estar curioso sobre o assunto com o Imperador da Morte, certo?” O ancião de cinza sorriu de repente, e Zhao Feng tornou-se cauteloso mais uma vez.",
            "“Eu o vi há mil anos e deixei uma Marca do Samsara nele. Depois de revivê-lo, o Imperador da Morte me implorou para lhe dar uma chance de realizar seus desejos. Vendo que ele também era descendente de um dos Olhos de Deus, eu lhe dei uma chance!” O ancião de cinza disse devagar.",
            "“Eu não achava que o Pequeno Amigo seria capaz de derrotar o Imperador da Morte, que se tornou ainda mais forte depois de morrer. Seu olho tem potencial não mais fraco que os Oito Grandes Olhos de Deus!” O ancião de cinza olhou para o olho esquerdo de Zhao Feng e disse em um certo tom.",
            "“Obrigado por me elogiar, Sênior.”",
            "Zhao Feng deu um leve sorriso. Ele não sentiu nenhuma intenção hostil no que o dono dos Olhos do Samsara disse. Em vez disso, o ancião de cinza explicava calmamente a questão sobre o Imperador da Morte.",
            "Além disso, Zhao Feng também podia sentir que o ancião de cinza estava interessado apenas no olho esquerdo.",
            "“Os desejos deste jovem estão satisfeitos então. Tenho assuntos importantes a tratar, por isso vou embora agora. Se o Sênior precisar de algo no futuro, este Júnior fará o possível para ajudar!”",
            "Depois de aprender tudo, Zhao Feng se despediu do ancião de cinza. Ele estava perfeitamente disposto a formar um bom vínculo com o dono dos Olhos do Samsara, se não tivesse más intenções.",
            "“Este velho não vai te mandar embora”, disse o ancião de cinza.",
            "“Lady Qinyin, espero ouvir seu qin no futuro!”",
            "Zhao Feng olhou para Liu Qinyin e se despediu.",
            "Miao miao!",
            "O Pequeno Gato Ladrão também agitou as patas.",
            "“Mestre, o jovem Sir Zhao é a pessoa que o Imperador da Morte se queixa?” Liu Qinyin perguntou depois que Zhao Feng foi embora, e o ancião de cinza acenou com a cabeça.",
            "Os olhos de Liu Qinyin de repente mudaram quando ela olhou na direção em que Zhao Feng estava indo.",
            "“Mestre, sinto que algo de ruim está para acontecer!”",
            "Liu Qinyin veio imediatamente para o ancião de cinza. Ela cultivou o Dao do Entretenimento e o Dao da Vida desde que era jovem, e ela tinha um alto entendimento em ambos. Portanto, ela confiava em seus sentidos.",
            "“Não se preocupe, eu estou aqui!” O ancião de cinza revelou um sorriso com profundo significado.",
            "Whoosh!",
            "Zhao Feng sentou-se na carruagem voadora em chamas e acelerou através do Céu e da Terra.",
            "Zhao Feng sentiu uma tristeza desconhecida depois de deixar a residência do dono dos Olhos do Samsara.",
            "“Não se preocupe com isso. Eu tenho assuntos mais importantes!”",
            "Zhao Feng se acalmou. Após ser detido, Zhao Feng percebeu que o ancião de cabelos brancos estava muito longe e estava indo na direção oposta ao destino de Zhao Feng.",
            "“Eu vou tirar sua vida mais tarde então!”",
            "Zhao Feng tinha uma expressão calma enquanto se dirigia ao Salão de Guerra da Província de Lan. Ele não se incomodou com o ancião de cabelos brancos. Afinal, se ele realmente quisesse matá-lo, ele não seria capaz de escapar.",
            "Zhao Feng finalmente chegou ao Salão de Guerra da Província de Lan várias dezenas de dias depois.",
            "O Salão de Guerra da Província de Lan era um palácio feito de jade branco que emitia uma aura antiga. Era completamente diferente do Salão de Guerra na Província de Ling.",
            "Inúmeros especialistas e pessoas se deslocavam pelas fronteiras do Salão de Guerra, mas seria necessário documentos de identificação ou a inspeção dos guardas para entrar. Zhao Feng não tinha nenhum documento de identificação, então ele teve que entrar no Salão de Guerra sob a vigilância dos guardas.",
            "Os olhos de Zhao Feng percorreram o local e viram inúmeras palavras em dourado em uma grande tábua de pedra. Uma das tábuas de pedra exibia a lista de pessoas entre as mil principais com mais pontos de guerra. Quanto maior o nome, mais brilhante o dourado.",
            "“Viu isso? Esse nome apareceu de repente no topo da primeira tábua de pedra há alguns dias!”",
            "“Esse Zhao Feng não é exatamente desconhecido.” Aparentemente, muitas forças reconheceram sua exibição no Julgamento do Príncipe Herdeiro.",
            "“Eu sei disso, mas você sabia que ele era originalmente em 1.900º, mas ele subitamente pulou?”",
            "“Ouvi dizer que ele derrotou o Lorde Sagrado Miríade de Formas dos não-humanos!”",
            "Havia uma grande multidão ao redor do quadro de guerra. Muitas pessoas olharam para ele e se encorajavam.",
            "Outros se comparavam entre si, e também havia agências de informação aqui que prestavam atenção aos rankings no quadro.",
            "“Hehe, as estimativas do Nono Príncipe estavam realmente corretas!” Zhao Feng sorriu e ficou muito satisfeito com sua classificação."
      ]
}