{
      "Capítulo 1042 - Evidência": [
            "A raça Tigre\r\nAlado Dourado Escarlate era classificada em torno de 9.800º ou mais entre as Dez\r\nMil Raças Antigas. No entanto, o verdadeiro poder deste Tigre Alado Dourado\r\nEscarlate na frente de Zhao Feng foi capaz de lutar contra os Macacos Dourados\r\nTremor dos Céus, que tinham a linhagem do Poder da Força Primata neles.",
            "Era preciso\r\nsaber que o ranking da linhagem do Poder da Força Primata estava em 421º. A\r\ndiferença de classificação entre as duas raças era extremamente grande, mas a\r\nsensação que este Tigre Alado Dourado Escarlate deu a Zhao Feng foi que era\r\nmuito forte e tinha uma aura feroz.",
            "“Isso deve\r\nestar relacionado ao corpo e à linhagem”.",
            "Os olhos de\r\nZhao Feng focaram.",
            "A carne de um\r\nbesta normal dentro do Reino dos Sonhos da Era Antiga era muito útil para\r\nalguém que ainda não era Rei. Em termos de linhagem, os humanos ou bestas na\r\nzona do continente haviam absorvido ou despertado alguma forma de linhagem\r\nantiga muito fraca.",
            "No entanto, o\r\nTigre Alado Dourado Escarlate em frente à Zhao Feng possivelmente possuía a\r\nlinhagem completa da linhagem da Raça Alado Dourado Escarlate. Um ser tão\r\nantigo não poderia existir na zona do continente.",
            "“Gostaria de\r\nsaber como é a carne deste Tigre Alado Dourado Escarlate...” ",
            "(Lorde\r\nAtrocittus: Corre tigrinhoooo)",
            "Zhao Feng\r\npensou na primeira besta que ele havia matado aqui - uma cobra. Naquela época,\r\no Pequeno Gato Ladrão lutou com o Pequeno Kun Yun por causa da carne.",
            "“Que tal uma\r\nraça com uma linhagem completa das Dez Mil Raças Antigas?” Excitação brilhou\r\nnos olhos de Zhao Feng.",
            "Roar~~",
            "O Tigre Alado\r\nDourado Escarlate deixou para trás um rastro de luz dourada escarlate no ar e\r\nacelerou em direção a Zhao Feng.",
            "Weng~~ Weng~~\r\nWeng!",
            "Zhao Feng\r\ncirculou seu Corpo Sagrado do Relâmpago com força total e não se conteve.",
            "“Palma do Relâmpago\r\nSagrado!”",
            "Zhao Feng\r\ncasualmente estendeu a palma da mão e soltou uma palma dourada escarlate do\r\ntamanho de um humano.",
            "Boom!",
            "O Tigre Alado\r\nDourado Escarlate foi novamente empurrado por Zhao Feng.",
            "Roar!",
            "A cautela\r\napareceu nos olhos do Tigre Alado Dourado Escarlate, mas logo se transformou em\r\nferocidade.",
            "Weng~~",
            "Uma luz dourada\r\nbrilhou ao redor do Tigre Alado Dourado Escarlate. Nesse momento, era como se\r\ntodo o seu poder tivesse aumentado.",
            "“Que poderoso\r\npoder da linhagem!” Zhao Feng não pôde deixar de exclamar.",
            "O poder de\r\nbatalha de especialistas ou bestas com linhagens antigas na zona do continente\r\nsó se tornaria um pouco mais forte ao usar seu poder de linhagem, mas o Tigre\r\nAlado Dourado Escarlate, classificado apenas nos nove mil, teve seu poder de batalha\r\nquase dobrado depois de usar sua linhagem.",
            "Até Zhao Feng\r\nsó pode se tornar 50% mais forte quando usa sua Linhagem Perfeita do Sol\r\nDemoníaco de Sangue. Mas quanto mais surpresas o Tigre Alado Dourado Escarlate\r\ndeu a Zhao Feng, mais interessado ele estava em prová-lo.",
            "Hu~",
            "Uma chama\r\nvermelho-sangue se espalhou pelo corpo de Zhao Feng. Zhao Feng circulou sua\r\nLinhagem Sol Demoníaco de Sangue e colidiu com o Tigre Alado Dourado Escarlate.",
            "Boom!",
            "Parte do corpo\r\ndo Tigre Alado Dourado Escarlate foi incendiada pelas chamas de Zhao Feng, mas,\r\nao mesmo tempo, depois de usar seu poder de linhagem, o tigre conseguiu deixar\r\npara trás uma ferida no Corpo Sagrado do Relâmpago de Zhao Feng.",
            "“Atordoamento\r\nCaótico da Alma!”",
            "Uma forte onda\r\nde poder da linhagem ocular apareceu no olho esquerdo de Zhao Feng, e a alma do\r\nTigre Alado Dourado Escarlate instantaneamente começou a se tornar caótica,\r\nfazendo com que perdesse o controle sobre seu corpo.",
            "“Sobrecarga da\r\nIlusão da Alma!”",
            "Zhao Feng usou\r\noutra técnica de linhagem ocular do Dao da Ilusão.",
            "Na coleção do\r\nLorde Sagrado Estrela Demoníaca, havia muitos livros sobre a alma, o Dao das\r\nIlusões e a linhagem ocular. Zhao Feng aprendeu técnicas de alma e técnicas de\r\nlinhagem ocular com extrema facilidade.",
            "“Chama Ocular\r\ndo Vento e Relâmpago!”",
            "O fogo começou\r\na arder no olho esquerdo de Zhao Feng quando uma luz roxa e cristalina fluiu ao\r\nlado de símbolos do Relâmpago da Tribulação Divina.",
            "Whoosh~~~",
            "Uma esfera de\r\nfogo escuro transparente com uma aura destrutiva aterrissou na cabeça do Tigre\r\nAlado Dourado Escarlate.",
            "Roar~~",
            "O Tigre Alado\r\nDourado Escarlate instantaneamente começou a uivar de dor.",
            "Roar~ Roar~",
            "Vários rugidos\r\nfuriosos soaram das profundezas da floresta. Uma onda sonora varreu em direção\r\na Zhao Feng.",
            "“Não é bom! Se\r\no Tigre Alado Dourado Escarlate for de uma raça antiga, deve haver outros\r\ntigres por perto!”",
            "O coração de\r\nZhao Feng tremeu.",
            "Boom! Whoosh!\r\nWhoosh!",
            "Zhao Feng\r\nimediatamente usou sua Palma Destruidora dos Céus do Relâmpago Sagrado e a\r\nChama do Vento e Relâmpago para matar o Tigre Alado Dourado Escarlate.",
            "Hu~~",
            "Zhao Feng pegou\r\no tigre e desapareceu.",
            "Ao mesmo tempo,\r\ndois tigres ainda maiores apareceram, mas não encontraram nada. Eles\r\nconversaram um com o outro antes de uivar de raiva.",
            "Dentro do Mundo\r\nEspacial Enevoado:",
            "Miao miao!",
            "O Pequeno Gato\r\nLadrão apareceu instantaneamente quando Zhao Feng apareceu. Seus olhos negros\r\nparecidos com tesouros giravam enquanto segurava uma pequena faca afiada na\r\npata, e a saliva escorria da boca. ",
            "(Lorde Atrocittus: kkkkkkkkkkkkkkkkkkkkk\r\n<3)",
            "“Espere!”",
            "Zhao Feng\r\nimediatamente parou o Pequeno Gato Ladrão. Uma garrafa de vidro transparente\r\napareceu em sua mão.",
            "Ele usou a garrafa\r\nde vidro para armazenar o sangue do tigre e parou depois de encher a garrafa.",
            "“Eu vou deixar\r\nvocê cuidar disso, mas não se atreva a comer tudo sozinho!”",
            "Ele avisou o\r\nPequeno Gato Ladrão. Na luta contra o Tigre Alado Dourado Escarlate, Zhao Feng\r\nusou a Chama do Vento e Relâmpago contra sua carne, mas isso não causou muito\r\ndano. A partir disso, ficou fácil perceber que a carne seria muito difícil de\r\ncozinhar.",
            "Miao miao!",
            "O Pequeno Gato\r\nLadrão agitou a pequena faca afiada na pata. Sugeriu cortar o besta lentamente\r\ne cozinhá-lo lentamente também.",
            "“Ótimo, vamos\r\nfazer isso então!” Zhao Feng concordou e deixou o Pequeno Gato Ladrão lidar com\r\no tigre.",
            "Zhao Feng\r\nchegou ao outro lado do Mundo Espacial Enevoado e olhou para o sangue na\r\ngarrafa.",
            "O poder da\r\nlinhagem aqui era extremamente denso. Ele emitia uma aura original e desolada.",
            "Ele então pegou\r\nalgumas gotas e as pintou sobre seu corpo enquanto ele circulava seu Corpo\r\nSagrado do Relâmpago.",
            "“É eficaz!”",
            "Zhao Feng\r\nsentiu que seu corpo estava absorvendo esse poder da linhagem extremamente\r\nrapidamente e, embora fosse um pouco menos eficaz, também estava curando o\r\ncorpo, o sangue e seus órgãos.",
            "Ele pegou 10%\r\ndo sangue e o espalhou em si mesmo. Dessa vez, não usou o Corpo Sagrado do\r\nRelâmpago; em vez disso, ele usou sua Linhagem Perfeita do Sol Demoníaco de\r\nSangue.",
            "Hu~~",
            "A linhagem do\r\ntigre se fundiu lentamente na Linhagem Perfeita do Sol Demoníaco de Sangue.",
            "Whoosh!",
            "As chamas ao\r\nredor de Zhao Feng de repente se tornaram mais fortes.",
            "“Parece ser\r\ncapaz de aumentar a taxa em que eu posso refinar minha linhagem!”",
            "Zhao Feng\r\nrevelou uma expressão alegre.",
            "Várias horas\r\ndepois, o Pequeno Gato Ladrão segurava um prato de carne fresca e macia e o entregou\r\na Zhao Feng.",
            "Zhao Feng pegou\r\num pedaço imediatamente e foi provar seu sabor.",
            "“É quatro vezes\r\nmais eficaz que as frutas do Reino dos Sonhos da Era Antiga, e contém uma\r\nenergia muito pura.”",
            "A expressão de\r\nZhao Feng congelou quando ele circulou seu Yuan Qi para absorver a energia.",
            "Ele absorveu\r\nmuitos genes antigos e usou inúmeros recursos de pressão. Assim, a carne do\r\ntigre não era muito eficaz.",
            "Ele também\r\nadivinhou que o poder da carne do Tigre Alado Dourado Escarlate se devia\r\nprincipalmente ao seu poder de linhagem, ao invés da própria carne.",
            "“Embora seja\r\nmais fraco e menos eficaz, é várias vezes melhor do que os recursos que\r\ncompramos no Salão de Guerra da Província de Lan.”",
            "Zhao Feng\r\nestava satisfeito. Ele assumiu o risco de matar esse tigre. Seria mais difícil\r\nmatar outro Tigre Alado Dourado Escarlate.",
            "Ele pensou em\r\nescravizar o Tigre Alado Dourado Escarlate, mas imediatamente parou. Se o tigre\r\nescravizado tivesse um acidente e o Selo do Coração Sombrio desaparecesse como\r\no do Semideus Kun Yun e fosse encontrado por algum outro domador de bestas, o\r\nsegredo do Antigo Reino dos Sonhos de Zhao Feng seria revelado a todos.",
            "Portanto, Zhao\r\nFeng apenas escravizou o Pássaro Yao, a águia negra e a píton gigante, e ele\r\nquase nunca os deixou sair para lutar.",
            "Por outro lado,\r\no Pequeno Gato Ladrão comeu toda a carne restante enquanto Zhao Feng não estava\r\nprestando atenção, depois se escondeu e foi dormir. ",
            "(Lorde Atrocittus: Que\r\nsafado fofo!)",
            "Um mês depois,\r\na Técnica do Vento e Relâmpago dos Cinco Elementos de Zhao Feng havia atingido\r\no pico do oitavo nível com a ajuda de grandes quantidades de recursos. Zhao\r\nFeng e o Pequeno Gato Ladrão terminaram de comer a carne do Tigre Alado Dourado\r\nEscarlate, e os dois ficaram mais fortes.",
            "Eventualmente,\r\nZhao Feng sentiu algo no mundo exterior e deixou o Mundo Espacial Enevoado.",
            "“Alguém do\r\nPalácio das Nove Escuridões finalmente está aqui!”",
            "Zhao Feng podia\r\nsentir uma poderosa aura do Dao Demoníaco.",
            "“Lorde Sagrado\r\ndo Palácio das Nove Escuridões, seja bem-vindo! No entanto, este é o Pavilhão\r\nFumaça do Oceano, então, por favor, esconda sua aura!” A voz de Zhao Feng soou\r\nem um salão silencioso quando uma figura apareceu.",
            "Zhao Feng\r\nsentiu a aterrorizante aura do Dao Demoníaco e liberou uma força poderosa de\r\nseu próprio corpo, permitindo que ele permanecesse estável.",
            "Nas últimas\r\nduas semanas, Zhao Feng absorveu a essência do Tigre Alado Dourado Escarlate,\r\nde modo que seu corpo e fundação se tornaram muito mais fortes.",
            "“Zhao Feng,\r\nvocê é realmente ousado, não é? Como ousa tocar em uma força subordinada do\r\nPalácio das Nove Escuridões!?” A voz do Lorde Sagrado Demônio Abissal soou.",
            "“O Grande\r\nAncião do Portão do Céu Negro admitiu pessoalmente seus erros e escolheu\r\nretribuir o Pavilhão de Fumaça do Oceano. Não há nada de errado nisso, existe?”",
            "O olhar de Zhao\r\nFeng se aguçou. Ele já ouvira do Duque Nanfeng e Bi Qingyue falarem sobre o\r\nLorde Sagrado Demônio Abissal antes. Ele era um dos membros do escalão superior\r\ndo Palácio das Nove Escuridões que havia bloqueado os membros do Pavilhão\r\nFumaça do Oceano naquele dia. Se não fosse pelo Pequeno Santo da Espada, as\r\nforças de Zhao Feng já teriam sido esmagadas pelo Palácio das Nove Escuridões.",
            "“Zhao Feng, nem\r\ntente discutir. Se você não ameaçasse o Lorde Sagrado Fantasma Negro, ele\r\nadmitiria os chamados erros?”",
            "O Lorde Sagrado\r\nDemônio Abissal olhou para Zhao Feng e liberou uma pressão de energia mental,\r\nmas a expressão de Zhao Feng permaneceu a mesma.",
            "‘Este\r\nJúnior...!’ O Lorde Sagrado Demônio Abissal ficou levemente surpreso. Apenas\r\nalguns anos se passaram, mas Zhao Feng era ainda mais forte. Ele poderia\r\nignorar as pressões de energia física e mental.",
            "“Hehe, eu tenho\r\nevidências dos chamados erros dele tentando culpar o Pavilhão Fumaça do\r\nOceano!” Um leve sorriso se formou no rosto de Zhao Feng.",
            "“Evidência?” O\r\nLorde Sagrado Demônio Abissal parou. Todos os envolvidos na tentativa de culpar\r\no Pavilhão Fumaça do Oceano já haviam sido mortos, e Zhao Feng apenas voltou\r\ndas linhas de frente. Como ele poderia ter alguma evidência?",
            "“Ridículo! Zhao\r\nFeng, não tente distorcer a realidade!” O Lorde Sagrado Demônio Abissal rugiu\r\nde raiva quando ele espalhou sua pressão do Dao Demoníaco e fez o céu\r\nescurecer.",
            "Se não fosse o\r\nfato de o corpo de Zhao Feng ser tão forte, ele seria incapaz de suportar essa\r\npressão.",
            "Whoosh!",
            "Dentro do Mundo\r\nEspacial Enevoado, o Lorde Sagrado de armadura negra lançou um raio de luz fria\r\nque disparou do guarda braços de Zhao Feng e formou uma tela no ar. Muitos\r\nQuase Lordes Sagrados e Lorde Sagrado apareceram na tela.",
            "“Deixe isso\r\ncomigo. Vou capturar alguns membros aleatórios do Pavilhão Fumaça do Oceano,\r\nmatá-los e depois culpá-los de tudo!” A voz do Lorde Sagrado Fantasma Negro\r\nsoou na tela.",
            "Zhao Feng\r\nsorriu fracamente ao olhar para a expressão do Lorde Sagrado Demônio Abissal.",
            "\n",
            "Essa cena era\r\ndas lembranças do Lorde Sagrado de armadura negra."
      ]
}