{
      "Capítulo 1044 - Doutora Sagrada Espírito de Jade": [
            "Roubar os negócios dos Assassinos das Sombras\r\ne dar muitas recompensas pelas tarefas de assassinato eram o ponto principal.\r\nAs recompensas que Zhao Feng daria definitivamente seriam algo que os outros\r\nnão podiam, e isso faria com que incontáveis especialistas o seguissem.",
            "A figura de Zhao Feng desapareceu depois que\r\no Imperador Supremo da Noite Negra e o Lorde Sagrado de armadura negra foram\r\nembora.",
            "Zhao Feng se aproximou cuidadosamente das\r\nprofundezas da floresta no Reino dos Sonhos da Era Antiga. A capacidade\r\noriginal do olho esquerdo de ver através estava fortemente restrita no Reino\r\ndos Sonhos da Era Antiga, mas depois que o olho esquerdo ficou dourado e ganhou\r\na Luz da Dispersão, ele pôde ver as profundezas da floresta.",
            "Um lago claro estava no meio da floresta e a\r\nágua vinha de uma nascente na montanha atrás dela. Várias dúzias de tigres\r\ndescansavam ao redor da lagoa.",
            "Foi nesse momento que Zhao Feng percebeu que\r\no Tigre Alado Dourado Escarlate que ele matou antes era um dos indivíduos mais\r\nfracos. Ele podia sentir a aura feroz e aterrorizante só de olhar para dois dos\r\nmaiores tigres.",
            "Hu~~",
            "Um dos tigres parecia sentir algo e olhou na\r\ndireção de Zhao Feng.",
            "Zhao Feng imediatamente desviou o olhar e\r\nocultou sua aura.",
            "“A força deste Tigre Alado Dourado Escarlate\r\né pelo menos comparável ao Reino da Luz Mística em estágio avançado!” Zhao Feng\r\nmurmurou em seu coração. No entanto, na realidade, o cultivo desses tigres\r\nestava apenas no estágio inicial do Reino da Luz Mística.",
            "Zhao Feng circulou a área onde os tigres\r\nestavam descansando e os inspecionou por um curto período de tempo antes de\r\nfinalmente agir.",
            "Zhao Feng colocou seu alvo em um tigre que\r\nhavia deixado o bando. Em um determinado momento, Zhao Feng soltou uma aura, e\r\no tigre deixou o grupo e se dirigiu até ele.",
            "“Desta vez, será você!”",
            "Zhao Feng imediatamente circulou o Corpo\r\nSagrado do Relâmpago e a Linhagem Perfeita do Sol Demoníaco de Sangue enquanto\r\nele atacava este Tigre Alado Dourado Escarlate.",
            "Com a experiência da última vez, ele\r\nconseguiu lidar com este tigre com mais facilidade. Ele conhecia o ritmo da\r\nbatalha e atacou as falhas que o tigre tinha.",
            "O Tigre Alado Dourado Escarlate sentiu o\r\npoder de Zhao Feng e estava prestes a correr quando sentiu a forte onda de\r\npoder da linhagem ocular que vinha do olho esquerdo.",
            "“Chama Ocular do Vento e Relâmpago!”",
            "Fogo roxo e dourado apareceu no olho esquerdo\r\nde Zhao Feng. Os símbolos do Relâmpago da Tribulação Divina também brilhavam\r\ndentro dele.",
            "Boom!",
            "Uma esfera de fogo transparente e relâmpago\r\ndourado-púrpura com a aura destrutiva do Relâmpago da Tribulação Divina pousou\r\nna cabeça do tigre. Este foi o momento em que o tigre estava mais fraco, e Zhao\r\nFeng atacou imediatamente, desencadeando um ataque crítico.",
            "Shua!",
            "Zhao Feng retornou ao Mundo Espacial Enevoado\r\ncom o corpo do Tigre Alado Dourado Escarlate que foi morto.",
            "Miao miao!",
            "O Pequeno Gato Ladrão, que estava dormindo,\r\nacordou imediatamente com os olhos brilhantes e começou a babar.",
            "“Não, este Tigre Alado Dourado Escarlate tem\r\noutros usos!”",
            "Zhao Feng imediatamente interrompeu o que o\r\nPequeno Gato Ladrão estava pensando.",
            "No final, Zhao Feng fez o Pequeno Gato Ladrão\r\ncortar o Tigre Alado Dourado Escarlate em pedaços pequenos, e ele deu uma das\r\nasas ao Pequeno Gato Ladrão. Zhao Feng então deixou a filial do Pavilhão Fumaça\r\ndo Oceano e seguiu seu caminho.",
            "Ele logo chegou ao seu destino com a ajuda do\r\nMundo Espacial Enevoado e das matrizes de teletransporte nas cidades.",
            "Cidade Grande Arco Íris, Pavilhão Santo das\r\nErvas:",
            "“Bem-vindo! Você precisa de ervas ou\r\npílulas?” Uma mulher elegante de verde veio imediatamente à frente.",
            "Zhao Feng seguiu em direção ao oitavo andar\r\ndo Pavilhão Santo das Ervas, onde vários Imperadores colhiam ervas ou pílulas.",
            "“Zhou Su’er, eu estou chegando!” Zhao Feng\r\ndisse antes de subir as escadas para o nono andar.",
            "“Quem é esse jovem? Ele pode ir diretamente\r\npara o nono andar!?“",
            "“O proprietário aqui é um Imperial!”",
            "“Cabelos e olhos dourados... poderia ser Zhao\r\nFeng!?”",
            "Os Imperadores no oitavo andar ficaram\r\natordoados. Agora que as duas dinastias dos lordes estavam em guerra, todas as\r\nforças e especialistas prestaram atenção às linhas de frente, e a maioria havia\r\nparticipado pessoalmente da guerra em algum momento.",
            "Portanto, a fama que Zhao Feng obteve ao\r\nderrotar o Lorde Sagrado Miríade de Formas foi ainda maior do que a fama que\r\nele havia recebido no Julgamento do Príncipe Herdeiro.",
            "A voz de Zhou Su’er soou no instante em que\r\nele chegou ao nono andar.",
            "“Eu pensei que você nunca voltaria aqui!”",
            "A voz de Zhou Su’er parecia culpá-lo.",
            "“Eu vim por sua ajuda desta vez!” Zhao Feng\r\ndisse, e as sobrancelhas de Zhou Su’er franziram quando ela olhou para ele. Era\r\nóbvio que Zhao Feng havia ferido seus sentimentos.",
            "“O que é?” Zhou Su’er suspirou.",
            "Ela sabia que Zhao Feng era o Grande Ancião\r\nde uma força e estava extremamente ocupado. Ele também estava lutando na linha\r\nde frente não faz muito tempo. Além disso, ainda havia uma luta entre Zhao Feng\r\ne o Palácio das Nove Escuridões, então ele não tinha exatamente muito tempo\r\nlivre.",
            "“Eu tenho um tipo de carne de besta e quero\r\nrefiná-la em uma pílula!” Zhao Feng disse.",
            "“Fácil demais!” Zhou Su’er respondeu.",
            "As partes mais preciosas das bestas eram\r\nalguns materiais especiais e o Núcleo de Cristal. No entanto, a carne de\r\nalgumas bestas também era extremamente única e continha uma energia pura dentro\r\ndeles. Era mais adequado transformá-las em pílulas para que os cultivadores os\r\nusassem.",
            "“Eu preciso que as pílulas sejam de um certo\r\ngrau.”",
            "Zhao Feng estava planejando usar as pílulas\r\nrefinadas pela carne do Tigre Alado Dourado Escarlate para serem oferecidas\r\ncomo recompensa pelos assassinatos.",
            "Os assassinos teriam como alvo uma ampla gama\r\nde pessoas, incluindo Reis e até Lordes Sagrados. Portanto, era melhor dividir\r\nas pílulas em ranks.",
            "“Tão problemático! Dê o corpo da besta para\r\nmim!”",
            "Zhou Su’er estava curiosa para saber que tipo\r\nde besta rara Zhao Feng obteve. Afinal, Zhao Feng era um especialista\r\nespecializado em fortalecimento corporal, e seu estado de existência havia\r\natingido o nível de um Reino da Luz Mística. A carne de bestas normais não era\r\neficaz para ele.",
            "Zhao Feng entregou um anel interespacial. Se\r\nele pegasse o Tigre Alado Dourado Escarlate diretamente, outros especialistas\r\npoderiam sentir a aura dele.",
            "Zhou Su’er colocou seu Sentido Divino no anel\r\ninterespacial depois de olhar para o misterioso e secreto Zhao Feng.",
            "“Isto é...!”",
            "Zhou Su’er estava completamente atordoada. Sendo\r\nmédica, ela podia sentir a aura pura vinda do Tigre Alado Dourado Escarlate. No\r\nentanto, desde que esta besta já havia sido cortada, ela não sabia dizer o que\r\nera.",
            "“Que forte onda de aura antiga...” Zhou Su’er\r\ndisse imediatamente.",
            "A aura antiga que irradiava era várias vezes\r\nmais forte que a aura das Tumbas Imperiais.",
            "“Também há uma aura de linhagem antiga. Você\r\nmatou uma besta original com uma linhagem antiga!?” Zhou Su’er exclamou ao\r\nsentir sua linhagem tremer.",
            "A Borboleta Nuvem de Seda Sagrada era uma\r\nbesta original com uma linhagem antiga. Elas eram extremamente valiosas;\r\nninguém as mataria apenas para refiná-las em pílulas.",
            "“É apenas uma besta que tem uma linhagem\r\nclassificada entre as nove mil da lista das Dez Mil Raças Antigas!” Zhao Feng\r\nexplicou.",
            "Zhou Su’er começou a se acalmar. Uma besta\r\ncom uma classificação tão baixa de linhagem não era de fato muito útil, mas a\r\nlinhagem de sangue antiga e pura, somadas a energia dela ainda a atordoavam.",
            "“Fique aqui por um tempo. Nunca refinei uma\r\nbesta original com uma linhagem das Dez Mil Raças Antigas antes. Eu preciso\r\nperguntar ao meu professor...” Zhou Su’er explicou a Zhao Feng antes de deixar\r\no Pavilhão Santo das Ervas.",
            "Zhao Feng acenou com a cabeça. Ele havia\r\ntomado apenas uma pequena porção da linhagem do Tigre Alado Dourado Escarlate.\r\nA maior parte da linhagem do Tigre Alado Dourado Escarlate ainda estava dentro\r\nde seu corpo para melhorar a classificação das pílulas.",
            "Zhao Feng ficou no Pavilhão Santo das Ervas\r\ndepois que Zhou Su’er saiu.",
            "“Um Tigre Alado Dourado Escarlate não chega\r\nnem perto!”",
            "As pílulas refinadas de um Tigre Alado\r\nDourado Escarlate podem atrair a atenção de assassinos, mas definitivamente não\r\nseriam capazes de mantê-las. Portanto, Zhao Feng entrava ocasionalmente no\r\nReino dos Sonhos da Era Antiga e encontrava chances de atrair outros, um ou\r\ndois Tigres Alados Dourado Escarlates.",
            "Meio mês se passou e Zhao Feng conseguiu\r\nmatar mais dois Tigres Alados Dourado Escarlates.",
            "No entanto, neste ponto, os tigres perceberam\r\nas ações de Zhao Feng, e todos eles se reuniram ao redor da lagoa. Se eles\r\nsaissem, eles o fariam juntos, por isso era muito mais difícil para Zhao Feng\r\nmatá-los.",
            "“Eu me pergunto, que tipo de uso esse lago\r\ntem?”",
            "Zhao Feng olhou para o lago claro da floresta\r\ncom sua capacidade de transparência.",
            "Definitivamente, a lagoa tinha algo único\r\npara várias dezenas de Tigres Alados Dourado Escarlates descansarem lá.",
            "Zhao Feng de repente sentiu algo e saiu do\r\nReino dos Sonhos da Era Antiga. Duas figuras logo entraram no nono andar do\r\nPavilhão Santo das Ervas.",
            "Um deles era Zhou Su’er, enquanto o outro era\r\numa velha avó com cabelos brancos e olhos gentis.",
            "“Zhao Feng, as pílulas estão prontas!”",
            "Duas garrafas brancas de jade apareceram na\r\nmão de Zhou Su’er.",
            "Zhao Feng pegou as garrafas e as examinou com\r\no olho esquerdo. As duas garrafas eram de diferentes graus, mas eram muito\r\nmelhores do que ele esperava.",
            "“Uma das garrafas consiste em pílulas\r\nespirituais para o sangue, feitos a partir da carne. A outra consiste em\r\nPílulas de Essência Sanguínea, que são feitos principalmente da linhagem com\r\numa pequena quantidade de carne nela!” A avó de cabelos brancos explicou a Zhao\r\nFeng.",
            "“Este é minha Mestra, a Doutora Sagrada\r\nEspírito de Jade!” Zhou Su’er apresentou.",
            "“Posso perguntar por que a Sênior veio até\r\naqui?”",
            "Zhao Feng sorriu levemente quando olhou para\r\na avó com cabelos brancos.",
            "A Doutora Sagrada Espírito de Jade era uma\r\ndas principais médicas do continente. Enquanto se concentrava no Dao da Cura,\r\nela também se tornara um Lorde Sagrado. A partir disso, podia-se ver como ela\r\nera talentosa.",
            "Um Médico Sagrado definitivamente não viria\r\naqui pessoalmente se não tivesse um motivo.",
            "Ao mesmo tempo, Zhao Feng adivinhou que essas\r\npílulas poderiam ter sido refinadas pela própria Doutora Sagrada Espírito de\r\nJade, ou então a atenção não seria tão alta.",
            "“O Pequeno Amigo Zhao tem mais dessas\r\nlinhagens? Estou disposta a comprá-las por um preço alto!” Disse a Doutora\r\nSagrada Espírito de Jade.",
            "Era preciso saber que um favor de um Médico\r\nSagrado na zona do continente era muito valioso. Inúmeras forças e\r\nespecialistas estavam atrás de um Médico Sagrado.",
            "Zhou Su’er estalou a língua. Ela sabia que\r\nZhao Feng não tinha nenhuma intenção simples de tirar aquela carne.",
            "“As bestas originais das Dez Mil Raças\r\nAntigas são muito raras!” Zhao Feng respondeu, mas ele não recusou o pedido.",
            "“O Pequeno Amigo Zhao tem outros pedidos?” A\r\nDoutora Sagrada Espírito de Jade continuou a perguntar. Quando ela refinou\r\npessoalmente essas pílulas, ela sentiu que parte do poder da linhagem dentro da\r\ncarne havia sido removida por Zhao Feng.",
            "Embora ela também tivesse refinado parte da\r\nlinhagem, não havia feito muito. Afinal, ela era uma médica sagrada famosa em\r\ntodo o continente. Ela não deixaria muito óbvio que estava roubando recursos e\r\nusando menos esforço.",
            "No entanto, a Doutora Sagrada Espírito de\r\nJade ficou surpresa com o que ela conseguiu refinar através desta linhagem. A\r\npureza dessa linhagem das Dez Mil Raças Antigas era incrivelmente alta. Mesmo\r\nque fosse uma besta original das Dez Mil Raças Antigas que havia sobrevivido\r\ndesde os tempos antigos, sua linhagem não deveria ser tão pura.",
            "“Sim, quero convidar a Doutora Sagrada\r\nEspírito de Jade para refinar pílulas para o Salão dos Deuses por dez anos!”\r\nZhao Feng disse com um leve sorriso. ",
            "(Laxuel: já vi gente recrutar gênios,\r\nagora médicos é a primeira vez kkkk)",
            "Dez anos de serviço de um Médico Sagrado era\r\nmuito mais valioso do que cem anos de serviço de algum outro especialista do\r\nnível Lorde Sagrado.",
            "Zhou Su’er balançou a cabeça depois que a\r\nsurpresa passou. Sua Mestra, a Doutora Sagrada Espírito de Jade, não pertencia\r\na nenhuma força e ela havia rejeitado ofertas mesmo dos Imperiais.",
            "“Hehe, posso saber o que o Pequeno Amigo Zhao\r\npode me dar?”",
            "A Doutora Sagrada Espírito de Jade deu um\r\nleve sorriso. Ela nunca tinha ouvido falar do Salão dos Deuses antes, mas isso\r\nnão importava.",
            "Zhou Su’er parou por um momento. Se uma\r\npessoa normal dissesse isso a Doutora Sagrada Espírito de Jade, ela os\r\nrecusaria imediatamente e não refinaria as pílulas para eles no futuro. No\r\nentanto, desta vez, sua Mestra não recusou e, em vez disso, parecia estar\r\ninteressada.",
            "Zhao Feng pegou um anel interespacial e\r\ndepois falou: “A Sênior deve saber de que tipo de besta é essa carne, certo?”",
            "A Doutora Sagrada Espírito de Jade pegou o\r\nanel interespacial e o examinou com seu Sentido Divino. Ela instantaneamente\r\nficou atordoada. Era óbvio que todo o seu foco estava no anel interespacial.",
            "*********",
            "Olá meus\r\nqueridos, Lorde Atrocittus na área!",
            "Venho trazer\r\no combo do Otávio Antônio! Sim, este combo foi todo patrocinado por ele!\r\nGostaria pedir desculpas a você Otávio, pois este combo deveria ter sido\r\nlançado há mais de 20 dias atrás! Estava preso com o com o mega combo de thief,\r\ne não dei conta de tudo, desculpe!",
            "Agradeçam\r\nimensamente ao Otávio!!!",
            "Ainda nesta\r\nsemana sairá o Combo do Padrim + diários. Espero decifrar o nome de todos os\r\nnossos doadores desta vez naquela planilha pavorosa do padrim...",
            "Este combo\r\nserá dos caps do Otávio + os diários atrasados da semana passada, lembrando que\r\neu sempre pago os caps atrasados!",
            "\n",
            "No mais,\r\naproveitem, o Laxuel traduziu todos, então já sabem que vim chicoteando na\r\nrevisão. Adradeçam a ele também, quem sabe ele para de chorar ali no canto..."
      ]
}