{
      "Capítulo 1047 - Atacando os Tigres Alados Dourado Escarlates": [
            "“Nan Gongsheng, minha força começou a agir.\r\nVocê está interessado em participar?”",
            "Zhao Feng sorriu e falou fracamente depois de\r\nentrar em um salão secreto.",
            "“Que tipo de força?”",
            "Nan Gongsheng acreditava que, se fosse Zhao\r\nFeng dizendo isso, definitivamente haveria algo que ele estava interessado.",
            "“Criei uma organização de assassinatos e\r\nmontei um monte de missões que visam as fortalezas do Palácio das Nove\r\nEscuridões...”",
            "Zhao Feng resumiu as ações contra o Palácio\r\ndas Nove Escuridões.",
            "“Você criou essa força para poder destruir o Palácio\r\ndas Nove Escuridões?”",
            "Uma luz brilhou nos olhos de Nan Gongsheng.\r\nNan Gongsheng sabia claramente como era difícil lutar contra um monstro como o Palácio\r\ndas Nove Escuridões sozinho. No entanto, era ainda mais difícil criar uma força\r\nque pudesse lutar contra o Palácio das Nove Escuridões.",
            "Pensando aqui, Nan Gongsheng finalmente\r\npercebeu o quão incrível era Zhao Feng. Ninguém sabia quantas vezes mais forte\r\no Salão dos Deuses era em comparação com o Seita Sagrada do Verdadeiro Místico.",
            "Além disso, Zhao Feng criou essa força para\r\ndestruir o Palácio das Nove Escuridões. Uma vez que Zhao Feng destrua o Palácio\r\ndas Nove Escuridões, ele poderá voltar ao Zhao Feng ‘original’, voltado para o\r\nDao das artes marciais. Nan Gongsheng estava ansioso para ver aquele Zhao Feng\r\nnovamente.",
            "No entanto, o que Nan Gongsheng não sabia era\r\nque, embora Zhao Feng fosse o Grande Ancião, ele não fazia muita gestão dessa\r\nforça. A maior parte do tempo ainda era gasta em compreensão de técnicas.",
            "“O dia em que o Palácio das Nove Escuridões\r\nfor destruído, será o dia em que lutaremos!” A voz fria e decisiva de Nan\r\nGongsheng soou.",
            "Em outras palavras, Nan Gongsheng estava\r\ndisposto a se juntar ao Salão dos Deuses pelo menos até aquele momento.",
            "“Certo!” Zhao Feng concordou por enquanto.\r\n",
            "(Lorde Atrocittus: Duo Demoníaco de volta! Só não falo da cor do cabelo, pq\r\ntrocam de cor, como trocam de roupa. Aliás, eles trocam de roupa??)",
            "De acordo com as informações que o Pavilhão\r\nFumaça do Oceano descobriu, o Palácio das Nove Escuridões tinha Semideuses. Os Semideuses\r\neram especialistas que estavam no auge do continente e eram existências\r\nlendárias.",
            "Zhao Feng também se sentiu impotente. Ele não\r\ntinha certeza se poderia destruir o Palácio das Nove Escuridões, e não sabia\r\nquanto tempo levaria, mesmo que pudesse, mas com a ajuda de Nan Gongsheng, a\r\nconfiança de Zhao Feng aumentou.",
            "“Ser um assassino não parece tão ruim!” Nan\r\nGongsheng lambeu os lábios ao revelar uma intenção sanguinária e cruel.",
            "“A propósito, Zhao Feng, Kun Yun pode vir\r\npara a zona do continente!” Nan Gongsheng disse de repente.",
            "De acordo com o que ele sabia, Zhao Feng foi\r\nquem reviveu o Semideus Kun Yun, mas após a curta interação que Nan Gongsheng teve\r\ncom Kun Yun, parecia que Kun Yun odiava Zhao Feng.",
            "“No momento, ele está nos estágios finais do\r\nReino da Luz Mística!” Nan Gongsheng avisou.",
            "“Pequeno Kun Yun!” ",
            "(Lorde Atrocittus: Kun\r\nYun espirrou lá longe: “quem está falando de mim?”)",
            "Zhao Feng ficou atordoado. Kun Yun havia sido\r\nrevivido através do sangue, e sua velocidade de cultivo era extremamente\r\nrápida. Kun Yun nos estágios finais do Reino da Luz Mística seria capaz de\r\nlutar contra Reis Sagrados, pelo menos. Afinal, ele já foi um Semideus e tinha\r\nmuitas cartas escondidas.",
            "Somente o Palácio das Nove Escuridões fez\r\ndoer a cabeça de Zhao Feng. Se Kun Yun também aparecesse, o Salão dos Deuses\r\npoderia ser destruído.",
            "“Não, eu preciso parar ele!” Zhao Feng\r\nmurmurou suavemente quando uma luz passou por sua mente, e ele enviou uma\r\nmensagem para Bi Qingyue através do Selo do Coração Sombrio.",
            "“Diga às forças do Pavilhão Fumaça do Oceano\r\nperto dos oceanos para espalhar a notícia de que estou nas linhas de frente\r\nlutando!”",
            "Zhao Feng não pôde deixar de rir depois de\r\nenviar a mensagem. Como os oceanos eram basicamente governados pelo Pavilhão\r\nFumaça do Oceano e Kun Yun tinha que passar por lá primeiro, ele\r\ndefinitivamente iria para a linha de frente depois de receber esta notícia.",
            "“Só vou ter que direcioná-lo para as linhas\r\nde frente por enquanto.”",
            "Zhao Feng soltou um suspiro.",
            "As notícias de Kun Yun pressionaram mais Zhao\r\nFeng. No momento, Zhao Feng estava muito fraco. Ele só teria a capacidade de\r\nnegociar com Kun Yun se ele se tornasse um Lorde Sagrado. Afinal, a luta entre\r\neles ainda não havia atingido um nível em que um deles tinha que morrer.",
            "Zhao Feng então chamou o Imperador Sombra\r\nFantasma e disse-lhe para ensinar Nan Gongsheng.",
            "A Divisão de Assassinato do Silêncio do Salão\r\ndos Deuses agora possuía o Lorde Sagrado de armadura negra, Imperador Supremo\r\nda Noite Negra, Imperador Sombra Fantasma, Nan Gongsheng e muito mais. Zhao\r\nFeng acreditava que ainda mais super assassinos se juntariam à Divisão de\r\nAssassinato do Silêncio depois de distribuir as Pílulas de Essência de Sangue.",
            "Ao mesmo tempo, esses assassinos que vagavam\r\npelo mundo poderiam dar informações ao Salão dos Deuses. Foi uma situação\r\nganha-ganha para os dois.",
            "Zhao Feng começou a fazer os preparativos\r\npara a luta no Reino dos Sonhos da Era Antiga, depois que Nan Gongsheng saiu.\r\nZhao Feng entrou no Reino dos Sonhos da Era Antiga três dias depois e se\r\npreparou para atacar os Tigres Alados Dourado Escarlates.",
            "Weng~ Weng~",
            "Sessenta Abelhas dos Cinco Venenos voaram em\r\ntorno de Zhao Feng. A cor dessas Abelhas dos Cinco Venenos estava mais\r\nbrilhante do que antes, e elas irradiavam uma aura assustadora. Seis Reis Abelhas\r\nromperam e se tornaram Imperadores Abelhas.",
            "“Bom, agora tenho catorze Imperadores Abelhas!”",
            "Zhao Feng estava muito feliz. Ele não\r\nesperava que as Abelhas dos Cinco Venenos melhorassem tão rapidamente no Reino\r\ndos Sonhos da Era Antiga.",
            "Weng~ Weng!",
            "Sob o controle de Zhao Feng, essas Abelhas\r\ndos Cinco Venenos seguiram atrás dele e lentamente se aproximaram do centro da\r\nfloresta.",
            "Uma leve onda dourada de luz cobriu o olho\r\nesquerdo de Zhao Feng quando ele viu tudo.",
            "Nesse momento, os Tigres Alados Dourado\r\nEscarlates cercavam a lagoa. Alguns bebiam água enquanto outros voavam no ar ou\r\ndescansavam na grama.",
            "O olhar de Zhao Feng primeiro se fixou nos\r\ndois Tigres Alados Dourado Escarlates maiores. Segundo suas inspeções, esses\r\ndois tigres deviam ser os líderes.",
            "“Vão!”",
            "Zhao Feng controlou as Abelhas dos Cinco\r\nVenenos e as fez acelerar pela floresta.",
            "Roar~~",
            "Os dois Tigres Alados Dourado Escarlates, um\r\npouco maiores, sentiram essa aura incomum e rugiram alto, de modo que os tigres\r\nse reuniram.",
            "Whoosh! Whoosh!",
            "Zhao Feng usou as Asas Escarlates do\r\nRelâmpago e avançou quando Abelhas dos Cinco Venenos o cercaram. Seu alvo\r\ntambém eram os dois maiores Tigres Alados Dourado Escarlates.",
            "Roar~~~",
            "Quase quinze tigres rugiram de raiva quando\r\nviram Zhao Feng e liberaram uma aura feroz e aterrorizante. Era óbvio que a\r\ncaça de Zhao Feng aos tigres os havia enfurecido.",
            "“Humano, não importa qual raça você seja,\r\nvocê morrerá por caçar minha manada!”",
            "O principal Tigre Alado Dourado Escarlate\r\nlançou uma ondulação de energia mental, e Zhao Feng foi capaz de entender o que\r\no ele disse quando essa ondulação atingiu sua alma.",
            "Whoosh! Whoosh! Whoosh!",
            "Várias dezenas de figuras dourada-escarlates\r\nsaltaram e cercaram Zhao Feng. Eles imediatamente começaram a atacar quando\r\nlançaram uma aura desolada e feroz em direção a Zhao Feng. A aura dos dois\r\nmaiores tigres fez Zhao Feng sentir uma sensação de perigo.",
            "No entanto, havia sessenta Abelhas dos Cinco\r\nVenenos em torno de Zhao Feng que foram capazes de compartilhar a pressão por\r\nele.",
            "“Pequeno Mundo das Ilusões!”",
            "Uma onda de névoa púrpura apareceu por trás\r\ndo reluzente Corpo Sagrado do Relâmpago. Logo cobriu tudo a várias centenas de\r\nmetros e transformou o mundo em uma ilusão.",
            "Zhao Feng havia formado seu Pequeno Mundo das\r\nIlusões há muito tempo, mas era a primeira vez que ele o usava em batalha.",
            "Os Tigres Alados Dourado Escarlates que\r\natacavam na frente desaceleraram instantaneamente. Seus sentidos estavam\r\nfortemente restritos no Pequeno Mundo das Ilusões.",
            "Por outro lado, as Abelhas dos Cinco Venenos\r\neram controladas pelo Selo do Coração Sombrio de Zhao Feng, então não eram\r\nafetadas pelo Pequeno Mundo das Ilusões.",
            "Weng~ Weng!",
            "Zhao Feng controlou dez Imperadores Abelha e\r\nos fez se aproximar dos dois Tigres Alados Dourado Escarlates maiores. Os\r\noutros Reis e Imperadores Abelhas prenderam os tigres restantes.",
            "O Pequeno Mundo das Ilusões foi muito eficaz\r\nem dividir os oponentes.",
            "“Humano, você está cortejando a morte!” O principal\r\ntigre rugiu enquanto avançava em direção a Zhao Feng.",
            "Esses dois Tigres Alados Dourado Escarlates\r\nforam capazes de interagir com Zhao Feng com sua energia mental. A partir\r\ndisso, ele pôde ver o quão forte era sua Intenção da Alma. O Pequeno Mundo das\r\nIlusões de Zhao Feng era muito ineficaz contra eles.",
            "“Domínio da Força Física do Relâmpago!”",
            "Zhao Feng não ousou ser arrogante contra dois\r\nTigres Alados Dourado Escarlates; ele imediatamente usou seu Domínio da Força\r\nFísica do Relâmpago.",
            "Boom! Whoosh! Whoosh!",
            "A pressão do Corpo Sagrado do Relâmpago\r\napareceu em torno de Zhao Feng, ao lado do poder dos relâmpagos ilimitados. A\r\nforça de Zhao Feng foi aumentada dentro do Domínio da Força Física do Relâmpago,\r\nenquanto os Tigres Alados Dourado Escarlates seriam fortemente pressionados e\r\nrestringidos pelos relâmpagos.",
            "“Vão!” Zhao Feng ordenou que os dez Imperadores\r\nAbelhas atacassem os dois Tigres Alados Dourado Escarlates, enquanto ele também\r\natacava o tigre líder.",
            "Hu~ Shua! Shua!",
            "As garras do Tigre Alado Dourado Escarlate\r\nbrilharam com uma luz dourada escarlate quando ele avançou. Zhao Feng viu esse\r\nataque vindo com a capacidade do olho esquerdo e rapidamente esticou a palma da\r\nmão, bloqueando a garra do tigre.",
            "Boom!",
            "Duas Abelhas dos Cinco Venenos picaram o Tigre\r\nAlado Dourado Escarlate.",
            "“Como eu pensava, não é muito eficaz!”",
            "O olho esquerdo de Zhao Feng viu os\r\nferimentos no Tigre Alado Dourado Escarlate. O veneno dos Imperadores Abelhas\r\nnão causou muitos danos à ele.",
            "Mesmo que as Abelhas dos Cinco Venenos fossem\r\ninsetos antigos, elas foram fortemente restringidas ao enfrentar um verdadeiro\r\nmembro das Dez Mil Raças Antigas.",
            "Weng~ Weng~",
            "Zhao Feng fez outro ataque das Abelhas dos\r\nCinco Venenos. Embora o veneno não tenha sido muito eficaz, ele se acumulou e\r\npodia se tornar extremamente perigoso.",
            "“Espinho de Energia Mental!”",
            "Um fino relâmpago cristalino roxo-dourado\r\ndisparou do olho esquerdo de Zhao Feng e esfaqueou a alma do Tigre Alado\r\nDourado Escarlate.",
            "Roar!",
            "Este Tigre Alado Dourado Escarlate uivou de\r\ndor e congelou no ar.",
            "Whoosh!",
            "Zhao Feng e as Abelhas dos Cinco Venenos\r\nusaram essa chance para atacar.",
            "“Palma Destruidora dos Céus do Relâmpago\r\nSagrado!”",
            "Zhao Feng circulou seu poder e contraiu o Domínio\r\nda Força Física do Relâmpago na palma da mão, liberando a mais forte Palma\r\nDestruidora dos Céus do Relâmpago Sagrado em sua vida.",
            "Boom!",
            "Uma enorme palma escarlate-dourada com\r\nincontáveis arcos de relâmpago esmagou em direção ao Tigre Alado Dourado\r\nEscarlate.",
            "Roar~",
            "O líder Tigre Alado Dourado Escarlate sentiu\r\nque algo estava errado e ativou instantaneamente sua linhagem. Um relâmpago\r\ndourado escarlate brilhou ao seu redor, e seu poder físico aumentou várias\r\nvezes.",
            "Roar!",
            "O tigre líder colidiu com a palma de Zhao\r\nFeng e liberou uma força aterradora que realmente a parou.",
            "“Carga da Alma Negra!”",
            "Vendo que o líder do Tigre Alado Dourado\r\nEscarlate era tão feroz, Zhao Feng usou um ataque de alma simples.",
            "Whoosh!",
            "Depois de ser atacado pela Intenção da Alma\r\nde Zhao Feng, o Tigre Alado Dourado Escarlate foi instantaneamente lançado\r\nvoando nas paredes de pedra atrás dele.",
            "Weng~ Weng~",
            "As Abelhas dos Cinco Venenos seguiram\r\ninstantaneamente e picaram as partes críticas do corpo do Tigre Alado Dourado\r\nEscarlate.",
            "“Selo do Coração Sombrio!”",
            "Zhao Feng de repente formou um símbolo de relâmpago\r\nroxo e dourado e o imprimiu na mente do Tigre Alado Dourado Escarlate.",
            "Roar~~",
            "O Tigre Alado Dourado Escarlate, gravemente\r\nferido, começou a uivar instantaneamente e lançou uma onda terrivelmente feroz\r\nde intenção de batalha. O Selo do Coração Sombrio de Zhao Feng falhou.",
            "“Eu preciso terminar essa luta o mais rápido\r\npossível!”",
            "Zhao Feng teve uma expressão decisiva. Esse\r\nbando de Tigres Alados Dourado Escarlates tinha dois tigres anormalmente\r\npoderosos, e o outro quase matou os outros cinco Imperadores Abelhas.",
            "“Olhar do Olho de Deus!”",
            "A Intenção Ocular impressionante veio do olho\r\nesquerdo de Zhao Feng e formou um redemoinho roxo sem fundo que alcançou o\r\noutro lado vinculado a uma ilusão roxa enevoada. Uma força proibida cobriu o Tigre\r\nAlado Dourado Escarlate e começou a retirar sua alma.",
            "Esse poder proibido parecia vir de um Deus.\r\nNão se podia ir contra ou revidar.",
            "“Humano, o que é isso!?”",
            "Esse líder Tigre Alado Dourado Escarlate\r\nsentiu que havia perdido o controle de sua alma e o pânico apareceu em seus\r\nolhos pela primeira vez. Era como se, não importava como lutasse, fosse incapaz\r\nde impedir que sua alma fosse arrancada.",
            "****",
            "\n",
            "Capítulo patrocinado por Otávio Antônio "
      ]
}