{
      "Capítulo 1049 - Invadindo o Reino da Luz Mística (1)": [
            "A Doutora Sagrada Espírito de Jade abriu os\r\nolhos depois de um longo tempo, e o choque encheu seus olhos.",
            "O efeito dessa água misteriosa foi incrível.\r\nEla tomou apenas um pequeno gole e seu estado de existência aumentou. Sua\r\nIntenção da Alma foi refinada e a força de sua alma tornou-se calma.",
            "Se ela começasse a refinar as pílulas naquele\r\ninstante, ela estava confiante de que poderia criar pílulas de graus ainda mais\r\naltos.",
            "“Estou confiante de que posso criar o que o\r\nPequeno Amigo quer com esse líquido e a linhagem dos Tigres Alados”, disse a\r\nDoutora Sagrada Espírito de Jade depois de se acalmar.",
            "Ela finalmente percebeu que havia subestimado\r\nesse Júnior. Toda vez que Zhao Feng pegava alguma coisa, era algo que a zona do\r\ncontinente não possuía. Isso a comoveu.",
            "“Como a Sênior está refinando pílulas para o\r\nSalão dos Deuses, a Sênior será tratada como todos os outros membros e\r\nrecompensada por sua contribuição!” Zhao Feng sabia que ela estaria muito\r\ninteressada na água misteriosa, então ele disse isso com um leve sorriso.",
            "Embora houvesse um lago inteiro desse líquido\r\ndentro do Reino dos Sonhos da Era Antiga, Zhao Feng não se atreveu a tirar\r\ntudo, ou isso apenas alimentaria a ganância da Doutora Sagrada Espírito de\r\nJade.",
            "Zhao Feng então deixou o Edifício de Refino\r\nde Pílulas e retornou ao seu próprio local.",
            "“Bi Qingyue, envie-me informações nas linhas\r\nde frente e as informações necessárias para que alguém penetre no Reino da Luz\r\nMística!” Zhao Feng encomendou diretamente através do Selo do Coração Sombrio,\r\ne alguém chegou no dia seguinte com tudo o que Zhao Feng queria.",
            "Zhao Feng circulou a Técnica dos Dez Mil\r\nPensamentos Divinos. Toda a informação flutuou no ar e começou a girar sozinha.",
            "“O Lorde Sagrado Miríade de Formas retornou\r\nao campo de batalha, forçando todos os Lordes Sagrados da Cidade de Meng a se\r\nreunirem para detê-lo. Um Lorde Sagrado do Reino da Luz Mística, em estágio\r\navançado, do Salão de Guerra da Província de Lan, em seguida, apareceu e o\r\nderrotou...”",
            "A expressão de Zhao Feng mudou um pouco. Como\r\nesperado, depois que o Lorde Sagrado Miríade de Formas se recuperou, ele\r\nretornou ao campo de batalha para se vingar de Zhao Feng.",
            "Dessa vez, porém, o Salão de Guerra da\r\nProvíncia de Lan estava pronto; eles já haviam ordenado que todos os Lordes\r\nSagrados próximos se reunissem na Cidade de Meng, a fim de bloquear o Lorde\r\nSagrado Miríade de Formas. O Décimo Terceiro Príncipe não poderia parar a\r\nordem, mesmo que ele quisesse!",
            "Por fim, um Lorde Sagrado do Reino da Luz\r\nMística em estágio avançado chegou e derrotou o Lorde Sagrado Miríade de\r\nFormas. Por isso a Cidade de Meng não estava perdida.",
            "No entanto, por causa do conflito entre o\r\nLorde Sagrado Míriade de Formas e o Lorde Sagrado do Reino da Luz Mística em estágio\r\navançado, a guerra estava se tornando mais perigosa. Os Lordes Sagrados nos\r\nestágios iniciais do Reino da Luz Mística estavam começando a aparecer, e\r\naqueles no Reino Pequeno Núcleo da Origem recuaram lentamente e tornaram-se\r\nreservas.",
            "“Yufei também está no campo de batalha?”",
            "A expressão de Zhao Feng mudou. Ao olhar mais\r\nde perto, ele percebeu que a data em que Zhao Yufei chegou ao campo de batalha\r\nera quando ele saiu.",
            "Por causa de sua linhagem sanguínea, a\r\nvelocidade de cultivo de Zhao Yufei era extremamente rápida; ela já havia\r\ninvadido o Reino da Luz Mística.",
            "Embora Zhao Yufei tenha ficado na cidade do\r\nDécimo Terceiro Príncipe para ganhar mais experiência, ela também ajudou o\r\nDécimo Terceiro Príncipe a obter muitos pontos de guerra ao fazê-lo.",
            "Os níveis inferiores das duas dinastias do\r\nlorde tiveram grandes perdas. O número de pessoas que lutaram diminuiu enquanto\r\no grau da guerra aumentou. Os membros do escalão médio-alto da Dinastia do\r\nLorde do Grande Gan também estavam começando a entrar na luta. Por exemplo,\r\nXuanyuan Wen, Luo Zun, Shi Yulei, Ji Bai, Jiang Hao e os vários gênios que\r\nentraram no Julgamento do Príncipe Herdeiro também começaram a aparecer no\r\ncampo de batalha.",
            "Zhao Feng, em seguida, passou pela situação\r\ndas outras duas províncias. Era basicamente o mesmo que a Província de Lan.",
            "Depois de ler as informações nas linhas de\r\nfrente, Zhao Feng começou a ler as informações sobre como avançar para o Reino\r\nda Luz Mística. A informação foi escrita por especialistas que conseguiram\r\nentrar no Reino da Luz Mística. Cada golpe de compreensão foi diferente do\r\nresto.",
            "Zhao Feng sabia muito mais sobre o que\r\nprecisava fazer depois de ler as informações.",
            "Ele pegou primeiro alguns recursos\r\nelementares do Fogo e usou a Técnica do Vento e Relâmpago dos Cinco Elementos\r\npara consolidar o Fogo do Vento e Relâmpago. O Núcleo de Cristal dentro de seu\r\ndantian era mais suave e mais duro. Um Yuan Qi de três cores girou em torno de\r\nsua dimensão Núcleo de Cristal.",
            "No dia seguinte, quando Zhao Feng abriu os\r\nolhos, a aura que irradiava dele ficou subitamente mais forte.",
            "“Cheguei ao limite do Fogo do Vento e\r\nRelâmpago.”",
            "Zhao Feng estava muito feliz.",
            "Whoosh!",
            "No instante seguinte, a consciência de Zhao\r\nFeng entrou no Reino dos Sonhos da Era Antiga.",
            "Os Tigres Alados estavam acostumados a Zhao\r\nFeng de repente desaparecendo e reaparecendo.",
            "Zhao Feng tomou alguns goles da lagoa e abriu\r\no Olho Espiritual de Deus para entrar em um estado de cultivo.",
            "Zhao Feng agora podia suprimir seu estado de\r\nexistência e corpo para que a água da lagoa fosse mais eficaz em sua alma. Ele\r\nabriu o Olho Espiritual de Deus para aumentar também o nível de sua\r\ncompreensão.",
            "“O efeito disso não é óbvio o suficiente!”",
            "Zhao Feng abriu os olhos depois de um longo\r\ntempo. A água da lagoa ainda limpava seu corpo de antes de usar uma pequena\r\nquantidade de energia em sua alma.",
            "“Por que eu não faço isso...?” Zhao Feng\r\ndisse de repente, e um corpo de alma roxa escura coberto por relâmpago branco\r\npulou no lago.",
            "A alma de Zhao Feng se separou de seu corpo.\r\nSua alma então entrou na lagoa, assim não desperdiçaria nada em seu corpo\r\nfísico.",
            "“É eficaz!”",
            "No momento em que seu Corpo da Alma do\r\nRelâmpago entrou na lagoa, Zhao Feng pôde afirmar que a água na lagoa era muito\r\neficaz. De repente, uma sensação de frio varreu a alma dele.",
            "Nesse instante, os sentidos e reações de Zhao\r\nFeng se tornaram muito mais fortes. Era como se ele tivesse entrado em um mundo\r\nsem limites, onde o tempo fluía lentamente.",
            "Zhao Feng podia sentir seu Sentido Divino e\r\nsua consciência se espalhando lentamente através do amplo Céu e Terra. Pequenas\r\nmudanças no mundo podiam ser percebidas instantaneamente por ele. Surtos das\r\nleis do Céu e da Terra e o poder da Intenção se fundiram à sua mente.",
            "Zhao Feng ficou imerso nesse sentimento e\r\nsentiu como se seu corpo estivesse se tornando cada vez mais profundo, como se\r\nestivesse a dez mil metros de profundidade. Ele precisava permanecer calado e\r\nse concentrar no cultivo e compreensão.",
            "Alguns dos Tigres Alados olharam para o Corpo\r\nda Alma do Relâmpago de Zhao Feng, sentado no meio da lagoa no Reino dos Sonhos\r\nda Era Antiga. A aura vinda de Zhao Feng começou a ficar mais fraca, mas o\r\nfluxo de poder do Relâmpago da Tribulação Divina também se tornou mais fraco,\r\ncomo se parasse a qualquer momento.",
            "Os Selos do Coração Negro dentro dos dois\r\nmaiores Tigres Alados se afrouxaram por um momento.",
            "Peng! Peng!",
            "O Olho Espiritual de Deus de Zhao Feng\r\ncomeçou a tremer e liberou uma aura antiga e desolada. O Corpo da Alma do\r\nRelâmpago de Zhao Feng instantaneamente liberou uma aura poderosa, e as dezenas\r\nde Tigres Alados revelaram olhares de medo enquanto tremiam no chão.",
            "No entanto, essa aura desolada só apareceu\r\npor um instante antes de desaparecer.",
            "“O Mestre realmente tem uma das linhagens das\r\nDez Mil Raças Antigas!” O líder dos Tigres Alados murmurou.",
            "“Tão perto!” Zhao Feng de repente abriu os\r\nolhos quando sua alma voou para fora da lagoa e voltou ao seu corpo. Somente\r\ndepois de acordar ele percebeu o quão perigoso foi a situação. Sua alma quase\r\nentrou no sono eterno, mas, felizmente, o Olho Espiritual de Deus o salvou.",
            "“Isso ainda é muito perigoso!”",
            "Zhao Feng soltou um suspiro. Uma vez que a\r\nalma deixasse o corpo, ela enfraqueceria lentamente.",
            "Somente se o corpo da alma de Zhao Feng\r\natingisse um nível extremamente alto, ele seria capaz de permanecer fora do\r\ncorpo por longos períodos.",
            "O poder único dentro da lagoa era muito\r\nforte; a sensação fria e calma continuou corroendo a consciência de Zhao Feng,\r\nquase congelando-a completamente.",
            "“No entanto, meu nível de compreensão quase\r\natingiu o nível do Reino da Luz Mística agora!”",
            "A fortuna mora ao lado do desastre. A\r\npossibilidade de morte permitiu que o nível de compreensão de Zhao Feng\r\naumentasse para um nível que nunca havia alcançado antes.",
            "“Eu posso tentar entrar no Reino da Luz\r\nMística agora!”",
            "O olhar de Zhao Feng era profundo quando ele\r\ndesapareceu do Reino dos Sonhos da Era Antiga.",
            "Irromper no Reino da Luz Mística foi um\r\nprocesso longo; precisava de pelo menos um mês ou dois e poderia chegar a seis\r\nmeses. Portanto, Zhao Feng precisava preparar tudo antes de entrar em reclusão.",
            "Zhao Feng disse pela primeira vez a Bi\r\nQingyue e ao Imperador Sagrado Noite Negra as notícias da Doutora Sagrada\r\nEspírito de Jade fazendo novas pílulas. Quando elas fossem criadas, eles\r\npoderiam organizar tarefas de assassinato ainda mais difíceis.",
            "Zhao Feng apenas contou a Bi Qingyue, que\r\nestava encarregado do Salão dos Deuses, as notícias dele entrando em reclusão\r\npara tentar um avanço para o Reino da Luz Mística. Ele disse a ela para não\r\nincomodá-lo sob nenhuma circunstância.",
            "Dentro do salão, Zhao Feng fechou os olhos e\r\nliberou o controle de seu corpo quando sua consciência entrou em um lugar muito\r\ndistante.",
            "Dentro de um palácio medonho no Clã Fantasma\r\ndas Trevas, uma luz roxo-dourada brilhou repentinamente através dos olhos do\r\nperverso e malvado Zhao Wang.",
            "No instante em que a consciência de Zhao Feng\r\nchegou ao corpo de Zhao Wang, ele soube tudo o que havia acontecido. Zhao Wang\r\nera agora o Discípulo do Nucleo número um do Clã Fantasma das Trevas e tinha\r\nacabado de se tornar um Rei. No entanto, há muito tempo que a Intenção da Alma\r\nde Zhao Wang havia atingido o nível de um Imperador, e os Imperadores normais\r\nnão seriam capazes de sentir isso.",
            "Além disso, o Grande Ancião do Clã Fantasma\r\ndas Trevas foi o ancião que tentou assassinar Zhao Feng, mas ele partiu alguns\r\ndias depois de voltar. Isso significava que, desde que Zhao Wang não revelasse\r\nmuito, o Clã Fantasma das Trevas não seria capaz de sentir nada.",
            "O Clã Fantasma das Trevas deu muita\r\nimportância a Zhao Wang. Todos os irmãos e irmãs marciais eram competitivos com\r\nZhao Wang, enquanto os Reguladores e Anciãos se preocupavam com ele. Em seus\r\ncorações, Zhao Wang era alguém que definitivamente se tornaria um Ancião no\r\nfuturo, e ele poderia até conseguir entrar no Reino da Luz Mística e liderar o\r\nClã Fantasma das Trevas até o auge.",
            "Depois de confirmar a situação com Zhao Wang,\r\nZhao Feng ativou a matriz perto de sua residência e bloqueou tudo.",
            "Zhao Feng pegou a Cabaça Espiritual Verde e\r\nbebeu alguns goles de água da lagoa. Um poder frio e calmo fluiu por todo o\r\ncorpo e alma de Zhao Feng.",
            "“Isso não parece suficiente!”",
            "Zhao Feng parou por um momento. Talvez fosse\r\nporque sua alma já estava encharcada na lagoa antes, mas o efeito da água da\r\nlagoa não era tão forte agora.",
            "Gulu! Gulu!",
            "Zhao Feng teve que tomar mais alguns goles\r\nantes de entrar em um estado profundo.",
            "...",
            "Cinco dias depois, a Doutora Sagrada Espírito\r\nde Jade conseguiu criar uma pílula totalmente nova com a água da lagoa e a\r\nlinhagem das Dez Mil Raças Antigas. O Imperador Supremo da Noite Negra veio\r\npessoalmente para levá-la embora.",
            "“Hehe, meu domínio do Dao da Pílula parece\r\nter melhorado aqui!”",
            "A Doutora Sagrada Espírito de Jade ficou\r\nmuito satisfeita com a Pílula do Espírito Sagrado Purificador de Sangue que ela\r\nfez.",
            "Mais alguns dias se passaram e uma nova\r\nmissão foi criada na Divisão de Assassinato do Silêncio. O número de assassinos\r\naqui era apenas inferior apenas ao dos Assassinos das Sombras, e agora era\r\nclassificado como a segunda melhor organização de assassinatos.",
            "Quando essas missões foram criadas, todo o\r\nmundo do assassinato foi abalado. Alguns dos lendários assassinos que ficaram\r\nem silêncio por cem anos, mil anos ou até dez mil anos foram acordados e\r\napareceram novamente ao mundo.",
            "A recompensa pelos assassinatos desta vez foi\r\num tesouro chamado Pílula do Espírito Sagrado Purificador de Sangue. Poderia\r\naumentar a vida útil e a pureza da linhagem. Também ajudava a alma e aumentou\r\nligeiramente as chances de entrar no Reino da Luz Mística.",
            "Por causa das pílulas Espirituais do Núcleo\r\ndo Sangue e das Pílulas de Essência Sanguínea, ninguém duvidou do efeito das\r\npílulas do Espírito Sagrado para Purificação do Sangue.",
            "No entanto, havia apenas três missões que\r\ndistribuíram essa recompensa, e os alvos eram todos especialistas em\r\nclassificação de Quase Lorde Sagrado que tinham a possibilidade de se tornar um\r\nLorde Sagrado.",
            "O Imperador Supremo da Noite Negra e Bi\r\nQingyue discutiram isso juntos. Três era o limite de missões que eles poderiam\r\nestabelecer nesse nível!",
            "****",
            "Capítulo patrocinado por Otávio Antônio"
      ]
}