{
      "Capítulo 1051 - Invadindo o Reino da Luz Mística (3)": [
            "O Céu e a\r\nTerra tremiam ao redor dos terrenos proibidos nos fundos do Salão dos Deuses\r\nquando uma luz divina de três cores se formou. Iluminou o ar e começou a formar\r\nlentamente um redemoinho de três cores azul, verde e vermelho.",
            "A aura do\r\nDao Demoníaco espalhada pelos três do Palácio das Nove Escuridões foi\r\ninstantaneamente afastada por essa força dominante. A Luz Sagrada de três cores\r\ncomeçou a se expandir e cobrir os céus. O centro do salão parecia ser um buraco\r\ninterminável que absorveu todo o Yuan Qi do Céu e da Terra em várias dezenas de\r\nmilhares de quilômetros.",
            "Nesse\r\nmomento, quase dez forças de tamanhos diferentes foram reunidas no Salão dos\r\nDeuses, incluindo o Palácio das Nove Escuridões, suas forças e as forças\r\nsubordinadas do Salão dos Deuses.",
            "“O Mestre\r\nestá prestes a se tornar um Lorde Sagrado!” O coração de Bi Qingyue tremeu.",
            "“Zhao Feng\r\nestá prestes a se tornar um Lorde Sagrado também agora!” O Imperador Supremo da\r\nNoite Negra exclamou e suspirou. Que tipo de nível Zhao Feng lideraria o Salão\r\ndos Deuses depois que ele rompesse?",
            "“Que pressão\r\nterrível do Céu e da Terra!” O coração do Lorde Sagrado Fantasma Negro pulou.\r\nEle era um Lorde Sagrado, mas estava assustado com a força de alguém que simplesmente\r\ntentava penetrar no Reino da Luz Mística.",
            "“Isto é\r\ninteressante!” Nan Gongsheng, que atualmente estava escondido nas proximidades,\r\nrevelou um sorriso malicioso.",
            "Whoosh!",
            "Bi Qingyue e\r\no Imperador Supremo da Noite Negra voaram para fora com expressões sombrias.",
            "“Ancião\r\nDemônio Abissal, o Palácio das Nove Escuridões não tem evidências, mas você vai\r\nculpá-lo com força por outras forças?”",
            "Bi Qingyue\r\nsentiu dificuldade em respirar contra o Lorde Sagrado Demônio Abissal e\r\ncompanhia, mas ainda conseguiu falar.",
            "O Imperador\r\nSupremo da Noite Negra, Imperador Sombra Fantasma e ela estavam encarregados de\r\nestabelecer as missões de assassinato. Zhao Feng havia colocado o Selo do\r\nCoração Sombrio nos três, então eles não poderiam trair Zhao Feng, a menos que\r\no Palácio das Nove Escuridões os capturasse e revistasse suas almas.",
            "Além disso,\r\na Doutora Sagrada Espírito de Jade também estava dentro dos terrenos proibidos.\r\nO Palácio das Nove Escuridões não se atreveu a capturá-la ou então eles\r\nofenderiam ainda mais forças.",
            "“Então por\r\nque todas essas missões são criadas na Divisão de Assassinatos do Silêncio?” ",
            "Lorde Sagrado Conjurador Maligno\r\nquestionou.",
            "“Também há\r\nassassinatos contra o Palácio das Nove Escuridões nos Assassinos das Sombras!”\r\nImperador Supremo da Noite Negra disse.",
            "Quando ele e\r\nZhao Feng estavam discutindo ações, eles esperavam isso, e esse foi um dos\r\noutros motivos pelos quais montaram uma pequena quantidade de missões de\r\nassassinato nos Assassinos das Sombras.",
            "“Hmph, o\r\nPalácio das Nove Escuridões obviamente tirará provas!” O Lorde Sagrado Demônio\r\nAbissal riu friamente quando nuvens negras se formaram no ar atrás dele. Eles\r\npareciam se transformar em uma besta desolada que emitia um forte poder.",
            "Haveria\r\nevidências desde que ele capturasse Bi Qingyue e o Imperador Supremo da Noite\r\nNegra!",
            "“Lorde\r\nSagrado Demônio Abissal, o que você está fazendo?” O Duque Nanfeng voou\r\ninstantaneamente de dentro do salão, e todos os especialistas e forças dentro\r\ndo salão apareceram do lado de fora.",
            "“Duque\r\nNanfeng... você de novo!” As sobrancelhas do Lorde Sagrado Demônio Abissal\r\nfranziram, mas ele ainda circulava seu Poder Sagrado da Luz Mística. Não havia\r\nsinais dele parando.",
            "Por causa do\r\nDuque Nanfeng, ele perdeu tempo ao tentar matar as forças do Pavilhão Fumaça do\r\nOceano, o que permitiu ao Pavilhão da Espada Celeste chegar e forçá-lo a fugir.",
            "O Duque\r\nNanfeng parecia interferir com ele mais uma vez.",
            "“Duque\r\nNanfeng, o Palácio das Nove Escuridões não será responsável se você\r\nacidentalmente se machucar!”",
            "O ",
            "Lorde Sagrado Realidade Perversa,\r\ncom seus cabelos ruivos e vestes negras, estava atrás do Lorde Sagrado Demônio\r\nAbissal com uma expressão fria. O Lorde Sagrado Realidade Perversa nem se deu\r\nao trabalho de olhar para todas as outras pequenas forças além do Duque\r\nNanfeng.",
            "Uma poderosa\r\naura de energia mental apareceu de repente atrás do Lorde Sagrado Demônio\r\nAbissal.",
            "“Lorde\r\nSagrado Demônio Abissal, você está aqui para causar problemas na Província de\r\nYu?” A voz do Lorde Sagrado Estrela Demoníaca soou.",
            "Whoosh!\r\nWhoosh!",
            "O Lorde\r\nSagrado Estrela Demoníaca e dois especialistas Quase Lorde Sagrado chegaram ao\r\nlado de Bi Qingyue. O par de olhos roxos escuros do Lorde Sagrado Estrela\r\nDemoníaca olhou para o Lorde Sagrado Demônio Abissal com uma expressão\r\nprofunda. Ele não esperava que o Lorde Sagrado Demônio Abissal e dois\r\nespecialistas em estágio inicial do Reino da Luz Mística chegassem do Palácio\r\ndas Nove Escuridões.",
            "“Lorde\r\nSagrado Estrela Demoníaca, você tem certeza de que a Família Ji quer se\r\nenvolver nesse assunto?” O olhar do Lorde Sagrado Demônio Abissal estava frio\r\nenquanto ele olhava para o Lorde Sagrado Estrela Demoníaca.",
            "“Esta é a\r\nProvíncia de Yu, e o Pequeno Amigo Zhao Feng é o estimado hóspede da Família\r\nJi!” O Lorde Sagrado Estrela Demoníaca disse apesar da pressão invisível.",
            "Embora o\r\nLorde Sagrado Estrela Demoníaca estivesse apenas nos estágios iniciais do Reino\r\nda Luz Mística, sua Intenção da Alma era incrivelmente forte, e ele tinha o\r\npoder de batalha de um Lorde Sagrado do Reino da Luz Mística no estágio inicial\r\ncom suas profundas técnicas de Linhagem Ocular da Alma. No entanto, mesmo que o\r\ninimigo não se especializasse em energia mental, a onda de energia mental que\r\nveio do Lorde Sagrado Demônio Abissal ainda fez a alma do Lorde Sagrado Estrela\r\nDemoníaca tremer.",
            "“Parece que\r\na Família Ji quer seguir o caminho da Família Duanmu!” A voz fria do Lorde\r\nSagrado Demônio Abissal soou quando um poder demoníaco se espalhou.",
            "O Lorde\r\nSagrado Demônio Abissal não estava preocupado por causa da chegada do Lorde\r\nSagrado Estrela Demoníaca, porque ele era o único Lorde Sagrado que tinha vindo\r\nda Família Ji. Isso realmente não afetaria o plano deles. O Lorde Sagrado\r\nDemônio Abissal poderia até mesmo usar esse motivo para incomodar a Família Ji\r\nno futuro, depois de terminar com o Salão dos Deuses.",
            "A expressão\r\ndo Lorde Sagrado Estrela Demoníaca congelou um pouco. No passado, a Família\r\nDuanmu ofendeu o Palácio das Nove Escuridões, e dois de seus Lordes Sagrados\r\nforam mortos pelo Palácio das Nove Escuridões. Foi por isso que eles se\r\ntornaram muito mais fracos.",
            "“Vocês dois,\r\nparem o Duque Nanfeng, a Família Ji e os outros”, o Lorde Sagrado Demônio\r\nAbissal enviou mensagens aos outros.",
            "O atual\r\npoder de batalha do Salão dos Deuses não foi suficiente para impedir Nove\r\nPalácios das Trevas.",
            "Whoosh!",
            "Os três\r\nLordes Sagrados do Palácio das Nove Escuridões entraram em ação\r\ninstantaneamente, e uma onda de aura demoníaca aterrorizante cobriu\r\ninstantaneamente o Salão dos Deuses. Todos os espectadores com baixos cultivos\r\nrecuaram imediatamente. Até Bi Qingyue se retirou para longe porque sabia que,\r\numa vez que o Palácio das Nove Escuridões fizesse uma busca na alma dela, eles\r\nseriam capazes de destruir o Salão dos Deuses “com a justiça ao seu lado”.",
            "Whoosh!\r\nWhoosh!",
            "O ",
            "Lorde Sagrado Conjurador Maligno e o\r\nLorde Sagrado Realidade Perversa atacaram o Lorde Sagrado Estrela\r\nDemoníaca e o Duque Nanfeng. As forças que chegaram ao Salão dos Deuses mais\r\ncedo, como o Lorde Sagrado Fantasma Negro e o Grande Ancião do Clã Radiante\r\nNegro, imediatamente pararam a Imperador Supremo da Noite Negra, o Velho\r\nMonstro Xu e os poderes de batalha superiores do Salão dos Deuses.",
            "Hu~~",
            "O imparável\r\nLorde Sagrado Demônio Abissal voou direto para os terrenos proibidos na parte\r\nde trás do Salão dos Deuses.",
            "Quando o\r\nLorde Sagrado Demônio Abissal estava prestes a se aproximar do prédio em que\r\nZhao Feng estava hospedado:",
            "Weng~ Boom!",
            "Uma montanha\r\nexplodiu repentinamente quando uma luz perversa de cor púrpura e sangue\r\ndisparou para o céu. Uma flor perversa de cor púrpura e sangue também brilhou\r\nno ar quando um terrível poder maligno explodiu e avançou em direção ao Lorde\r\nSagrado Demônio Abissal.",
            "Esse poder\r\nrepentino e maligno fez tremer os Quase Lordes Sagrados e os Lordes Sagrados\r\npróximos e começar a entrar em pânico.",
            "Hu~",
            "Um jovem de\r\ncabelos cor púrpura e sangue e coberto de tatuagens de flores de cor semelhante\r\nbloqueou o caminho do Lorde Sagrado Demônio Abissal com um flash de luz\r\nprateada.",
            "“Nan\r\nGongsheng!” O Lorde Sagrado Demônio Abissal exclamou quando a fúria ardeu\r\ndentro dele.",
            "O Palácio\r\ndas Nove Escuridões enviou dois membros do escalão superior para a Terra Santa\r\ndo Verdadeiro Marcial para capturar Nan Gongsheng, mas eles foram assustados\r\npelo lendário Semideus Kun Yun. O Palácio das Nove Escuridões não teria causado\r\nmais problemas a Nan Gongsheng se ele apenas ficasse na Terra Santa do\r\nVerdadeiro Marcial, mas agora Nan Gongsheng havia aparecido no Salão dos Deuses\r\nna zona do continente!",
            "“Nan\r\nGongsheng... está aqui!” Os olhos do Lorde Sagrado Realidade Perversa ficaram\r\nvermelhos quando seus cabelos vermelhos sopraram ao vento ",
            "(Laxuel: EM VOCÊ\r\nNÃO BRILHA)",
            ". Ele havia ido à Terra Santa do Verdadeiro Marcial para capturar\r\nNan Gongsheng, mas estava assustado com Kun Yun.",
            "“Isso é bom.\r\nHoje, o Duo Demoníaco de Cabelos Roxos será morto!”",
            "O Poder\r\nSagrado da Luz Mística circulou pelo corpo do Lorde Sagrado Demônio Abissal, e\r\na luz negra ao seu redor de repente começou a se espalhar como tentáculos com\r\ninteligência. A pressão aterradora do Dao Demoníaco era como uma besta antiga e\r\nenfurecida.",
            "Como se\r\nsentisse a feroz batalha no mundo exterior, a velocidade do turbilhão de três\r\ncores girando no céu começou a aumentar. O Yuan Qi nos corpos de todos os\r\nespecialistas abaixo começou a desaparecer.",
            "Weng~ Boom!\r\nBoom!",
            "Uma aura\r\nproibida que poderia suprimir o Céu e a Terra surgiu do redemoinho de três\r\ncores. Os ventos uivavam quando as nuvens sopraram.",
            "Weng~~",
            "Três\r\nrelâmpagos condensados de Luz Sagrada dentro do grande redemoinho de três cores\r\nsubiram repentinamente para um certo pico da montanha. O Yuan Qi, em todas as\r\ndireções, parecia estar direcionado para um determinado local e reunido em\r\ndireção aos três relâmpagos de Luz Sagrada.",
            "“O\r\nredemoinho de seu Poder Sagrado se conectou com sucesso. Não! Não podemos\r\ndeixar Zhao Feng avançar!”",
            "O Lorde\r\nSagrado Demônio Abissal saltou do lado da explosão e acelerou em direção a onde\r\na Luz Sagrada de três cores descia.",
            "Zhao Feng\r\nestava no último momento de seu avanço.",
            "“Garra do\r\nDeus Maligno!” Nan Gongsheng estendeu o braço direito, e a flor no braço\r\ncomeçou a se espalhar em galhos e folhas ilimitados que finalmente formaram uma\r\ngarra gigante e rasgaram o ar.",
            "“Nan\r\nGongsheng, vá se foder!” O Lorde Sagrado Demônio Abissal rugiu quando inúmeros\r\ntentáculos negros apareceram e atacaram Nan Gongsheng.",
            "Boom! Boom!\r\nBoom!",
            "As duas\r\nforças malignas entraram em conflito. O poder proibido contido neles era\r\nsuficiente para devorar tudo e qualquer coisa.",
            "Os passos do\r\nLorde Sagrado Demônio Abissal pararam por um momento. Ele não esperava que Nan\r\nGongsheng melhorasse tão rapidamente; agora ele era capaz de lutar contra um\r\nReino da Luz Mística em estágio avançado com o poder do Deus Maligno.",
            "É claro que,\r\nse o Lorde Sagrado Demônio Abissal atacasse com todo o seu poder, Nan Gongsheng\r\ndefinitivamente perderia, mas impedir Zhao Feng de invadir o Reino da Luz Mística\r\nera o assunto mais importante agora. Depois que Zhao Feng surgisse, ele seria\r\ncapaz de mudar a maré com seu poder aterrorizante.",
            "Além disso,\r\nse Zhao Feng ainda tivesse realmente uma Flecha Matadora de Deuses, o próprio\r\nLorde Sagrado Demônio Abissal estaria em perigo. Ao pensar isso, o Lorde\r\nSagrado Demônio Abissal usou uma técnica secreta, e os tentáculos se\r\ntransformaram em uma barreira que o protegia.",
            "Whoosh!",
            "O Lorde\r\nSagrado Demônio Abissal decidiu não se preocupar com Nan Gongsheng e acabaria\r\ncom Zhao Feng primeiro.",
            "“Nem pense\r\nnisso!” Os olhos de Nan Gongsheng ficaram roxos e uma flor cor de sangue\r\napareceu.",
            "“Vou deixar\r\no resto para você!” Nan Gongsheng sussurrou.",
            "“Kekeke,\r\ndeixe-me brincar com você!” A voz de Nan Gongsheng mudou repentinamente quando\r\no poder de cor púrpura e sangue do Deus Maligno começou a se tornar ativo. Uma\r\nluz roxa e cor de sangue instantaneamente disparou em direção ao Lorde Sagrado\r\nDemônio Abissal.",
            "Boom!",
            "O Lorde\r\nSagrado Demônio Abissal recuou alguns passos, e a barreira negra ao seu redor\r\nfoi completamente destruída.",
            "“O poder de\r\num Deus!” O Lorde Sagrado Demônio Abissal ficou atordoado ao encontrar os olhos\r\nde Nan Gongsheng. Embora houvesse apenas um fio do poder do Deus Maligno dentro\r\ndo Poder Sagrado da Luz Mística, foi o suficiente para mudar completamente o\r\npoder.",
            "“Parece que\r\no Pensamento Maligno tomou conta de seu corpo!” O Lorde Sagrado Demônio Abissal\r\ncomeçou a pensar. Depois que o Pensamento Maligno assumisse o corpo de Nan\r\nGongsheng, ele usaria seu poder incontrolavelmente.",
            "“Hmph,\r\nninguém pode me parar!” A expressão do Lorde Sagrado Demônio Abissal era fria\r\nenquanto ele circulava completamente seu Poder Sagrado da Luz Mística. Ao mesmo\r\ntempo, um redemoinho preto apareceu atrás do Lorde Sagrado Demônio Abissal, e\r\numa figura negra pulou para fora.",
            "Boom!",
            "O Lorde\r\nSagrado Demônio Abissal atacou diretamente Nan Gongsheng depois de convocar seu\r\nclone. Incontáveis tentáculos dispararam pelo espaço.",
            "A batalha\r\nferoz fez com que todos os outros no Salão dos Deuses se retirassem.",
            "Whoosh!",
            "O clone do\r\nLorde Sagrado Demônio Abissal riu maldosamente enquanto acelerava em direção a\r\nZhao Feng, que estava sentado dentro do prédio no topo da montanha. Este clone\r\ntinha 60% da força do Lorde Sagrado Demônio Abissal e era ainda mais forte que\r\nos Lordes Sagrados do Reino da Luz Mística no estágio inicial.",
            "O Lorde\r\nSagrado Demônio Abissal também riu friamente. Nan Gongsheng havia perdido a\r\ncabeça e só existia para lutar. Ele não quis saber de detalhes. Sem ninguém\r\nvigiando Zhao Feng, ele certamente morreria!",
            "“Zhao Feng,\r\nmorra!” Um tentáculo demoníaco se estendeu da parte de trás do clone do Lorde\r\nSagrado Demônio Abissal e esfaqueou a linha defensiva em direção à cabeça de\r\nZhao Feng.",
            "Zhao Feng\r\nestava sendo purificado pelo Poder Sagrado do Céu e da Terra. Ele sentiu o\r\nperigo aparecer, mas não foi capaz de se mover nem usar qualquer parte de seu\r\nYuan Qi ou do Poder Sagrado. Se o fizesse, destruiria o Redemoinho de Poder\r\nSagrado.",
            "No momento\r\nem que o ataque do clone do Lorde Sagrado Demônio Abissal estava prestes a\r\nperfurar a cabeça de Zhao Feng, o olho esquerdo de Zhao Feng em seu rosto\r\nlevemente irritado se abriu de repente.",
            "****",
            "Capítulo patrocinado por Otávio Antônio ",
            "\n",
            " "
      ]
}