{
      "Capítulo 1053 - Culto aos Demônios Terrestres": [
            "Assim como\r\nZhao Feng estava enfrentando uma pressão que nunca havia sentido antes:",
            "“Zhao Feng,\r\nestou aqui!” A voz fria de Nan Gongsheng soou atrás de Zhao Feng.",
            "Whoosh!",
            "Nan\r\nGongsheng chegou ao lado de Zhao Feng, e eles ficaram lado a lado.",
            "Nan\r\nGongsheng havia sido gravemente ferido um momento atrás depois de usar tanto\r\npoder, mas a velocidade de recuperação dos Lordes Sagrados era extremamente\r\nrápida, e a herança do Deus Maligno que Nan Gongsheng obteve provavelmente\r\ntinha muitas técnicas de recuperação.",
            "O mais\r\nimportante era que eles estavam lutando contra o Palácio das Nove Escuridões.\r\nNan Gongsheng não estava disposto a apenas deitar e assistir.",
            "“Ótimo!”",
            "A expressão\r\nde Zhao Feng ficou séria.",
            "Weng~~",
            "Uma grande\r\nfonte de luz divina de cor púrpura e sangue se espalhou pelas costas de Nan\r\nGongsheng e encheu o ar enquanto colidia com a projeção do Pequeno Mundo do\r\nLorde Sagrado Demônio Abissal.",
            "“Droga,\r\nesses dois pirralhos...!” O Lorde Sagrado Demônio Abissal rangeu os dentes. O\r\nPequeno Mundo do Vento e Relâmpago de Zhao Feng já não era simples; continha\r\numa grande quantidade de poder antigo que ele compreendera da tempestade no\r\nReino dos Sonhos da Era Antiga. Por outro lado, o Pequeno Mundo de Nan\r\nGongsheng se fundiu com o Cristal do Deus Maligno e tinha o poder do Deus\r\nMaligno. Era ainda mais poderoso e perverso.",
            "Quando a\r\nprojeção do Pequeno Mundo desses dois poderes se combinou, ela conseguiu\r\nrealmente ganhar a vantagem contra a projeção do Pequeno Mundo do Lorde Sagrado\r\nDemônio Abissal.",
            "“Mão Maligna\r\ndo Céu!”",
            "Duas mãos de\r\ncor púrpura e sangue se formaram de repente ao redor dos braços de Nan\r\nGongsheng. Tatuagens de flores vermelhas se estendiam por ele.",
            "Boom!",
            "Nan\r\nGongsheng balançou os braços e destruiu inúmeros tentáculos. Zhao Feng também\r\nnão mostrou sinais de fraqueza; com a proteção de seu Pequeno Mundo, ele usou a\r\ntécnica de vôo das Asas do Relâmpago e destruiu todos os outros tentáculos\r\npróximos.",
            "Boom! Boom!",
            "A força\r\ncombinada de Zhao Feng e Nan Gongsheng conseguiu empurrar a Dança Caótica de\r\nBestas e Demônios do Lorde Sagrado Demônio Abissal. Eles então atacaram o Lorde\r\nSagrado Demônio Abissal.",
            "“Vocês dois\r\nestão cortejando a morte!” O Lorde Sagrado Demônio Abissal tinha uma expressão\r\nenfurecida quando ele circulou seu Poder Sagrado da Luz Mística e colidiu\r\ncontra Zhao Feng e Nan Gongsheng.",
            "Peng! Boom!",
            "O Corpo\r\nSagrado do Relâmpago de Zhao Feng bloqueou o ataque do Lorde Sagrado Demônio\r\nAbissal. Embora ele tenha sido um pouco ferido, ele se recuperou rapidamente.",
            "Por outro\r\nlado, a situação de Nan Gongsheng era um pouco pior. Ele não havia se\r\nrecuperado completamente de antes, e agora estava ainda mais ferido.",
            "“Que\r\npoderoso Poder Sagrado da Luz Mística!”",
            "Zhao Feng\r\ntinha um olhar profundo. A diferença entre aqueles nos estágios iniciais do\r\nReino da Luz Mística e os estágios finais do Reino da Luz Mística era muito\r\ngrande. Quando o Poder Sagrado da Luz Mística se tornava mais forte, seus\r\nCorpos Sagrados também se tornavam mais fortes. Isso significava que, mesmo que\r\no Lorde Sagrado Demônio Abissal não tivesse cultivado nenhuma técnica de\r\nfortalecimento corporal, sua velocidade de recuperação era apenas um pouco mais\r\nfraca que a de Zhao Feng.",
            "“Chama\r\nOcular do Vento e Relâmpago!”",
            "Uma grande\r\nquantidade de poder e fogo na linhagem ocular surgiu do olho esquerdo de Zhao\r\nFeng. Luz roxa e dourada girou, e o Relâmpago da Tribulação Divina brilhou.",
            "Whoosh!",
            "Um relâmpago\r\nroxo e dourado completamente transparente com a aura destrutiva do Relâmpago da\r\nTribulação Divina explodiu na cabeça do Lorde Sagrado Demônio Abissal.",
            "A Chama\r\nOcular do Vento e Relâmpago de Zhao Feng foi um ataque de alma puro baseado no\r\nRelâmpago da Tribulação Divina, que ele usou porque sabia que ataques físicos\r\nnão podiam danificar o Lorde Sagrado Demônio Abissal.",
            "A Intenção\r\nda Alma de Zhao Feng também havia sido refinada depois que ele invadiu o Reino\r\nda Luz Mística. Embora sua Intenção da Alma fosse comparável apenas aos\r\nestágios iniciais do Reino da Luz Mística, ele foi capaz de ameaçar o Lorde\r\nSagrado Demônio Abissal com suas técnicas de linhagem ocular da Alma e o\r\nRelâmpago da Tribulação Divina.",
            "Boom!",
            "O Lorde\r\nSagrado Demônio Abissal sentiu dez mil relâmpagos caírem sobre sua alma. O\r\npoder do Relâmpago da Tribulação Divina dentro da chama da alma continuou a arder.",
            "Whoosh!\r\nWhoosh!",
            "Zhao Feng e\r\nNan Gongsheng aproveitaram esta chance para atacar.",
            "“Mão do\r\nDiabo Celeste!” Nan Gongsheng combinou as duas Mãos Malignas do Céu em uma e\r\nbateu com a Mão do Diabo Celeste.",
            "Shua!",
            "Várias\r\nmarcas foram deixadas para trás no Corpo Sagrado do Lorde Sagrado Demônio\r\nAbissal pelo ataque de Nan Gongsheng. Seu Poder Sagrado da Luz Mística continha\r\no poder do Deus Maligno, que era extremamente destrutivo contra tudo e qualquer\r\ncoisa. Também diminuiu a velocidade de recuperação do oponente.",
            "Zhao Feng\r\ncirculou o poder do relâmpago ancestral dentro de seu Corpo Sagrado do\r\nRelâmpago e soltou várias montanhas de relâmpago escarlate e dourados que se\r\nesmagaram em direção ao Lorde Sagrado Demônio Abissal.",
            "Por outro\r\nlado, Lorde Sagrado Conjurador Maligno e Lorde Sagrado Realidade Perversa foram\r\nderrotados. Embora ambos estivessem nos estágios iniciais do Reino da Luz\r\nMística e fossem muito fortes, eles não eram páreos para muitos Lordes\r\nSagrados.",
            "“Zhao Feng,\r\nestamos aqui!”",
            "O Lorde\r\nSagrado Estrela Demoníaca, o Duque Nanfeng, o Velho Monstro Xu, o Imperador\r\nSupremo da Noite Negra e companhia chegaram imediatamente após derrotar o Lorde\r\nSagrado Conjurador Maligno e o Lorde Sagrado Realidade Perversa.",
            "Peng! Boom!\r\nBam!",
            "Uma onda de\r\nataques do Poder Sagrado da Luz Mística aterrissou no Lorde Sagrado Demônio\r\nAbissal.",
            "“Droga! Zhao\r\nFeng! Nan Gongsheng!” O rosto do Lorde Sagrado Demônio Abissal estava branco\r\npálido. Não importa o quão forte ele fosse, ele não seria uma partida contra\r\ntantos Lordes Sagrados. Além disso, depois de tomar o ataque de Nan Gongsheng,\r\no fio do poder do Deus Maligno o havia danificado, tornando seus ferimentos\r\nainda mais difíceis de recuperar.",
            "Boom! Hu~~",
            "Os\r\ntentáculos ao redor do Lorde Sagrado Demônio Abissal pararam os ataques e empurraram\r\nseu corpo para longe.",
            "Whoosh!",
            "O Lorde\r\nSagrado Demônio Abissal se transformou em uma esfera de luz negra e saiu em\r\ndisparada. Os tentáculos atrás dele liberaram uma onda negra de Poder Sagrado\r\nda Luz Mística que aumentou drasticamente sua velocidade.",
            "Zhao Feng\r\nfocou seus olhos, e uma leve ondulação de energia mental surgiu quando deixou\r\numa Marca do Olho de Deus no Lorde Sagrado Demônio Abissal. Por que ele\r\ndeixaria escapar o Lorde Sagrado Demônio Abissal? Se não fosse pelo fato de Nan\r\nGongsheng estar presente e o olho esquerdo ter subitamente evoluído, o Salão\r\ndos Deuses e Zhao Feng poderiam ter sido destruídos pelo Lorde Sagrado Demônio\r\nAbissal hoje.",
            "“Arco\r\nGrilhão dos Céus!”",
            "De repente,\r\num arco prateado escuro apareceu na mão de Zhao Feng, e uma flecha dourada\r\nescarlate formada pela Luz Sagrada se condensou e disparou no ar. No instante\r\nseguinte, a flecha de luz atravessou o espaço e atravessou diretamente o peito\r\ndo Lorde Sagrado Demônio Abissal.",
            "A figura do\r\nLorde Sagrado Demônio Abissal parou quando ele circulou seu Poder Sagrado da\r\nLuz Mística para destruir a flecha antes de continuar a voar.",
            "“Bi Qingyue,\r\nImperador Supremo da Noite Negra, vocês dois são responsáveis pela limpeza.\r\nBloqueiem esses dois Lordes Sagrados do Palácio das Nove Escuridões e todos os\r\nmembros do Portão do Céu Negro e do Clã Radiante Negro!” Zhao Feng disse às\r\npressas.",
            "Weng~~\r\nWhoosh!",
            "Um par de\r\nasas vermelho-douradas que poderiam convocar o poder do Vento e Relâmpago do\r\nCéu e da Terra se formou nas costas de Zhao Feng. A figura de Zhao Feng brilhou\r\nquando ele começou a correr atrás do Lorde Sagrado Demônio Abissal.",
            "“Zhao Feng\r\nestá realmente perseguindo o Lorde Sagrado Demônio Abissal!?”",
            "O Lorde\r\nSagrado Estrela Demoníaca ficou atordoado. De sua perspectiva, já era\r\nsuficiente que eles conseguissem derrotar o Lorde Sagrado Demônio Abissal e\r\nenviá-lo correndo. Se o Lorde Sagrado Demônio Abissal quisesse correr, nenhum\r\ndos Lordes Sagrados aqui seria capaz de alcançá-lo. Isso significava que Zhao\r\nFeng seria a única pessoa correndo atrás dele, e isso era muito perigoso.",
            "“Zhao Feng,\r\ntenha cuidado!” O Duque Nanfeng também discordou de Zhao Feng perseguindo o\r\nLorde Sagrado Demônio Abissal. Embora o Lorde Sagrado Demônio Abissal tenha\r\nsido ferido até certo ponto por seus ataques, ele ainda era um Lorde Sagrado do\r\nDao Demoníaco nos estágios finais do Reino da Luz Mística. Ele era extremamente\r\nforte e astuto.",
            "“Bloqueiem\r\ntodos eles!” Bi Qingyue ordenou, e muitos especialistas voaram para fora do\r\nSalão dos Deuses e usaram técnicas secretas para capturar todos os subordinados\r\ndo Lorde Sagrado Demônio Abissal.",
            "“Duque, por\r\nfavor informe isso aos Imperiais!” Bi Qingyue chegou diante do Duque Nanfeng e\r\ndisse respectivamente.",
            "“Certo!” O\r\nDuque Nanfeng respondeu. Zhao Feng perseguindo o Lorde Sagrado Demônio Abissal\r\ne capturando todos esses membros do Palácio das Nove Escuridões, Portão do Céu\r\nNegro e o Clã Radiante Negro definitivamente enfureceria o Palácio das Nove\r\nEscuridões. Somente relatando isso aos Imperiais e deixando o Grande Salão\r\nImperial falar com o Palácio das Nove Escuridões, os forçarão a parar.",
            "Afinal, a\r\ndinastia do lorde estava atualmente em guerra, e a situação era ruim. Sendo um\r\npoder de três estrelas máximo da dinastia do lorde, o Palácio das Nove\r\nEscuridões atacando outro poder de três estrelas era o mesmo que enfraquecer a\r\nforça da dinastia do lorde. O Grande Salão Imperial definitivamente impediria\r\nisso.",
            "...",
            "Nas nuvens,\r\num feixe preto e um vermelho de Poder Sagrado aceleravam através do Céu e da\r\nTerra.",
            "Whoosh!",
            "Zhao Feng\r\nocasionalmente puxava a corda do arco e soltava flechas de Luz Sagrada que\r\ncontinham o poder do Relâmpago da Tribulação Divina.",
            "Bam!",
            "No instante\r\nseguinte, outra flecha de luz atravessou o peito do Lorde Sagrado Demônio\r\nAbissal.",
            "“Este Júnior\r\nconseguiu controlar tanto Relâmpago da Tribulação Divina!?” O Lorde Sagrado\r\nDemônio Abissal chorou amargamente em seu coração. Ele ficou extremamente\r\nempolgado ao ver Zhao Feng correndo atrás dele e se preparou para recuperar\r\nsecretamente seus ferimentos e depois matar Zhao Feng no momento crítico. No\r\nentanto, Zhao Feng continuou usando o Arco Grilhão dos Céus e soltando flechas\r\nque continham o poder do Relâmpago da Tribulação Divina, deixando-o com\r\nferimentos que levariam muito tempo para se recuperar.",
            "No começo, o\r\nLorde Sagrado Demônio Abissal poderia ter tido a vantagem se ele tentasse matar\r\nZhao Feng diretamente, mas agora sua situação estava ficando cada vez pior.",
            "Hu~~ Shu~~~~",
            "Zhao Feng\r\ncontinuou testando como usar o Poder Sagrado da Luz Mística enquanto perseguia\r\no Lorde Sagrado Demônio Abissal, o que significava que o poder de suas flechas\r\nestava se tornando cada vez mais forte.",
            "“O Poder\r\nSagrado da Luz Mística contém suas próprias leis e intenções, e pode reunir\r\nrapidamente as leis do Céu e da Terra...”",
            "As asas\r\ndourada-escarlates atrás das costas de Zhao Feng de repente criaram uma\r\ntempestade de relâmpago e aumentaram sua velocidade.",
            "Boom! Boom!\r\nBoom!",
            "Quando Zhao\r\nFeng chegou perto o suficiente do Lorde Sagrado Demônio Abissal, ele usou um\r\nataque de alma, e o poder do Relâmpago da Tribulação Divina desceu novamente\r\nsobre a alma do Lorde Sagrado Demônio Abissal.",
            "Zhao Feng\r\nera extremamente cauteloso contra o Lorde Sagrado Demônio Abissal e usaria o\r\nRelâmpago da Tribulação Divina sempre que tivesse chance.",
            "“Zhao Feng,\r\nvocê vai se arrepender disso!” O Lorde Sagrado Demônio Abissal rugiu quando ele\r\nqueimou seu Poder Sagrado da Luz Mística e correu para longe.",
            "“Hehehe, eu\r\nnão sei se vou me arrepender disso ou não no futuro, mas vou fazer você se\r\narrepender agora!”",
            "As Asas\r\nEscarlates do Relâmpago atrás das costas de Zhao Feng liberaram uma onda\r\nbrilhante de Poder Sagrado que convocava as leis do Céu e da Terra.",
            "“Lampejo\r\nEspacial das Asas do Relâmpago!”",
            "Zhao Feng se\r\ntransformou em relâmpago de luz vermelha que atravessou o Céu e a Terra. A luz\r\nentão se fundiu no espaço e imediatamente voou várias dezenas de milhares de\r\nquilômetros.",
            "Os olhos de\r\nZhao Feng subitamente se voltaram para uma certa direção, quando ele estava\r\nprestes a alcançar o Lorde Sagrado Demônio Abissal.",
            "“Hahaha!\r\nZhao Feng, você definitivamente está morto agora!” O Lorde Sagrado Demônio\r\nAbissal desacelerou e olhou para Zhao Feng.",
            "Boom!",
            "O céu ficou\r\nescuro, e uma figura em marrom escuro chegou ao lado de Lorde Sagrado Demônio\r\nAbissal.",
            "No instante\r\nem que essa figura em marrom escuro apareceu, o mundo ficou escuro. Leis\r\nabsolutas pareciam controlar o Céu e a Terra e instantaneamente suprimiram Zhao\r\nFeng.",
            "Nesse\r\ninstante, Zhao Feng sentiu que seu Poder Sagrado da Luz Mística era incapaz de\r\nse conectar a qualquer lei do Céu e da Terra. Era como se o Céu e a Terra\r\nestivessem sendo controlados por essa pessoa em marrom escuro.",
            "Zhao Feng já\r\nhavia sentido essa sensação antes quando o Julgamento do Príncipe Herdeiro\r\nterminou. Zhao Feng estava no Palácio Imperial quando o Rei Sagrado Pena Espiritual\r\ncapturou um assassino. Esse era o tipo de poder absoluto que ele exibira.",
            "‘Eu não\r\nesperava atravessar uma província inteira atrás do Lorde Sagrado Demônio\r\nAbissal. Este lugar parece ser o território do Culto aos Demônios Terrestres!’\r\nZhao Feng pensou por um tempo e concluiu.",
            "Ao perseguir\r\no Lorde Sagrado Demônio Abissal, Zhao Feng estava imerso em testar seu Poder\r\nSagrado da Luz Mística. Além disso, depois que ele se tornou um Lorde Sagrado,\r\nsua velocidade de vôo aumentou drasticamente e, sem saber, havia viajado tão\r\nlonge.",
            "“Demônio\r\nAbissal, eu não esperava que um Júnior nos estágios iniciais do Reino da Luz\r\nMística fosse o único a persegui-lo até aqui!”",
            "A figura em\r\nmarrom escuro examinou fracamente com seus olhos sobre Zhao Feng.",
            "“Fui atacado\r\npor vários Lordes Sagrados antes e fiquei gravemente ferido. Rei Sagrado\r\nFantasma Terrestre, mate-o rapidamente!” O Lorde Sagrado Demônio Abissal deu\r\numa risada estranha antes de olhar friamente para Zhao Feng.",
            "A direção\r\nque ele decidiu seguir foi onde o Culto aos Demônios Terrestres estava\r\nlocalizado. Quando o Lorde Sagrado Demônio Abissal alcançou uma certa distância\r\ndo Culto aos Demônios Terrestres, ele enviou algumas informações.",
            "O Culto aos\r\nDemônios Terrestres e o Palácio das Nove Escuridões tinham um relacionamento\r\npróximo. Pode-se chamá-los de aliados. Foi por isso que o Culto aos Demônios\r\nTerrestres decidiu ajudar o Lorde Sagrado Demônio Abissal. No entanto, nenhum\r\ndeles esperava que o Rei Sagrado Fantasma Terrestre, o Grande Ancião do Culto\r\naos Demônios Terrestres, aparecesse.",
            "****",
            "\n",
            "Capítulo patrocinado por Otávio Antônio "
      ]
}