{
      "Capítulo 1056 - Cultivando": [
            "“Este é o\r\nverdadeiro poder do Reino da Luz Mística!”",
            "A luz\r\nsagrada e uma camada amarela escura de relâmpago brilharam ao redor do corpo de\r\nZhao Feng quando o Céu e a Terra congelaram subitamente e liberaram uma força\r\naterradora de gravidade.",
            "A Terra do\r\nVento e Relâmpago não deu a Zhao Feng muito poder ofensivo, mas aumentou a\r\nforça de sua defesa pelo dobro. Ao mesmo tempo, fundiu-se com a força do Corpo\r\nSagrado do Relâmpago e criou uma camada de gravidade que poderia suprimir tudo\r\ndentro de um certo intervalo.",
            "Os Lordes\r\nSagrados do Reino da Luz Mística, no estágio inicial, mais fracos, achariam\r\ndifícil ficar na frente de Zhao Feng.",
            "Além disso,\r\no nono nível da Técnica do Vento e Relâmpago dos Cinco Elementos continha\r\nmuitas habilidades e técnicas secretas, a maioria usada para defesa. Zhao Feng\r\ndeu uma olhada neles.",
            "“Eu posso\r\nser capaz de lutar contra o Lorde Sagrado Demônio Abissal sozinho agora!” ",
            "(Demônio\r\nAbissal lá longe: ‘atchooooo’ ahm? Que foi isso?)",
            "Zhao Feng\r\nsorriu confiante.",
            "Não é\r\nassustador quando alguém de repente obtém poder. Somente quando eles conseguiam\r\nrealmente controlar seu poder é que se tornariam aterrorizantes.",
            "Quando Zhao\r\nFeng acabou de invadir o Reino da Luz Mística, ele e o Nan Gongsheng ferido não\r\neram páreo para o Lorde Sagrado Demônio Abissal, mas agora Zhao Feng estava\r\nconfiante de que poderia lutar sozinho contra o Lorde Sagrado Demônio Abissal.",
            "No entanto,\r\nisso foi apenas uma luta. Ele precisaria usar algumas cartas ocultas\r\nimportantes se quisesse ganhar uma vantagem e derrotar o Lorde Sagrado Demônio\r\nAbissal.",
            "“Mestre,\r\nalgumas pessoas do Palácio das Nove Escuridões estão aqui!” Bi Qingyue enviou\r\numa mensagem a Zhao Feng através do Selo do Coração Sombrio.",
            "Zhao Feng\r\nsorriu levemente e saiu.",
            "O Palácio das\r\nNove Escuridões estava no grande salão. O líder era o Lorde Sagrado Demônio\r\nAbissal.",
            "“Zhao Feng,\r\nestou aqui para pedir desculpas ao Salão dos Deuses!” O Lorde Sagrado Demônio\r\nAbissal disse rapidamente em um tom estranho.",
            "“Sou um\r\nancião do alto escalão do Palácio das Nove Escuridões, mas usei meu próprio\r\npoder para incentivar os outros Palácios dos Anciãos das Nove Escurisões a\r\natacar outro poder de três estrelas. Peço desculpas a todos os membros do Salão\r\ndos Deuses!” O Lorde Sagrado Demônio Abissal disse com extrema falta de\r\nvontade, mas essa questão realmente atraiu a atenção do Grande Salão Imperial.\r\nO Grande Ancião do Palácio das Nove Escuridões tinha pessoalmente saído para\r\npunir o Lorde Sagrado Demônio Abissal e o forçou a pedir desculpas ao Salão dos\r\nDeuses.",
            "Zhao Feng\r\nmanteve um leve sorriso e esperou o que o Lorde Sagrado Demônio Abissal ia\r\ndizer a seguir. Zhao Feng não aceitaria se fosse apenas um pedido de desculpas\r\nverbal.",
            "“O Palácio\r\ndas Nove Escuridões está disposto a entregar todos os recursos do Portão do Céu\r\nNegro, do Clã Radiante Negro e de outras forças para o Salão dos Deuses. Espero\r\nque você deixe todos os membros dessas forças partirem.” O Lorde Sagrado\r\nDemônio Abissal disse a Zhao Feng o preço que o Palácio das Nove Escuridões\r\nestava disposto a pagar.",
            "Bi Qingyue\r\nficou levemente chocada. O Portão do Céu Negro era um poder de três estrelas, e\r\no Clã Radiante Negro e companhia eram todas forças poderosas que tinham pelo\r\nmenos duas estrelas e meia, mas o Palácio das Nove Escuridões estava disposto a\r\ndar tudo para o Salão dos Deuses.",
            "Zhao Feng\r\nficou em silêncio por um momento. Ele não estava satisfeito com este pedido de\r\ndesculpas.",
            "“Zhao Feng,\r\nvocê não está satisfeito com isso?” O Lorde Sagrado Demônio Abissal viu o que\r\nZhao Feng estava pensando e perguntou com zombaria.",
            "O Palácio\r\ndas Nove Escuridões não era contra o Lorde Sagrado Demônio Abissal atacando o\r\nSalão dos Deuses. O problema era que o Lorde Sagrado Demônio Abissal falhou.",
            "O Lorde\r\nSagrado Demônio Abissal acreditava que o Grande Ancião não abandonaria o Salão\r\ndos Deuses. Do seu ponto de vista, Zhao Feng acabaria morrendo e, no entanto,\r\ncontinuava agindo com tanta avidez.",
            "“Esses\r\nrecursos serão suficientes para libertar os prisioneiros, mas você atacar o\r\nSalão dos Deuses não terminará assim!” Zhao Feng disse e olhou para o Lorde\r\nSagrado Demônio Abissal. Os dois anciãos ao lado do Lorde Sagrado Demônio\r\nAbissal ficaram furiosos.",
            "O Palácio\r\ndas Nove Escuridões nunca estivera em uma situação tão ruim antes. Eles estavam\r\ndispostos a pagar Zhao Feng, mas ele ainda não estava satisfeito.",
            "“Zhao Feng,\r\nnão fique muito convencido!” A expressão do Lorde Sagrado Demônio Abissal ficou\r\nfria. O Palácio das Nove Escuridões só daria os recursos acima mencionados como\r\nreembolso. Se Zhao Feng não o aceitasse, o Lorde Sagrado Demônio Abissal teria\r\nque pagar do próprio bolso.",
            "“Este é o\r\nSalão dos Deuses!” Zhao Feng murmurou friamente quando o poder invisível de sua\r\nintenção desceu repentinamente. Ao mesmo tempo, uma camada de luz sagrada\r\namarelo-dourada que brilhava com arcos de relâmpago apareceu ao redor do corpo\r\nde Zhao Feng e irradiava uma pressão invisível.",
            "Este era o\r\nSalão dos Deuses, mas o Lorde Sagrado Demônio Abissal estava agindo dessa\r\nmaneira quando ele deveria estar se desculpando.",
            "“O que é\r\nisso...!?” Os dois Lordes Sagrados ao lado do Lorde Sagrado Demônio Abissal\r\ninstantaneamente sentiram o ar ficar pesado como se montanhas estivessem\r\nesmagando sobre eles, e o Poder Sagrado da Luz Mística dentro de seus corpos\r\nparecia congelar.",
            "“Este\r\npoder...” A expressão do Lorde Sagrado Demônio Abissal tornou-se feia. Mesmo\r\nseu próprio Poder Magnífico não era muito mais forte que o de Zhao Feng. Os\r\ndois Lordes Sagrados normais ao lado dele eram completamente incapazes de lutar\r\ncontra o poder de Zhao Feng. O próprio Lorde Sagrado Demônio Abissal achou um\r\npouco difícil respirar, mas como ele estava no Salão dos Deuses, ele não podia\r\nfazer nada.",
            "Bi Qingyue\r\nestava ao lado de Zhao Feng, e ficou imediatamente atordoada e feliz.",
            "“Zhao Feng,\r\npodemos falar sobre o reembolso!” O Lorde Sagrado Demônio Abissal teve que\r\nabaixar sua posição, impotente.",
            "Hu~",
            "Com um\r\npensamento, Zhao Feng retraiu seu poder. Agora, seu poder se concentrava\r\nprincipalmente nas leis da Terra, uma vez que continha forte pressão. Quando\r\nusado com a pressão de seu Corpo Sagrado do Relâmpago, os Lordes Sagrados\r\nnormais não seriam capazes de lutar contra Zhao Feng.",
            "‘A força de\r\nZhao Feng...!’ A expressão do Lorde Sagrado Demônio Abissal ficou sombria.\r\nApenas um mês se passou e Zhao Feng conseguiu se familiarizar completamente com\r\no poder do Reino da Luz Mística. Sua força excedeu o que o Lorde Sagrado\r\nDemônio Abissal esperava.",
            "Os dois\r\nlados começaram a negociar. O Lorde Sagrado Demônio Abissal deu parte de sua\r\nriqueza, enquanto os outros dois Lordes Sagrados tiveram que desistir de quase\r\ntoda a sua riqueza também.",
            "Finalmente,\r\no Lorde Sagrado Demônio Abissal liderou os membros do Palácio das Nove\r\nEscuridões e deixou o Salão dos Deuses com raiva.",
            "“Bi Qingyue,\r\nuse esses recursos com sabedoria. Além disso, dê três Pílulas do Espírito\r\nSagrado Purificador de Sangue ao Grande Ancião Decreto das Sombras.” Ordenou\r\nZhao Feng antes de sair.",
            "Ele recebeu\r\numa grande quantidade de riqueza do Palácio das Nove Escuridões. Era comparável\r\nà riqueza de um poder de três estrelas que existia há um milhão de anos. Se\r\nusado bem, o Salão dos Deuses seria capaz de se expandir ainda mais rápido.",
            "Ao mesmo\r\ntempo, Zhao Feng entendeu que também precisava se fortalecer. A força de uma\r\nforça era determinada por dois pontos: o primeiro era a riqueza, enquanto o\r\nsegundo eram os especialistas.",
            "Zhao Feng\r\nolhou para Nan Gongsheng depois de retornar ao salão nos terrenos proibidos.\r\nUma força perversa e aterrorizante cobriu o salão em que Nan Gongsheng estava,\r\no que deixou os outros com medo. Na verdade, aquele lugar não era proibido, mas\r\ntodo mundo agia como se fosse; ninguém se atreveu a abordá-lo. ",
            "(Laxuel:\r\nkkkkkkkkk namoral top3 melhores personagens da Novel pra mim)",
            "Talvez fosse\r\nporque Zhao Feng havia invadido o Reino da Luz Mística e demonstrado um forte\r\npoder de batalha, mas Nan Gongsheng estava trabalhando duro. Depois de se\r\nrecuperar de seus ferimentos, ele imediatamente começou a absorver o poder do\r\nDeus Maligno.",
            "De acordo\r\ncom o que Zhao Feng sabia, Xie Yang era um “Deus antigo”, uma existência de pico\r\nentre os do Reino Divino Celestial. Enquanto nada acontecesse com Nan Gongsheng\r\ne ele fosse capaz de herdar e controlar esse poder, ele seria capaz de penetrar\r\nfacilmente no Reino Divino Celestial, e ele poderia ser ainda mais forte.",
            "“Reino\r\nDivino Celestial!”",
            "Zhao Feng\r\nansiava por isso também, mas, no momento, ele estava extremamente longe do\r\nReino Divino Celestial.",
            "Zhao Feng\r\ncomeçou a cultivar de novo após retornar aos terrenos proibidos do Salão dos\r\nDeuses.",
            "Depois de\r\nentrar no Reino da Luz Mística, sua força física aumentou dramaticamente, mas o\r\npoder de sua alma não aumentou muito. Zhao Feng ainda confiava mais no Olho\r\nEspiritual de Deus, por isso deu maior importância à alma. A principal razão\r\npela qual ele cultivou seu corpo foi para que ele pudesse lidar com a\r\nTribulação do Relâmpago Divino no futuro.",
            "Além disso,\r\na nova capacidade de duplicação do olho esquerdo consumia muita Intenção\r\nOcular. Sem uma poderosa Intenção Ocular ou um forte corpo da alma, Zhao Feng\r\nnão seria capaz de usar essa habilidade muito bem.",
            "Zhao Feng\r\ncirculou a Técnica dos Dez Mil Pensamentos Divinos e começou a multitarefa.",
            "Zhao Feng\r\nprimeiro bebeu um pouco da água da lagoa. A água da lagoa não era tão eficaz\r\npara o corpo de Zhao Feng agora, então grande parte do seu poder seria transferido\r\npara a alma. Zhao Feng também se concentrou em algumas das habilidades e\r\ntécnicas secretas contidas na Terra do Vento e Relâmpago.",
            "A última\r\nparte de seu foco permaneceu na dimensão do seu Olho de Deus. Agora que Zhao\r\nFeng tinha duas cabeças de Semideus, ele tinha o dobro do restante Relâmpago da\r\nTribulação Divina. Embora ainda fosse muito pouco, era melhor que nada. Afinal,\r\nera extremamente raro conseguir um pouco do Relâmpago da Tribulação Divina.",
            "No entanto,\r\nZhao Feng não absorveu o poder do Relâmpago da Tribulação Divina rapidamente.\r\nEm vez disso, ele tentou usar a misteriosa esfera dourada para duplicá-la.",
            "Zhao Feng\r\nduplicou primeiro alguns dos recursos de que precisava, depois duplicou\r\nlentamente itens de nível superior. Ele queria saber o limite dessa capacidade\r\nde duplicação.",
            "Zhao Feng\r\nentrou em um longo período de reclusão para aumentar sua força em todos os\r\naspectos. Ao mesmo tempo, ele se comunicava com Bi Qingyue com o Selo do\r\nCoração Sombrio para entender o que estava acontecendo no mundo exterior.",
            "Durante esse\r\nperíodo, um ancião do Culto aos Demônios Terrestres também veio e deu uma\r\ngrande quantidade de recursos como reembolso.",
            "A batalha\r\nentre o Salão dos Deuses e o Palácio das Nove Escuridões aumentou a fama do\r\nprimeiro. Agora que eles também obtiveram uma grande quantidade de recursos, o\r\nSalão dos Deuses estava se expandindo rapidamente continente adentro.",
            "As missões\r\nde assassinato destinadas ao escalão médio-alto do Palácio das Nove Escuridões\r\ncontinuaram. Afinal, o Palácio das Nove Escuridões não tinha evidências de que\r\no Salão dos Deuses estivesse por trás dele.",
            "O Palácio\r\ndas Nove Escuridões só podia se proteger e tentar assustar os assassinos. O\r\nassassino classificado em nono na Divisão de Assassinato do Silêncio foi pego\r\npelo Palácio das Nove Escuridões há pouco tempo e imediatamente morto.",
            "Quanto aos\r\nAssassinos das Sombras, eles ficaram em silêncio em relação à expansão da\r\nDivisão de Assassinato do Silêncio.",
            "Em um piscar\r\nde olhos, meio ano se passou.",
            "Zhao Feng\r\nhavia consolidado sua Técnica do Vento e Relâmpago dos Cinco Elementos nos\r\nestágios iniciais do nono nível e consolidado seu Corpo Sagrado do Relâmpago\r\nnos estágios iniciais do sexto nível. Sua Intenção da Alma se tornara mais\r\nforte, assim como sua força geral.",
            "“Mestre, o\r\nSemideus Kun Yun não foi embora depois de chegar ao campo de batalha!”",
            "Um dia, Bi\r\nQingyue enviou notícias para Zhao Feng.",
            "A guerra\r\nestava progredindo rapidamente. Depois que Kun Yun chegou ao campo de batalha e\r\npercebeu que havia sido enganado, ele não correu imediatamente de volta e\r\npreferiu ficar.",
            "Zhao Feng\r\npodia imaginar que Kun Yun queria reunir pontos de guerra e comprar recursos\r\npara aumentar sua força. Ainda não havia aparecido no campo um Lorde Sagrado do\r\nReino da Luz Mística, mas com a aparição de Kun Yun, a velocidade da guerra\r\nacelerou e a escala da guerra aumentou mais uma vez.",
            "“Não... eu\r\npreciso ir ao campo de batalha!”",
            "Os olhos de\r\nZhao Feng escureceram. Ele atraiu Kun Yun para o campo de batalha porque achava\r\nque o último voltaria logo depois de perceber que Zhao Feng não estava\r\npresente. Nesse caso, Kun Yun perderia muito tempo viajando e sua força\r\nestagnaria.",
            "No entanto,\r\na realidade não foi como planejada. Como esse era o caso, Zhao Feng precisava\r\nencontrar Kun Yun antes que ele se tornasse forte demais e resolvesse a\r\ndisputa. Afinal, a força de Zhao Feng estava agora consolidada o mais alto\r\npossível no curto prazo, para que ele pudesse negociar com Kun Yun. Caso\r\ncontrário, terminaria para Zhao Feng quando Kun Yun se tornasse um Semideus\r\nnovamente.",
            "“Nan\r\nGongsheng, você quer ir para o campo de batalha?” Zhao Feng enviou uma mensagem\r\npara Nan Gongsheng.",
            "Nos últimos\r\nseis meses, além de absorver o poder do Deus Maligno, Nan Gongsheng aceitou\r\nalgumas missões de assassinato. Agora, ele alcançou os estágios iniciais do\r\nReino da Luz Mística e foi classificado em primeiro lugar entre os assassinos\r\nda Divisão de Assassinato do Silêncio. ",
            "(Laxuel: fácil, fácil...)",
            "****",
            "Capítulo patrocinado por Otávio Antônio ",
            "\n",
            " "
      ]
}