{
      "Capítulo 1063 – A chegada de um Rei Sagrado": [
            "“Gato Ladrão, vou\r\ndeixar o resto para você!” A voz de Zhao Feng soou na alma do Pequeno Gato\r\nLadrão.",
            "Miao miao!",
            "O Pequeno Gato\r\nLadrão agitou a Adaga Imperial Matança das Sombras em suas patas e se\r\ntransformou em uma faixa de luz prateada escura que brilhou em um instante.",
            "Shu!",
            "Um brilho frio\r\npercorreu os membros do grupo. Quase todo mundo que ainda não havia se\r\ntornado um Lorde Sagrado foi morto pelo Pequeno Gato Ladrão instantaneamente.",
            "Uma adaga fria\r\natravessou o coração do Décimo Terceiro Príncipe, e o Décimo Terceiro Príncipe\r\nmorreu dessa forma. ",
            "(Laxuel: corte seco, Tramontina/Lorde Atrocittus:\r\nMORRRRRREEUU CARALHO, CUZÃO _|_ )",
            "“Destrua os\r\ncorpos!” A voz de Zhao Feng soou mais uma vez antes que o olho dourado no\r\ncéu desaparecesse lentamente.",
            "A figura do\r\nPequeno Gato Ladrão desapareceu depois de realizar tudo.",
            "...",
            "Zhao Feng abriu os\r\nolhos dentro do salão secreto.",
            "“Ele finalmente\r\nestá morto!”",
            "Zhao Feng soltou\r\num longo suspiro. Ninguém saberia o quão chocado o Lorde Sagrado Ferro\r\nNegro e o Décimo Terceiro Príncipe ficariam se soubessem que Zhao Feng ainda\r\nestava na cidade. No entanto, eles nunca saberiam.",
            "“Eu provavelmente\r\nnão serei descoberto!”",
            "Zhao Feng usara o Olho\r\nDourado do Céu para examinar tudo. Não havia outros grupos a dezenas de\r\nmilhares de quilômetros e ninguém do grupo do Décimo Terceiro Príncipe\r\nconseguiu enviar qualquer informação. ",
            "No entanto, sempre\r\nhavis o inesperado. Especialistas no Reino Divino Celestial poderiam\r\nencontrar algo, ou mestres da adivinhação como o Sábio dos Seis Bruxos podem\r\nser capazes de adivinhar. No entanto, ninguém saberia que foi Zhao Feng\r\nque matou o Décimo Terceiro Príncipe pelo menos a curto prazo. Portanto,\r\nZhao Feng precisava usar esse tempo para aumentar sua força.",
            "Embora Kun Yun\r\ntivesse concordado em ajudar Zhao Feng, era em parte porque Kun Yun não estava\r\nconfiante de que poderia matá-lo. Se Zhao Feng continuasse a fornecer\r\nrecursos para Kun Yun, mas não se fortalecesse, ele acreditava que Kun Yun\r\nainda o mataria no final.",
            "Portanto, a única\r\nmaneira de sobreviver e se proteger era cultivar e se tornar mais forte.",
            "Whoosh!",
            "Zhao Feng apareceu\r\nno Mundo Espacial Enevoado, e alguns recursos raros antigos apareceram em sua\r\nmão. Entre eles estavam pedras e ervas elementares da Terra - despojos de\r\nguerra obtidos após a conquista da Raça dos Touros Indomáveis da Terra.",
            "As ervas e\r\nminerais do Reino dos Sonhos da Era Antiga ajudaram a Terra do Vento e\r\nRelâmpago de Zhao Feng drasticamente. Com a quantidade de recursos que\r\nZhao Feng já havia usado, sua Terra do Vento e Relâmpago já poderia ter\r\natingido os estágios iniciais, mas Zhao Feng a suprimiu para continuar\r\nfortalecendo seu Poder Sagrado da Luz Mística. Embora ele quisesse\r\naumentar sua força, ele não podia apressar.",
            "O Pequeno Gato\r\nLadrão logo voltou e pulou no Mundo Espacial Enevoado.",
            "Miao miao!",
            "O Pequeno Gato\r\nLadrão relatou a missão a Zhao Feng e pediu sua recompensa.",
            "“Você se tornou\r\nmuito mais forte!” Zhao Feng disse. ",
            "O Pequeno Gato\r\nLadrão também gastou muitos recursos, e Zhao Feng pôde ver sua evolução. O\r\nPequeno Gato Ladrão não tinha gargalos; contanto que tivesse recursos,\r\npoderia se tornar mais forte.",
            "Desde que eles\r\nacabaram de tomar posse de uma fortaleza, nenhuma ação seria tomada por um\r\ntempo. Portanto, Zhao Feng e o Pequeno Gato Ladrão ficaram no Mundo\r\nEspacial Enevoado e usaram os recursos raros do Reino dos Sonhos da Era Antiga\r\npara cultivar e se tornar mais fortes.",
            "A capacidade de\r\nduplicação da misteriosa esfera dourada permitiu que Zhao Feng produzisse\r\nrecursos continuamente, mas seu efeito diminuiria após o uso excessivo.",
            "As notícias do\r\nDécimo Terceiro Príncipe morrendo no campo de batalha se espalharam dez dias\r\ndepois. Um Lorde Sagrado do Reino da Luz Mística, em estágio avançado, e\r\nvários Imperiais foram pessoalmente ao campo de batalha para descobrir o que\r\naconteceu.",
            "Segundo os membros\r\nda área do Décimo Terceiro Príncipe, o Décimo Terceiro Príncipe tinha ido para\r\na área do Nono Príncipe, mas nunca retornou. De fato, o grupo do Décimo\r\nTerceiro Príncipe tinha estado junto com o grupo do Nono Príncipe antes de um\r\nacidente ter acontecido com o Décimo Terceiro Príncipe. Portanto, o grupo\r\ndo Nono Príncipe era o mais suspeito.",
            "No entanto, o\r\nLorde Sagrado Gonghuang, um escalão superior do Grande Salão Imperial, estava\r\npresente no grupo do Nono Príncipe. Isso significava que não poderia ter\r\nsido o grupo do Nono Príncipe que matou o Décimo Terceiro Príncipe.",
            "Além disso, todos\r\nsabiam da luta entre Zhao Feng e o Décimo Terceiro Príncipe. Se Zhao Feng\r\ne Nan Gongsheng se unissem, eles poderiam facilmente eliminar o grupo do Décimo\r\nTerceiro Príncipe.",
            "“Nesse dia, Zhao\r\nFeng e Nan Gongsheng ficaram para trás!” Disse o Lorde Sagrado\r\nGonghuang. Ele não estava protegendo Zhao Feng ou Nan Gongsheng, ele\r\nestava apenas falando a verdade.",
            "“Mas o Sênior Kun\r\nYun veio naquele dia!” Um Imperador de pico do grupo disse em voz baixa.",
            "“Kun\r\nYun...” Os que vieram do Salão de Guerra da Província de Lan murmuraram\r\ngentilmente. ",
            "Kun Yun, que já\r\nfoi um Semideus, realmente tinha a capacidade de matar os Lordes Sagrados do\r\nReino da Luz Mística no estágio inicial com bastante facilidade, mas por que\r\nele iria querer matar o grupo do Décimo Terceiro Príncipe?",
            "O Lorde Sagrado do\r\nReino da Luz Mística, em estágio avançado, do Salão de Guerra da Província de\r\nLan e os Imperiais deixaram a cidade do Nono Príncipe sem resposta à sua\r\npergunta. Eles continuaram a procurar o culpado. Claro, eles também\r\nnão podiam excluir a possibilidade de o grupo do Décimo Terceiro Príncipe ter\r\nsido morto por não-humanos.",
            "Zhao Feng retornou\r\nao seu salão depois que as pessoas do Salão de Guerra da Província de Lan\r\npartiram e continuou a cultivar. Foi bom não terem encontrado\r\nnada. Zhao Feng também estava com preguiça de se importar com Kun\r\nYun; ele acreditava que nada iria acontecer com Kun Yun de qualquer\r\nmaneira.",
            "“Eu não pensei que\r\no Irmão Décimo Terceiro Príncipe seria morto!” O Nono Príncipe ficou\r\natordoado.",
            "Embora isso fosse\r\numa boa notícia para ele, ele também queria saber quem sabia das pegadas do\r\nDécimo Terceiro Príncipe e conseguiu matar todo o seu grupo sem deixar que eles\r\nmandassem uma mensagem.",
            "As notícias do\r\ngrupo do Décimo Terceiro Príncipe sendo massacrado no campo de batalha\r\ninstantaneamente se espalharam por toda a dinastia do lorde e criaram\r\ndiscussões de todo tipo.",
            "Era preciso saber\r\nque os membros do grupo do Décimo Terceiro Príncipe eram todos membros do\r\nescalão superior ou gênios de grandes forças, e o Lorde Sagrado Ferro Negro era\r\num dos Anciões do Palácio das Nove Escuridões. O Décimo Terceiro Príncipe\r\nteve o maior apoio de várias forças entre todos os príncipes.",
            "Depois que o\r\nImperador e a Imperatriz Sagrados souberam dessa notícia, ficaram furiosos e\r\nenviaram muitos Imperiais para as linhas de frente para descobrir o que\r\naconteceu.",
            "Isso significava\r\nque mais e mais pessoas fortes começaram a aparecer no campo de\r\nbatalha. Os não-humanos perceberam que os humanos aumentaram\r\nrepentinamente suas forças e fizeram a mesma coisa. Eles enviaram mais\r\nespecialistas para o campo de batalha, e a guerra se tornou mais intensa.",
            "O escalão superior\r\ndo Salão de Guerra da Província de Lan também foi encontrar Kun Yun, mas eles\r\nainda não chegaram a uma conclusão. ",
            "A força de Kun Yun\r\naumentou devido à carne do Touro Indomável da Terra que Zhao Feng lhe deu, e\r\nele matou um grande número de inimigos, enfurecendo os não-humanos.",
            "Finalmente, Reis\r\nSagrados finalmente apareceram no campo de batalha!",
            "...",
            "Na fortaleza do\r\nNono Príncipe, quase todos os grupos humanos de antes se reuniram aqui.",
            "“Continuem\r\navançando!”",
            "Todo mundo começou\r\na entrar na zona de guerra. Zhao Feng e Zhao Yufei trabalharam juntos\r\nenquanto Duanmu Qing se juntou ao grupo do Nono Príncipe e garantiu sua\r\nsegurança. Por outro lado, Nan Gongsheng trabalhava sozinho.",
            "Os não-humanos\r\nforam preparados e enviados com um Lorde Sagrado em estágio avançado. Esse\r\nLorde Sagrado encontrou Nan Gongsheng e eles lutaram. No final, o Lorde\r\nSagrado foi derrotado e fugiu!",
            "Os pontos de\r\nguerra de Zhao Feng e Nan Gongsheng subiram instantaneamente depois que eles\r\nassumiram duas fortalezas. Os pontos de guerra de Nan Gongsheng subiram\r\npara os mil primeiros no Conselho de Guerra da Província de Lan, enquanto Zhao\r\nFeng alcançou o 3º lugar de novo.",
            "Zhao Feng circulou\r\na Técnica dos Dez Mil Pensamentos Divinos dentro do Mundo Espacial Enevoado e\r\ncomeçou a multitarefa.",
            "Após vários meses\r\nde cultivo e grandes quantidades de recursos, sua Técnica do Vento e Relâmpago\r\ndos Cinco Elementos havia se consolidado nos estágios iniciais da Terra do\r\nVento e Relâmpago.",
            "O progresso de sua\r\nIntenção da Alma foi relativamente lento. Afinal, os recursos que ajudavam\r\na alma eram extremamente raros, mesmo no Reino dos Sonhos da Era Antiga.",
            "Zhao Feng usou a\r\nmisteriosa esfera dourada para duplicar continuamente ervas antigas, como a Grama\r\nEspiritual Refinadora da Alma, mas seu efeito foi drasticamente reduzido após o\r\nconsumo contínuo.",
            "“Se minha Intenção\r\nda Alma atingir os estágios finais do Reino da Luz Mística, posso tentar\r\nduplicar uma das réplicas da Flecha Matadora de Deuses!” Zhao Feng\r\nanalisou.",
            "Claro, ele não\r\ntinha certeza absoluta de que poderia duplicar, e a energia consumida tornaria\r\nZhao Feng fraco, caso fosse possível.",
            "Em suma, Zhao Feng\r\ntinha um objetivo a curto prazo, e isso era se tornar mais forte até que ele\r\npudesse duplicar as réplicas da Flechas Matadora de Deuses.",
            "As réplicas da Flecha\r\nMatadora de Deuses causavam danos aterrorizantes aos Lordes Sagrados dos\r\nestágios finais, e eles poderiam até ameaçar Reis Sagrados. Zhao Feng só\r\ntinha mais uma réplica da Flecha Matadora de Deuses, e ele não poderia usá-la\r\nporque, se o fizesse, não seria capaz de duplicá-la no futuro!",
            "Zhao Feng de\r\nrepente sentiu uma perturbação no mundo exterior e deixou instantaneamente o\r\nMundo Espacial Enevoado.",
            "Um poder aterrador\r\nde intenções e leis desceu ao seu redor.",
            "“Esse\r\npoder...! Poderia ser um Rei Sagrado!?” Zhao Feng imediatamente se\r\nchocou.",
            "Um Rei Sagrado da\r\nraça das sereias estava lutando contra Nan Gongsheng, Zhao Yufei e o Lorde\r\nSagrado Gonghuang.",
            "Este era o\r\nterritório que o Nono Príncipe acabara de tomar. Havia muitos outros\r\ngrupos aqui, e três outros Lordes Sagrados estavam presentes além do grupo do\r\nNono Príncipe. No entanto, os Lordes Sagrados normais não foram capazes de\r\nentrar em uma luta contra um Rei Sagrado.",
            "“Eu não esperava\r\nque atrairíamos um Rei Sagrado não-humano tão rapidamente!”",
            "Zhao Feng sentiu\r\numa atmosfera solene.",
            "O não-humano em\r\nquestão era o Rei Sagrado Rugido dos Céus do salão de guerra\r\nnão-humano. Talvez os não-humanos tivessem dado maior importância ao grupo\r\ndo Nono Príncipe depois que o Lorde Sagrado Miríade de Formas e o Lorde Sagrado\r\nFortaleza Celeste foram derrotados, e outro Lorde Sagrado não-humano também\r\nhavia sido derrotado por Nan Gongsheng anteriormente.",
            "Peng! Boom!",
            "Ao lado de uma\r\nonda de poder destrutivo, o Lorde Sagrado Gonghuang, Nan Gongsheng e Zhao Yufei\r\nforam derrotados.",
            "“Retirada! Recuem\r\nimediatamente!” O Lorde Sagrado Gonghuang ordenou imediatamente.",
            "A diferença entre\r\nLordes Sagrados e Reis Sagrados era muito grande. Não poderia ser\r\ncomparado à diferença entre um Lorde Sagrado em estágio inicial e um Lorde\r\nSagrado em estágio avançado. Mesmo que Nan Gongsheng pudesse derrotar um\r\nLorde Sagrado nos estágios finais, os três juntos não eram páreo para o Rei\r\nSagrado Rugido dos Céus.",
            "“Todos vocês,\r\nrecuem!” O Nono Príncipe ordenou imediatamente. Apenas um pensamento do Rei\r\nSagrado Rugido dos Céus poderia matar qualquer um que não fosse um Lorde\r\nSagrado. Permanecer para trás era completamente inútil; eles apenas\r\nestariam caminhando para suas próprias mortes.",
            "Hu~ Whoosh!",
            "Zhao Feng circulou\r\no Corpo Sagrado do Relâmpago e sobrevoou com sua Técnica de Vôo das Asas do Relâmpago.",
            "“Vocês se\r\nretiram. Vou pará-lo por enquanto!” Zhao Feng disse.",
            "O Lorde Sagrado\r\nGonghuang e Zhao Yufei imediatamente acenaram com a cabeça. O Rei Sagrado\r\nRugido dos Céus era mais rápido que o grupo, por isso, se eles quisessem\r\nrecuar, estariam se retirando de um Rei Sagrado. Alguém tinha que ficar\r\npara trás e parar o Rei Sagrado Rugido dos Céus.",
            "“Você é muito\r\narrogante. É por isso que os escalões superiores me enviaram aqui para\r\nacabar com todos os Lordes Sagrados presentes!” O Rei Sagrado Rugido dos\r\nCéus não pôde deixar de rir.",
            "\n",
            "Na realidade, os\r\nnão-humanos trataram a zona de guerra do Nono Príncipe no mesmo nível que Kun\r\nYun, não apenas porque havia muitos Lordes Sagrados. Isso ocorreu\r\nprincipalmente porque os herdeiros da linhagem da Raça Espiritual e do poder do\r\nDeus Maligno estavam presentes. Matar Zhao Yufei e Nan Gongsheng era a\r\ntarefa secreta que os escalões superiores haviam dado ao Rei Sagrado Rugido dos\r\nCéus!"
      ]
}