{
      "Capítulo 1065 - Macaco Alado do Relâmpago Flamejante": [
            "A participação\r\ndessas duas superpotências de quatro estrelas significou que a guerra havia\r\nentrado nos estágios críticos em que o vencedor seria decidido em\r\nbreve. Nesse momento, Zhao Feng, Nan Gongsheng e companhia sentiram como\r\neram pequenos e inúteis em uma guerra entre as duas dinastias dos lordes.",
            "“Hmph, eu vou\r\ndeixar vocês irem hoje então!” O Rei Sagrado Rugido dos Céus olhou para\r\nZhao Feng, Zhao Yufei e companhia, e só pôde partir sem querer.",
            "Ele teve que\r\nadmitir que, embora o cultivo desses quatro Lordes Sagrados fosse baixo, eles\r\neram muito mais fortes que os Lordes Sagrados normais. Com a adição do Rei\r\nSagrado Yulong, o Rei Sagrado Rugido dos Céus não tinha chance de\r\nganhar. Além disso, ele precisava voltar e relatar algumas informações.",
            "“O continente\r\ninteiro será nosso em breve!” O tom do Rei Sagrado Rugido dos Céus era\r\ncerto, enquanto ele se afastava em um jato de água.",
            "“Lorde Sagrado\r\nGonghuang, tenha cuidado no futuro!” O Rei Sagrado Yulong não impediu que\r\no Rei Sagrado Rugido dos Céus fosse embora, ele simplesmente falou com o Lorde\r\nSagrado Gonghuang.",
            "“Entendido, Sênior\r\nYulong!” O Lorde Sagrado Gonghuang era muito respeitoso.",
            "O olhar do Rei\r\nSagrado Yulong pousou em Nan Gongsheng e Zhao Yufei. Desses dois, um tinha\r\no poder do Deus Maligno e ainda era capaz de manter sua consciência, enquanto o\r\noutro possuía a linhagem da Raça Espiritual, classificada em nono lugar entre\r\nas Dez Mil Raças Antigas. Se esses dois conseguissem amadurecer, os não-humanos\r\nnão poderiam mais ser arrogantes.",
            "O Rei Sagrado\r\nYulong então olhou profundamente para Zhao Feng. O dono da Linhagem\r\nPerfeita do Sol Demoníaco de Sangue da Família Tie, o Grande Ancião do Salão\r\ndos Deuses de três estrelas e alguém que conseguiu sobreviver mesmo depois de\r\nlutar por tanto tempo contra o Palácio das Nove Escuridões. Ele até\r\nderrotou o Lorde Sagrado Miríade de Formas e perseguiu o Lorde Sagrado Demônio\r\nAbissal. Tais realizações fizeram com que a influência de Zhao Feng superasse\r\naté as de Zhao Yufei e Nan Gongsheng.",
            "Whoosh!",
            "O Rei Sagrado\r\nYulong se transformou em relâmpago de luz dourado e imediatamente desapareceu.",
            "“Vamos nos\r\nencontrar com o Nono Príncipe!” Zhao Feng disse depois que o Rei Sagrado\r\nYulong foi embora.",
            "O grupo seguiu em direção\r\nà próxima fortaleza. Quase todos os especialistas se reuniram\r\naqui; afinal, com a aparição de um Rei Sagrado não-humano, eles\r\ndefinitivamente não permaneceriam na linha de frente.",
            "“É o Lorde Sagrado\r\nGonghuang!”",
            "“Zhao Feng, Nan\r\nGongsheng e Zhao Yufei também estão lá!”",
            "“Eles voltaram!”",
            "Todos os\r\nespecialistas da cidade tinham expressões animadas e alegres. Afinal, foi\r\npor causa desses quatro que eles conseguiram escapar do Rei Sagrado Rugido dos\r\nCéus.",
            "Vários\r\nespecialistas famosos se reuniram em um salão secreto.",
            "“Eu não esperava\r\nque o Grande Salão Imperial e a Capital do Culto Sombrio já tivessem entrado no\r\ncampo de batalha!” O Nono Príncipe exclamou.",
            "Pode-se dizer que\r\nesses dois poderes de quatro estrelas são os verdadeiros governantes de sua\r\nrespectiva dinastia do lorde.",
            "“Isso significa\r\nque quase todas as outras forças da dinastia do lorde precisam se reunir aqui\r\ntambém!” Os olhos de um ancião brilharam.",
            "A guerra havia\r\nentrado nos estágios críticos. Se o Grande Salão Imperial fosse derrotado,\r\ntoda a dinastia do lorde cairia. Portanto, quase todas as forças da\r\ndinastia do lorde participariam da guerra para garantir que vencessem.",
            "“Também recebi\r\nalgumas notícias. As forças subordinadas do Grande Salão Imperial entraram\r\nno campo de batalha há mais de três meses.”",
            "Alguns dos membros\r\ndiscutiram o que aconteceu, bem como o progresso da guerra dentro do salão.",
            "Do ponto de vista\r\nde Zhao Feng, o verdadeiro fator que determinaria quem venceria seria o\r\nespecialista de pico. Sendo um Lorde Sagrado no estágio inicial, Zhao Feng\r\nnão conseguia mudar muito a maré da guerra. ",
            "‘Usar esta chance\r\npara aumentar minha força é o mais importante!’ Zhao Feng pensou.",
            "Não importava qual\r\ndinastia do lorde vencesse; enquanto ele tivesse um poder de batalha\r\nincomparável, não havia com o que se preocupar!",
            "Zhao Feng se\r\npreparou para entrar em reclusão e aumentar sua força após o término da\r\nreunião.",
            "“Nan Gongsheng,\r\nserá melhor para você não se mostrar tanto!” Zhao Feng disse no caminho.",
            "Agora que a guerra\r\nentre as dinastias do lorde estava chegando aos estágios finais, o que\r\ndecidiria o resultado seriam os especialistas mais poderosos. Assim, o\r\nSemideus do Palácio das Nove Escuridões definitivamente estaria presente.",
            "O Semideus do\r\nPalácio das Nove Escuridões pode não atacar o Salão dos Deuses, mas eles podem\r\nagir contra Nan Gongsheng!",
            "Nesse ponto, Zhao\r\nFeng não estava mais planejando entrar no campo de batalha. Nan Gongsheng,\r\nZhao Yufei e ele próprio só atrairiam não-humanos no nível Rei Sagrado se eles\r\naparecessem. Com sua força atual, eles obviamente não podiam lutar contra\r\num Rei Sagrado. Um erro pode resultar em suas mortes.",
            "Por outro lado,\r\nele estava se expandindo no Reino dos Sonhos da Era Antiga e tinha a capacidade\r\nde duplicação do olho esquerdo, então não precisava de mais recursos no\r\nmomento.",
            "“Eu sei!” Nan\r\nGongsheng voltou para sua residência.",
            "“Yufei, você\r\ndeveria voltar para a Família Duanmu”, sugeriu Zhao Feng. Ele não estava\r\nmais planejando entrar no campo de batalha e, com a morte do Décimo Terceiro\r\nPríncipe, Zhao Yufei não precisaria se preocupar com o casamento. ",
            "“Eu quero ficar ao\r\nlado do Irmão Feng!” Zhao Yufei tinha um olhar decisivo. Ela estava\r\ncom medo de não ver Zhao Feng por vários anos se ela fosse embora agora.",
            "“Eu também vou\r\nficar para trás!” Duanmu Qing disse com um leve sorriso. Embora\r\nDuanmu Qing não fosse tão forte quanto Zhao Yufei, dois Lordes Sagrados eram\r\nobviamente mais fortes que um.",
            "“Bem. Diga-me\r\nse acontecer alguma coisa”, Zhao Feng olhou para Zhao Yufei e disse de maneira\r\nsuave. Ele então entrou em reclusão depois de retornar à sua residência e\r\ncirculou a Técnica dos Dez Mil Pensamentos Divinos para realizar várias\r\ntarefas.",
            "Ele primeiro se\r\nconcentrou em consolidar a Terra do Vento e Relâmpago. Zhao Feng precisava\r\naumentar seu cultivo rapidamente, e sua Terra do Vento e Relâmpago havia\r\nacabado de chegar aos estágios iniciais do nono nível. Se ele não o\r\nreforçasse, isso poderia ter efeitos em seu futuro cultivo.",
            "Outra parte de sua\r\nmente se concentrou em absorver o Relâmpago da Tribulação Divina dentro das\r\ncabeças do Semideus, na dimensão do olho esquerdo. O poder do Relâmpago da\r\nTribulação Divina não apenas aumentou o poder de suas técnicas de linhagem\r\nocular, mas também poderia refinar sua Intenção da Alma.",
            "Shua! Shua! ",
            "Ao mesmo tempo,\r\nvários pedaços de Grama Espiritual Refinadora da Alma e uma onda sombria de\r\nenergia mental entrou na alma de Zhao Feng.",
            "Nesse momento,\r\nZhao Feng estava mais focado em como sua alma era refinada. Ele já tinha\r\nmuitos recursos em termos de força vital e corpo. Desde que ele pudesse\r\naumentar sua Intenção da Alma, Zhao Feng poderia tentar usar a misteriosa\r\nesfera dourada para duplicar itens ainda mais raros.",
            "Às vezes, Zhao\r\nFeng também entrava no Reino dos Sonhos da Era Antiga enquanto cultivava, para\r\nfornecer recursos aos Tigres Alados Dourados Escarlate e aos Touros Indomáveis\r\n​​da Terra. ",
            "Dois meses depois,\r\no restante do Grande Salão Imperial chegou às linhas de frente e concentrou-se\r\nprincipalmente na Província de Ling. Parte do escalão superior do Palácio\r\nCéu Suspenso e outras superpotências de três estrelas também estavam presentes.",
            "Por outro lado, a Capital\r\ndo Culto Sombrio se uniu ao Palácio do Demônio Celeste e a algumas das outras\r\nforças de ponta para lutar contra os humanos.",
            "Todos os membros\r\nde escalão baixo a médio da Província de Ling estavam sendo transferidos para a\r\nProvíncia de Lan e Shuang porque todos sabiam que uma grande batalha\r\naconteceria na Província de Ling.",
            "Um dia, as duas\r\ndinastias do lorde tiveram uma guerra de reconhecimento em pequena escala na\r\nProvíncia de Ling. Embora poucas pessoas participassem, quase todos os\r\nenvolvidos eram Imperadores inigualáveis ou Lordes Sagrados. Reis Sagrados\r\nlideraram os grupos.",
            "Os humanos tiveram\r\na vantagem nessa luta em pequena escala e conseguiram derrotar os não-humanos.",
            "Zhao Feng estava\r\nem reclusão dentro do Mundo Espacial Enevoado, mas ele obteve essas informações\r\natravés do Velho Monstro Xu, que estava na Província de Ling, através do uso do\r\nSelo do Coração Sombrio.",
            "“Eu não pensei que\r\na guerra já teria atingido um nível tão aterrorizante!” Zhao Feng exclamou\r\nfracamente.",
            "As pessoas mais\r\nfracas no conflito da Província de Ling foram os Imperadores de\r\npico. Esses membros eram quase todos das forças mais fortes da dinastia do\r\nlorde. O Velho Monstro Xu e vários Imperadores do Pavilhão Fumaça do\r\nOceano estavam presentes no campo de batalha da Província de Ling.",
            "Claro, o número\r\ndaqueles que lutaram não excedeu duzentos. Afinal, era apenas uma batalha\r\nde reconhecimento em pequena escala.",
            "Zhao Feng saiu do\r\nisolamento três meses depois. Nesse período, houve mais algumas batalhas\r\nem pequena escala.",
            "“Meu Corpo Sagrado\r\ndo Relâmpago alcançou os estágios iniciais do sexto nível!”",
            "O estado de\r\nexistência de Zhao Feng aumentou um pequeno nível.",
            "Whoosh!",
            "Zhao Feng entrou\r\nno Reino dos Sonhos da Era Antiga.",
            "“Alvo - o\r\ngovernante da floresta, o Macaco Alado do Relâmpago Flamejante!” Zhao Feng\r\nordenou, depois levou os Touros Indomáveis da Terra e os Tigres Alados Dourado\r\nEscarlates em direção a um dos terrenos proibidos da floresta.",
            "Boom! Boom! Boom!",
            "O Céu e a Terra\r\ntremiam quando um grande macaco vermelho-ardente desceu diante de Zhao Feng e\r\nliberou uma força poderosa.",
            "Boom!",
            "Os Tigres Alados\r\nDourado Escarlates e os Touros Indomáveis da Terra começaram a entrar em\r\npânico. Era óbvio que a linhagem do Macaco Alado do Relâmpago Flamejante\r\nera muito forte e os suprimia. ",
            "Zhao Feng ativou\r\nimediatamente o Corpo Sagrado do Relâmpago e lutou contra a pressão do Macaco\r\nAlado do Relâmpago Flamejante.",
            "“Este Macaco Alado\r\ndo Relâmpago Flamejante atingiu o nível de um Rei Sagrado!” Zhao Feng pôde\r\nestimar a força do macaco depois de interagir com alguns Reis Sagrados.   ",
            "No entanto, desde\r\nque Zhao Feng tinha alguns bandos poderosos de bestas com ele, ele não estava\r\ncom medo desse macaco no nível Rei Sagrado.",
            "Se Zhao Feng\r\npudesse levar as bestas daqui para o mundo exterior, o Rei Sagrado Rugido dos\r\nCéus não teria ousado perseguir Zhao Feng e companhia.",
            "“Este é o meu\r\nterritório! Todos vocês estão cortejando a morte!” O Macaco Alado do\r\nRelâmpago Flamejante enviou uma onda de energia mental.",
            "“Macaco Alado do\r\nRelâmpago Flamejante, torne-se meu subordinado obedientemente e salve sua\r\nvida!” Zhao Feng sorriu confiante.  ",
            "“Humano miserável,\r\ncomo você ousa escravizar aqueles que possuem as linhagens das Dez Mil Raças\r\nAntigas!” O Macaco Alado do Relâmpago Flamejante rugiu com raiva. Com\r\napenas um olhar, poderia dizer que Zhao Feng havia escravizado todas as bestas\r\npróximas a ele, e ele podia dizer que Zhao Feng não tinha nenhuma linhagem\r\nantiga. ",
            "“Avançem!” Zhao\r\nFeng deu a ordem, e os Tigres Alados Dourado Escarlates e os Touros Indomáveis\r\n​​da Terra se dividiram em dois grupos e atacaram do chão e do céu.",
            "“Todos vocês,\r\nmorram!” O Macaco Alado do Relâmpago Flamejante imediatamente ativou seu\r\npoder de linhagem sem qualquer hesitação depois de ver tal força. ",
            "Boom!",
            "O fogo ardeu no\r\ncorpo do Macaco Alado do Relâmpago Flamejante. Ao mesmo tempo, um leve\r\nrelâmpago azul foi lançado de seus punhos, olhos e boca. ",
            "Bam!",
            "O Macaco Alado do\r\nRelâmpago Flamejante bateu ao lado de uma onda de fogo e relâmpago. Um\r\npoderoso pilar gigante de fogo e relâmpago se formou e se elevou sobre todas as\r\ndireções. ",
            "“Que\r\npoder!” Zhao Feng ficou atordoado. Felizmente, suas bestas eram\r\ncontroladas por sua Intenção, então Zhao Feng percebeu assim que o Macaco Alado\r\ndo Relâmpago Flamejante estava prestes a atacar, permitindo que ele\r\ndirecionasse as bestas para longe do alcance do ataque. ",
            "Boom! Weng~~~",
            "Zhao Feng circulou\r\nseu Corpo Sagrado do Relâmpago e Técnica de Vôo das Asas de Relâmpago quando\r\nele se juntou à batalha. Ele não se atreveu a conservar sua força contra\r\num oponente tão aterrorizante e atacou com força total.",
            "Zhao Feng\r\ninstantaneamente desencadeou a projeção de seu Pequeno Mundo do Vento e\r\nRelâmpago, bem como do Domínio da Força Física do Relâmpago. Todos os seus\r\nataques continham o poder combinado de sua própria força, o Domínio da Força\r\nFísica do Relâmpago e a projeção do Pequeno Mundo.",
            "Weng~~ Whoosh!",
            "Os Touros\r\nIndomáveis da Terra avançaram abaixo do Macaco Alado do Relâmpago Flamejante,\r\nenquanto os Tigres Alados Dourado Escarlates voaram rapidamente no céu e\r\natacaram com suas asas e garras. Zhao Feng trabalhou em sincronia com as\r\nduas hordas de bestas para enfraquecer gradualmente o inimigo.",
            "“Caos da Alma\r\nRoxa!” Zhao Feng ocasionalmente usava uma técnica de ilusão. Embora\r\nnão fosse muito eficaz, ainda podia distrair o Macaco Alado do Relâmpago\r\nFlamejante por um momento.",
            "O Macaco Alado do\r\nRelâmpago Flamejante começou a ficar em desvantagem contra a força combinada de\r\nZhao Feng e os dois grupos de bestas. ",
            "“Humano\r\ndesprezível!” O poder da linhagem do Macaco Alado do Relâmpago Flamejante\r\nfoi diminuindo gradualmente. ",
            "Peng~~ Boom!",
            "O Macaco Alado do\r\nRelâmpago Flamejante saltou de repente e se transformou em relâmpago escarlate\r\nque disparou para o céu. ",
            "Ele desistiu de\r\nseu território e estava fugindo. Sabia que havia perdido; se ficasse\r\naqui, poderia se tornar um dos escravos de Zhao Feng, assim como os outros. ",
            "“Persigam-o!” Zhao\r\nFeng não estava disposto a deixar algo tão forte assim. Mesmo que ele\r\nfalhasse em escravizar o Macaco Alado do Relâmpago Flamejante, seu sangue e\r\ncarne eram recursos extremamente preciosos. ",
            "\n",
            " "
      ]
}