{
      "Capítulo 1066 - Olho da Destruição": [
            "“Persigam-o, não\r\npodemos deixar ele escapar assim!!”",
            "Zhao Feng\r\ncontrolou os Tigres Alados e os Touros Indomáveis e seguiu atrás do Macaco\r\nAlado do Relâmpago Flamejante. ",
            "O Macaco Alado do\r\nRelâmpago Flamejante não se especializou em velocidade, então Zhao Feng e os\r\nbandos de bestas logo conseguiram alcançá-lo. No entanto, o macaco não se\r\nimportou e continuou fugindo. Zhao Feng e as bestas não conseguiram\r\ndetê-lo, então eles só puderam continuar atacando e o ferindo ainda mais.  ",
            "Zhao Feng e os grupos\r\nde bestas logo perseguiram-no da floresta para uma pequena cadeia de montanhas.\r\n",
            "“Espinho de\r\nEnergia Mental!”",
            "De repente, um espinho\r\nroxo e dourado disparou do olho esquerdo de Zhao Feng na alma do Macaco Alado\r\ndo Relâmpago Flamejante. ",
            "Nesse momento, o macaco\r\nficou gravemente ferido, então a técnica da alma de Zhao Feng foi\r\neficaz. O ataque da alma foi perfeito; o Macaco Alado do Relâmpago\r\nFlamejante que saltou no ar, instantaneamente desmoronou e caiu no chão.",
            "Boom! Boom! Boom!\r\n",
            "Os chifres de mais\r\nde uma dúzia de Touros Indomáveis da Terra brilhavam com uma luz dourada\r\nescura, enquanto avançavam em direção ao Macaco Alado do Relâmpago Flamejante.",
            "Whoosh! ",
            "Todos os Tigres\r\nAlados Dourado Escarlates no ar desencadearam instantaneamente ataques\r\nferozes. Todos os ataques foram direcionados para as feridas do Macaco\r\nAlado do Relâmpago Flamejante.",
            "Zhao Feng também\r\nnão descansou; ele continuou usando técnicas de linhagem ocular da Alma\r\npara enfraquecer a Intenção da Alma do Macaco Alado do Relâmpago\r\nFlamejante.  ",
            "“Droga, humano sem\r\nvergonha!” O sangue escorria dos ferimentos do Macaco Alado do Relâmpago\r\nFlamejante. ",
            "“Está na\r\nhora!” O olho esquerdo de Zhao Feng focou, e uma ondulação chocante do\r\npoder da linhagem ocular formou um redemoinho sem fundo que se ligava a um\r\nabismo roxo sem fim. Uma força proibida de puxar almas instantaneamente\r\ncobriu o Macaco Alado do Relâmpago Flamejante. ",
            "“Olhar do Olho de\r\nDeus!” Zhao Feng usou instantaneamente o Olhar do Olho de Deus com força\r\ntotal e circulou seu Poder da Alma e a Intenção Ocular ao máximo. Afinal,\r\nseu alvo desta vez era o Macaco Alado do Relâmpago Flamejante, cuja força da\r\nalma era a mesma de um Rei Sagrado. ",
            "“Humano, nem pense\r\nnisso!” O Macaco Alado do Relâmpago Flamejante parecia saber o que Zhao\r\nFeng ia fazer e lutava continuamente. ",
            "“É realmente muito\r\ndifícil!” Zhao Feng revelou uma expressão tensa. Embora tenha sido\r\ngravemente ferida, a alma do Macaco Alado do Relâmpago Flamejante não mostrou\r\nsinais de deixar seu corpo. ",
            "Com um pensamento,\r\nZhao Feng fez com que os Tigres Alados e os Touros Indomáveis continuassem\r\natacando o Macaco Alado do Relâmpago Flamejante. Os ataques dos Lordes\r\nSagrados do Reino da Luz Mística também podiam danificar a alma, o que\r\nenfraqueceria a Intenção da Alma do Macaco Alado do Relâmpago Flamejante.  ",
            "Atualmente, a\r\nIntenção Ocular de Zhao Feng era muito poderosa, e seu Olhar do Olho de Deus\r\npodia durar muito tempo. Por outro lado, o Macaco Alado do Relâmpago\r\nFlamejante estava sendo continuamente atacado e estava ficando mais fraco,\r\nentão sua alma começou a deixar seu corpo. ",
            "“Bom,\r\ncontinuem!” Zhao Feng ficou muito feliz e aumentou a força do Olhar do\r\nOlho de Deus. Zhao Feng seria capaz de obter recursos com muito mais facilidade\r\nse pudesse escravizá-lo.",
            "Boom! Peng!",
            "Sob as ordens de\r\nZhao Feng, os Tigres Alados e os Touros Indomáveis continuaram a atacar o\r\nMacaco Alado do Relâmpago Flamejante. Ele estava extremamente cansado e\r\nferido quando ataques atingiram seu corpo e alma. Sua alma então começou a\r\ndeixar lentamente seu corpo.",
            "No entanto, neste\r\nmomento, um barulho alto veio de repente de uma pequena colina na frente\r\ndeles. Uma figura cinzenta gigante saltou do chão e fez a terra\r\ntremer. Uma aura aterrorizante que era tão pesada quanto uma montanha se\r\nespalhou instantaneamente.",
            "No instante em que\r\nos Tigres Alados, os Touros Indomáveis e o Macaco Alado do Relâmpago Flamejante\r\nviram essa figura cinzenta gigante, eles revelaram uma expressão de medo e\r\ncomeçaram a tremer. A resistência do Macaco Alado do Relâmpago Flamejante\r\ntambém se reduziu ao mínimo.  ",
            "“Boa!” Zhao\r\nFeng mais uma vez aumentou o poder do Olhar do Olho de Deus e instantaneamente\r\nsugou a alma do macaco para a dimensão do seu olho esquerdo. ",
            "A figura gigante e\r\ncinzenta rugiu de raiva quando olhou para Zhao Feng e o Macaco Alado do\r\nRelâmpago Flamejante. ",
            "Wu~~~~",
            "Uma rajada de ar\r\nvarreu, e Zhao Feng instantaneamente sentiu uma forte sensação de\r\nperigo. Ele rapidamente afastou o corpo do Macaco Alado do Relâmpago\r\nFlamejante e ordenou que os Tigres Alados Dourado Escarlates e os Touros\r\nIndomáveis ​​da Terra escapassem. ",
            "“Apenas um rugido\r\ncontém tanto poder!?” Zhao Feng ficou chocado ao se retirar para a\r\nfloresta com os Tigres Alados e os Touros Indomáveis ​​na esperança de que a\r\ngigantesca figura de pedra cinza não os perseguisse. Afinal, Zhao Feng\r\nhavia esgotado muito o Poder da Alma e a Intenção Ocular agora. Os dois\r\ngrupos de bestas também tiveram grandes perdas quando lutaram juntos.",
            "“Mestre, isso é um\r\nmembro da ",
            "Raça Cristal da\r\nTerra!” O líder dos Tigres Alados disse a Zhao Feng.",
            "“",
            "Raça Cristal da Terra!” A\r\nexpressão de Zhao Feng se transformou em descrença. Ele não sabia como\r\neles eram, mas sabia de suas habilidades.",
            "A ",
            "Raça Cristal da Terra\r\nficou em 9.136º lugar entre as Dez Mil Raças Antigas, e elas poderiam criar\r\nPedras de Cristal Primordial de alto nível dentro de seus próprios\r\ncorpos. Uma criatura da ",
            "Raça\r\nCristal da Terra totalmente amadurecida poderia criar Cristais Divinos\r\nInferiores e, aparentemente, membros de nível Deus poderiam criar Cristais\r\nDivinos!",
            "Zhao Feng não\r\nhavia usado nenhum Cristal Divino Inferior para se cultivar desde que ele\r\nrecentemente invadiu o Reino da Luz Mística, mas ele definitivamente precisaria\r\ndeles no futuro para cultivar seu Poder Sagrado da Luz Mística.",
            "Os especialistas\r\ndo Reino da Luz Mística da zona do continente não costumavam cultivar com Cristais\r\nDivinos Inferiores; eles só guardariam um para quando tentassem\r\nultrapassar um gargalo. A partir disso, era possível ver quão raros eram\r\nos Cristais Divinos Inferiores na zona do continente.",
            "Embora Zhao Feng\r\ntenha obtido alguns Cristais Divinos Inferiores no Julgamento do Príncipe\r\nHerdeiro, eles não foram suficientes para sustentar as necessidades de Zhao\r\nFeng.",
            "“Mas não posso\r\nfazer nada com a ",
            "Raça\r\nCristal da Terra no momento.”",
            "Zhao Feng suprimiu\r\no desejo em seu coração. Apenas a força daquela figura da ",
            "Raça Cristal da Terra um\r\nmomento atrás era pelo menos tão alta quanto o Macaco Alado do Relâmpago\r\nFlamejante, e seu poder da linhagem era muito mais forte, então havia um efeito\r\nde supressão também. Mais importante ainda, ",
            "a Raça Cristal da Terra vivia em bandos. ",
            "Zhao Feng gastou\r\nmuito tempo para escravizar o macaco depois de retornar à floresta e finalmente\r\nconseguiu ter sucesso. Zhao Feng recolocou a alma do macaco em seu\r\ncorpo. Com o poderoso Corpo Sagrado do Macaco Alado do Relâmpago\r\nFlamejante, ele seria capaz de se recuperar rapidamente.   ",
            "Ao mesmo tempo,\r\nZhao Feng forçou o macaco a entregar seus recursos. Apesar de pouco\r\ndisposto, ele ainda tinha que fazer o que Zhao Feng disse. ",
            "Huala!",
            "Ele retirou toda a\r\nsua riqueza de seu Pequeno Mundo, e os olhos de Zhao Feng instantaneamente se\r\niluminaram. O Macaco Alado do Relâmpago Flamejante realmente era digno de\r\nser o governante da floresta; tinha uma grande quantidade de recursos e todos\r\neram de alto nível.  ",
            "Zhao Feng olhou\r\npara uma das ervas vermelhas escuras. Ele podia sentir uma aura de alma\r\núnica com isso.",
            "“Mestre, esta é a ",
            "Grama Abrasadora da Alma do\r\nEspírito do Fogo!” O Macaco Alado do Relâmpago Flamejante introduziu\r\npara Zhao Feng.",
            "A ",
            "Grama Abrasadora da Alma do\r\nEspírito do Fogo queimava a alma e poderia fortalecer a intenção e o\r\nPoder da Alma do usuário. No entanto, era geralmente usado para fabricar\r\npílulas venenosas.",
            "“Que estranha e\r\núnica erva da alma!” Zhao Feng ficou levemente surpreso. No momento,\r\nele precisava urgentemente de recursos que ajudassem sua alma. Embora a ",
            "Grama Abrasadora da Alma do\r\nEspírito do Fogo fosse estranha, Zhao Feng a pegou sem pensar muito.",
            "Zhao Feng, em\r\nseguida, pegou muitos outros recursos preciosos antes de deixar o Reino dos\r\nSonhos da Era Antiga. O Velho Monstro Xu relatou instantaneamente a\r\nsituação do campo de batalha da Província de Ling para Zhao Feng através do\r\nSelo do Coração Sombrio.",
            "“O quê? Um\r\nespecialista Semideus apareceu no campo de batalha!?” Zhao Feng ficou\r\natordoado.",
            "Fazia pouco tempo\r\ndesde que os especialistas no nível Rei Sagrado começaram a aparecer e travar\r\nbatalhas em pequena escala. Ele não esperava que os especialistas\r\nSemideuses aparecessem tão rapidamente.",
            "Os Semideuses\r\nestavam no auge da dinastia do lorde e eram respeitados por todos. Eles\r\ntinham o maior poder de batalha do continente e agora os Semideuses haviam\r\naparecido na Província de Ling.",
            "Os humanos haviam\r\nenviado o Grande Ancião do Grande Salão Imperial – o Grande Imperador Song,\r\ntambém conhecido como Semideus Taichi! Os não-humanos haviam enviado o\r\nGrande Ancião do Palácio do Demônio Celeste – o Semideus Destruidor!",
            "Claro, os dois\r\nSemideuses estavam apenas testando um ao outro. Afinal, as dinastias do\r\nlorde ainda tentavam descobrir o quão forte era o outro, porque um erro poderia\r\nresultar em um preço alto que poderia determinar o resultado final.",
            "Um gigantesco\r\npalácio temporário envolto em uma luz proibida foi construído atrás da zona de\r\nguerra da Província de Ling. Foi no terreno proibido do campo de batalha e\r\nbloqueou tudo.",
            "Dentro do palácio\r\ngigante:",
            "“Por que os\r\nnão-humanos ousaram declarar guerra contra nós?” O líder era um ancião em\r\nvestes brancas com dragões desenhados nela. Nenhuma aura veio dele, e ele falou\r\nem um tom sem emoção.",
            "“Os não-humanos\r\nnão nos atacariam se não estivessem confiantes!” Um ancião magro com\r\nsobrancelhas afiadas disse com certeza.",
            "“Precisamos nos\r\npreparar também, caso algo aconteça!” Disse o ancião líder vestindo as\r\nvestes brancas.",
            "“A chance de\r\nTaichi vencer esta batalha não é muito grande...” O ancião vestindo as\r\nvestes brancas levantou a cabeça e olhou para cima como se pudesse ver através\r\nde tudo.",
            "Os dois Semideuses\r\nentraram em confronto no ar acima da zona de guerra da Província de\r\nLing. Qualquer um dos ataques de qualquer um deles tinha o poder de\r\ndestruir o Céu e a Terra e fazer com que o próprio espaço se quebrasse.",
            "“Taichi, você não\r\né meu par!” O Semideus Destruidor usava uma armadura escamosa preta e\r\ntinha um chifre na cabeça.",
            "“Então tente\r\nisso.” O Semideus Taichi moveu as palmas das mãos e a intenção ilimitada\r\nlogo se juntou em uma esfera vazia que emitia uma aura proibida.",
            "“Céu e Terra Sem\r\nLimites!” O Semideus Taichi jogou essa esfera vazia.",
            "“Luz da\r\nDestruição!” Os olhos do Semideus Destruidor brilharam de repente com uma\r\nluz dourada. Seus olhos eram como o sol quando lançavam relâmpagos\r\ndourados que irradiavam um forte poder de destruição.",
            "Hu!",
            "A luz dourada que\r\nsaiu dos olhos do Semideus Destruidor refletiu na esfera vazia que Semideus\r\nTaichi jogou. O ponto em que a esfera vazia tocou a luz dourada\r\ninstantaneamente começou a se partir.",
            "“Esta é a intenção\r\ndos cinco elementos, além de Yin e Yang!” O Semideus Destruidor exclamou em\r\nsurpresa. Somente o Semideus Taichi poderia mesclar os cinco elementos com\r\nYin e Yang juntos tão bem. Itens normais teriam sido destruídos por sua\r\nLuz da Destruição há muito tempo.",
            "“Hmph, tudo vira\r\npó na frente do Olho da Destruição!”",
            "A Intenção Ocular\r\nsurgiu dos olhos do Semideus Destruidor, e a luz dourada iluminou o Céu e a\r\nTerra. O próprio espaço parecia se separar onde quer que a Luz da\r\nDestruição brilhava.",
            "Boom! Boom! Boom!",
            "O céu ficou escuro\r\nquando um poder aterrador que parecia capaz de mudar o Céu e a Terra\r\napareceu. Todos os Quase Lordes Sagrados e Lordes Sagrados que lutavam\r\nabaixo ficaram atordoados; eles circulavam seu poder com força total para\r\nlutar contra essa força aterradora. Eles não pensavam mais em lutar contra\r\nseus inimigos.",
            "De repente, um\r\nfeixe de luz branca disparou quando o Yuan Qi do Céu e da Terra se moveu.",
            "“Retirada!” A\r\nmaioria do corpo de Semideus Taichi havia sido destruída, e ele acelerou de\r\nvolta para sua sede.",
            "“Corram!”",
            "“Retirada!”",
            "Vendo seu\r\nespecialista Semideus derrotado, os Lordes Sagrados e os Imperadores\r\nincomparáveis ​​instantaneamente se espalharam de medo enquanto os não-humanos\r\nos perseguiam com sangue quente fervendo.",
            "“Para onde você\r\npensa que está correndo?” O Semideus Destruidor desceu dos céus.",
            "Boom! Weng~~",
            "Uma grande onda da\r\nLuz da Destruição disparou de seus olhos e irradiou uma aura final de\r\nDestruição. Os corpos e almas de todos os Lordes Sagrados e Imperadores\r\nincomparáveis ​​instantaneamente se despedaçaram e se desfizeram quando a Luz\r\nda Destruição se espalhou sobre eles!",
            "Muitos\r\nespecialistas usaram técnicas secretas defensivas ou a projeção de seu Pequeno\r\nMundo para se defender, mas todas as intenções foram destruídas pelos Olhos da\r\nDestruição.",
            "“Corra! Esse\r\né um dos descendentes dos Oito Grandes Olhos de Deus, o Olho da Destruição!”",
            "O especialista\r\nSemideus dos humanos perdeu desta vez."
      ]
}