{
      "Capítulo 1067 - Dragão Serpente Negra": [
            "Zhao Feng poderia\r\nreceber todas as notícias do campo de batalha da Província de Ling o mais\r\nrápido possível através do Velho Monstro Xu. O Grande Ancião do Grande\r\nSalão Imperial - Semideus Taichi - e o Grande Ancião do Palácio Demônio Celeste\r\n– Semideus Destruidor - lutaram e o lado humano perdeu.",
            "“Eu não esperava\r\nque os não-humanos tivessem um Semideus que também fosse descendente de um dos\r\nOito Grandes Olhos de Deus!”",
            "Zhao Feng ficou\r\natordoado. O Semideus Destruidor tinha os Olhos da Destruição, que\r\ndescendiam do Olho de Deus da Destruição. O Olho de Deus da Destruição foi\r\no Olho de Deus mais forte no quesito ataque. Ele controlava as leis da\r\nDestruição e tinha a capacidade de destruir o Céu e a Terra.",
            "Zhao Feng também\r\ntinha ouvido falar do Semideus Taichi. Esse Semideus era o Semideus mais\r\njovem do Grande Salão Imperial; ele cultivou os cinco elementos, além de\r\nYin e Yang, e até conseguiu tocar a porta do Reino Divino.",
            "“Reino Divino\r\nCelestial!” A intenção da batalha ardia nos olhos de Zhao Feng.",
            "Whoosh!",
            "Zhao Feng colocou\r\na Grama Abrasadora da Alma do Espírito do Fogo na dimensão do olho esquerdo e\r\ncomeçou a duplicá-la. Depois pegou uma Grama Abrasadora da Alma do\r\nEspírito do Fogo e deixou a outra para que ele pudesse continuar a duplicá-la\r\nassim que se recuperasse.",
            "Zhao Feng comeu\r\nalgumas ervas que reabasteceram seu Yuan Qi e começou a absorver a Grama\r\nAbrasadora da Alma do Espírito do Fogo enquanto ativava a Técnica dos Dez Mil\r\nPensamentos Divinos.",
            "Hu~~",
            "Fios de energia\r\nmental vermelha escura entraram lentamente na alma de Zhao Feng. Sua alma\r\ncomeçou instantaneamente a queimar, e a luz vermelha escura apareceu em volta\r\ndo Corpo da Alma do Relâmpago.",
            "“Essa dor não é\r\nnada comparada a quando minha alma se partiu!” Zhao Feng rangeu os dentes\r\ne continuou a absorver a Grama Abrasadora da Alma do Espírito do Fogo.",
            "Quando ele\r\nterminou de absorver a Grama Abrasadora da Alma do Espírito do Fogo, mais dois\r\npedaços da Grama Abrasadora da Alma do Espírito do Fogo foram duplicados na\r\ndimensão do olho esquerdo, e ele imediatamente pegou uma delas.",
            "Três meses depois,\r\nZhao Feng abriu seus olhos, e uma aura de alma vermelha ardente se espalhou.",
            "“Minha Intenção da\r\nAlma alcançou os estágios finais do Reino da Luz Mística!” Zhao Feng\r\nestava muito feliz.",
            "Ele usara cinco\r\npedaços de Grama Abrasadora da Alma do Espírito do Fogo nos últimos três meses,\r\ne sua alma estava sofrendo dores a cada instante. Seu trabalho duro\r\nfinalmente valeu a pena!",
            "A Intenção da Alma\r\nde Zhao Feng alcançando os estágios finais do Reino da Luz Mística, significava\r\nque suas técnicas de linhagem ocular seria ainda mais fortes do que antes.",
            "As técnicas de\r\nlinhagem ocular de Zhao Feng e o Relâmpago da Tribulação Divina agora podem\r\ndanificar até os Reis Sagrados, ao contrário de sua Técnica do Vento e\r\nRelâmpago dos Cinco Elementos que era completamente inútil contra o Rei Sagrado\r\nRugido dos Céus.",
            "“Eu me pergunto se\r\nposso duplicar minhas Flechas Matadoras de Deuses de nível inferior\r\nagora!” O coração de Zhao Feng pulou.",
            "A Intenção da Alma\r\nse tornar mais forte significava que a Intenção Ocular também era mais\r\nforte. Uma vez que Zhao Feng pudesse duplicar grandes quantidades de\r\nFlecha Matadora de Deuses Inferior, ele não precisaria mais ter medo dos Reis\r\nSagrados e seria capaz de se proteger na dinastia do lorde.",
            "Shua!",
            "Zhao Feng absorveu\r\ncuidadosamente a Flecha Matadora de Deuses Inferior, na dimensão do olho\r\nesquerdo.",
            "Weng~~ Whoosh!",
            "A misteriosa\r\nesfera dourada girou rapidamente na dimensão do olho esquerdo e soltou ondas de\r\nfraca luz dourada que passavam através da Flecha Matadora de Deuses\r\nInferior. Uma esfera de matéria negra finalmente apareceu da misteriosa\r\nesfera dourada e soltou uma aura desolada.",
            "“Vai começar a\r\nduplicar novamente!” ",
            "Zhao Feng conhecia\r\nos passos da duplicação com muita clareza.",
            "No entanto, uma\r\nvez que ele estava tentando duplicar a Flecha Matadora de Deuses Inferior, isso\r\npoderia levar um tempo muito longo. Nesse período, o foco principal de\r\nZhao Feng seria a dimensão do olho esquerdo, enquanto outra parte dele se\r\nconcentraria na Técnica de Divisão da Alma e em algumas outras técnicas de\r\nalma.",
            "“Devo parar\r\nimediatamente se não conseguir duplicá-la!”",
            "Zhao Feng não se\r\natreveu a colocar muito foco no cultivo de seu corpo ou do Poder Sagrado da Luz\r\nMística por enquanto.",
            "Ele também usaria\r\no Selo do Coração Sombrio para se comunicar com o Velho Monstro Xu e receber\r\nnotícias da guerra no mundo exterior.",
            "As notícias do\r\nSemideus humano sendo derrotado instantaneamente se espalharam pela dinastia do\r\nlorde e fizeram todo mundo começar a entrar em pânico. Todas as forças da\r\nDinastia do Lorde do Grande Gan pensaram que não perderiam e que o Grande Salão\r\nImperial seria capaz de parar os não-humanos, mas agora não podiam deixar de se\r\npreocupar.",
            "Todos os especialistas\r\nde ponta em ambas as dinastias dos lordes, como aqueles que geralmente estavam\r\nem reclusão, começaram a ir em direção ao campo de batalha.",
            "O Semideus Oceano\r\nNegro do Palácio das Nove Escuridões havia saído e seguia em direção às linhas\r\nde frente, enquanto Semideus Respiração Silenciosa - o Grande Ancião do Palácio\r\nCéu Suspenso - e um grupo de membros do escalão superior também deixaram o clã.",
            "Várias outras\r\nbatalhas eclodiram no campo de batalha da Província de Ling nos últimos três\r\nmeses. As vitórias e derrotas de ambos os lados foram aproximadamente\r\niguais.",
            "“Parece que a\r\nguerra entrou nos estágios críticos!”",
            "O geralmente calmo\r\nZhao Feng não pôde deixar de se preocupar com a Dinastia do Lorde do Grande\r\nGan. Da situação atual, era difícil dizer qual seria o resultado\r\nfinal. Mesmo o mestre de adivinhação mais famoso da dinastia do lorde não\r\npodia fazê-lo; afinal, havia simplesmente muitas coisas que poderiam mudar\r\no resultado final.",
            "“Eu deveria ir\r\npara a Província de Ling e assistir!” Zhao Feng pensou.",
            "Uma luta entre\r\nSemideuses era algo que acontecia uma vez a cada dez mil anos. Zhao Feng\r\nacreditava que ele seria capaz de aprender muito apenas assistindo.",
            "Nos oito dias\r\nseguintes, a maior parte do foco de Zhao Feng ainda estava na dimensão do olho\r\nesquerdo. Nesse momento, sua Intenção Ocular e Yuan Qi estavam\r\nextremamente esgotados. Ele teve que reabastecê-lo com grandes quantidades\r\nde recursos preciosos.",
            "“Gostaria de saber\r\nse vou ter sucesso ou não!”",
            "Zhao Feng sentiu\r\num pouco de medo. Uma flecha dourada escura flutuava no ar acima da\r\nmisteriosa esfera dourada na dimensão do olho esquerdo. Ao lado havia uma\r\nesfera negra de matéria, e podia-se ver fracamente os contornos embaçados de\r\numa flecha.",
            "A misteriosa\r\nesfera dourada no centro começou a girar rapidamente. Ao mesmo tempo, a\r\nvelocidade de consumo da Intenção Ocular e do Yuan Qi de Zhao Feng dobrou.",
            "“A duplicação está\r\nentrando em seus últimos estágios!”",
            "Zhao Feng tinha\r\numa expressão complicada e estava imerso em alegria e choque.",
            "Weng~ Weng~ ",
            "A Intenção Ocular\r\nde Zhao Feng foi rapidamente consumida quando a esfera de matéria negra acima\r\nda misteriosa esfera dourada começou a condensar-se em uma flecha dourada\r\nescura.",
            "Whoosh!",
            "A velocidade do\r\ngiro da misteriosa esfera dourada diminuiu quando a Intenção Ocular de Zhao\r\nFeng foi completamente esgotada!",
            "Nesse momento, o\r\nolho esquerdo de Zhao Feng parecia se tornar um olho normal. Ele foi\r\nincapaz de usar qualquer poder do Olho Espiritual de Deus.",
            "Zhao Feng começou\r\na suar. Ele não estava disposto a desistir no último momento, mas,\r\nfelizmente, o Olho Espiritual de Deus não havia sido danificado e a cópia foi\r\nconcluída com sucesso. Ele só precisava de um tempo para se recuperar.",
            "“Tão perto, quase\r\natingi o meu limite!”",
            "Whoosh!",
            "Zhao Feng colocou\r\nas duas flechas no Mundo Espacial Enevoado.",
            "Agora que ele\r\ntinha mais uma Flecha Matadora de Deuses Inferior, ele tinha mais uma carta\r\nescondida. Ele não estava com pressa de duplicar mais; ele só faria\r\nisso quando sua Intenção da Alma se tornasse mais forte, pois isso reduziria o\r\nrisco.",
            "Zhao Feng começou\r\na curar seu corpo e alma depois de duplicar com sucesso a flecha.",
            "O Velho Monstro Xu\r\nenviou uma notícia meio mês depois que impediu Zhao Feng de ficar em reclusão.",
            "“Mestre, uma\r\ngrande batalha aconteceu entre as duas dinastias dos lordes, e o Dragão\r\nSerpente Negro da Destruição apareceu do lado dos não-humanos!”",
            "Zhao Feng já havia\r\nse recuperado completamente e sua expressão ficou surpresa quando ouviu\r\nisso. Zhao Feng imediatamente terminou sua reclusão.",
            "“Eu não pensei que\r\no Dragão Serpente Negro da Destruição ",
            "(Lorde Atrocittus: Cansei desse nome\r\ngigante. Vai ser só Dragão Serpente daqui pra frente)",
            "estivesse escondido\r\nentre os não-humanos. Será por isso que os não-humanos começaram a\r\nguerra?” Zhao Feng murmurou em um tom suave. O Dragão Serpente havia\r\nsido gravemente ferido pelas forças combinadas do Palácio Céu Suspenso e do\r\nGrande Salão Imperial, mas se o Dragão Serpente ousasse aparecer mais uma vez,\r\nisso significava que ele deveria ter recuperado a maior parte de sua força.",
            "Era preciso saber\r\nque a força do Dragão Serpente estava no mesmo nível do Deus Antigo Xie\r\nYang. Deuses verdadeiros tinham nove níveis, e “Deus Antigo” se referia\r\nàqueles no sexto posto ou superior. ",
            "Laxuel: na boa, me perco fácil nesses\r\nníveis de poder...",
            "Zhao Feng estimou\r\nque o Dragão Serpente deve ter se recuperado aproximadamente ao nível de um\r\nSemideus. Isso significava que os não-humanos tinham basicamente mais um\r\nSemideus poderoso.",
            "Um único Semideus\r\nextra foi suficiente para mudar a maré da guerra em favor da Dinastia do Lorde\r\nLua Negra, que costumava ser igual à da Dinastia do Lorde do Grande Gan!",
            "“Eu preciso ir ao\r\ncampo de batalha da Província de Ling!”",
            "Zhao Feng começou\r\na se preparar.",
            "Um guarda de\r\narmadura dourada estava perto do prédio em que ele estava hospedado.",
            "“Sênior Zhao, Sua\r\nAlteza me disse para lhe dizer que ele voltou para o lado dos Imperiais do\r\nGrande Gan. Sua Alteza também queria que eu desse isso a você!” O\r\nguarda disse imediatamente quando viu Zhao Feng sair e entregou respeitosamente\r\numa bolsa espiritual para bestas de estimação.",
            "Zhao Feng parou\r\npor um momento. Essa bolsa espiritual para bestas de estimação era a que\r\nele dera ao Nono Príncipe há um tempo; continha dois bandos de bestas e\r\ntrês Macacos Dourados Tremor dos Céus no nível Quase Lorde Sagrado.",
            "“O Nono Príncipe\r\ndeixou o campo de batalha?”",
            "Provavelmente\r\nhavia apenas uma razão pela qual o Nono Príncipe partiria neste momento - para\r\nse tornar o Imperador Sagrado.",
            "Quase cinco anos\r\nse passaram desde o final do Julgamento do Príncipe Herdeiro. Só faltava\r\num ano para o Nono Príncipe se tornar o Imperador\r\nSagrado. Definitivamente, não o deixariam ficar no campo de batalha.",
            "Zhao Feng guardou\r\na bolsa espiritual para bestas de estimação e colocou todas as bestas dentro\r\ndela no Mundo Espacial Enevoado.",
            "Os olhos de Zhao\r\nFeng brilharam enquanto examinavam com seu Sentido Divino. Ele descobriu\r\nque Nan Gongsheng e Zhao Yufei estavam em reclusão, então Zhao Feng deixou a\r\nfortaleza e seguiu para o campo de batalha da Província de Ling sozinho.",
            "Zhao Feng manteve\r\ncontato com o Velho Monstro Xu no caminho.",
            "“As duas dinastias\r\ndos lordes entraram em uma guerra em grande escala, e a Dinastia do Lorde do\r\nGrande Gan enviou três Semideuses.”",
            "O Velho Monstro Xu\r\ncontou a Zhao Feng algumas das coisas que aconteceram no campo de\r\nbatalha. O sangue de Zhao Feng começou a ferver só de ouvir isso.",
            "“Eu me pergunto\r\ncomo seria uma batalha entre Semideuses!”",
            "Zhao Feng sentiu\r\num pouco de arrependimento por não ter marcado o espaço próximo ao campo de\r\nbatalha da Província de Ling.",
            "Weng~ Weng~ Weng~",
            "Um par de asas se\r\nespalhou pelas costas de Zhao Feng enquanto ele usava a Técnica de Vôo das Asas\r\ndo Relâmpago para ir rapidamente em direção ao campo de batalha.",
            "“Velho Monstro Xu,\r\nvocê pode ir ainda mais perto do campo de batalha!” Zhao Feng enviou uma\r\nmensagem para o Velho Monstro Xu.",
            "Nesse momento,\r\neles estavam separados apenas por algumas grandes cidades.",
            "No campo de\r\nbatalha da Província de Ling, o Velho Monstro Xu ficou surpreso, mas ainda se\r\naproximou do campo de batalha propriamente dito. Uma forte onda de\r\nIntenção Ocular apareceu de repente do fundo de sua alma, e seus olhos\r\nbrilharam com uma camada de dourado.",
            "Nesse instante, o\r\nVelho Monstro Xu sentiu que sua visão se tornara várias dezenas de vezes\r\nmelhor. Seus olhos olhavam para o céu e via através da terrível tempestade\r\nde destruição para ver as figuras dos Semideuses brigando.",
            "“Então, esta é uma\r\nbatalha entre Semideuses!?”",
            "O coração do Velho\r\nMonstro Xu tremeu e ele ficou completamente atordoado. Só de olhar para\r\neles, o Velho Monstro Xu sentiu que esse poder aterrorizante que poderia\r\ndestruir o Céu e a Terra havia ultrapassado os limites de um Lorde\r\nSagrado. Qualquer onda de choque aleatória de um Semideus poderia\r\nfacilmente matá-lo.",
            "“Humanos,\r\nvoltei! Todos vocês não estão longe da morte agora!”",
            "Um homem coberto\r\nde escamas negras e chamas escarlates apareceu. Ele tinha uma expressão\r\nmortal, e um tornado preto assobiava ao redor dele, que varria várias dezenas\r\nde quilômetros.",
            "À sua frente\r\nestava um ancião vestindo uma grande capa dourada e segurando um cajado dourado\r\ncom uma cabeça de dragão no topo. Dragões dourados feitos de luz o\r\ncobriam. Essa pessoa era o governante do Grande Salão Imperial e a pessoa encarregada\r\nda dinastia do lorde - Semideus Dragão Imperador.",
            "\n",
            "“Dragão Serpente\r\nNegro, você vai morrer hoje!” Os olhos do Semideus Dragão Imperador\r\nbrilharam subitamente com uma luz dourada. O Céu e a Terra mudaram de cor\r\ne o poder invisível das leis e das intenções varreu o dragão da serpente negra."
      ]
}