{
      "Capítulo 1070 - Partida": [
            "“Há algo se\r\nmovendo lá dentro!” Zhao Feng exclamou em choque.",
            "O Poder Divino no\r\ncampo de batalha poderia facilmente matar os especialistas no nível\r\nSemideus. Mesmo os especialistas do nível Deus provavelmente não seriam\r\ncapazes de abordar a fonte desse poder e agora, Zhao Feng viu que havia um\r\nmovimento dentro da cabeça do cadáver do Deus.",
            "“Impossível!” Zhao\r\nFeng balançou a cabeça.",
            "Os especialistas\r\nno nível Deus não foram capazes de existir dentro da dimensão da zona do\r\ncontinente. Isso significava que o cadáver do Deus estava definitivamente\r\nmorto. Mas, se foi, qual foi o movimento embaçado que Zhao Feng acabou de\r\nver? Uma arma divina inigualável? Algum tipo de tesouro?",
            "Zhao Feng estava\r\nextremamente empolgado e curioso com o cadáver do Deus no subsolo.",
            "“O Poder Divino\r\nestá se tornando mais fraco!”",
            "Zhao Feng\r\ntestemunhou pessoalmente o aparecimento desse poder. Nesse momento, ele\r\npercebeu que o poder no campo de batalha estava muito mais fraco do que antes.",
            "A luz divina\r\nbranca proibida desapareceria um dia. Nesse momento, os especialistas da\r\nzona do continente seriam capazes de ir e explorar.",
            "Miao miao!",
            "O Pequeno Gato\r\nLadrão jogou algumas moedas de bronze no ar e acenou com as patas.",
            "“Boa\r\nsorte?” O coração de Zhao Feng tremeu e ele sentiu o sangue\r\nferver. Até as habilidades de adivinhação do Pequeno Gato Ladrão diziam\r\nque o cadáver do Deus no subsolo representava boa sorte.",
            "“Mas com a minha\r\nforça atual...” Zhao Feng balançou a cabeça.",
            "O aparecimento\r\ndeste Poder Divino interrompeu a guerra entre as duas dinastias do\r\nlorde. Zhao Feng sabia que Reis Sagrados e Semideuses queriam conhecer muito\r\nmais os segredos subterrâneos do que ele. Se a luz divina desaparecesse um\r\ndia, quase todos os especialistas na zona do continente iriam para o subsolo,\r\nincluindo todos os Reis Sagrados e Semideuses das duas dinastias.",
            "Zhao Feng podia\r\nconfiar nas duplicatas da Flecha Matadora de Deuses para se proteger dos Reis\r\nSagrados, mas se ele enfrentasse um Semideus, não poderia fazer nada, mesmo se\r\nele pegasse a verdadeira Flecha Matadora de Deuses. Zhao Feng nem foi\r\ncapaz de liberar todo o poder da Flecha Matadora de Deuses. Eleera como um\r\nátomo na frente de um Semideus - pequeno e inútil. ",
            "(Lorde Atrocittus: arruma\r\nuns amigos de urânio, que isso muda...)",
            "Whoosh!",
            "Zhao Feng acenou\r\ncom o braço e sua figura começou a desaparecer sob uma camada de luz prateada\r\nantes de desaparecer completamente. No instante seguinte, ele reapareceu\r\nna fortaleza em que estivera.",
            "Nesse momento, um\r\ngrande número de pessoas estava reunido perto das fortalezas próximas ao campo\r\nde batalha. A maioria deles eram agentes da inteligência; uma vez que\r\nacontecesse alguma coisa à luz divina proibida, eles enviariam notícias às\r\nforças por trás deles. No entanto, havia também alguns anciãos de algumas\r\nforças presentes que estavam de olho no subterrâneo diretamente e morando\r\nperto.",
            "A aparição de Zhao\r\nFeng instantaneamente chamou a atenção. Embora a maioria das pessoas\r\nestivesse se concentrando na área proibida, o nome de Zhao Feng viajou por toda\r\nparte devido a ele perseguir o Lorde Sagrado Demônio Abissal.",
            "Whoosh!",
            "Zhao Feng não se\r\nincomodou com eles e voltou para sua residência.",
            "“Zhao Feng, você\r\nestá interessado no segredo do Poder Divino subterrâneo?” A voz fria de\r\nNan Gongsheng soou no momento em que Zhao Feng chegou. Era óbvio que Nan\r\nGongsheng estava aqui há muito tempo.",
            "“Claro!” Zhao\r\nFeng respondeu com certeza. Todos na zona do continente estavam\r\ninteressados, mas Zhao Feng sabia o que Nan Gongsheng queria dizer\r\nespecificamente.",
            "“Mesmo se nos\r\nunirmos, ainda é muito difícil descobrir os segredos no subsolo!” Nan\r\nGongsheng continuou a falar. Zhao Feng acenou com a cabeça; o que Nan\r\nGongsheng disse estava correto.",
            "A aura vinda de\r\nNan Gongsheng havia se tornado mais forte, mas ele ainda não podia fazer nada\r\ncontra um Rei Sagrado. Além disso, não seriam apenas os Reis Sagrados\r\ntentando descobrir os segredos do cadáver do Deus no futuro. Também\r\nhaveria Semideuses, que estavam no auge do continente.",
            "“Ainda resta algum\r\ntempo até o poder do Deus desaparecer. Estou confiante de que posso\r\naumentar minha força para outro nível durante esse período. Terei a\r\noportunidade de trabalhar com você então?” Nan Gongsheng revelou um\r\nsorriso frio e cruel.",
            "O coração de Zhao\r\nFeng pulou. Como Nan Gongsheng tinha o poder do Deus Maligno, sua força\r\nobviamente aumentou aos trancos e barrancos. Não deveria haver nenhum problema\r\npara ele alcançar os estágios finais do Reino da Luz Mística antes que a luz\r\ndivina desaparecesse, mas também havia riscos envolvidos. Uma era que sua\r\nfundação não seria forte. A segunda era que sua personalidade mudaria mais\r\numa vez.",
            "Ao mesmo tempo,\r\nZhao Feng ficou surpreso. A fim de descobrir os segredos no subsolo, Nan\r\nGongsheng estava disposto a absorver o poder do Deus Maligno e aumentar à força\r\nseu cultivo. Até certo ponto, o Corpo de Pensamento do Deus Maligno o\r\ntentara, mas o dono original do Corpo de Pensamento do Deus Maligno era Xie\r\nYang, um Deus Antigo, pelo menos no sexto posto das nove fileiras do Deus\r\nVerdadeiro. Se mesmo o Corpo de Pensamento Mental do Deus Maligno estava\r\nencorajando Nan Gongsheng a descobrir os segredos no subsolo, seria possível\r\nver que o cadáver do Deus não era simples e definitivamente excedia as\r\nexpectativas de Zhao Feng.",
            "Nesse momento, o\r\nque Nan Gongsheng queria dizer era muito óbvio. Nan Gongsheng estava\r\nconfiante de que poderia aumentar sua força em outro nível, e se Zhao Feng não\r\nfizesse grandes melhorias, ele pode não ter as qualificações para se juntar a\r\nNan Gongsheng.",
            "Zhao Feng ficou em\r\nsilêncio por um momento. Ele podia ver o corpo do Deus no subsolo. O\r\nresultado da adivinhação do Pequeno Gato Ladrão e o interesse do Corpo de\r\nPensamento Mental do Deus Maligno no corpo de Nan Gongsheng provaram que o\r\ncadáver do Deus no subsolo definitivamente não era simples. Era impossível\r\nZhao Feng desistir do cadáver do Deus!",
            "Além disso, agora\r\nque a guerra entre as duas dinastias dos lordes havia parado e o Semideus do\r\nPalácio das Nove Escuridões já havia retornado, Zhao Feng sentiu que não\r\ndemoraria muito até que o Semideus do Palácio das Nove Escuridões agisse contra\r\no Salão dos Deuses. A fortuna contida no cadáver do Deus pode ser uma\r\noportunidade para Zhao Feng ultrapassar o Palácio das Nove Escuridões.",
            "“Definitivamente\r\nvou procurar o cadáver do Deus!” Zhao Feng respondeu com um olhar\r\ndecisivo.",
            "Com a quantidade\r\natual de recursos que ele possuía e a capacidade de duplicação do olho\r\nesquerdo, não era muito difícil para ele aumentar seu cultivo. A fim de\r\ndescobrir os segredos do cadáver do Deus, Zhao Feng estava disposto a aumentar\r\nsua velocidade de cultivo, mesmo que sua fundação não fosse a melhor depois.",
            "No entanto, mesmo que\r\nZhao Feng conseguisse aumentar seu cultivo em um pequeno nível, ainda não\r\nestava nem perto o suficiente para descobrir os segredos cadáver do\r\nDeus. Portanto, Zhao Feng estava disposto a trabalhar em equipe com Nan\r\nGongsheng. ",
            "Laxuel: como nos velhos tempos...",
            "“Boa!” Nan\r\nGongsheng revelou um sorriso perverso.",
            "O dia em que\r\ndestruírem o Palácio das Nove Escuridões seria o dia em que ele e Zhao Feng\r\nlutariam. Se Zhao Feng não conseguisse alcançar seus passos, a batalha\r\nfinal não teria sentido.",
            "Whoosh!",
            "Nan Gongsheng\r\ndeixou para trás uma esfera de aura perversa enquanto desaparecia do salão de\r\nZhao Feng.",
            "“Hehehe! Esse\r\npirralho é muito arrogante. O que o deixa tão confiante em alcançar a sua\r\nvelocidade!?” O Corpo de Pensamento Mental do Deus Maligno dentro do corpo\r\nde Nan Gongsheng riu e disse com desdém.",
            "Miao miao!",
            "O Pequeno Gato\r\nLadrão apareceu depois que Nan Gongsheng saiu e agitou as patas para Zhao Feng.",
            "“Certo. Recursos\r\nnão são um problema!” Zhao Feng concordou com o Pequeno Gato Ladrão\r\npedindo recursos sem qualquer hesitação. Ninguém sabia que tipo de\r\ndificuldades e perigos o cadáver do Deus continha. O Pequeno Gato Ladrão\r\nse tornando mais forte seria de grande ajuda para Zhao Feng. De volta à\r\nDimensão da Divina Ilusão, ele se baseara principalmente no Pequeno Gato\r\nLadrão.",
            "“É hora de eu\r\nvoltar!” Zhao Feng murmurou.",
            "De acordo com a\r\nsituação atual, essa luz divina proibida não desapareceria por algum\r\ntempo. As duas dinastias do lorde também não queriam mais lutar; a\r\nguerra havia se transformado em uma luta pelo cadáver do Deus. Qualquer\r\nque fosse a dinastia do lorde que obtivesse mais, decidiria o vencedor final.",
            "Portanto, não\r\nhavia motivo para Zhao Feng ficar para trás no campo de batalha. Pelo\r\ncontrário, poderia haver algum perigo se ele ficasse.",
            "O Imperador\r\nSagrado e a Imperatriz ainda estavam tentando descobrir como o Décimo Terceiro\r\nPríncipe morreu, e o Semideus do Palácio das Nove Escuridões também estava\r\npresente.",
            "Como era tão fácil\r\npara Zhao Feng viajar com o Mundo Espacial Enevoado, ele decidiu primeiro\r\nretornar ao Salão dos Deuses. Zhao Feng foi primeiro a Zhao Yufei antes de\r\nsair. A perturbação do campo de batalha havia despertado Nan Gongsheng e\r\nZhao Yufei da reclusão.",
            "“Irmão Feng!” Zhao\r\nYufei imediatamente sentiu a abordagem de Zhao Feng e viu que seu Mestre Duanmu\r\nQing também estava presente.",
            "“Yufei, tenho algo\r\na fazer e preciso voltar ao Salão dos Deuses!” Zhao Feng disse\r\ndiretamente.",
            "“Eu vou com\r\nvocê!” Zhao Yufei disse depois de pensar por um momento.",
            "“Não, o Salão dos\r\nDeuses atualmente tem uma luta com o Palácio das Nove Escuridões. É melhor\r\nse você ficar aqui!” Zhao Feng respondeu imediatamente.",
            "De acordo com o\r\nque Zhao Feng sabia, a principal razão pela qual a Família Duanmu caiu foi por\r\ncausa do Palácio das Nove Escuridões. Portanto, o Palácio das Nove\r\nEscuridões não gostaria de ver a ascensão de Zhao Yufei. A linhagem da\r\nRaça Espiritual de Zhao Yufei era muito importante para a Dinastia do Lorde do\r\nGrande Gan, então o Palácio das Nove Escuridões não deveria ousar matá-la, mas\r\nnão doía tomar precauções.",
            "“Além disso, se\r\nminhas suposições estiverem corretas, a velocidade de cultivo de Yufei aqui\r\ndeve ser ainda mais rápida!” Zhao Feng deu um leve sorriso.",
            "A linhagem da Raça\r\nEspiritual absorvia a essência do Céu e da Terra; portanto, a velocidade de\r\ncultivo do proprietário era mais rápida se eles estivessem em um local de\r\nqualidade superior como este. Devido ao Poder Divino, o Yuan Qi do Céu e\r\nda Terra ao redor do campo de batalha era diferente e extremamente denso\r\nagora. Era um lugar perfeito para Zhao Yufei cultivar, e esse poder antigo\r\npoderia até aumentar a pureza da sua linhagem.",
            "Se Zhao Yufei\r\nestivesse no mundo dos deuses, sua linhagem da Raça Espiritual permitiria que\r\nela se tornasse, pelo menos, um Rei Sagrado. Ela poderia até ter se\r\ntornado um Deus.",
            "“Yufei, eu\r\nencontrei esses recursos por acidente!” Zhao Feng tirou um anel\r\ninterespacial que continha um pouco de água da lagoa do Reino dos Sonhos da Era\r\nAntiga, parte da linhagem sanguínea dos Touros Indomáveis ​​da Terra e uma erva\r\nantiga que ele não conseguia distinguir.",
            "Zhao Feng\r\nacreditava que esses recursos antigos ajudariam Zhao Yufei\r\ndrasticamente. Eles não eram muito comparados aos recursos que ele tinha\r\natualmente, mas ele não podia simplesmente revelar tudo, porque não seria uma\r\nboa ideia gastar muito agora.",
            "Zhao Feng então se\r\ndespediu de Zhao Yufei e Duanmu Qing antes de deixar o campo de batalha.",
            "“Irmã Marcial\r\nJúnior Yufei, você pode cultivar em paz. Com sua linhagem espiritual da\r\nRaça Espiritual, tornar-se um Deus é apenas uma questão de tempo. Você não\r\nprecisa correr esse risco!” Duanmu Qing a persuadiu depois que Zhao Feng\r\nsaiu.",
            "O poder proibido\r\ndo Deus no campo de batalha foi gradualmente se enfraquecendo. Todos\r\nsabiam que esse poder desapareceria um dia e, naquele momento, todos os\r\nespecialistas na zona do continente tentariam encontrar o tesouro no subsolo.",
            "Os Semideuses de\r\nambas as dinastias do lorde apareceriam; o perigo envolvido era muito\r\nalto. Duanmu Qing não tinha especialistas suficientes no Reino Místico da\r\nLuz para proteger Zhao Yufei, então Duanmu Qing não queria que Zhao Yufei\r\nfosse.",
            "“Não, eu tenho que\r\nentrar!” Zhao Yufei disse em um certo tom. Ela sabia que Zhao Feng\r\nentraria definitivamente e queria ajudar Zhao Feng o máximo que pudesse.",
            "“Yufei, por que\r\nvocê está fazendo isso consigo mesmo?” A voz do Lorde Sagrado Noite\r\nPúrpura soou em sua alma.",
            "“Vou me concentrar\r\nno cultivo durante esse período de tempo, assim terei a capacidade de me\r\nproteger!”",
            "O corpo de Zhao\r\nYufei brilhava com uma leve luz púrpura quando a essência do Céu e da Terra se\r\nfundiu nela.",
            "\n",
            "A Raça Espiritual ficou em 9º\r\nlugar entre as Dez Mil Raças Antigas, e seu cultivo era supremo. Enquanto\r\neles tivessem suficiente essência do Céu e da Terra, a Raça Espiritual poderia\r\ndevorá-la e aumentar seu poder."
      ]
}