{
      "Capítulo 1071 - Combinação Terrível": [
            "“Vou me concentrar\r\nno cultivo durante esse período de tempo, assim terei a capacidade de me\r\nproteger!”",
            "O corpo de Zhao\r\nYufei brilhava com uma leve luz púrpura quando a essência do Céu e da Terra se\r\nfundiu nela.",
            "A Raça Espiritual\r\nficou em 9º lugar nas Dez Mil Raças Antigas e seu cultivo foi\r\nsupremo. Enquanto eles tivessem suficiente essência do Céu e da Terra, a\r\nRaça Espiritual poderia devorá-la e aumentar seu poder.",
            "“Isto\r\né...?” Zhao Yufei colocou seu Sentido Divino no anel interespacial que\r\nZhao Feng lhe deu. Ela abriu uma garrafa de vidro e uma espessa onda de\r\naura de linhagem de uma das Dez Mil Raças Antigas apareceu. Isso abalou\r\nsua linhagem da Raça Espiritual e seus genes da linhagem adormecida começaram a\r\ndespertar.",
            "Uma poderosa\r\npressão da linhagem da Raça Espiritual foi liberada do corpo de Zhao Yufei e\r\nfez o Yuan Qi da Terra do Céu tremer. A luz roxa brilhou e criou um\r\nturbilhão. O Poder Sagrado da Luz Mística no corpo de Duanmu Qing ao lado\r\ndela começou a tremer. Foi suprimido e incapaz de circular.",
            "“Yufei? O que\r\né isso?” Duanmu Qing perguntou instantaneamente ao sentir a mudança\r\nrepentina em Zhao Yufei. Ele sentiu que a linhagem da Raça Espiritual de\r\nZhao Yufei havia se tornado muito mais forte, e a pressão que irradiava fazia\r\nDuanmu Qing parecer como se ele fosse pequeno em comparação.",
            "“É isso. O\r\nIrmão Feng me deu...” Zhao Yufei pegou uma garrafa de vidro transparente\r\ncontendo um pouco de sangue amarelo-brilhante e uma aura de linhagem antiga\r\ncomeçou a vazar lentamente.",
            "“Que aura espessa\r\ne antiga. Parece ser de uma das Dez Mil Raças Antigas, e a pureza\r\ndisso...” Duanmu Qing ficou completamente atordoado ao colocar seu Sentido\r\nDivino dentro da garrafa.",
            "Hu~",
            "Duanmu Qing acenou\r\ncom a mão e uma barreira apareceu instantaneamente para bloquear a aura da\r\nlinhagem antiga.",
            "“Yufei, se você\r\nabsorver completamente os genes e a aura dessa linhagem, a pureza da sua\r\nlinhagem da Raça Espiritual poderá melhorar!” A voz do Lorde Sagrado Noite\r\nPúrpura soou na mente de Zhao Yufei.",
            "“Como Zhao Feng\r\ntem algo tão precioso!?” Duanmu Qing perguntou surpreso.",
            "“Há também isso\r\ntambém!” Zhao Yufei parou por um momento antes de tirar uma erva do anel\r\ninterespacial.",
            "Ela não sabia o\r\nque era, então tirou para o Lorde Sagrado Noite Púrpura e Duanmu Qing\r\nolharem. ",
            "“Esta é uma Grama\r\nde Jade Verde Espiritual Sagrada, uma erva lendária dos tempos\r\nantigos. Ela contém o elemento Madeira, que pode ser fundido no redemoinho\r\ndo Poder Sagrado de um Lorde Sagrado do Reino da Luz Mística...”",
            "O Lorde Sagrado\r\nNoite Púrpura era extremamente experiente e reconheceu instantaneamente a\r\nerva. Todos sabiam que a força de um Lorde Sagrado estava relacionada ao\r\nRedemoinho de Poder Sagrado dentro de seu corpo. Mais importante, essa\r\nGrama de Jade Verde Espiritual Sagrada continha uma aura antiga extremamente\r\ngrossa que ajudou até a preciosa linhagem sanguínea de Zhao Yufei.",
            "“Este Zhao Feng\r\nrealmente se esforçou muito. Ele deu tantos recursos preciosos para\r\nvocê!” O Lorde Sagrado Noite Púrpura suspirou.",
            "“Irmão Feng, não\r\nvou decepcioná-lo!” Zhao Yufei estava extremamente empolgada ao segurar os\r\ndois tesouros.",
            "Zhao Feng lhe dera\r\ntesouros tão preciosos. Isso fez com que Zhao Yufei se sentisse quente e\r\nseus olhos ficaram lacrimejantes.",
            "Havia também um\r\nfrasco de água fria no anel interespacial. Zhao Yufei acreditava que a\r\nágua também seria única.",
            "Assim, Zhao Yufei\r\nusou o Yuan Qi do Céu e da Terra, bem como os recursos que Zhao Feng havia lhe\r\ndado para entrar em reclusão.",
            "“Este líquido pode\r\naumentar minha Intenção da Alma!”",
            "Zhao Yufei ficou\r\nsurpresa com o efeito da água dentro da garrafa. O cultivo físico de Zhao\r\nYufei sempre foi superior ao de sua alma. Se sua Intenção da Alma fosse\r\ncapaz de se tornar mais forte, seu cultivo aumentaria ainda mais rapidamente.",
            "...",
            "Em outros lugares,\r\nZhao Feng usou a capacidade do Mundo Espacial Enevoado para passar entre\r\nprovíncias e retornar ao Salão dos Deuses na Província de Yu.",
            "Zhao Feng parou\r\npor um momento no meio do caminho.",
            "“A algumas dezenas\r\nde milhares de quilômetros de distância está o Clã Fantasma das Trevas!”",
            "O Clã Fantasma das\r\nTrevas era onde Zhao Wang estava. Nesse momento, a conexão entre Zhao Feng\r\ne Zhao Wang era extremamente clara. Era como se Zhao Feng estivesse no\r\npróprio Clã Fantasma das Trevas.",
            "No Clã Fantasma\r\ndas Trevas:",
            "“Irmão Marcial\r\nSênior Zhao Wang!”",
            "“O Irmão Marcial\r\nSênior Zhao Wang se tornou ainda mais forte!”",
            "“O Irmão Marcial\r\nSênior Zhao é o prodígio inigualável do clã, e seu nome definitivamente chocará\r\na Dinastia do Lorde do Grande Gan no futuro!”",
            "Muitos discípulos\r\ninternos e até alguns Discípulos de Núcleo do Clã Fantasma das Trevas eram\r\nextremamente respeitosos com Zhao Wang.",
            "Nesse momento,\r\nZhao Wang já era um Rei no nível de domínio e ele era o discípulo chefe do clã\r\nFantasma das Trevas. Ele era um prodígio do tipo que aparecia uma vez em\r\ndez mil anos no Dao do Fantasmas, e foi o discípulo pessoal do Primeiro Ancião\r\ndo Clã Fantasma das Trevas. O status do Primeiro Ancião era apenas\r\ninferior ao do Grande Ancião. ",
            "Zhao Wang ignorou\r\ntudo e tinha uma expressão fria ao deixar o Clã Fantasma das\r\nTrevas. Quando Zhao Wang avançou uma certa distância, ele olhou em volta e\r\nnão encontrou nada de suspeito.",
            "No instante\r\nseguinte, um redemoinho contendo muitos tesouros apareceu ao lado de Zhao\r\nWang. Zhao Wang os guardou no momento em que apareceram. Ele então\r\nseguiu em outra direção e deixou o Clã Fantasma das Trevas.",
            "Zhao Feng tinha\r\numa expressão sem emoção. Ele realmente precisava que Zhao Wang se\r\nfortalecesse mais rapidamente.",
            "Zhao Feng havia\r\nlutado contra muitos Lordes Sagrados depois de se tornar um, e ele percebeu o\r\nquão importante era o clone. No momento crítico, eles tinham a capacidade\r\nde mudar a maré.",
            "O clone de Zhao\r\nFeng era muito fraco. Obviamente, o principal motivo foi porque Zhao Wang\r\nestava no Clã Fantasma das Trevas e não conseguiu se sair bem, para que ele não\r\nchamasse atenção indesejada, mas Zhao Feng não podia esperar mais.",
            "Zhao Feng deu a\r\nZhao Wang muitos preciosos recursos antigos desta vez. A maioria era útil\r\nmesmo para os Lordes Sagrados do Reino da Luz Mística.",
            "O plano de Zhao\r\nFeng era fazer com que Zhao Wang deixasse o Clã Fantasma das Trevas por um\r\ntempo e, ao retornar, ele diria que foi para uma herança, onde obteve muitos\r\nrecursos de cultivo. Isso permitiria que a força de Zhao Wang aumentasse\r\nrapidamente por um bom motivo.",
            "Zhao Feng então\r\ndesapareceu lentamente em uma camada de luz prateada depois de dar recursos a\r\nZhao Wang. Zhao Feng voltou ao Salão dos Deuses um dia depois. Ele\r\nnão atraiu a atenção de ninguém e entrou diretamente no Salão dos Deuses.",
            "O Imperador\r\nSupremo da Noite Negra e Bi Qingyue estavam esperando em um salão\r\nsecreto. Bi Qingyue relatou a situação atual do Salão dos Deuses a Zhao\r\nFeng, bem como algumas outras informações importantes. O Imperador Supremo\r\nda Noite Negra disse a Zhao Feng as circunstâncias atuais da Divisão de\r\nAssassinato do Silêncio, porque recentemente a taxa de sucesso eram muito\r\naltas.",
            "“Imperador Supremo\r\nda Noite Negra, limite a quantidade de missões de assassinato e reduza-as\r\nlentamente!” Zhao Feng disse ao Imperador Supremo da Noite Negra. ",
            "Agora que os Reis\r\nSagrados e um Semideus do Palácio das Nove Escuridões haviam saído, seria\r\nmelhor que a Divisão de Assassinatos do Silêncio abrandasse suas ações.",
            "“Bi Qingyue, há\r\nnotícias do Dragão Serpente?” Zhao Feng perguntou.",
            "Ele estava curioso\r\nsobre o Dragão Serpente. Afinal, Zhao Feng foi uma das principais pessoas\r\nque o interromperam na Dimensão da Divina Ilusão, e ele até usou o poder do\r\nolho esquerdo para lutar contra ele.",
            "“O Dragão Serpente\r\nficou gravemente ferido após lutar com o Semideus Imperador Dragão e\r\nfugiu. Ninguém sabe onde está!” Bi Qingyue disse.",
            "“Ele conseguiu\r\nsobreviver contra o Semideus Imperador Dragão?” Zhao Feng ficou um pouco\r\ndecepcionado.",
            "Embora o Semideus\r\nImperador Dragão fosse o Semideus mais forte do Grande Salão Imperial, o Dragão\r\nSerpente não era exatamente fraco. Era muito provável que o Semideus\r\nImperador Dragão foi atraído pelo poder do cadáver do Deus que apareceu no\r\ncampo de batalha, e o Dragão Serpente conseguiu escapar com a distração.",
            "Zhao Feng\r\nsentiu-se desconfortável porque o Dragão Serpente não morreu. Afinal, no\r\nauge, a força desse dragão estava em pé de igualdade com o Deus Antigo Xie\r\nYang.",
            "...",
            "Dentro de um\r\ndesfiladeiro escondido dentro do campo de batalha da Província de Shuang, um\r\nhomem feroz coberto de escamas negras enfrentava uma simples mulher de branco.",
            "“Matar Zhao\r\nFeng?” O Dragão Serpente parou por um momento. Ele não esperava que\r\nessa fosse a razão pela qual o dono dos Olhos do Destino o encontrou.",
            "O Dragão Serpente\r\nteve uma profunda impressão de Zhao Feng. Se não fosse por Zhao Feng,\r\npoderia entrar no Palácio Xie Yang há muito tempo e obter alguns\r\nrecursos. Sua força teria sido capaz de aumentar aos trancos e barrancos,\r\no que o deixaria lutar contra os Semideuses da Dinastia do Lorde do Grande Gan\r\nsem ferimentos.",
            "“Matar uma pessoa\r\ncom a ajuda dos Olhos do Destino deve ser muito simples, certo!?”",
            "Astúcia apareceu\r\nnos olhos do Dragão Serpente. O Dragão Serpente estava obviamente muito\r\nfamiliarizado com o Olho do Destino. O Olho do Destino não tinha\r\ncapacidade de combate, mas se o proprietário quisesse matar alguém, ele poderia\r\nmudar o futuro para fazê-lo.",
            "“Você pode não\r\nsaber disso, mas o olho esquerdo de Zhao Feng tem o potencial de se tornar o\r\nNono Olho de Deus!” Bai Lin disse calmamente e sorriu.",
            "“O Nono Olho de\r\nDeus?” O Dragão Serpente ficou completamente atordoado.",
            "Os Oito Grandes\r\nOlhos de Deus eram existências únicas a par das Dez Mil Raças\r\nAntigas. Cada Olho de Deus poderia ser classificado pelo menos entre os\r\nvinte primeiros entre as Dez Mil Raças Antigas em termos de poder.",
            "O Dragão Serpente\r\nnão duvidou do que Bai Lin disse. Ele tinha lutado contra Zhao Feng, então\r\nsabia o quão poderoso era sua linhagem ocular.",
            "Havia rumores\r\nsobre os Oito Grandes Olhos de Deus de que todos e cada um deles continham uma\r\nDimensão de Origem única no mundo. Isso deve ser o mesmo para o Nono Olho\r\nde Deus. Se o Dragão Serpente fosse capaz de matar Zhao Feng e destruir a\r\nDimensão da Origem dentro do Nono Olho de Deus, obteria uma fonte muito\r\npoderosa de Destruição que aumentaria sua força drasticamente.",
            "“Está\r\ncerto. O Olho de Deus dele já se formou. É muito difícil para meus\r\nOlhos do Destino calcularem o destino dele!” Bai Lin balançou a cabeça.",
            "Quando o olho\r\nesquerdo de Zhao Feng ficou dourado, a dificuldade para ela calcular o futuro\r\ncontinuava aumentando. Portanto, Bai Lin começou a calcular o futuro de\r\ntodos aqueles que estavam em contato com Zhao Feng, como o Duque Nanfeng, o\r\nVelho Monstro Xu, o Nono Príncipe, Zhao Yufei e o Pavilhão Fumaça do Oceano.",
            "Bai Lin\r\nsecretamente mudou o destino dessas pessoas e tentou colocar Zhao Feng em\r\nperigo, mas suas ações não conseguiram fazer nada com Zhao\r\nFeng. Posteriormente, pouco depois do término do Julgamento do Príncipe\r\nHerdeiro, Bai Lin descobriu que suas habilidades de cálculo estavam sendo\r\ninterrompidas por outro poder do destino. Era impossível para ela matar\r\nZhao Feng sozinha. ",
            "(Lorde Atrocittus: issooo despertou minha atenção. O que\r\nserá que ela mudou?)",
            "Claro, Bai Lin não\r\ndisse nada ao Dragão Serpente.",
            "\n",
            "“Claro, eu vou\r\najudá-la a matar Zhao Feng, e você me ajuda a me livrar do perigo em torno do\r\ncadáver do Deus, para que eu possa obter o máximo de benefícios\r\npossível!” O Dragão Serpente concordou com uma expressão animada e cruel."
      ]
}