{
      "Capítulo 1072 - Chama Ocular do Relâmpago da Tribulação": [
            "Todas as forças da\r\nDinastia do Lorde do Grande Gan, fossem grandes ou pequenas, tinham os olhos\r\nfixos nas linhas de frente. Por outro lado, Zhao Feng deixou apenas alguns\r\nagentes da inteligência no campo de batalha e convocou todos os outros membros\r\nde volta ao Salão dos Deuses.",
            "Os membros\r\nimportantes do escalão superior do Salão dos Deuses, como Bi Qingyue, Imperador\r\nSupremo da Noite Negra, Velho Monstro Xu, o Lorde Sagrado de armadura negra e\r\ncompanhia, não duvidaram da decisão de Zhao Feng.",
            "O próprio Zhao\r\nFeng imediatamente entrou em reclusão para aumentar seu cultivo, para que ele\r\npudesse explorar o cadáver do Deus no futuro.",
            "Zhao Feng havia\r\nobtido uma grande quantidade de recursos preciosos do Reino dos Sonhos da Era\r\nAntiga, depois de conquistar os Touros Indomáveis e o Macaco Alado do Relâmpago\r\nFlamejante. O olho esquerdo de Zhao Feng também tinha a capacidade de\r\nduplicar, para que ele pudesse duplicar todos os recursos necessários até que\r\neles não fossem mais úteis para ele. ",
            "Zhao Feng\r\nconcentrou-se principalmente em seu cultivo neste momento. Além disso, ele\r\ntambém trabalhou em suas técnicas de linhagem ocular.",
            "Aumentar seu\r\ncultivo poderia reduzir a brecha entre ele e os Reis Sagrados, para que ele\r\npudesse se proteger contra um. Quanto às técnicas de linhagem ocular, elas\r\neram o mais forte ataque de Zhao Feng, além da Flecha Matadora de Deuses.",
            "No momento, a\r\nIntenção da Alma de Zhao Feng estava nos estágios finais do Reino da Luz\r\nMística. Suas técnicas de linhagem ocular podiam danificar os Reis\r\nSagrados; seu Olhar do Olho de Deus e a Dispersão do Olho de Deus poderiam\r\naté prejudicá-los gravemente.",
            "No entanto, havia\r\numa falha nessas duas habilidades - ao usá-las, Zhao Feng não podia fazer mais\r\nnada. Como os especialistas do nível Lorde Sagrado geralmente tinham\r\nclones, a eficácia dessas duas técnicas de linhagem ocular foram drasticamente\r\nreduzidas. Atualmente, o clone de Zhao Feng - Zhao Wang - não era forte o\r\nsuficiente e também não podia lutar ao lado dele.",
            "Zhao Feng circulou\r\na Técnica dos Dez Mil Pensamentos Divinos e decidiu realizar várias tarefas.",
            "A Técnica do Vento\r\ne Relâmpago dos Cinco Elementos poderia aumentar seu cultivo, enquanto o Corpo\r\nSagrado do Relâmpago aumentava a defesa física e o poder, permitindo que ele\r\nnão fosse completamente inútil contra um Rei Sagrado.",
            "Zhao Feng também\r\nse concentrou parcialmente no cultivo de técnicas secretas do tipo alma para\r\nfortalecer sua alma.",
            "O último pedaço de\r\nseus pensamentos absorveu o poder do Relâmpago da Tribulação Divina dentro de\r\numa das cabeças dos Semideuses. Ele colocou a outra cabeça do Semideus na\r\ndimensão do olho esquerdo para duplicá-la.",
            "Se a capacidade de\r\nduplicação de Zhao Feng tivesse despertado anteriormente, haveria muito mais\r\npoder do Relâmpago da Tribulação Divina dentro da cabeça do Semideus, o que\r\ntornaria a duplicação de Zhao Feng deles mais eficiente. Agora, porém,\r\ncada cabeça de Semideus continha apenas 5% da quantidade total que costumava\r\nter.",
            "Assim, Zhao Feng\r\nentrou em reclusão no Salão dos Deuses, enquanto todas as outras forças da\r\nDinastia do Lorde do Grande Gan estavam focadas nas linhas de frente. O\r\nSalão dos Deuses usou essa chance para se expandir rapidamente.",
            "Três meses depois,\r\nZhao Feng sentiu que seu progresso no cultivo era extremamente lento. Isso\r\nocorreu porque Zhao Feng havia acabado de invadir o Reino da Luz Mística\r\nrecentemente e estava continuamente usando recursos preciosos do Reino dos\r\nSonhos da Era Antiga, reduzindo bastante sua eficácia.",
            "“Se for esse o\r\ncaso, então é a sua vez!” Um cristal branco apareceu na mão de Zhao\r\nFeng. Emitia uma fraca aura divina que fazia o Yuan Qi do Céu e da Terra\r\ntremer.",
            "Cristais Divinos\r\nInferiores eram um luxo que os Lordes Sagrados do Reino da Luz Mística tinham,\r\ne geralmente eram usados ​​apenas quando um Lorde Sagrado estava prestes a\r\navançar. Zhao Feng estava apenas nos estágios iniciais do Reino da Luz\r\nMística e estava usando os Cristais Divinos Inferiores para aumentar seu\r\ncultivo.",
            "Zhao Feng também\r\ncolocou um Cristal Divino Inferior na dimensão de seu olho esquerdo para\r\nduplicá-lo. Afinal, ele não tinha exatamente muito deles consigo.",
            "Weng!",
            "Zhao Feng agarrou\r\no Cristal Divino Inferior e absorveu um fluxo da essência pura do Céu e da\r\nTerra em seu corpo antes de movê-lo para o Redemoinho de Poder Sagrado dentro\r\nde seu dantian.",
            "“Que fonte pura de\r\nenergia!” Zhao Feng não pôde deixar de ficar muito feliz.",
            "Zhao Feng quase\r\nnem precisou refinar a energia dos Cristais Divinos; ele poderia usá-la\r\ndiretamente. Como essa foi a primeira vez que ele estava usando os\r\nCristais Divinos, e a energia contida nele ajudou muito o corpo de Zhao Feng.",
            "A energia contida\r\nnos Cristais Divinos Inferiores era muito forte e poderia refinar o Redemoinho\r\nde Poder Sagrado no corpo de Zhao Feng. Até certo ponto, aumentou o quão\r\nforte era o Poder Sagrado da Luz Mística de Zhao Feng.",
            "Assim, Zhao Feng\r\nusou os Cristais Divinos Inferiores para aumentar seu cultivo. Se os\r\nLordes Sagrados do continente soubessem que ele estava desperdiçando Cristais\r\nDivinos Inferiores e os usando como recurso diário, provavelmente vomitariam\r\nsangue de raiva. ",
            "(Lorde Atrocittus: Aqui vemos outra técnica de batalha:\r\nele pega um cristal e começa a absorver ele na frente dos inimigos, ai eles\r\nvomitam sangue de ódio, enquanto estão distraídos, o feng dá uma paulada na\r\ncabeça deles!)",
            "“Se eu usar\r\nCristais Divinos Inferiores, devo ser capaz de alcançar os estágios primários\r\ndo Reino da Luz Mística antes que o cadáver do Deus seja revelado!” Zhao\r\nFeng pensou ",
            "(Lorde Atrocittus: Finalmente achei um nome melhor pra aqueles\r\n‘iniciais’ que aparecem duas vezes. Inicial será quando se avança, primário um\r\nnível acima)",
            ". Foi a primeira vez que ele aumentou seu cultivo com tanta\r\npressa e não consolidou sua fundação",
            "(Lorde Atrocittus: graças a deols, ninguém\r\nmerece cap dele falando toda hora do que faz nas técnicas)",
            ". No entanto,\r\no sacrifício que ele estava fazendo era pelo cadáver do Deus, e tudo valeria a\r\npena.",
            "Além disso, com a\r\ncapacidade de duplicação do olho esquerdo, Zhao Feng poderia usar Cristais\r\nDivinos Inferiores tranquilamente enquanto criava mais. Era um ciclo\r\ninterminável, então Zhao Feng não precisou se preocupar que ele não teria\r\nCristais Divinos Inferiores.",
            "No entanto, ao\r\nduplicar o Cristal Divino Inferior, o Yuan Qi e a Intenção Ocular em seu corpo\r\ntambém estavam diminuindo, então ele precisava comer muitas ervas preciosas\r\ndurante o processo de duplicação ou fazer uma pausa para descansar.",
            "O pensamento de\r\nZhao Feng girou rapidamente. Inúmeras teorias e técnicas secretas da alma\r\npassaram por sua mente. Ao mesmo tempo, Zhao Feng pensou nas técnicas de\r\nlinhagem ocular e nas técnicas secretas que ele havia aprendido no passado.",
            "Depois de pensar\r\npor um longo tempo, Zhao Feng entendeu que, a fim de criar uma nova técnica de\r\nlinhagem ocular que pudesse ameaçar ou ferir os Reis Sagrados, ele não poderia\r\nse basear em sua Intenção da Alma. A maior parte do dano causado pelas\r\ntécnicas de linhagem ocular de Zhao Feng veio realmente do Relâmpago da\r\nTribulação Divina.",
            "“E se eu usasse o\r\npoder da minha alma como suporte ao poder do Relâmpago da Tribulação\r\nDivina?” Zhao Feng teve um pensamento.",
            "No passado, Zhao\r\nFeng sempre baseava suas técnicas de linhagem ocular no Poder da Alma e na\r\nIntenção Ocular enquanto usava o Relâmpago da Tribulação Divina como suporte. Todas\r\nas técnicas tradicionais de linhagem ocular eram assim.",
            "Zhao Feng começou\r\na estudar novas técnicas de linhagem ocular sob uma perspectiva\r\ndiferente; ele partiu do Relâmpago da Tribulação Divina.",
            "Um mês depois, ele\r\nainda achava extremamente difícil criar técnicas poderosas de linhagem ocular a\r\npartir dessa perspectiva, então decidiu melhorar uma habilidade que já\r\nconhecia.",
            "Ele escolheu a\r\nChama Ocular do Vento e Relâmpago. A Chama do Vento e Relâmpago foi\r\nextremamente útil, e ficou mais forte à medida que a Técnica do Vento e\r\nRelâmpago dos Cinco Elementos de Zhao Feng progredia, e foi por isso que ele\r\nainda a estava usando. ",
            "Zhao Feng sentiu\r\nque o progresso foi extremamente suave ao melhorar a Chama Ocular do Vento e\r\nRelâmpago. Afinal, ele já conhecia muito bem a técnica.",
            "O olho esquerdo\r\nabriu repentinamente três meses depois, e uma aura aterrorizante do Dao da Alma\r\ncom as leis da Destruição se espalhou. Uma esfera do Relâmpago da\r\nTribulação Divina piscou no olho esquerdo. Cada marca do Relâmpago da\r\nTribulação Divina brilhava com um fogo da alma que finalmente formava uma\r\nesfera de cristal roxo do Relâmpago da Tribulação Divina.",
            "“Chama Ocular do\r\nRelâmpago da Tribulação, completa!”",
            "Um leve sorriso\r\napareceu no rosto de Zhao Feng. A conclusão da Chama Ocular do Relâmpago\r\nda Tribulação significou que o domínio de Zhao Feng sobre o Relâmpago da\r\nTribulação Divina havia melhorado.",
            "Nesse período de\r\ntempo, Zhao Feng conseguiu duplicar mais três cabeças de Semideuses, e ele\r\nabsorveu todo o Relâmpago da Tribulação Divina dentro deles em seu Corpo da\r\nAlma do Relâmpago. Zhao Feng tinha quase quatro mil símbolos do Relâmpago\r\nda Tribulação Divina dentro de seu Corpo da Alma do Relâmpago agora. Ele\r\nnão sabia o quão forte seria sua Chama Ocular do Relâmpago da Tribulação se\r\ncombinasse todos os símbolos do Relâmpago da Tribulação Divina.",
            "A Chama Ocular do\r\nRelâmpago da Tribulação era diferente da Chama Ocular do Vento e\r\nRelâmpago. A Chama Ocular do Relâmpago da Tribulação só existia na\r\ndimensão da alma e destinava-se unicamente ao dano da alma.  ",
            "Além disso, o\r\npoder da Chama Ocular do Relâmpago da Tribulação estava em correlação com o\r\nnúmero de símbolos de Relâmpago da Tribulação Divina que possuía. Isso\r\nsignificava que, enquanto continuasse duplicando as cabeças dos Semideuses e\r\nabsorvendo o poder do Relâmpago da Tribulação Divina dentro deles, a força de\r\nsua Chama Ocular do Relâmpago da Tribulação aumentaria. ",
            "Zhao Feng acabou\r\ncom a reclusão e interrompeu o cultivo depois de completar a Chama Ocular do\r\nRelâmpago da Tribulação. Ele conseguiu criar uma técnica de linhagem ocular\r\ndepois de sete meses de reclusão, mas seu cultivo ainda não havia chegado aos\r\nestágios iniciais do Reino da Luz Mística, mesmo com a ajuda de tantos Cristais\r\nDivinos Inferiores.",
            "Felizmente, o olho\r\nesquerdo de Zhao Feng tinha a capacidade de duplicar Cristais Divinos Inferiores,\r\nou então todos os seus poderiam ter sido usados. No entanto, seu estado\r\natual não era muito bom, pois ele usava constantemente a capacidade de\r\nduplicação do olho esquerdo há sete meses. Ele precisava de tempo para se\r\nrecuperar.",
            "Zhao Feng usou o Selo\r\ndo Coração Sombrio para entrar em contato com Bi Qingyue depois de sair do\r\nisolamento.",
            "“Mestre, o Poder\r\nDivino perto das linhas de frente desapareceu completamente, e todos os\r\nespecialistas na zona do continente podem atingir uma profundidade de vários\r\nmilhares de quilômetros agora”, relatou Bi Qingyue a Zhao Feng.",
            "“Eles já podem\r\nchegar a vários milhares de quilômetros subterrâneos agora!?” Zhao Feng\r\nficou surpreso. A velocidade do desaparecimento do Poder Divino excedeu em\r\nmuito suas expectativas.",
            "O tempo não espera\r\npor ninguém. Zhao Feng precisava avançar para os estágios primários do\r\nReino da Luz Mística o mais rápido possível, ou então ele realmente não seria\r\ncapaz de buscar a fortuna do cadáver do Deus.",
            "“Mestre, os\r\nImperiais estão aqui!” A voz de Bi Qingyue soou na mente de Zhao Feng.",
            "“Os\r\nImperiais?” O olhar de Zhao Feng viu através de tudo; ele viu dois\r\nImperiais do lado de fora do Salão dos Deuses. Um deles era o Rei Sagrado\r\nPena Espiritual. Ao lado do Rei Sagrado Pena Espiritual, havia um Lorde Sagrado\r\ndo Reino da Luz Mística em estágio primário.",
            "“Um Rei Sagrado\r\nvindo a esta hora...?” Zhao Feng sentiu que algo não estava bom.",
            "Todos foram\r\natraídos pelo Poder Divino no campo de batalha, e quase todos os Reis Sagrados\r\nestavam perto do campo de batalha, não querendo sair. No entanto, o Rei\r\nSagrado Pena Espiritual havia chegado ao Salão dos Deuses naquele momento?",
            "Zhao Feng não\r\nconhecia bem o Rei Sagrado Pena Espiritual, mas sabia muito bem por que o ele\r\nestava aqui.",
            "“Sênior Pena\r\nEspiritual, por favor entre!” Zhao Feng enviou uma mensagem e convidou o\r\nRei Sagrado Pena Espiritual para o salão.",
            "Whoosh!",
            "O Rei Sagrado Pena\r\nEspiritual levou o outro Lorde Sagrado e entrou no salão para ver Zhao\r\nFeng. Em um instante, todas as leis e poder do Céu e da Terra nas proximidades\r\nforam afetadas por cada ação dele.",
            "“Zhao Feng, estou\r\naqui pelo Décimo Terceiro Príncipe e pelo motivo de sua morte!” O Rei\r\nSagrado Pena Espiritual disse diretamente.",
            "“O Lorde Sagrado\r\nGonghuang pode provar que não saí da cidade naquele dia”, respondeu Zhao Feng\r\ncom um leve sorriso. Ele não entrou em pânico. ",
            "(Lorde Atrocittus: Modo\r\nFalsiane: Ligado)",
            "“Zhao\r\nFeng! Não negue! Você tem um Item Divino Inferior - o Mundo Espacial\r\nEnevoado! Contanto que você deixe uma marca para trás onde quer que o\r\nDécimo Terceiro Príncipe passasse, você poderia ir diretamente para lá e\r\nvoltar!” Disse imediatamente o Lorde Sagrado, de túnica verde, ao lado do\r\nRei Sagrado Pena Espiritual.",
            "Esse Lorde Sagrado\r\ndo Reino da Luz Mística, em estágio primário, era o avô da Imperatriz\r\nSagrada. O Imperador Sagrado, a Imperatriz e este ancião de túnica verde\r\nhaviam implorado ao Rei Sagrado Pena Espiritual que descobrisse pessoalmente a\r\nverdade.",
            "\n",
            "“Além disso,\r\nencontramos uma aura de Vento e Relâmpago onde o Décimo Terceiro Príncipe foi\r\nmorto!” O ancião de túnica verde revelou um sorriso mortal."
      ]
}