{
      "Capítulo 1074 – Esperando calmamente": [
            "“Mestre, um\r\nSemideus atingiu nove mil quilômetros de profundidade!” Bi Qingyue enviou\r\numa mensagem a Zhao Feng um dia.",
            "“Tão cedo?” O\r\ncoração de Zhao Feng pulou.",
            "Era preciso saber\r\nque o cadáver do Deus estava a apenas dez mil quilômetros de profundidade, e um\r\nSemideus já havia alcançado nove mil quilômetros. Pelo que parece, o Poder\r\nDivino tornou-se mais fraco exponencialmente.",
            "“Talvez eu não\r\ntenha energia suficiente se continuar nesse ritmo!” Zhao Feng disse\r\nsolenemente.",
            "Ele estava\r\ncultivando com Cristais Divinos Inferiores e estava a um passo dos estágios\r\nprimários do Reino da Luz Mística, mas a velocidade do desaparecimento do Poder\r\nDivino estava se tornando cada vez mais rápida. Se Zhao Feng fosse muito\r\nlento, ele perderia muitas oportunidades.",
            "“Não, eu preciso\r\nir para lá!” Zhao Feng decidiu. Ele entrou em contato com Bi Qingyue\r\ne obteve todas as informações sobre o campo de batalha.",
            "“Os escalões\r\nsuperiores das duas dinastias dos lordes parecem ter visto o cadáver do Deus,\r\nentão eles decidiram parar a guerra e explorar os tesouros juntos”, disse Bi\r\nQingyue a Zhao Feng.",
            "As duas dinastias\r\ndos lordes disseram apenas que iriam explorar os tesouros no subsolo\r\njuntos. Não havia outras cláusulas; se membros de cada dinastia do\r\nlorde se encontrassem no subsolo, eles poderiam atacar.",
            "Em outras\r\npalavras, a guerra tinha sido basicamente transferida para o subsolo.",
            "Além disso, era\r\npossível perceber o tamanho do tesouro no subsolo, apenas olhando o alcance do Poder\r\nDivino. As duas dinastias do lorde não tinham restrições, o que\r\nsignificava que qualquer um poderia entrar se quisesse.",
            "“Como eu pensava,\r\nacabou assim!”",
            "Zhao Feng havia\r\nadivinhado isso há muito tempo. Como o segredo abaixo não era um domínio\r\nsecreto ou uma dimensão separada, quase todos os especialistas mais fortes das\r\ndinastias dos dois lordes entrariam. Não havia como limitar o número de\r\npessoas, mesmo que quisessem.",
            "No entanto, embora\r\nnão houvesse limite ou restrição, os Lordes Sagrados normais provavelmente nem\r\nousariam entrar porque os Reis Sagrados e Semideuses de ambas as dinastias dos\r\nlordes entrariam. Se os Lordes Sagrados normais entrassem e encontrassem\r\num Rei Sagrado ou Semideus da dinastia do lorde oponente, o único caminho à\r\nfrente deles era a morte.",
            "O Reino Divino\r\nCelestial estava muito longe para os Lordes Sagrados nos estágios primários do\r\nReino da Luz Mística, então os Lordes Sagrados mais fracos não corriam um risco\r\ntão grande.",
            "Zhao Feng até a\r\nDoutora Sagrada Espírito de Jade depois de entender tudo. Desta vez, ele\r\npegou pedaços ainda mais preciosos de carne e linhagem, além de um pequeno\r\nnúmero de recursos antigos que ele conseguia distinguir, e disse a Doutora\r\nSagrada Espírito de Jade para criar pílulas ainda do grau mais elevado\r\npossível.",
            "Zhao Feng pegou\r\nessas pílulas sete dias depois e convocou a Imperador Supremo da Noite Negra.",
            "“Imperador Supremo\r\nda Noite Negra, envie imediatamente uma grande quantidade de missões de\r\nassassinato que visam os membros do escalão médio-alto do Palácio das Nove\r\nEscuridões!” Zhao Feng ordenou imediatamente. O número de missões de\r\nassassinato dessa vez seria muito grande e a dificuldade seria muito alta.",
            "Zhao Feng havia\r\nmarcado especialmente um deles; o Grande Ancião do Clã Fantasma das\r\nTrevas.",
            "Agora que o Poder\r\nDivino no campo de batalha estava desaparecendo, os membros do escalão superior\r\ne o Semideus do Palácio das Nove Escuridões não podiam deixar o campo de\r\nbatalha. Essa era a melhor chance para o Salão dos Deuses enfraquecer o\r\nPalácio das Nove Escuridões.",
            "Zhao Feng sabia\r\nque, mesmo que não tomasse ação contra o Palácio das Nove Escuridões, os\r\nmembros do escalão superior do Palácio das Nove Escuridões poderiam atacar o\r\nSalão dos Deuses depois que terminassem de vasculhar o cadáver do Deus.",
            "Um dia, uma grande\r\nquantidade de missões que davam recompensas abundantes foram estabelecidas pela\r\nDivisão de Assassinato do Silêncio, e seus alvos eram todos membros importantes\r\ndo Palácio das Nove Escuridões ou suas forças subordinadas.",
            "Assassinos também\r\nestavam olhando o momento. Como a maior parte da força do Palácio das Nove\r\nEscuridões foi atraída pelo campo de batalha, muitos assassinos estavam\r\ndispostos a tentar.",
            "Era hora de Zhao\r\nFeng partir depois de dar as ordens.",
            "Whoosh!",
            "Zhao Feng acenou\r\ncom a mão e sua figura começou a sumir e finalmente desapareceu quando uma\r\ncamada de luz prateada o cobriu. Zhao Feng usou o Mundo Espacial Enevoado\r\npara ir rapidamente ao campo de batalha da Província de Lan.",
            "Zhao Feng de\r\nrepente parou no meio do caminho e escondeu sua aura quando chegou ao Clã\r\nFantasma das Trevas. Com o cultivo atual de Zhao Feng, ele conseguiu se\r\ninfiltrar no clã Fantasma das Trevas facilmente.",
            "O Clã Fantasma das\r\nTrevas era onde Zhao Wang estava hospedado. O Grande Ancião do Clã\r\nFantasma das Trevas foi o ancião que tentou matar Zhao Feng com a Matriz\r\nEspiritual Maligna da Morte Yin ao lado do Lorde Sagrado de armadura negra e\r\ncompanhia, mas ele conseguiu escapar no final.",
            "“É hora de tirar a\r\nsua vida!” Zhao Feng riu friamente. Ele deixou uma Marca do Olho de\r\nDeus no ancião naquela época, para poder sentir sua localização com precisão.",
            "Em um determinado\r\nmomento, Zhao Feng passou por Zhao Wang no Clã Fantasma das Trevas, e os dois\r\nsorriram um para o outro.",
            "Zhao Wang agiu sob\r\nas ordens de Zhao Feng da última vez e deixou o clã por um tempo. Quando\r\nele voltou, alegou ter encontrado uma grande fortuna que permitia que seu\r\ncultivo aumentasse rapidamente. Zhao Wang era agora um Rei de pico, e sua\r\nIntenção da Alma alcançara o nível de um Quase Lorde Sagrado.",
            "Zhao Wang também\r\ntinha o Olho da Morte. Embora ele não tenha revelado, o Olho da Morte\r\npermitiu que seu cultivo no Dao dos Fantasmas e no Dao da Morte progredisse sem\r\nproblemas. Mesmo alguns Imperadores de Pico do Clã Fantasma das Trevas não\r\neram páreo para Zhao Wang.",
            "Zhao Feng logo\r\nchegou a um desfiladeiro cercado por um ar sombrio.",
            "Weng~~ Whoosh!",
            "Zhao Feng ativou\r\nimediatamente o Corpo Sagrado do Relâmpago, e uma explosão de luz dourada\r\nbrilhou nele. Uma camada amarela escura de relâmpagos surgiu em seu corpo,\r\ne uma pressão invisível irradiava dele e cobria o Céu e a Terra. ",
            "Boom!",
            "Zhao Feng\r\ndespedaçou a fileira em frente ao desfiladeiro e deu um soco direto.",
            "“Quem é\r\nesse!?” O ancião em isolamento dentro do desfiladeiro foi despertado\r\ninstantaneamente.",
            "“Chama Ocular do\r\nRelâmpago da Tribulação!” Zhao Feng usou seu golpe mortal diretamente.",
            "Whoosh!",
            "Uma esfera de\r\nRelâmpago da Tribulação em chamas marca com uma aura aterrorizante da alma\r\npousou na alma do ancião.",
            "“Arghh, é você...!”\r\nO ancião gritou.",
            "Whoosh!",
            "Em apenas um\r\ninstante, a Chama Ocular do Relâmpago da Tribulação transformou a alma do\r\nancião em cinzas.",
            "Era preciso saber\r\nque a Intenção da Alma de Zhao Feng havia atingido os estágios finais do Reino\r\nda Luz Mística, e até o Rei Sagrado Pena Espiritual foi ferido pela Chama\r\nOcular do Relâmpago da Tribulação de Zhao Feng. Como poderia um mero Lorde\r\nSagrado, nos estágios primários do Reino da Luz Mística, bloquear o ataque da\r\nalma de Zhao Feng?",
            "Todo o Clã\r\nFantasma das Trevas começou a agir quando seu Grande Ancião morreu.",
            "“Quem ousa entrar\r\nna área proibida do Clã Fantasma das Trevas?”",
            "“Que\r\ncoragem! Você não sabe que o Clã Fantasma das Trevas é uma das maiores\r\nforças subordinadas do Palácio das Nove Escuridões?” ",
            "Alguns Imperadores\r\ndo Clã Fantasma das Trevas rugiram ao liberar seus Sentidos Divinos, mas Zhao\r\nFeng já tinha usado o Mundo Espacial Enevoado e partiu depois de matar o Grande\r\nAncião do Clã Fantasma das Trevas.",
            "A figura de Zhao\r\nFeng apareceu lentamente do lado de fora de um Palácio Espiritual em alguma\r\nparte da zona do continente.",
            "“Vou deixar o\r\nresto para você!” Zhao Feng sorriu e disse para si mesmo. Ele fez de\r\ntudo para pavimentar um caminho para Zhao Wang. Com a morte do Grande\r\nAncião do Clã Fantasma das Trevas e todos os membros do escalão superior do\r\nPalácio das Nove Escuridões reunidos no campo de batalha, o Clã Fantasma das\r\nTrevas escolheria um novo Grande Ancião e os Anciões também mudariam.",
            "Depois de deixar\r\ntudo para Zhao Wang, Zhao Feng usou o Mundo Espacial Enevoado para seguir em\r\ndireção ao campo de batalha da Província de Lan.",
            "Vários dias\r\ndepois:",
            "Whoosh!",
            "A figura de Zhao\r\nFeng apareceu de repente fora de uma cidade perto do campo de batalha da\r\nProvíncia de Lan, mas a cidade estava extremamente vazia. A maioria dos\r\nespecialistas que já estiveram aqui havia se escondido.",
            "Boom!",
            "Uma figura\r\nperversa coberta de luz roxa e cor de sangue subitamente saiu da\r\ncidade. Ao lado da figura, havia um poder terrível, poderoso e perverso\r\nque abalou os corações dos demais especialistas da cidade.",
            "“Eu pensei que\r\nvocê não viria.” Nan Gongsheng inspecionou Zhao Feng com\r\ninteresse. Embora ele soubesse que Zhao Feng tinha o Mundo Espacial\r\nEnevoado e poderia chegar com muita facilidade, o tesouro abaixo era\r\nextremamente perigoso. Os Lordes Sagrados normais nos estágios iniciais ou\r\nprimários do Reino da Luz Mística não se atreviam a entrar.",
            "Além disso, Zhao\r\nFeng tinha uma luta com o Palácio das Nove Escuridões. Ele morreria se\r\nencontrasse um Rei Sagrado ou Semideus do Palácio das Nove Escuridões.",
            "“Sua força...” As\r\nsobrancelhas de Nan Gongsheng franziram. O cultivo de Zhao Feng não havia\r\nmelhorado muito.",
            "“Irmão Feng,\r\nleve-me com você!” A voz de Zhao Yufei soou neste momento, e o Yuan Qi do\r\nCéu e da Terra tremeu de repente. Uma figura roxa brilhou ao lado de Zhao\r\nFeng e instantaneamente liberou uma poderosa pressão na linhagem.",
            "Zhao Yufei estava\r\nnos estágios primários do Reino da Luz Mística, e sua pele emitia uma luz\r\npúrpura como se ela fosse uma deusa do jade e do gelo. Até alguém tão\r\nforte quanto Nan Gongsheng sentiu seu Poder Sagrado e sua linhagem tremer.",
            "“A força de\r\nYufei...” Zhao Feng ficou surpreso. Ele não esperava que a pequena\r\nquantidade de recursos que ele deu a ela a tornasse muito mais forte.",
            "“Como esperado da\r\nlinhagem da Raça Espiritual!” Nan Gongsheng obviamente sabia que Zhao\r\nYufei tinha a linhagem da Raça Espiritual, mas era fácil dizer que a pureza\r\ndela aumentara pelo fato de que sua linhagem agora podia pressioná-lo.",
            "“Vocês dois estão\r\ncertos”, Nan Gongsheng tinha uma expressão fria enquanto dizia\r\ncasualmente. Ele ficou desapontado com o fato de Zhao Feng não ter\r\nconseguido avançar, mas deu muita importância à linhagem da Raça Espiritual de\r\nZhao Yufei.",
            "“Então\r\nvamos!” Zhao Feng não falou muito.",
            "Whoosh! Whoosh! Whoosh!",
            "Os três foram\r\nembora imediatamente.",
            "Um abismo que se\r\nestendia pelo campo de batalha apareceu na terra. Havia inúmeros\r\nespecialistas, sendo principalmente Reis e Imperadores reunidos perto do\r\nabismo. Havia também muitos Lordes Sagrados nos estágios primários do\r\nReino da Luz Mística.",
            "No lado oposto do\r\nabismo havia um monte de não-humanos.",
            "“São Zhao Yufei,\r\nNan Gongsheng e Zhao Feng!”",
            "“O Duo Demoníaco\r\nde Cabelos Roxos vai se unir mais uma vez?”",
            "“Esse Zhao Feng\r\nrealmente não sabe como a morte está escrita. Ele quer os tesouros no\r\nsubsolo, mesmo que esteja apenas nos estágios primários do Reino da Luz\r\nMística?”",
            "Muitos\r\nespecialistas perto do abismo zombaram ou ficaram em choque.",
            "Um homem de armadura\r\nnegra imediatamente usou um token de mensagem única e enviou uma mensagem assim\r\nque viu Zhao Feng aparecer; “Sênior Pena Espiritual, Zhao Feng está aqui!”",
            "Um pingente de\r\njade apareceu na mão de um ancião em roupas pretas próximas, e rapidamente se\r\nfundiu no ar e desapareceu.",
            "Whoosh! Whoosh! Whoosh!",
            "Zhao Feng, Zhao\r\nYufei e Nan Gongsheng saltaram para o abismo e começaram a descer.",
            "Weng~",
            "Uma leve camada de\r\nluz dourada apareceu no olho esquerdo de Zhao Feng.",
            "“O Poder Divino\r\nainda não desapareceu completamente. Todos os especialistas de ambas as\r\ndinastias estão esperando no subsolo!” O olhar de Zhao Feng viu através de\r\ntudo.",
            "\n",
            "Muitos\r\nespecialistas das dinastias dos lordes estavam perto do cadáver do Deus. A\r\nmaioria desses especialistas estava reunida em grupos, representando uma força\r\nespecífica. As forças que foram capazes de permanecer no subsolo eram as\r\nforças mais fortes e aterradoras da zona do continente."
      ]
}