{
      "Capítulo 1075 - Entrando no Cadáver Divino": [
            "(Lorde\r\nAtrocittus: Esse título me lembrou de um episódio de Rick and Morty)",
            "“Então é\r\nassim!”",
            "Zhao Feng usou a\r\ncapacidade de transparência do olho esquerdo para explorar a situação no\r\nsubsolo e logo obteve algumas informações.",
            "Os especialistas\r\nno subsolo foram divididos em muitos grupos por suas respectivas\r\nforças. Algumas forças também precisariam de outros\r\nespecialistas; alguns dos Lordes Sagrados normais do estágio primário e do\r\nestágio final que não ousavam ir sozinhos entrariam em uma força ou clã para se\r\nproteger. Ao mesmo tempo, essas forças precisariam desses especialistas\r\npara expandir sua força geral e garantir que pudessem obter mais do que quer\r\nque estivesse oculto.",
            "Havia também\r\nespecialistas atuando em equipes individuais e pequenas. Zhao Feng, Nan\r\nGongsheng e Zhao Yufei foram uma dessas equipes que se uniram. ",
            "Nan Gongsheng\r\nalcançou os estágios finais do Reino da Luz Mística, e embora ele ainda não\r\ntivesse consolidado sua fundação, ele ainda tinha a capacidade de lutar contra\r\num Rei Sagrado. Zhao Yufei estava apenas nos estágios primários do Reino\r\nda Luz Mística, mas ela tinha a linhagem da Raça Espiritual, e ao lutar perto\r\ndo cadáver do Deus, seu poder de batalha não seria mais fraco que o de Nan\r\nGongsheng devido ao denso Yuan Qi do Céu e da Terra lá em baixo.",
            "Portanto, a equipe\r\nde Zhao Feng era muito forte. Contanto que eles não encontrassem um\r\nSemideus, não haveria acidentes. Foi também por isso que Zhao Feng não\r\nestava preocupado com a vinda de Zhao Yufei.",
            "Além disso, Zhao\r\nFeng ainda tinha outra carta escondida, que era o Semideus Kun Yun! Ele\r\npodia sentir a localização de Kun Yun com o símbolo quadrado que ele havia\r\nrecebido. Zhao Feng acreditava que Kun Yun deveria ter se tornado um pouco\r\nmais forte depois de tanto tempo.",
            "“Venha\r\ncomigo!” Zhao Feng usou o Poder Sagrado da Luz Mística da Terra do Vento e\r\nRelâmpago para cobrir Zhao Yufei e Nan Gongsheng e se fundiu na parede de um\r\nabismo.",
            "“Zhao Feng, você\r\nsabe como usar as leis da Terra?” Nan Gongsheng perguntou.",
            "De volta à\r\nDimensão da Divina Ilusão, Zhao Feng e Nan Gongsheng não puderam fazer muito\r\nquando o Dragão Ilusionista das Mil Mudanças e o Dragão Serpente Azul usavam as\r\nleis da Terra para escapar. Eles tiveram que confiar no Pequeno Gato Ladrão\r\npara forçá-los a sair.",
            "Zhao Feng não\r\nrespondeu a Nan Gongsheng. Ele apenas continuou a acelerar no subsolo com\r\nseus companheiros de equipe.",
            "“As forças do\r\nPalácio das Nove Escuridões não estão próximas!” Zhao Feng sentiu-se com\r\nsorte. Se as forças do Palácio das Nove Escuridões estivessem por perto,\r\nentão Zhao Feng teria que fazer um grande desvio.",
            "Zhao Feng\r\nfinalmente escolheu um determinado local e parou.",
            "“Vamos esperar que\r\no Poder Divino desapareça, depois vamos agir!” Zhao Feng disse. Ele\r\nsabia o que havia no subsolo e quão grande era o alcance do Poder Divino. ",
            "Zhao Yufei não\r\nquestionou o que Zhao Feng disse. Ela imediatamente se fundiu ao seu\r\nPequeno Mundo e começou a se cultivar. Zhao Yufei estava extremamente\r\nperto do Poder Divino agora, por isso foi muito benéfico para ela cultivar\r\naqui, dada a linhagem da Raça Espiritual.",
            "Embora Nan\r\nGongsheng tivesse algumas perguntas, ele não disse nada.",
            "Whoosh!",
            "Zhao Feng entrou\r\nno Mundo Espacial Enevoado. O Pequeno Gato Ladrão estava roncando lá\r\ndentro. Seu pelo cinza estava piscando com uma luz estranha e emitindo uma\r\naura de linhagem que fez até o coração de Zhao Feng pular.",
            "“O Pequeno Gato\r\nLadrão poderia ter uma linhagem de uma das Dez Mil Raças Antigas?” Zhao\r\nFeng se perguntou. Ele era extremamente experiente e havia interagido com\r\nvárias linhagens das Dez Mil Raças Antigas.",
            "De acordo com seus\r\npalpites, se o Pequeno Gato Ladrão tivesse uma das linhagens das Dez Mil Raças\r\nAntigas, o ranking da linhagem deveria ser pelo menos entre os trinta\r\nprimeiros, mas Zhao Feng não conseguiu determinar de qual linhagem específica\r\nela era somente por essa aura caótica.",
            "Zhao Feng tinha\r\nmuitas perguntas sobre o Pequeno Gato Ladrão, e agora havia mais uma.",
            "Shua!",
            "Dois Cristais\r\nDivinos Inferiores apareceram na mão de Zhao Feng.",
            "“Ainda resta um\r\npouco de tempo até que o Poder Divino desapareça completamente. Vou tentar\r\navançar para os estágios primários do Reino da Luz Mística antes disso!” ",
            "Zhao Feng teve um\r\nolhar decisivo ao circular a Técnica do Vento e Relâmpago dos Cinco Elementos\r\npara absorver o poder puro dentro dos Cristais Divinos Inferiores.",
            "Mesmo que Zhao\r\nFeng estivesse em uma equipe com Nan Gongsheng e Zhao Yufei, ainda era\r\nextremamente perigoso para ele vasculhar o cadáver do Deus como um mero Lorde\r\nSagrado em estágio inicial.",
            "Ao mesmo tempo,\r\nele colocou outra Flecha Matadora de Deuses Inferior na dimensão do olho\r\nesquerdo e começou a duplicá-la. Com sua força atual, ele poderia ameaçar\r\nseveramente os Reis Sagrados com suas Flechas Matadora de Deuses Inferiores. O\r\npoder de uma era praticamente igual ao da Chama Ocular do Relâmpago da\r\nTribulação com força total, mas Zhao Feng não gostaria de usar todos os\r\nsímbolos do Relâmpago da Tribulação Divina de uma só vez, então ele precisava\r\nduplicar mais algumas flechas.",
            "O Poder Divino\r\nsubterrâneo começou a escurecer lentamente. Além de Zhao Feng e companhia,\r\nas outras forças e equipes começaram a ir mais fundo, à medida que o poder\r\ndesaparecia lentamente, porque ainda não sabiam a profundidade do abismo.",
            "No\r\ncentro das forças do Grande Salão Imperial, o Semideus Imperador Dragão estava\r\nlá e segurava um cajado dourado com uma cabeça de dragão enquanto ele irradiava\r\numa aura aterrorizante que suprimia tudo a vários quilômetros.",
            "À beira das forças\r\ndo Grande Salão Imperial, estava o Rei Sagrado Pena Espiritual. Seus olhos\r\nbrilharam e sua consciência entrou em seu item de armazenamento interespacial\r\nquando um certo objeto dentro dele brilhou. Os pensamentos do Rei Sagrado\r\nPena Espiritual se moveram quando ele obteve algumas informações.",
            "“Hehehe, ele\r\nrealmente se atreveu a vir aqui!?” Um sorriso de zombaria apareceu no\r\nrosto do Rei Sagrado Pena Espiritual.",
            "“Rei Sagrado\r\nXihai, esse pirralho está aqui. Por favor, ajude-me, e eu lhe retribuirei\r\nno futuro!” O Rei Sagrado Pena Espiritual disse a um homem de meia idade\r\ncom cabelos azuis ao lado dele. ",
            "(Lorde Atrocittus: fiquei com dó desse\r\nXihai...)",
            "Semideuses e Reis\r\nSagrados lideraram as várias forças do Grande Salão Imperial. O Rei\r\nSagrado Pena Espiritual e o Rei Sagrado Xihai estavam no mesmo time, e o Rei\r\nSagrado Pena Espiritual era o líder. Havia um Lorde Sagrado em estágio\r\nfinal e dois Lordes Sagrados em estágio primário em sua equipe também.",
            "Uma equipe tão\r\naterradora seria suficiente para destruir um poder de três estrelas no mundo\r\nexterior, mas agora, essa equipe liderada pelo Rei Sagrado Pena Espiritual\r\nprovavelmente nem estaria entre as vinte melhores equipes de todos os\r\npresentes.",
            "“Com o relacionamento\r\nentre você e eu, você não precisa me pagar!” O Rei Sagrado Xihai riu e\r\ndisse. As leis da Água fluíram ao seu redor e transformaram a lama em\r\ncorrentes de água. Ele parecia estar submerso em um mundo de água.",
            "Em outro lugar\r\nsubterrâneo coberto por névoa demoníaca:",
            "“Reportando ao\r\nGrande Ancião, confirmamos que Zhao Feng chegou!” Um Lorde Sagrado em estágio\r\nprimário ajoelhou-se no chão e disse respeitosamente.",
            "Uma figura\r\napareceu de repente na névoa demoníaca.",
            "“Zhao Feng está\r\naqui para procurar a morte!”",
            "Uma chama\r\ndemoníaca roxa escura brilhou nos olhos de Semideus Oceano Negro. Ele era\r\no Grande Ancião do Palácio das Nove Escuridões, e quase todos os membros do\r\nescalão superior do Palácio das Nove Escuridões odiavam Zhao Feng.",
            "Zhao Feng matou\r\nmuitos especialistas no momento em que se conheceram, e ele assumiu inúmeras forças\r\ne recursos subordinados do Palácio das Nove Escuridões. Sua força em\r\natrito com Palácio das Nove Escuridões só fez aumentar sua fama.",
            "O Palácio das Nove\r\nEscuridões não toleraria tanta humilhação. O Semideus Oceano Negro estava\r\nplanejando lidar com isso assim que eles terminaram de aprender os segredos do\r\nsubterrâneo, mas Zhao Feng realmente veio direto para eles.",
            "“Matem Zhao Feng\r\nassim que o encontrarem!” A voz do Semideus Oceano Negro soou na névoa\r\ndemoníaca.",
            "“Entendido!” Auras\r\npoderosas vieram dos líderes de vários grupos enquanto eles respondiam na névoa\r\ndemoníaca. ",
            "Em um certo lugar\r\nsubterrâneo, um homem coberto de escamas negras de dragão estava ao lado de uma\r\nmulher muito normal de branco.",
            "“Como esperado dos\r\nOlhos do Destino; nenhum dos outros especialistas é capaz de sentir minha\r\nexistência aqui!”",
            "O Dragão Serpente\r\ndeu um sorriso desagradável. O esconderijo do Dragão Serpente estava\r\nperfeitamente longe de todas as forças poderosas de ambas as dinastias dos\r\nlordes.",
            "Os olhos pálidos\r\nde Bai Lin lançaram repentinamente uma onda de profundo Poder da Alma que se\r\ntransformou em imagens coloridas.",
            "“Ainda não\r\nconsegui ver nada sobre Zhao Feng!” Bai Lin suspirou quando seus olhos\r\nbrancos pálidos começaram a girar. Em um determinado momento, uma figura\r\nperversa de cor púrpura e sangue apareceu nas imagens, e cenários embaçados se\r\nformaram também.",
            "“Vamos encontrar\r\nZhao Feng na cabeça do cadáver do Deus!” Bai Lin disse. Como ela não\r\nconseguia ver nada sobre o próprio Zhao Feng, ela teve que olhar para aqueles\r\nrelacionados a ele.",
            "“A cabeça do\r\ncadáver do Deus?” Os olhos do Dragão Serpente brilharam. Mesmo que\r\nBai Lin não tivesse dito isso, seu objetivo final era a cabeça do cadáver do\r\nDeus de qualquer maneira.",
            "“Prepare-se para\r\nentrar!” Bai Lin disse de repente, e o Dragão Serpente tremeu. No\r\ninstante seguinte, o Poder Divino subterrâneo que poderia destruir tudo em seu\r\ncaminho desapareceu completamente.",
            "Whoosh!",
            "O Dragão Serpente\r\nvarreu Bai Lin em seu Pequeno Mundo e instantaneamente atacou para\r\nbaixo. Um material cristalino branco apareceu diante do Dragão Serpente.",
            "“A combinação de\r\num Poder Divino e um Corpo Divino!”",
            "O Dragão Serpente\r\nentendeu instantaneamente o estado do cadáver do Deus. O Corpo Divino de\r\num Deus Verdadeiro era imortal, e era ainda mais aterrorizante quando fundido\r\ncom o Poder Divino. Mesmo que todos os Semideuses da zona do continente se\r\njuntassem, eles provavelmente não seriam capazes de destruí-lo.",
            "“Um vão?” Os\r\nolhos do Dragão Serpente focaram, e ele admirou os Olhos do Destino ainda\r\nmais. O cadáver do Deus era enorme, por isso era extremamente difícil\r\nencontrar uma lacuna, mas havia uma bem na frente do Dragão Serpente. Tudo\r\nestava sob o controle dos Olhos do Destino. ",
            "Laxuel: quero só ver oque o ZF\r\nvai aprontar com esses dois comédia",
            "Whoosh!",
            "O Dragão Serpente\r\nentrou em uma das lacunas na superfície do cadáver do Deus.",
            "Em outro lugar nas\r\nprofundezas do subsolo, o cadáver do Deus foi revelado quando o Poder Divino\r\ndesapareceu completamente.",
            "“É o cadáver de um\r\nDeus?” O Semideus Imperador Dragão congelou.",
            "“Um corpo tão\r\ngrande! Quão forte era essa pessoa quando estava viva? E por que o\r\ncorpo dele está aqui?” O Sentido Divino do Grande Imperador Song examinou\r\no enorme cadáver do Deus e ficou completamente atordoado.",
            "Boom! Hu~~",
            "Todas as forças\r\ndas dinastias dos dois lordes agiram e atacaram o grande cadáver cristalino.",
            "Peng! Boom!",
            "Um Rei Sagrado\r\nlançou relâmpagos vermelhos, mas não deixou nenhuma marca no cadáver.",
            "“Está\r\ncompletamente ileso!” Este Rei Sagrado ficou atordoado, então ele levou\r\nsua equipe a encontrar uma entrada.",
            "Em outro lugar:",
            "“Zhao\r\nFeng!” Nan Gongsheng rugiu com uma leve raiva.",
            "Whoosh!",
            "A figura de Zhao\r\nFeng apareceu instantaneamente e ele tinha um sorriso no rosto.",
            "“Irmão Feng, você\r\nrompeu?” Zhao Yufei parabenizou ao sentir a diferença na aura de Zhao\r\nFeng.",
            "“Está\r\ncerta!” Zhao Feng deu um sorriso. Ele finalmente conseguiu avançar\r\npara os estágios primários do Reino da Luz Mística no final, mas era difícil\r\ndizer quantos recursos e Cristais Divinos Inferiores ele usou nesse período de\r\ntempo.",
            "Zhao Feng circulou\r\no Poder Sagrado da Luz Mística da Terra do Vento e Relâmpago e avançou enquanto\r\ncobria os outros dois com seu poder também.",
            "“Este é um cadáver\r\nde um Deus!” Zhao Feng não escondeu mais nada e disse diretamente.",
            "Whoosh!",
            "Havia uma lacuna\r\nno cadáver do Deus logo abaixo deles, e eles saltaram diretamente para o corpo\r\ndo Deus.",
            "\n",
            "‘Como pode haver\r\ntanta coincidência que uma lacuna esteja diretamente abaixo de nós!?’ Os\r\nolhos de Nan Gongsheng escureceram. Ele sentiu o mistério de Zhao Feng e\r\naquela sensação insuperável mais uma vez."
      ]
}