{
      "Capítulo 1080 - Sucesso": [
            "“Quem vier aqui\r\ndeve morrer!” Outro gigante de cristal acordou. O grupo de Zhao Feng\r\ne o grupo do Lorde Sagrado Miríade de Formas sentiram uma forte pressão.",
            "“Irmão Feng, as\r\ncoisas vão ficar ruins se isso continuar!” A expressão de Zhao Yufei ficou\r\nsombria. Ela estava cercada por uma camada de deslumbrante luz púrpura\r\nenquanto desencadeava ondas de luz púrpura que batiam contra os gigantes de\r\ncristal a cada ação.",
            "Nan Gongsheng e\r\nZhao Yufei haviam atingido o nível de um Rei Sagrado em termos de poder de\r\nbatalha, e eles poderiam até impedir Reis Sagrados não-humanos, como o Veneno\r\nNegro e o Veneno Roxo. Para fazer isso, porém, eles teriam que usar todo o\r\nseu potencial; Nan Gongsheng teve que usar o poder do Deus Maligno enquanto\r\nZhao Yufei teve que usar sua linhagem espiritual da Raça Espiritual.",
            "No entanto, mesmo\r\nassim, eles não tinham vantagem contra esses dois Reis Sagrados. Foi Zhao\r\nFeng derrotando os outros Lordes Sagrados que viraram a maré.",
            "Nesse momento, era\r\nmuito mais difícil matar esses gigantes de cristal que tinham o poder de\r\nbatalha de um Rei Sagrado. Com a adição de mais gigantes de cristal, até\r\nZhao Feng sentiu uma sensação de perigo.",
            "Por outro lado,\r\nNan Gongsheng estava se tornando mais feroz a cada segundo, mas Zhao Feng e\r\nZhao Yufei sabiam que Nan Gongsheng tinha usado muito poder do Deus\r\nMaligno. A ganância manchou seus olhos, mas, na realidade, Nan Gongsheng\r\njá estava exausto.",
            "“Vou usar minhas\r\ntécnicas de linhagem ocular para detê-los. Ataquem seus\r\ncorações!” Zhao Feng disse imediatamente.",
            "Os ataques físicos\r\nde Zhao Feng não foram tão fortes quanto os de Zhao Yufei ou Nan\r\nGongsheng. Era melhor deixá-los ser a principal força ofensiva enquanto\r\nele usava suas técnicas de linhagem ocular para perturbar os gigantes de cristal\r\ne outras técnicas para bloquear os ataques dos outros dois gigantes de cristal.",
            "Enfraquecer um Rei\r\nSagrado e atacar de frente era uma tarefa difícil até para Zhao Feng.",
            "“Mundo Perdido da\r\nIlusão Proibida!”",
            "O poder ilimitado\r\nda alma do Corpo da Alma do Relâmpago de Zhao Feng entrou em seu olho esquerdo,\r\ntransformando-se em um labirinto infinito de roxo e dourado. Esse\r\nlabirinto emitiu uma sensação sedutora que perturbou a mente dos gigantes de\r\ncristal.",
            "“Ataque Sagrado da\r\nLuz Espiritual!” A luz roxa brilhou ao redor de Zhao Yufei quando uma\r\ngrande fonte de Poder Sagrado da Luz Mística se condensou na frente dela e\r\npousou em um dos peitos do gigante de cristal.",
            "“Garra Demoníaca\r\nQuebrando o Céu!” Os olhos de Nan Gongsheng brilharam com luzes roxas e\r\ncor de sangue quando um Poder Sagrado aterrorizante e perverso de cor roxa e\r\nsangue se transformou em uma garra gigante e maligna que cortou o peito do\r\ngigante de cristal.",
            "Este gigante de\r\ncristal conseguiu recuperar a consciência depois de ser atacado, e rugiu alto enquanto\r\nagitava os braços. Estava prestes a entrar na ofensiva. ",
            "“Caos da\r\nAlma!” Zhao Feng focou o olho esquerdo mais uma vez e liberou uma onda de\r\nenergia mental que cercou a consciência do gigante de cristal e o\r\ndistraiu. Nesse momento, o ataque do gigante de cristal desceu\r\nrepentinamente. Zhao Feng usou seu Domínio da Força Física do Relâmpago e\r\no Pequeno Mundo do Vento e Relâmpago para bloqueá-lo e reduzir o dano.",
            "Nan Gongsheng\r\npegou seu Escudo da Lagoa Dourada e bloqueou o outro ataque monstruoso.",
            "“Continuem os\r\nataques!” Zhao Feng disse. O trio sabia o que tinha que fazer e\r\natacou as fraquezas do gigante de cristal, ferindo-o gravemente.",
            "Toda vez que esse\r\ngigante de cristal estava prestes a atacar, Zhao Feng usava uma técnica de\r\nlinhagem ocular para distraí-la.",
            "“Está prestes a\r\nmorrer!” Nan Gongsheng rugiu enquanto usava outro fio do Poder Divino.",
            "Por outro lado, o\r\ngrupo do Rei Sagrado Veneno Negro também estava sob muita pressão enquanto\r\nlutava contra três gigantes de cristal simultaneamente.",
            "O Lorde Sagrado\r\nMiríade de Formas se escondeu atrás dos dois Reis Sagrados e usou seus Olhos\r\ndas Miríades de Formas para distrair continuamente os gigantes de cristal\r\napoiando os dois Reis Sagrados. Os Olhos das Miríades de Formas se\r\nespecializavam em todos os elementos, e seu poder era muito puro. Ele\r\npoderia até fornecê-lo diretamente aos dois Reis Sagrados.",
            "“Esses gigantes de\r\ncristal são fortes demais!” O Rei Sagrado Veneno Roxo se sentiu\r\nperturbado, mas ainda não era o momento crítico. Ele não podia usar seus\r\ncartões ocultos tão facilmente; eles ainda tinham que estar em guarda\r\ncontra Zhao Feng e companhia.",
            "“Eles têm alguém\r\nespecializado no Dao da Alma em seu grupo, então eles têm mais facilidade do\r\nque nós!” O Rei Sagrado Veneno Negro encarou Zhao Feng com uma expressão\r\nfeia. Esses gigantes de cristal tinham grande poder e defesa, mas sua\r\nIntenção da Alma era relativamente fraca.",
            "“Chama Ocular do\r\nVento e Relâmpago!” O olho esquerdo de Zhao Feng brilhava com fogo púrpura\r\nquando uma terrível onda de poder da linhagem ocular apareceu. ",
            "Voom!",
            "No instante\r\nseguinte, a cabeça do gigante de cristal gravemente ferido explodiu antes que\r\npudesse escapar, e o fogo relâmpago roxo-dourado ardeu em seu corpo. Este\r\ngigante de cristal então enfrentou ataques de Nan Gongsheng e Zhao Yufei de\r\nfrente.",
            "Boom!",
            "Nan Gongsheng\r\nagarrou o coração do gigante de cristal e tirou os Cristais Divinos Inferiores.",
            "“Esse é o\r\nsegundo!” Zhao Feng sentiu-se um pouco cansado. Ele estava usando\r\nmuito Poder Sagrado e Intenção Ocular desde o início da batalha.",
            "A situação atual\r\nde Nan Gongsheng não era muito diferente da de Zhao Feng. Embora ele\r\ntivesse chegado aos estágios finais do Reino da Luz Mística, ele não havia\r\nconsolidado seu cultivo, então seu poder ofensivo não era tão forte quanto\r\npoderia ter sido.",
            "Por outro lado,\r\nenquanto Zhao Yufei estava apenas nos estágios primários do Reino da Luz\r\nMística, sua aura era extremamente estável e ela mantinha uma série de ataques\r\nrítmicos.",
            "“Não resta muito\r\ntempo! Acabem rapidamente com esses gigantes de cristal!” Nan\r\nGongsheng rugiu com uma expressão sedenta de sangue e frenética.",
            "“Humanos, que tal\r\ntodos nós usarmos alguns de nossos cartões ocultos para nos livrar desse\r\nproblema!?” O Rei Sagrado Veneno Negro disse de repente do outro lado.",
            "Os dois grupos\r\nestavam em guarda um contra o outro, e isso reduziu drasticamente o esforço que\r\nestavam fazendo. Todos os seis haviam consumido muita energia e sofreram\r\nferimentos em diferentes graus. Se isso se arrastasse, machucaria todos\r\naqui e atrairia outros grupos. ",
            "Assim como Zhao\r\nFeng estava pensando, auras apareceram do lado de fora do muro.",
            "“Outro grupo está\r\naqui!” O coração de Nan Gongsheng apertou.",
            "“Eles são humanos\r\nou não-humanos!?” O coração do Rei Sagrado Veneno Negro tremeu. Se\r\nfossem apenas seis, os tesouros que obtivessem seriam divididos igualmente, mas\r\nagora havia outro grupo se aproximando. Se eles perderiam o tesouro, o Rei\r\nSagrado Veneno Negro esperava que fossem pelo menos aliados.",
            "“É um grupo de\r\nnão-humanos!” O olho esquerdo de Zhao Feng viu através das paredes e ele\r\nnotou especialistas não-humanos correndo rapidamente. Se ele estava certo,\r\num deles era o Grande Ancião do Palácio Demoníaco do Céu - Semideus Destruidor!",
            "‘Um dos\r\ndescendentes dos Oito Grandes Olhos de Deus!’",
            "A pupila de Zhao\r\nFeng se contraiu quando ele sentiu uma sensação de perigo crítico. Ninguém\r\nmais sabia disso ainda; eles ainda estavam esperando a chegada do\r\ngrupo. No entanto, Zhao Feng se preparou para contar essas notícias a Nan\r\nGongsheng e Zhao Yufei.",
            "Boom! Boom! Boom!",
            "Uma forte onda de\r\nconsciência apareceu da esfera de luz no topo da caverna e liberou uma aura\r\nmonstruosa que poderia suprimir tudo no mundo. Todos os gigantes de\r\ncristal na caverna começaram a tremer e pararam de atacar.",
            "“O que está\r\nacontecendo?” O Rei Sagrado Veneno Negro ficou atordoado ao olhar para a\r\nesfera de luz divina.",
            "“Como isso é\r\npossível? Poderia ser...!?” Zhao Feng ficou chocado ao contemplar a\r\nesfera de luz divina com o olho esquerdo e imediatamente respirou fundo. ",
            "‘Essa esfera de\r\nluz realmente tem sua própria consciência! Poderia ter se transformado em\r\num Espírito Yao, assim como os gigantes de cristal!?’ Zhao Feng estava em\r\ntotal descrença.",
            "Seu olho esquerdo\r\npodia ver coisas que os outros não podiam. Se fosse apenas o Poder Divino,\r\neles teriam a chance de obtê-lo, mas se este Poder Divino tivesse sua própria\r\nconsciência, agora era um Espírito Yao, Quão aterrorizante seria se fosse\r\ncapaz de usar o Poder Divino!?",
            "Semideus\r\nDestruição... e um Espírito Yao com Poder Divino! Nesse momento, apenas\r\nZhao Feng podia sentir esses dois perigos críticos, mas ele ainda agia de\r\nmaneira indiferente na superfície.",
            "“Gato\r\nLadrão!” Zhao Feng circulou seus pensamentos e se comunicou com o Pequeno\r\nGato Ladrão escondido na escuridão.",
            "Por outro lado, o\r\nRei Sagrado Veneno Negro, o Rei Sagrado Veneno Roxo e o Lorde Sagrado Miríade\r\nde Formas foram atraídos pela perturbação vinda do Poder Divino\r\ntambém. Afinal, eles se uniram em primeiro lugar por causa deste Poder\r\nDivino.",
            "Uma faixa prateada\r\nde luz brilhou repentinamente atrás do Lorde Sagrado Miríade de Formas.",
            "Miao miao!",
            "O Pequeno Gato\r\nLadrão agarrou uma pá normal e bateu na cabeça do Lorde Sagrado Miríade de\r\nFormas. O Pequeno Gato Ladrão poderia transferir seu impressionante golpe\r\nde pata através da pá e combiná-lo com um pouco do poder da própria pá. Em\r\num instante, a cabeça do Lorde Sagrado Miríade de Formas tremeu.",
            "Ding!",
            "O Pequeno Gato\r\nLadrão tirou o colar em volta do pescoço, que se transformou na imagem de um\r\ndragão dourado escuro que rapidamente envolveu o Lorde Sagrado Miríade de Formas. O\r\nChicote de Dragão que envolvia o Lorde Sagrado Miríade de Formas tinha a\r\ncapacidade de entorpecer e absorver o Poder Sagrado da Luz Mística, o que fazia\r\ncom que o Lorde Sagrado Míriade de Formas se sentisse impotente ao tentar\r\nrevidar.",
            "Miao miao!",
            "Depois de fazer\r\ntudo isso, o Pequeno Gato Ladrão abriu a boca e um pequeno ponto de luz verde\r\napareceu. Este pequeno ponto de luz verde era a Borboleta Nuvem de Seda\r\nSagrada!",
            "A Borboleta Nuvem\r\nde Seda Sagrada imediatamente bateu as asas e soltou um turbilhão de pólen\r\nsemitransparente que soprou no Lorde Sagrado Miríade de Formas e se espalhou em\r\ntodas as direções.",
            "As ações do\r\nPequeno Gato Ladrão foram extremamente rápidas; fez tudo isso em um\r\ninstante. As expressões de Rei Sagrado Veneno Negro e Rei Sagrado Veneno\r\nRoxo mudaram dramaticamente; eles foram atraídos pelo estranho distúrbio\r\nvindo da esfera do Poder Divino.",
            "Hu~~",
            "No momento em que\r\nos dois Reis Sagrados se preparavam para atacar, a Borboleta Nuvem de Seda\r\nSagrada abriu a boca e cuspiu uma seda de cinco cores que enchia o ar. A\r\ncombinação da seda da Borboleta Nuvem de Seda Sagrada e do Pólen dos Sonhos\r\ndistraiu fortemente os dois Reis Sagrados.",
            "Whoosh!",
            "No instante\r\nseguinte, o Pequeno Gato Ladrão arrastou o indefeso Lorde Sagrado Miríade de\r\nFormas e se transformou em um Lampejo de prata escura que desapareceu.",
            "“Humano, o que\r\nvocê fez?” O Rei Sagrado Veneno Negro ficou atordoado. Ele sabia que\r\nZhao Feng havia planejado tudo isso desde o início, com base na velocidade do\r\ngato.",
            "O Pequeno Gato\r\nLadrão fez tudo perfeitamente. A chegada de outro grupo e a perturbação do\r\nPoder Divino os distraíram e eles baixaram a guarda.",
            "“Zhao Feng, o que\r\nvocê está fazendo?” Nan Gongsheng fez uma pausa. Era óbvio que Zhao\r\nFeng também não contou a eles sobre seu plano.",
            "“O recém-chegado é\r\no Semideus Destruidor. Precisamos sair!” Zhao Feng enviou uma\r\nmensagem aos dois em aviso antes de acenar com a mão esquerda para usar o Mundo\r\nEspacial Enevoado.",
            "“O quê!?” As\r\nexpressões de Nan Gongsheng e Zhao Yufei mudaram dramaticamente. Eles não\r\nduvidaram do que Zhao Feng disse. Se o grupo que estava chegando realmente\r\nfosse liderado por um Semideus não-humano, eles poderiam realmente morrer aqui.",
            "Boom!",
            "A parede se\r\ndespedaçou e várias figuras não-humanas atacaram. O líder tinha um chifre e uma\r\narmadura escamosa preta. Ele era o Semideus Destruidor.",
            "“Humano, volte\r\naqui!” Os olhos do Semideus Destruidor liberaram um brilhante relâmpago\r\ndourado enquanto ele olhava para Zhao Feng e companhia, mas era tarde\r\ndemais. As figuras de Zhao Feng e companhia já haviam desaparecido com um\r\nlampejo de prateado.",
            "O ataque do\r\nSemideus Destruidor errou e caiu no gigante de cristal atrás deles.",
            "“Sênior\r\nDestruição!” O Rei Sagrado Veneno Negro e o Rei Sagrado Veneno Roxo tinham\r\nexpressões respeitosas. Eles ficaram felizes por os recém-chegados serem\r\nnão-humanos, mas não esperavam que houvesse um Semideus nessa equipe!",
            "No entanto, Zhao\r\nFeng e companhia foram embora imediatamente após capturar o Lorde Sagrado\r\nMiríade de Formas, como se soubessem que os recém-chegados eram a equipe do\r\nSemideus Destruidor, mas como isso foi possível? O Sentido Divino de um\r\nLorde Sagrado não poderia passar por essas paredes a menos que alguém\r\nalcançasse o nível de um Semideus, mas mesmo assim seria extremamente\r\nfraco. Por exemplo, o Semideus Destruidor havia sentido Zhao Feng de\r\nantemão e imediatamente desencadeado um ataque, mas somente depois de chegar\r\nbem perto.",
            "\n",
            "O Rei Sagrado\r\nVeneno Negro e o Rei Sagrado Veneno Roxo estavam prestes a contar a situação,\r\nmas com um ‘Boom!’, a caverna desmoronou quando uma figura gigante e pesada\r\ndesceu diante deles."
      ]
}