{
      "Capítulo 1081 - Cristal Divino de Sangue": [
            "O topo da caverna\r\nquebrou instantaneamente.",
            "Boom!",
            "Uma figura pesada\r\ne enorme desceu diante do grupo de pessoas. Bem no meio da figura havia\r\numa esfera de luz divina cintilante e irradiava uma aura aterrorizante que\r\nfazia o coração dar um pulo.",
            "A poeira\r\nfinalmente se assentou, e um monstro cristalino apareceu diante do Semideus\r\nDestruidor, do Rei Sagrado Veneno Negro e Rei Sagrado Veneno Roxo. Esse\r\nmonstro de cristal tinha boas características faciais, e inúmeras linhas\r\nbrancas corriam por seu corpo como veias. No centro dessas linhas havia\r\nluz divina em dourado e branco.",
            "“Você entrou no\r\ncorpo do Mestre para tentar roubar o seu poder?” O gigante de cristal que\r\ncontinha a esfera de luz divina falou em tom frio como se fosse um Rei olhando\r\npara seus súditos enquanto olhava para os não-humanos à sua frente.",
            "Rei Sagrado Veneno\r\nNegro, Rei Sagrado Veneno Roxo e os outros Lordes Sagrados no grupo do Semideus\r\nDestruidor começaram a tremer e suar friamente quando enfrentavam a pressão\r\nmonstruosa do gigante de cristal. A repressão instintiva os tornou\r\nincapazes de ter pensamentos sobre revidar.",
            "“O Poder Divino se\r\ntransformou em um Espírito Yao! Poderia ter o poder de um Deus\r\nverdadeiro!?” O Rei Sagrado Veneno Negro ficou atordoado. No início,\r\no grupo de Zhao Feng e o deles se uniram e pensaram em roubar essa esfera do\r\nPoder Divino, mas esse Poder Divino realmente tinha sua própria consciência -\r\nera um Espírito Yao!",
            "“Hmph, seu Mestre\r\nmorreu há muito tempo. Quem conseguir obter o que deixou para trás fica\r\ncom ele!” O Semideus Destruidor apertou os olhos enquanto inspecionava o\r\ngigante de cristal à sua frente. A fonte do poder desse gigante de cristal\r\nera o Poder Divino branco, mas isso não significava que o gigante de cristal pudesse\r\nliberar seu verdadeiro poder. Se pudesse, isso significaria que seu\r\ncultivo alcançou o Reino Divino Celestial, e teria sido repelido por este mundo\r\ne convocado pelo Antigo Reino Desolado dos Deuses. Portanto, o Semideus\r\nDestruidor tinha certeza de que o Espírito Yao na frente dele não era tão\r\naterrorizante quanto eles pensavam.",
            "O Rei Sagrado\r\nVeneno Negro olhou para o Semideus Destruidor, e seu coração tremeu. O\r\nPalácio do Demônio Celeste era originalmente apenas um poder normal de três\r\nestrelas, mas o Rei Sagrado Destruição conseguiu se tornar um Semideus há pouco\r\ntempo, e o Palácio do Demônio Celeste se tornou uma força máxima de três\r\nestrelas.",
            "Embora o Semideus\r\nDestruidor só tenha se tornado um Semideus recentemente, ele tinha os Olhos da\r\nDestruição. Isso significava que mesmo alguns Semideuses da Dinastia do\r\nLorde da Lua Negra, que viveram por várias dezenas de milênios, não eram o seu\r\npar. Portanto, Semideus Destruidor pode muito provavelmente levar o\r\nPalácio do Demônio Celeste a se tornar outro poder de quatro estrelas na\r\nDinastia do Lorde da Lua Negra.",
            "“Você quer obter o\r\npoder do Mestre apenas com sua força?” O gigante de cristal do Poder\r\nDivino não pôde deixar de rir.",
            "Weng~~",
            "A esfera de luz\r\ndivina no coração do gigante de cristal do Poder Divino brilhou e liberou uma\r\naura divina. As linhas brancas ao redor do corpo do gigante de cristal do\r\nPoder Divino também começaram a brilhar mais.",
            "“Somente aqueles\r\nque ficarem para trás receberão uma parte!” Os olhos do Semideus\r\nDestruidor eram tão brilhantes quanto o sol, e irradiavam as leis da Destruição\r\nque poderiam destruir o Céu e a Terra. O Semideus Destruidor não poderia\r\nforçar os outros Lordes Sagrados a ficar para trás, mas se ele tivesse a ajuda\r\ndeles, reduziria muita pressão.",
            "“Sênior\r\nDestruição, nós vamos ajudá-lo!” Os Reis Sagrados Veneno Negro e Veneno\r\nRoxo decidiram ficar para trás, enquanto os dois Lordes Sagrados do grupo do\r\nSemideus Destruidor decidiram sair. Os Lordes Sagrados no estágio primário\r\nnão se atreviam a participar de uma luta que tocava o nível dos Deuses.",
            "“Selo do Deus\r\nGigante!” O gigante de cristal do Poder Divino deu um passo à frente e deu\r\num soco, formando um selo dourado que foi esmagado em direção ao Semideus\r\nDestruidor e companhia.",
            "“Luz da\r\nDestruição!” Os olhos do Semideus Destruidor mudaram de repente e\r\nliberaram uma onda de luz dourada.",
            "...",
            "As figuras de Zhao\r\nFeng e companhia apareceram lentamente na borda do cadáver com um lampejo de\r\nprata. Essa foi a entrada pela qual Zhao Feng e companhia entraram pela\r\nprimeira vez; antes de tomar qualquer atitude, Zhao Feng usou o Mundo\r\nEspacial Enevoado para deixar uma marca para trás.",
            "“Tão\r\nperto! Esse era o Semideus Destruidor!” Nan Gongsheng disse entre\r\ndentes.",
            "“Mesmo que o\r\nSemideus Destruidor não viesse, teríamos saído de qualquer maneira. Aquela\r\nesfera do Poder Divino já tem sua própria consciência!” Zhao Feng disse.",
            "“O quê? Ela\r\ntem consciência própria!?” Nan Gongsheng estava meio em dúvida.",
            "“Devemos nos\r\nrecuperar e consolidar nosso poder aqui!” Zhao Feng sugeriu. Todo\r\nmundo gastou muita energia um momento atrás, e todos foram feridos em\r\ndiferentes graus. Além disso, Zhao Feng, Nan Gongsheng e Zhao Yufei haviam\r\naumentado vigorosamente seu cultivo para vir para cá, de modo que suas\r\nfundações não eram tão sólidas quanto poderiam ser. Entre eles, a fundação\r\nde Nan Gongsheng foi a mais fraca.",
            "“Seria\r\nótimo!” Zhao Yufei respondeu com um sorriso. O cadáver era o lugar\r\nperfeito para ela se cultivar, pois possuía a linhagem da Raça\r\nEspiritual. ",
            "Whoosh!",
            "Um Cristal Divino\r\nInferior apareceu na mão de Zhao Yufei. Foi o que ela obteve matando o\r\ngigante de cristal, então sua recompensa foi muito alta.",
            "“Zhao Feng, por\r\nque você capturou o Lorde Sagrado Miríade de Formas?” Nan Gongsheng\r\nperguntou. Eles estavam em grande perigo há pouco, mas Zhao Feng ainda\r\nqueria capturar o Lorde Sagrado Miríade de Formas. Pode-se ver como Zhao\r\nFeng estava determinado.",
            "“Estou interessado\r\nnos Olhos das Miríades de Formas!” Zhao Feng deu um leve sorriso. Na\r\nluta anterior, Nan Gongsheng e Zhao Yufei obtiveram alguns Cristais Divinos\r\nInferiores, mas isso não foi muito em comparação com ele capturando Lorde\r\nSagrado Miríade de Formas.",
            "Zhao Feng entrou\r\nno Mundo Espacial Enevoado.",
            "“Zhao Feng, o que\r\nvocê quer?” A voz abafada do Lorde Sagrado Miríade de Formas\r\nsoou. Ele tinha sido amarrado pelo Pequeno Gato Ladrão. A Borboleta\r\nNuvem de Seda Sagrada flutuava no ar acima do Lorde Sagrado Miríade de Formas e\r\nliberava uma poderosa pressão de linhagem sanguínea e batia as asas de vez em\r\nquando, liberando uma camada de Pólen dos Sonhos que tornava o Lorde Sagrado\r\nMiríade de Formas incapaz de resistir. O Pequeno Gato Ladrão também batia\r\nna cabeça da Lorde Sagrado Miríade de Formas de vez em quando com a pá.\r\n",
            "(Lorde Atrocittus: O gato ladrão batendo na cabeça dele com a pá deve ser a\r\ncoisa mais engraçada do mundo, se fosse feito um anime ahsuauhsh)",
            "“Olhar do Olho de\r\nDeus!” Uma onda de poder ocular monstruoso apareceu no olho esquerdo de\r\nZhao Feng. Em apenas um instante, seu olho esquerdo se transformou em um\r\nredemoinho roxo sem fundo que alcançou um abismo eterno. Um poder proibido\r\nque se concentrava na alma cobria o corpo do Lorde Sagrado Míriade de Formas.",
            "“Este movimento\r\nnovamente...!” A alma do Lorde Sagrado Miríade de Formas ficou fria e\r\ncomeçou a deixar seu corpo.",
            "A Intenção da Alma\r\nde Zhao Feng alcançara os estágios finais do Reino da Luz Mística, e uma grande\r\nquantidade de Pólen dos Sonhos erodiu a resistência do Lorde Sagrado Miríade de\r\nFormas. Isso tornou sua alma extremamente fraca e incapaz de resistir.",
            "Whoosh! ",
            "A alma do Lorde\r\nSagrado Miríade de Formas foi sugada para a dimensão do olho esquerdo de Zhao\r\nFeng.",
            "“Primeiro eu vou\r\nescravizá-lo e depois, roubar seus Olhos das Miríades de Formas quando\r\ndeixarmos o cadáver!” Zhao Feng pensou por um tempo antes de murmurar.",
            "Nesse momento,\r\nZhao Feng não podia dividir sua alma, ou então sua Intenção da Alma se tornaria\r\nmais fraca, e ele não seria mais capaz de ficar aqui. Além disso, depois\r\nde escravizar o Lorde Sagrado Miríade de Formas, ele poderia ajudar Zhao Feng,\r\ne ele sabia quão fortes eram os Olhos das Míriades de Formas.",
            "Depois de tomar\r\nessa decisão, Zhao Feng entrou na dimensão do olho esquerdo e, lentamente,\r\nimprimiu o Selo do Coração Sombrio na alma do Lorde Sagrado Miríade de Formas.",
            "Shua!",
            "Zhao Feng devolveu\r\na alma do Lorde Sagrado Miríade de Formas de volta ao seu corpo.",
            "“Mestre, você tem\r\nalguma ordem?” O Lorde Sagrado Miríade de Formas disse respeitosamente\r\nmeio ajoelhado no chão. ",
            "(Lorde Atrocittus: Eita porra! O cara era o maioral,\r\nagora virou um pet! #chocado)",
            "“Recupere sua\r\nforça primeiro e me ajude quando necessário!”",
            "Zhao Feng começou\r\na cultivar e consolidar seu cultivo depois de resolver a questão do Lorde\r\nSagrado Miríade de Formas.",
            "“Vamos ver quão\r\neficazes são os Cristais Divinos Inferiores dos gigantes de cristal!” ",
            "Um cristal branco\r\ne dourado brilhante apareceu na mão de Zhao Feng. Ele começou a circular a\r\nTécnica do Vento e Relâmpago dos Cinco Elementos e absorver a energia dentro do\r\nCristal Divino Inferior.",
            "Um cristal\r\nvermelho-sangue também apareceu na mão de Zhao Feng. Ele usou a Técnica dos Dez\r\nMil Pensamentos Divinos para inspecionar esta pérola de cristal que irradiava\r\numa aura aterrorizante da linhagem. Zhao Feng havia obtido esta pérola de\r\ncristal vermelha-sangue do fundo do lago, mas não teve tempo de inspecioná-la.",
            "“Parece ser um\r\nCristal Divino!” Zhao Feng concluiu após inspecioná-lo por um longo\r\ntempo. Afinal, Zhao Feng já tinha visto o Cristal do Deus Maligno antes, e\r\nseu Pequeno Mundo de Ilusões também tinha um Cristal Divino dentro dele.",
            "No entanto, este\r\nCristal Divino era diferente dos demais. Além do fato de conter um\r\nfragmento de Poder Divino e a essência do Céu e da Terra, havia também uma\r\nenorme quantidade de essência da linhagem.",
            "“Cristal Divino de\r\nSangue!?” Zhao Feng ficou atordoado. Este era um Cristal Divino que\r\ncontinha a linhagem do cadáver divino. Segundo os palpites dos\r\nespecialistas do continente, esse cadáver provavelmente era da Raça dos\r\nGigantes Divinos, classificada em 15º lugar entre as Dez Mil Raças Antigas.",
            "A Raça dos\r\nGigantes Divinos era uma raça aterrorizante classificada ainda mais alta que a\r\nRaça Espiritual, e o Cristal Divino de Sangue na mão de Zhao Feng poderia\r\nconter um fio de sua linhagem!",
            "Zhao Feng guardou\r\no Cristal Divino de Sangue depois de se acalmar. O valor deste Cristal\r\nDivino de Sangue pode muito provavelmente ser ainda maior que o Cristal do Deus\r\nMaligno de Nan Gongsheng, mas seria um desperdício para Zhao Feng usá-lo.",
            "Em primeiro lugar,\r\nZhao Feng já tinha a Linhagem Perfeita do Sol Demoníaco de Sangue, e não tinha\r\nnada em comum com a linhagem da Raça dos Gigantes Divinos. Se ele usasse o\r\nCristal Divino de Sangue às pressas, quem sabia o que aconteceria?",
            "Em segundo lugar,\r\na Linhagem Perfeita do Sol Demoníaco de Sangue também tinha um nível\r\nextremamente alto. Esse pedaço da linhagem da Raça dos Gigantes Divinos\r\npode não ser mais forte que a Linhagem Perfeita do Sol Demoníaco de Sangue de\r\nZhao Feng.",
            "Miao miao!",
            "O Pequeno Gato\r\nLadrão foi até a cabaça espiritual verde e Zhao Feng derramou o líquido cor de\r\nsangue que havia obtido do lago. Ele então o enxugou sobre seu corpo\r\nenquanto ativava o Corpo Sagrado do Relâmpago.",
            "“Pode fortalecer\r\nminha linhagem e aumentar meu estado de existência. Ele também contém o\r\nelemento da Terra!” A expressão de Zhao Feng se transformou em\r\nalegria. Esse líquido cor de sangue era ainda mais eficaz do que a\r\nlinhagem do Macaco Alado do Relâmpago Flamejante. No entanto, o ponto\r\nprincipal era que ele continha um fragmento do elemento Terra, o que era muito\r\nbenéfico para a Terra do Vento e Relâmpago de Zhao Feng.",
            "Um dia depois, a\r\naura física que irradiava do corpo de Zhao Feng tornou-se cada vez mais\r\nforte. Ele fez mais progressos no sexto nível do Corpo Sagrado do\r\nRelâmpago e conseguiu consolidar completamente seu cultivo. Sua Terra do\r\nVento e Relâmpago também estava mais estável também.",
            "Zhao Feng\r\nconseguiu resolver o problema de aumentar vigorosamente seu cultivo usando\r\ngrandes quantidades do líquido cor de sangue e alguns Cristais Divinos\r\nInferiores.",
            "Whoosh!",
            "Zhao Feng deixou o\r\nMundo Espacial Enevoado. Nan Gongsheng também conseguiu consolidar seu\r\ncultivo em um dia usando muitos recursos. Ele ganhou controle sobre um\r\nforte poder, mas como seu entendimento ainda não era suficiente, ele ainda não\r\npodia dominá-lo completamente. Ele apenas poderia usá-lo um pouco melhor\r\ndo que antes.",
            "Por outro lado,\r\nZhao Yufei também estava progredindo muito rapidamente. Seu Poder Sagrado\r\nda Luz Mística se tornou mais refinado; era quase comparável ao Poder\r\nSagrado dos Reis Sagrados. No entanto, Zhao Yufei teve o mesmo problema\r\nque Nan Gongsheng; o entendimento dela ainda não era suficiente.",
            "“Vamos\r\nlá. Deve haver muitos recursos no cadáver que podem refinar nossas almas e\r\nnossa compreensão!” Zhao Feng disse. Ele também precisava desses\r\nrecursos.",
            "\n",
            "O trio entrou em\r\nação. A área pela qual eles viajaram antes provavelmente não era nem um\r\nmilésimo do cadáver. Este ainda era apenas a borda do cadáver."
      ]
}