{
      "Capítulo 1083 - Formação de equipes": [
            "“Eu pensei que\r\nvocês tinham conseguido encontrar alguns aliados fortes, mas são apenas três\r\nLordes Sagrados normais!” A mulher não-humana sorriu maldosamente.",
            "“O que eu ganho\r\ncom isso?” Zhao Feng disse mais uma vez ao Rei Sagrado de armadura verde\r\nferido.",
            "Afinal, se Zhao\r\nFeng e companhia ajudassem, teriam que enfrentar seis não-humanos, incluindo\r\ndois especialistas no nível Rei Sagrado. Zhao Feng não estava disposto a\r\nfazer uma coisa tão arriscada por nada. Nan Gongsheng nem queria se\r\npreocupar.",
            "Além disso, esse Rei\r\nSagrado de armadura verde prometeria definitivamente dar uma recompensa por\r\najuda se eles tivessem encontrado Reis Sagrados ou Semideuses. O Rei\r\nSagrado de armadura verde e seu grupo estavam apenas confiando em sua\r\nidentidade como membros do Grande Salão Imperial para forçar Zhao Feng e\r\ncompanhia. ",
            "As expressões do\r\nhomem de armadura verde e do outro Lorde Sagrado eram extremamente\r\nfeias. Se não fosse pelo fato de a situação ser tão urgente, eles já\r\nteriam atacado Zhao Feng. Sendo membros do escalão superior de um poder de\r\nquatro estrelas que controlava toda a Dinastia do Lorde do Grande Gan, Zhao\r\nFeng realmente ousou chantageá-los?",
            "“Somos membros do\r\nescalão superior do Grande Salão Imperial - a força que apóia os Imperiais do\r\nGrande Gan. O que você está fazendo não está certo!” O homem de\r\narmadura verde suprimiu a raiva em seu coração.",
            "“Rei Sagrado Luz\r\nVerde, vamos entregar alguns dos recursos que obtivemos!” O Lorde Sagrado\r\nGonghuang persuadiu. Afinal, se Zhao Feng e companhia pudessem salvá-los,\r\neles deveriam receber algo em compensação. Esses não-humanos não eram\r\nexatamente fracos.",
            "“Os humanos são\r\nmuito interessantes. Vocês ainda estão lutando entre si mesmo quando a\r\nmorte está sobre vocês!?” A mulher riu.",
            "“Matem\r\ntodos!” O outro Rei Sagrado não-humano agarrou seu machado e rugiu quando\r\nele imediatamente atacou.",
            "Os outros\r\nnão-humanos atrás riram friamente e seguiram o exemplo.",
            "“Se você for capaz\r\nde derrotar os não-humanos, estamos dispostos a entregar 30% do que obtivemos\r\nagora!” Vendo que o Rei Sagrado inimigo já havia tomado medidas, o Rei\r\nSagrado Luz Verde falou imediatamente. O outro Lorde Sagrado, em estágio\r\nprimário, acenou com a cabeça em concordância.",
            "Na realidade, eles\r\nnão pensaram que Zhao Feng e companhia realmente tinham a capacidade de\r\nresolver o perigo dessa vez. Eles só queriam usar Zhao Feng para os parar\r\npor um tempo, porque já haviam enviado um pedido de ajuda enquanto estavam\r\nsendo perseguidos.",
            "“50%!” Zhao\r\nFeng disse.",
            "“Humanos\r\nignorantes, vocês estão cortejando a morte!” O não-humano que empunhava o\r\nmachado gigante revelou uma expressão horrível depois de ver Zhao Feng e\r\ncompanhia continuarem conversando. ",
            "“Ótimo,\r\n50%!” O Rei Sagrado Luz Verde ficou furioso, mas teve que concordar com as\r\nexigências de Zhao Feng.",
            "“Então vamos\r\natacar juntos!” Zhao Feng disse depois de vê-los concordar. Mesmo que\r\no Rei Sagrado Luz Verde lhes desse tudo, Zhao Feng não ajudaria se seu grupo\r\ntivesse que enfrentar todo mundo sozinho.",
            "“Vão!” O Rei\r\nSagrado Luz Verde rugiu imediatamente.",
            "Weng~~",
            "Uma longa espada\r\nbranca e dourada apareceu na mão esquerda do Rei Sagrado Luz Verde e liberou\r\numa luz brilhante.",
            "Whoosh! Whoosh!",
            "Os seis humanos\r\navançaram.",
            "Boom!",
            "Nan Gongsheng\r\nenviou uma onda de luz roxa e cor de sangue que colidiu contra o não-humano que\r\nempunhava o machado. Ao mesmo tempo, os outros cinco humanos lutaram com\r\nos outros especialistas não-humanos.",
            "“Esta é a linhagem\r\nda Raça Espiritual!” A mulher soube instantaneamente a identidade de Zhao\r\nYufei no momento em que ela se chocou com ela. Zhao Yufei convocou Yuan Qi\r\ndo Céu e da Terra em todos os seus movimentos para aumentar o seu poder.",
            " “Brilho\r\nSagrado do Sopro Espiritual!” A mão de Zhao Yufei liberou uma onda de luz\r\nroxa que disparou em direção à mulher Rei Sagrado.",
            "Por outro lado, o\r\nchoque entre o homem não-humano que empunhava o machado e Nan Gongsheng fez com\r\nque o Céu e a Terra tremessem. O machado antigo nas mãos do Rei Sagrado\r\nnão-humano irradiava um poder forte que suprimia tudo ao cortar uma onda de\r\ndestruição.",
            "Nan Gongsheng não\r\nmostrou sinais de fraqueza ao circular um pedaço do poder do Deus\r\nMaligno. Duas Garras Demoníacas do Mal se formaram e bloquearam o ataque\r\ndo Rei Sagrado não-humano.",
            "“Poder do Deus\r\nMaligno... Nan Gongsheng?” A expressão do homem não-humano virou surpresa\r\nquando ele reconheceu a identidade de Nan Gongsheng também.",
            "Por outro lado,\r\nZhao Feng lutou com os Lordes Sagrados da equipe não-humana.",
            "Esse era o plano\r\nque Zhao Feng e companhia haviam estabelecido há muito tempo. Se eles encontrassem\r\num grupo que tinha Reis Sagrados, Nan Gongsheng e Zhao Yufei eram responsáveis\r\n​​por atrasar os Reis Sagrados.",
            "Nan Gongsheng\r\ntinha o poder do Deus Maligno e o Escudo da Lagoa Dourada, uma Arma Divina\r\nInferior. Parar um Rei Sagrado sozinho seria extremamente fácil. O\r\npoder de batalha de Zhao Yufei também foi dobrado no cadáver devido à sua\r\nlinhagem espiritual.",
            "Zhao Feng parecia\r\nser o mais fraco, então ele foi facilmente ignorado. Ele foi responsável\r\npor derrotar rapidamente os outros Lordes Sagrados na equipe não-humana e mudar\r\na maré.",
            "Claro, essa tática\r\nsó funcionava contra equipes não-humanas que tinham dois Reis Sagrados no\r\nmáximo. No entanto, Zhao Feng e companhia só podiam confiar nessa tática para\r\nobter uma pequena vantagem. Era extremamente difícil para eles derrotarem\r\no oponente, a menos que eles usassem algumas de suas cartas ocultas.",
            "Uma vez que eles\r\nencontrassem uma equipe não-humana com três ou mais Reis Sagrados, Zhao Feng e\r\ncompanhia seriam forçados a recuar. ",
            "“Palma Destruidora\r\ndos Céus do Relâmpago Sagrado!” Zhao Feng fundiu o poder do Vento e\r\nRelâmpago com o Domínio da Força Física do Relâmpago e liberou uma palma de\r\nrelâmpago dourada e escarlate.",
            "Weng~~~ Whoosh! Whoosh!",
            "Uma gigantesca\r\npalma avançou com extremo poder e a pressão do Domínio da Força Física do\r\nRelâmpago.",
            "Boom!",
            "O Lorde Sagrado em\r\nestágio inicial e o Lorde Sagrado em estágio primário em frente a Zhao Feng,\r\nforam incapazes de parar a palma e foram golpeados na parede de cristal atrás\r\ndeles. O Lorde Sagrado em estágio inicial foi quase morto imediatamente\r\npela palma de Zhao Feng.",
            "“Sênior, não somos\r\no par dele!” O Lorde Sagrado dos estágios finais ficou ferido e com medo\r\nde Zhao Feng.",
            "“Como isso é possível? Como\r\nesse pirralho pode ser tão forte!?” A mulher verde não-humana transparente\r\nficou chocada. A força desses três Lordes Sagrados do Reino da Luz Mística\r\nhavia excedido suas expectativas.",
            "“Que\r\npoder!” O Rei Sagrado Luz Verde ficou atordoado. Ele não achava que\r\nNan Gongsheng e Zhao Yufei haviam chegado a um estágio em que podiam deter os Reis\r\nSagrados. A força de Zhao Feng também não deveria ser\r\nsubestimada. Pelo que parece, se eles se unissem adequadamente, eles\r\npoderiam derrotar os não-humanos.",
            "“Ótimo!” O\r\nLorde Sagrado Gonghuang ficou muito feliz. Mesmo ele não esperava que a\r\nforça deles chegasse a esse nível. Lembrando da primeira vez em que se\r\nconheceram, a força de Zhao Feng estava apenas no mesmo nível do Lorde Sagrado\r\nMiríade de Formas, e Nan Gongsheng estava no mesmo nível do Lorde Sagrado Fortaleza\r\nCeleste.",
            "“Clone!” Os\r\ndois Reis Sagrados não-humanos liberaram instantaneamente seus clones para\r\najudar o Lorde Sagrado nos estágios finais a lidar com Zhao Feng. ",
            "Os clones desses\r\ndois Reis Sagrados tinham, cada um, 50% de poder de batalha do original, e\r\ndepois de se unirem ao Lorde Sagrado não-humano dos estágios finais, eles foram\r\ncapazes de suprimir Zhao Feng.",
            "“Rei Sagrado Luz\r\nVerde, seu clone...?” O Lorde Sagrado Gonghuang perguntou imediatamente.",
            "“Meu clone foi\r\ngravemente ferido na batalha anterior e não pode lutar!” O Rei Sagrado Luz\r\nVerde decidiu não apoiar Zhao Feng.",
            "Weng~~ Hu~ Hu~",
            "Vendo que a\r\nsituação estava ruim, Zhao Feng imediatamente lançou a projeção de seu Pequeno\r\nMundo de Ilusões para enfraquecer os três não-humanos à sua frente. A\r\nconsciência dos dois clones era fraca, então sua resistência contra o Pequeno\r\nMundo de Ilusões de Zhao Feng era fraca.",
            "As técnicas de\r\nilusão de Zhao Feng ficavam mais poderosas em sua projeção no Pequeno Mundo.",
            "“Caos da Estrela\r\nRoxa! Caos da Alma!” Zhao Feng circulou o poder do olho esquerdo e\r\nusou algumas das técnicas simples de ilusão que aprendeu com a Família\r\nJi. Na realidade, o talento de Zhao Feng no Dao da Ilusãos superou seu\r\ntalento em técnicas ofensivas de linhagem ocular, ele simplesmente não se\r\nconcentrou nisso.",
            "“Não é bom, esse\r\npirralho é realmente problemático!” O Rei Sagrado não-humano empunhando o\r\nmachado, sentiu que a situação não estava muito boa. Mesmo com a ajuda de\r\nseus clones, Zhao Feng ainda conseguiu lutar e lentamente ganhou a vantagem.",
            "Além disso, os\r\nhumanos ainda tinham três membros do escalão superior do Grande Salão Imperial\r\nque também não podiam ser ignorados. Embora o Rei Sagrado Luz Verde tenha\r\nsido gravemente ferido, ele ainda tinha o poder de batalha de um Lorde Sagrado\r\ndos estágios finais.",
            "“Retirada!” A\r\nmulher verde imediatamente enviou uma mensagem para os outros. Não havia\r\nnecessidade de continuar lutando em uma situação tão ruim.",
            "Whoosh! Whoosh! Whoosh!",
            "Todos os\r\nnão-humanos começaram a recuar ao mesmo tempo, e nenhum deles os perseguiu.",
            "“Obrigado por\r\najudar, Irmãozinho Zhao!” O Lorde Sagrado Gonghuang imediatamente\r\nagradeceu. Zhao Feng sorriu fracamente para o Lorde Sagrado Gonghuang\r\nantes de se voltar para o Rei Sagrado Luz Verde.",
            "“Que este sênior\r\nfaça o que prometeu!” Zhao Feng disse. Se os outros dois membros do\r\nGrande Salão Imperial tivessem atacado com força total agora, a luta teria\r\nterminado mais cedo, mas o Rei Sagrado Luz Verde apenas olhou enquanto os dois Reis\r\nSagrados não-humanos enviavam seus clones e não ajudaram.",
            "“Claro!” O Rei\r\nSagrado Luz Verde entregou um anel interespacial extremamente contra a\r\nvontade. O Rei Sagrado Luz Verde era um Rei Sagrado e alguém que tinha\r\nmuito poder dentro do Grande Salão Imperial. Ele obviamente faria como\r\nprometido.",
            "Zhao Feng pegou o\r\nanel interespacial e revelou uma expressão muito feliz depois de inspecioná-lo.",
            "“Quarenta e três\r\nervas preciosas, dezesseis Cristais Divinos Inferiores e três Cristais Divinos\r\nVerdadeiros!”",
            "Zhao Feng acreditava\r\nque o Rei Sagrado da Luz Verde definitivamente não lhe daria o que lhe foi\r\nprometido, mas a quantidade de recursos já excedia suas expectativas, então ele\r\nnão incomodou o Rei Sagrado Luz Verde.",
            "“Adeus!” Zhao\r\nFeng imediatamente se despediu do Rei Sagrado Luz Verde depois de concluir o\r\nacordo. Zhao Feng, Nan Gongsheng e Zhao Yufei saíram imediatamente.",
            "Várias auras\r\npoderosas apareceram atrás do Rei Sagrado Luz Verde logo após Zhao Feng e\r\ncompanhia saírem.",
            "“Rei Sagrado Luz\r\nVerde, o que aconteceu? Você está ferido?” O recém-chegado foi o Rei\r\nSagrado Pena Espiritual. Ele imediatamente correu quando recebeu o pedido de\r\najuda do Rei Sagrado Luz Verde.",
            "“Encontramos\r\nalguns não-humanos, mas o grupo de Zhao Feng chegou e conseguimos derrotar os\r\nnão-humanos juntos!” Rei Sagrado Luz Verde suspirou. Se o Rei Sagrado\r\nPena Espiritual tivesse chegado mais cedo, ele não teria sido chantageado por\r\nesses Júniores.",
            "“O quê? Zhao\r\nFeng?” O Rei Sagrado Pena Espiritual fez uma pausa antes de revelar um\r\nolhar feliz. Os olhos do Rei Sagrado Xihai ao lado dele também brilharam.",
            "“Irmão Luz Verde,\r\nem que direção Zhao Feng seguiu? Por favor, diga!” O Rei Sagrado Pena\r\nEspiritual estava extremamente empolgado.",
            "“Irmão Pena\r\nEspiritual, por que você quer Zhao Feng?” O Rei Sagrado Luz Verde ficou\r\nextremamente surpreso com a maneira como o Rei Sagrado Pena Espiritual agia.",
            "“Irmão Luz Verde,\r\nvocê pode não saber disso, mas Zhao Feng é o culpado que matou o Décimo Terceiro\r\nPríncipe e atacou um membro do escalão superior do Grande Salão\r\nImperial...” O Rei Sagrado Pena Espiritual disse. Claro, ele ignorou\r\ncompletamente o fato de ter sido gravemente ferido por Zhao Feng.",
            "\n",
            "“Aquele Júnior é\r\ntão mau? Ele também me chantageou por recursos preciosos que acabei de\r\nobter. Vou seguir o Irmão Pena Espiritual para capturar esse\r\npirralho!” A expressão do Rei Sagrado Luz Verde mudou, e ele parecia ser\r\nainda mais feliz que o Rei Sagrado Pena Espiritual. ",
            "(Lorde Atrocittus: O que\r\nacham de novos servos reis sagrados?)"
      ]
}