{
      "Capítulo 1088 - Intensa Concorrência": [
            "“Rei Sagrado\r\nFantasma Terrestre, deixe-me dar uma mão!”",
            "O Rei Sagrado\r\nFantasma Terrestre de repente parou de cortar o cristal e tremeu ao ouvir isso.",
            "“É Zhao\r\nFeng!” O Rei Sagrado Fantasma Terrestre tinha uma expressão complicada e\r\nnão sabia o que fazer. Ele estava extremamente frustrado; havia\r\napenas um pedacinho de cristal, mas ele - um Rei Sagrado - não podia destruí-lo\r\nantes que Zhao Feng o encontrasse.",
            "“Zhao Feng, o que\r\nvocê quer?” A expressão do Rei Sagrado Fantasma Terrestre ficou sombria\r\nquando ele perguntou diretamente. ",
            "A chegada de Zhao\r\nFeng não atraiu a atenção de nenhum outro especialista. Afinal, a área era\r\nmuito grande e, como as leis eram diferentes e muito fortes, havia apenas cerca\r\nde dez pessoas presentes.",
            "Alguns já haviam\r\nencontrado sua própria fortuna, enquanto outros eram atraídos pela batalha\r\nentre os dois Semideuses no céu.",
            "“Eu quero a fruta\r\nna sua frente!” Zhao Feng respondeu honestamente.",
            "“Nem pense\r\nnisso!” Rei Sagrado Fantasma Terrestre disse imediatamente. Mesmo que\r\nele desconfiasse de Zhao Feng, o Rei Sagrado Fantasma Terrestre estava disposto\r\na apostar tudo por essa fruta amarela.",
            "“Não entre em\r\npânico. Se chamarmos a atenção de mais alguém, esta fruta poderá em breve\r\npertencer aos Semideuses!” Zhao Feng disse com um leve sorriso, e o Rei\r\nSagrado Fantasma Terrestre imediatamente parou de atacar o fino fragmento de\r\ncristal. Mesmo que ele pudesse cortar o cristal, essa fruta não seria\r\ndele, a menos que ele pudesse matar Zhao Feng assim que o obtivesse, porque\r\nZhao Feng apenas divulgaria notícias sobre ele e ele não seria capaz de\r\nprotegê-la.",
            "Esse foi o mesmo\r\npara Zhao Feng. Se Zhao Feng obtivesse a fruta, mas não pudesse matar o Rei\r\nSagrado Fantasma Terrestre, o Rei Sagrado Fantasma Terrestre espalharia\r\nnotícias, e Zhao Feng também não seria capaz de proteger essa fruta.",
            "O Rei Sagrado\r\nFantasma Terrestre acreditava que Zhao Feng também conhecia essa lógica.",
            "“O que você\r\nquer?” Perguntou o Rei Sagrado Fantasma Terrestre.",
            "“Podemos\r\ncompartilhar a fruta!” Embora Zhao Feng realmente quisesse a fruta\r\ninteira, ele sabia que era muito improvável. Mesmo que Zhao Feng usasse a Flecha\r\nMatadora de Deuses e matasse o Rei Sagrado Fantasma Terrestre, isso atrairia a\r\natenção de todos os outros.",
            "Além disso, a\r\nFlecha Matadora de Deuses era a maior carta de Zhao Feng no momento. Se\r\nele a usasse, não ousaria ficar para trás no cadáver por mais tempo. ",
            "“Dividir?” O Rei\r\nSagrado Fantasma Terrestre tinha uma expressão feia. Ele era um Rei\r\nSagrado, e foi a primeira vez que encontrou essa fruta, mas agora ele tinha que\r\ndividi-la com um Lorde Sagrado no estágio primário? Ele não podia aceitar,\r\nmas esse era o único método possível, ou ele não receberia nada.",
            "Embora o Rei\r\nSagrado Fantasma Terrestre odiasse Zhao Feng, ele realmente queria essa\r\nfruta. Se metade da fruta lhe permitisse tocar o domínio dos Deuses, seria\r\nsimples matar Zhao Feng depois.",
            "“Ok!” O Rei\r\nSagrado Fantasma Terrestre concordou com a sugestão de Zhao Feng.",
            "Metade da fruta\r\nera melhor que nada.",
            "“Eu vou te\r\ncobrir. Você pega a fruta.” Zhao Feng disse a ele o plano. Os\r\ndois atacando juntos a fruta definitivamente chamariam a atenção de outros\r\nespecialistas, e isso só se tornaria mais problemático.",
            "“Certo!” O Rei\r\nSagrado Fantasma Terrestre parou por um momento antes de rir. O Rei\r\nSagrado Fantasma Terrestre se sentiria desconfortável se ele estivesse em\r\nguarda enquanto Zhao Feng pegava a fruta.",
            "“Então\r\ncomece! Mais e mais pessoas estão chegando!” Os olhos de Zhao Feng\r\nestavam sombrios quando ele olhou para a entrada, onde outros dois Lordes\r\nSagrados haviam entrado.",
            "Os Lordes Sagrados\r\nque haviam desmaiado do lado de fora estavam recuperando lentamente sua\r\nconsciência, e havia também mais grupos chegando pelo cristal que entrariam.",
            "Embora houvesse um\r\npouco mais de uma dúzia de pessoas presentes, logo ficaria lotado. Se eles\r\nnão pegassem a fruta rapidamente, outros especialistas logo as descobririam, e\r\ntudo se transformaria em uma batalha caótica.",
            "Zhao Feng se\r\nafastou do Rei Sagrado Fantasma Terrestre e se apoiou na enorme videira quando\r\ncomeçou a compreender a Intenção que vazava dela.",
            "Desde que ele era\r\na proteção, Zhao Feng obviamente criou muito barulho para mascarar a\r\nperturbação do Rei Sagrado Fantasma Terrestre cortando o cristal.",
            "Weng~~~",
            "Zhao Feng circulou\r\na Técnica dos Dez Mil Pensamentos Divinos e lançou uma onda de Intenção na\r\ndimensão para sentir o poder desolado e forte. Em um instante, toda a Intenção\r\nadormecida no ar foi movida por Zhao Feng. Um redemoinho vermelho escuro\r\ncomeçou a girar lentamente em torno de Zhao Feng quando o poder da Intenção\r\ninvisível se fundiu em sua alma.",
            "“Que forte Intenção!” Zhao\r\nFeng concentrou-se completamente e circulou a Técnica Divina de Recuperação de\r\nAlma ao mesmo tempo. Um Lorde Sagrado não-humano, relativamente próximo de\r\nZhao Feng, congelou antes de começar a rir friamente.",
            "“Aquele pirralho\r\nrealmente não quer viver, não é? Ele está absorvendo toda a Intenção em um\r\nfrenesi...”",
            "Todos os outros\r\nLordes Sagrados circularam sua Intenção da Alma para bloquear esse poder, uma\r\nvez que a Intenção era muito poderosa e profunda. Não se podia deixar de\r\nentrar na compreensão, e eles esqueceriam tudo o que estava acontecendo no\r\nmundo exterior.",
            "“Tenho certeza de\r\nque esse pirralho não poderá mais sair daqui!” Outro Lorde Sagrado riu\r\nquando viu as ações de Zhao Feng.",
            "As ações atuais de\r\nZhao Feng eram as mesmas de um Rei comendo ervas preciosas destinadas aos\r\nLordes Sagrados. Não era algo que um Rei pudesse suportar.",
            "“Ele realmente não\r\ntem medo da morte, não é? Mas é melhor assim!” O Rei Sagrado Fantasma\r\nTerrestre riu das ações de Zhao Feng. Se a consciência de Zhao Feng cair\r\nacidentalmente na Intenção desolada e adormecer completamente, então a fruta\r\nserá dele e só dele.",
            "Como a origem de\r\ntudo, Zhao Feng obviamente sabia como essa Intenção era aterrorizante, mas, ao\r\nmesmo tempo, ele conseguiu compreender rapidamente leis e Intenções\r\ncompletamente novas. Esse poder ajudou a refinar sua alma, enquanto outra\r\nparte dele aumentou a força de seu Poder Sagrado.",
            "Em um determinado\r\nmomento, Zhao Feng ativou os símbolos do Relâmpago da Tribulação Divina em seu\r\nCorpo da Alma do Relâmpago, a fim de tornar sua alma mais ágil e aumentar o\r\nnível de sua compreensão.",
            "É claro que, ao\r\ncultivar, Zhao Feng também prestaria atenção ao que estava acontecendo. Os\r\ndois Semideuses estavam trancados em um confronto feroz por causa da\r\nfruta. Foi por isso que muitos especialistas não ousaram procurar tesouros\r\nno céu.",
            "“Semideus Respiração\r\nSilenciosa, nós obtemos metade da fruta cada um, caso contrário nenhum de nós\r\nreceberá nada!” O Semideus Vazio Arcano ameaçou. Embora ele fosse um\r\npouco mais fraco que o Semideus Respiração Silenciosa, ele não precisava\r\nderrotá-lo. Tudo o que ele precisava fazer era interrompê-lo e\r\nperturbá-lo.",
            "“Semideus Vazio\r\nArcano, você originalmente teria a chance de encontrar outra fortuna aqui, mas\r\nagora não!” Os olhos turvos do Semideus Respiração Silenciosa se\r\niluminaram de repente.",
            "O Semideus Vazio\r\nArcano parou por um momento e sentiu que algo estava errado.",
            "O Palácio Céu\r\nSuspenso costumava ser o líder do mundo do cultivo na Dinastia do Lorde do\r\nGrande Gan, mas o Grande Salão Imperial começou a subir, e eles formaram uma\r\ndinastia com a combinação de muitas outras forças, fazendo o Palácio Céu\r\nSuspenso cair. No entanto, mesmo agora, o Palácio Céu Suspenso era um\r\npoder de quatro estrelas e a força número dois na Dinastia do Lorde do Grande\r\nGan. Sua fundação foi suficiente para competir contra o Grande Salão\r\nImperial, se quisessem.",
            "Weng~~",
            "Em certo momento,\r\numa velha luva branca coberta de talismãs estranhos apareceu na mão direita do\r\nSemideus Respiração Silenciosa. O Yuan Qi da Terra do Céu tremeu e começou\r\na se reunir no instante em que essa luva apareceu. Relâmpagos de luz\r\nbranca encheram o ar e formaram uma garra gigante que emitia uma aura que\r\npoderia suprimir o Céu e a Terra.",
            "“Arma Divina\r\nInferior - Marca do Céu!” Os olhos do Semideus Vazio Arcano se\r\narregalaram. Se um Semideus tivesse um Item Divino Inferior, seu poder de\r\nbatalha aumentaria em pelo menos 40-50%.",
            "Embora o Semideus\r\nVazio Arcano também fosse um Semideus, ele não tinha um Item Divino Inferior. ",
            "Depois de colocar\r\na Marca do Céu, o Semideus Respiração Silenciosa acenou com a mão direita, e\r\numa explosão de luz branca varreu o Semideus Vazio Arcano. Em um instante,\r\no próprio céu pareceu ser destruído. O poder do ataque foi suficiente para\r\nchocar o mundo.",
            "“Não é\r\nbom!” O Semideus Vazio Arcano instantaneamente pegou uma arma defensiva e\r\nqueimou um pedaço de seu Poder Divino enquanto usava uma técnica secreta\r\ndefensiva.",
            "“Anel do Céu e da\r\nTerra!” Uma luz negra sem limites apareceu ao redor do Semideus Vazio\r\nArcano e formou uma barreira negra.",
            "Alguns dos Lordes\r\nSagrados lá embaixo instantaneamente ficaram atordoados enquanto observavam um\r\nSemideus usar uma Arma Divina Inferior. Outros Lordes Sagrados que estavam\r\ncompreendendo a Intenção também foram interrompidos por esse poder extremo.",
            "“O poder de uma\r\nArma Divina Inferior completa!” Zhao Feng suspirou em seu\r\ncoração. Somente os Semideuses poderiam usar todo o poder das Armas Divinas\r\nInferiores. Quando eles tinham uma, seu poder de batalha era um nível\r\ninteiro mais alto.",
            "Zhao Feng\r\nfinalmente conseguiu assistir a um confronto entre Semideuses agora, mas\r\ncompreender a Intenção aqui era muito mais útil. Em pouco tempo, a Intenção\r\nda Alma de Zhao Feng aumentou. No entanto, ficou embaçado ao mesmo tempo,\r\ncomo se ele estivesse prestes a cair nas montanhas, no céu, em todo o céu e\r\nterra criados por essa Intenção.",
            "“A Intenção aqui é\r\nmuito forte!”",
            "Os Lordes Sagrados\r\nnormais já teriam perdido a consciência se fizessem o que Zhao Feng fez. O\r\nolho esquerdo de Zhao Feng de repente começou a girar e emitiu um brilho de\r\nluz, como se fosse uma obra de arte.",
            "Depois de circular\r\no Olho Espiritual de Deus, a mente de Zhao Feng ficou instantaneamente clara e\r\nele pôde compreender a Intenção em um ritmo mais rápido.",
            "Weng~~",
            "O olho esquerdo\r\ndisparou uma fraca luz dourada que o ajudou a entender melhor as leis e os\r\nelementos.",
            "Whoosh!",
            "Zhao Feng sentiu\r\ncomo se sua consciência tivesse se fundido completamente a essa dimensão, e ele\r\npodia sentir o poder da natureza muito claramente.",
            "“A Intenção da\r\nAlma deste pirralho é muito forte...” O Rei Sagrado Fantasma Terrestre não\r\nestava muito longe de Zhao Feng, e ele ficou atordoado. Embora a atenção\r\nda maioria das pessoas tenha sido atraída pela batalha entre os Semideuses, o Rei\r\nSagrado Fantasma Terrestre obviamente podia sentir o estado atual de Zhao Feng.",
            "Depois de usar o\r\npoder do Olho Espiritual de Deus, a mente de Zhao Feng ficou anormalmente clara\r\ne ele começou a inspecionar a situação do mundo exterior mais uma vez.",
            "O Semideus Vazio\r\nArcano não era mais o oponente do Semideus Respiração Silenciosa, então ele\r\nestava completamente na defensiva, mas o Semideus Respiração Silenciosa não\r\nconseguiu fazer nada com o Semideus Vazio Arcano dentro de um curto período de\r\ntempo.",
            "O Semideus Respiração\r\nSilenciosa deixou o Semideus Vazio Arcano partir, depois usou a Marca do Céu\r\npara atacar a fruta.",
            "O Semideus Respiração\r\nSilenciosa passaria do ataque para a defesa quando o Semideus Vazio Arcano\r\natacasse. Ele colocou a maior parte de sua atenção na fruta.",
            "Crack!",
            "\n",
            "As rachaduras na\r\ncasca de cristal da fruta vermelha aumentaram instantaneamente."
      ]
}