{
      "Capítulo 1094 - Formação de equipes": [
            "Zhao Feng, Kun Yun\r\ne companhia aceleraram através de um caminho de cristal no cadáver. A\r\npressão do Semideus Ferocidade lentamente esmagou por trás.",
            "“Zhao Feng, ele\r\nestá nos alcançando!” Kun Yun disse. Mesmo que ele e Nan Gongsheng\r\nfossem capazes de bloquear os ataques do Semideus Ferocidade, eles não poderiam\r\nusar muito Poder Divino, para que durasse muito tempo. Estar na defensiva\r\no tempo todo era inútil; enquanto o Semideus Ferocidade continuasse\r\ncorrendo atrás deles, eles seriam mortos.",
            "Zhao Feng tinha\r\numa expressão sombria. Se isso continuasse, ele teria que usar uma\r\nverdadeira Flecha Matadora de Deuses, mas mesmo se o fizesse, apenas feriria o\r\nSemideus Ferocidade no máximo.",
            "“Hmm? Aquele\r\ngrupo humano...!” O olhar de Zhao Feng atravessou várias dúzias de paredes\r\nde cristal e notou um grupo. Zhao Feng realmente não tinha nenhuma conexão\r\ncom os Reis Sagrados da Dinastia do Lorde do Grande Gan, e os grupos normais de\r\nReis Sagrados não ousariam ajudar Zhao Feng a combater um Semideus não-humano\r\nde qualquer maneira. No entanto, o líder deste grupo era o Grande Ancião\r\nDecreto das Sombras dos Assassinos das Sombras.",
            "Zhao Feng achou\r\nque o Rei Sagrado Decreto das Sombras provavelmente o ajudaria, e o Rei Sagrado\r\nDecreto das Sombras era um dos Reis Sagrados mais fortes, como o Rei Sagrado\r\nPena Espiritual.",
            "“Vamos!” Zhao\r\nFeng mudou um pouco a rota do grupo.",
            "...",
            "“Grande Ancião, as\r\nsuperpotências de ambas as Dinastias dos Lordes se reuniram à frente do cadáver.\r\nProvavelmente não seremos capazes de obter muita parte!” Disse um ancião\r\ndo grupo Assassinos das Sombras.",
            "“Não há nada\r\nabsoluto no mundo!” Disse o Rei Sagrado Decreto das Sombras. Parte da\r\nenergia no cadáver estava indo em direção à cabeça, então havia definitivamente\r\nalgum tipo de segredo envolvido. Se os Assassinos das Sombras perdessem a\r\nfortuna lá, seria culpa do Rei Sagrado Decreto das Sombras. Além disso, os\r\nAssassinos das Sombras eram um poder neutro; eles não haviam ofendido\r\nnenhuma força, então seria muito fácil se unirem a outras forças.",
            "Nesse momento, o Rei\r\nSagrado Decreto das Sombras de repente sentiu algo e se virou.",
            "“Zhao\r\nFeng?” O Sentido Divino do Rei Sagrado Decreto das Sombras atravessou as\r\nparedes de cristal e viu a figura de Zhao Feng.",
            "“O Pequeno Amigo\r\nZhao também está planejando ir para a cabeça do cadáver?” Perguntou o Rei\r\nSagrado Decreto das Sombras, de brincadeira. Ele ficou surpreso que Zhao\r\nFeng conseguiu sobreviver até agora depois de entrar no cadáver, mas Zhao Feng\r\nainda queria ir para a cabeça do cadáver? Ele realmente não sabia a\r\npalavra “morte”, sabia?",
            "“Kun Yun!” A\r\nexpressão do Rei Sagrado Decreto das Sombras mudou quando ele viu a figura\r\ndourada atrás de Zhao Feng. Os Assassinos das Sombras se especializam em\r\nassassinatos e informações, então eles obviamente sabiam muito sobre a história\r\ne os antecedentes de Kun Yun. Os Assassinos das Sombras já imaginavam que\r\nZhao Feng e Kun Yun estavam profundamente relacionados, mas ele não esperava\r\nque eles estivessem juntos no cadáver.",
            "“Sênior Decreto\r\ndas Sombras, por favor me ajude!” Zhao Feng disse em voz alta antes de\r\nchegar. ",
            "“Enquanto estiver\r\ndentro da minha capacidade, eu obviamente vou ajudá-lo.” O Rei Sagrado\r\nDecreto das Sombras acariciou sua barba. Não importava o que acontecesse,\r\nZhao Feng havia lhe dado as extremamente preciosas Pílula do Espírito Sagrado\r\nPurificador de Sangue. O grupo de Zhao Feng também incluía um especialista\r\ncomo Kun Yun, o que significava que a força geral do grupo de Zhao Feng era\r\naproximadamente igual à dele, para que pudessem trabalhar juntos.",
            "Assim que o Rei\r\nSagrado Decreto das Sombras terminou de dizer isso, o grupo do Rei Sagrado\r\nDecreto das Sombras sentiu uma pressão destrutiva descer lentamente.",
            "“Sênior Decreto\r\ndas Sombras, por favor, ajude-nos a lidar com este Semideus\r\nnão-humano!” Zhao Feng chegou ao lado de Rei Sagrado Decreto das Sombras e\r\ncompletou sua sentença.",
            "Uma explosão alta\r\nsoou quando o Semideus Ferocidade apareceu diante deles. Sua pressão era\r\ncomo uma montanha que esmagava todos, e eles eram incapazes de respirar\r\nadequadamente. Alguns dos Lordes Sagrados mais fracos do grupo do Rei\r\nSagrado Decreto das Sombras não conseguiam sequer suportar.",
            "“Semideus\r\nFerocidade!” Um Lorde Sagrado do grupo do Rei Sagrado Decreto das Sombras\r\nexclamou quando ele caiu no chão.",
            "Até o Rei Sagrado\r\nDecreto das Sombras estava atordoado e em choque total. Ele ficou chocado\r\nque Zhao Feng e companhia ainda estavam vivos depois de serem perseguidos por\r\num Semideus. Mesmo que o grupo de Zhao Feng incluísse Kun Yun, eles não\r\ndeveriam ter se defendido contra um Semideus!",
            "“Hehehe, eu pensei\r\nque você poderia ter encontrado alguns ajudantes fortes, mas eles são apenas um\r\nmonte de formigas!” O Semideus Ferocidade olhou com desdém o grupo dos\r\nAssassinos das Sombras. Um dos Lordes Sagrados do grupo não conseguiu nem\r\nbloquear sua Intenção. Somente o Rei Sagrado Decreto das Sombras entrou um\r\npouco em seus olhos.",
            "A expressão do Rei\r\nSagrado Decreto das Sombras congelou quando ouviu isso e falou em um tom\r\nsombrio: “Que plano você tem?”",
            "Zhao Feng e\r\ncompanhia conseguiram escapar para cá, mesmo depois de serem perseguidos por um\r\nSemideus. No entanto, seria inútil, a menos que Zhao Feng e companhia\r\ntivessem um plano para bloquear esse Semideus não-humano.",
            "Kun Yun costumava\r\nser um Semideus e agora havia se recuperado para o ranking Rei Sagrado, então\r\nseu verdadeiro poder era definitivamente muito grande. O Rei Sagrado\r\nDecreto das Sombras também queria tentar lutar contra um Semideus. ",
            "“Claro que tenho\r\num plano!” Zhao Feng sorriu levemente e pegou algumas bandeiras negras.",
            "“A ",
            "Matriz Espiritual Maligna da\r\nMorte Yin do Palácio das Nove Escuridões!” O Rei Sagrado Decreto\r\ndas Sombras era extremamente experiente e reconheceu a história das bandeiras\r\nde matriz de Zhao Feng.",
            "Whoosh! Whoosh! Whoosh!",
            "Zhao Feng jogou\r\ntrês das bandeiras para o Rei Sagrado Decreto das Sombras, Nan Gongsheng e Zhao\r\nYufei. Essa Matriz Espiritual Maligna da Morte Yin foi a usada pelos\r\nLordes Sagrados do Palácio das Nove Escuridões quando eles tentaram matar Zhao\r\nFeng há um tempo, mas os quatro Lordes Sagrados que tentaram matar Zhao Feng\r\nforam mortos. Assim, sua matriz obviamente se tornou de Zhao Feng.",
            "“Todos vocês,\r\nrecuem!” O Rei Sagrado Decreto das Sombras ordenou imediatamente o grupo\r\ndos Assassinos das Sombras. Os Lordes Sagrados normais eram inúteis na\r\nfrente de um Semideus.",
            "Sou! Sou! Sou!",
            "Os outros membros\r\ndos Assassinos das Sombras imediatamente se retiraram vários quilômetros depois\r\nde ouvir o que o Grande Ancião disse.",
            "Zhao Feng e\r\ncompanhia então circularam seu Poder Sagrado da Luz Mística e ativaram as\r\nbandeiras da matriz.",
            "Hu~~",
            "As quatro\r\nbandeiras negras da matriz ficaram no ar e queimaram com um poder preto do Dao\r\ndos Fantasmas. Então, começaram a aparecer gritos de fantasmas e monstros\r\nque podiam fazer o cabelo ficar arrepiado. Em um instante, uma luz negra\r\ndisparou para o céu como se as bandeiras da matriz fossem quatro postes\r\ngigantes que chegassem ao céu. ",
            "Weng~~~",
            "Uma luz de cor\r\npreta e sangue cobria tudo a vários quilômetros de distância, como uma barreira\r\nde chamas negra formada em torno de Zhao Feng, do Rei Sagrado Decreto das\r\nSombras e companhia.",
            "“Kun Yun, você é\r\nresponsável por parar o Semideus. Nós apoiaremos você!” Zhao Feng\r\ndisse imediatamente. Somente Kun Yun e o Rei Sagrado Decreto das Sombras\r\nconseguiriam deter Semideuses Ferocidade, e Kun Yun era mais forte que o Rei\r\nSagrado Decreto das Sombras.",
            "“Ok!” Kun Yun\r\nconcordou imediatamente. Ele não achava que Zhao Feng tivesse uma matriz\r\ntão profunda. A matriz poderia combinar os poderes dessas quatro\r\npessoas; matar Reis Sagrados normais seria extremamente fácil. Com\r\numa variedade tão assustadora, não era impossível para Kun Yun enfrentar o\r\nSemideus Ferocidade de frente.",
            "“Sênior Decreto\r\ndas Sombras, você será o principal controlador dessa Matriz Espiritual Maligna\r\nda Morte Yin!” Zhao Feng disse ao Rei Sagrado Decreto das Sombras.",
            "A ",
            "Matriz Espiritual Maligna da\r\nMorte Yin pertencia ao Dao Demoníaco. O Rei Sagrado Decreto das\r\nSombras seria capaz de utilizar o máximo de energia possível.",
            "“Ative a matriz de\r\nassassinatos!” Zhao Feng disse. Alguém saberia imediatamente como\r\nusar a matriz, desde que fundissem sua consciência nela. Todos usaram\r\ntécnicas especiais e bateram as palmas das mãos nas bandeiras negras em chamas.",
            "Whoosh! Whoosh! Whoosh!",
            "Incontáveis\r\n​​monstros com expressões horríveis estenderam suas garras horripilantes e\r\nbrancas da dimensão preta e sangue do inferno. Esses monstros lentamente\r\nse fundiram e formaram um grande monstro fantasma esquelético que cobria a\r\nmaior parte da matriz.",
            "“Você quer me\r\nparar com essa matriz de merda?” O Semideus Ferocidade revelou uma\r\nexpressão desdenhosa ao liberar uma onda de poder vermelho escuro. ",
            "“Palma Selando os\r\nCéus!” Kun Yun imediatamente tomou uma atitude e enfraqueceu o ataque do\r\nSemideus Ferocidade.",
            "O grupo de quatro\r\ncirculou seu Poder Sagrado da Luz Mística em um frenesi. A aura dos\r\nfantasmas surgiu dentro da matriz quando o monstro fantasma esquelético alcançou\r\nsuas garras horripilantes para bloquear a explosão vermelha escura.",
            "Weng~~ Boom!",
            "Toda a matriz\r\ntremeu quando todo o poder dentro dela surgiu aos céus. O grupo conseguiu\r\nbloquear o ataque do Semideus Ferocidade. Embora eles tenham conseguido\r\nparar o ataque do Semideus Ferocidade da última vez também, foi apenas por\r\ncausa de seus Itens Divinos Inferiores.",
            "“A Matriz\r\nEspiritual Maligna da Morte Yin é conhecida por suas habilidades de selamento,\r\nmas também pode se transformar em uma matriz de assassinatos. Enquanto\r\nisso, os que possuem as bandeiras da matriz serão protegidos por toda a\r\nmatriz!” O Rei Sagrado Decreto das Sombras já ouvira falar dessa matriz do\r\nPalácio das Nove Escuridões.",
            "“Hmph, se você\r\nestivesse em falta de apenas uma pessoa, essa matriz seria inútil!” O Semideus\r\nFerocidade ficou com raiva depois de ver seu ataque parado.",
            "“Barragem de\r\nFerocidade do Céu!” Desta vez, o Semideus Ferocidade não atacou toda a\r\nmatriz. Em vez disso, ele alvejou uma pessoa.",
            "“Yufei!” Zhao\r\nFeng podia adivinhar quem o Semideus Ferocidade iria atacar antes mesmo dele.",
            "Weng~~\r\nBoom! Boom!",
            "Uma explosão\r\ngigante de poder vermelho escuro cortou em direção a Zhao Yufei com um impulso\r\nforte. Mesmo que Zhao Yufei tivesse a linhagem da Raça Espiritual e forte\r\ndefesa, até o corpo de alguém da Raça Espiritual poderia ser completamente\r\ndestruído pelo Poder Divino contido no ataque do Semideus Ferocidade!",
            "“Nan Gongsheng, me\r\nempreste o Escudo da Lagoa Dourada!” Zhao Feng disse diretamente.",
            "Nan Gongsheng\r\nhesitou por um momento antes de dar o Escudo do Lago Dourada a Zhao Feng.",
            "Shua!",
            "Zhao Feng acenou\r\ncom o braço esquerdo, e o Lorde Sagrado Miríade de Formas apareceu na posição\r\nde Zhao Feng para assumir a bandeira da matriz. Enquanto isso, Zhao Feng\r\ncirculou suas asas ao máximo e chegou ao lado de Zhao Yufei enquanto segurava o\r\nEscudo da Lagoa Dourada.",
            "Uma cabeça feroz\r\napareceu de repente no céu. Ao mesmo tempo, as garras do monstro fantasma\r\nesquelético se uniram ao poder do Item Divino Inferior para bloquear o ataque\r\ndo Semideus Ferocidade.",
            "“Perfurando os\r\nCéus!” Usando esta chance, Kun Yun ativou sua linhagem de força física e\r\nusou uma mecha do Poder Divino enquanto ele dava um soco. Uma esfera de\r\nluz dourada irradiava uma Intenção que poderia abalar o Céu e a Terra quando\r\nela disparou em direção ao Semideus Ferocidade.",
            "Bam!",
            "Zhao Feng\r\nconseguiu bloquear o ataque do Semideus Ferocidade com o Item Divino Inferior e\r\no poder da Matriz Espiritual Maligna da Morte Yin.",
            "Poof!",
            "Zhao Feng cuspiu\r\num bocado de sangue fresco quando a dor percorreu seu corpo. Zhao Feng não\r\ntinha Poder Divino, então ele foi incapaz de usar o verdadeiro poder de Arma\r\nDivina Inferior.",
            "Por outro lado, o\r\nataque de Kun Yun aterrissou no Semideus Ferocidade e conseguiu empurrar o\r\núltimo para trás várias dezenas de passos nas paredes de cristal atrás dele.",
            "Embora Kun Yun\r\nfosse apenas um Rei Sagrado, ele tinha alto entendimento e foi capaz de ferir o\r\nSemideus Ferocidade com seu Poder Divino.",
            "“Irmão Feng!” Zhao\r\nYufei gritou quando seus olhos ficaram chorosos.",
            "“Estou\r\nbem!” Zhao Feng imediatamente usou a Água e a Madeira do Vento e Relâmpago\r\npara se curar.",
            "“Ótimo,\r\nconseguimos ferir aquele velho morto-vivo!” Kun Yun se sentiu extremamente\r\nconvencido. Seus ataques finalmente conseguiram ferir o Semideus\r\nFerocidade pela primeira vez.",
            "O Rei Sagrado\r\nDecreto das Sombras tinha um leve sorriso. Lutar contra um Semideus e\r\nconseguir feri-lo foi o seu melhor recorde de batalha até agora em sua vida.",
            "\n",
            "Os outros Lordes\r\nSagrados dos Assassinos das Sombras escondidos atrás respiraram frio quando\r\nseus olhos se arregalaram. Em seus corações, os Semideuses eram\r\nexistências lendárias - invencíveis. Mas agora, seu Grande Ancião\r\nconseguiu prender um Semideus não-humano e até feri-lo. Este foi um feito\r\nincrível."
      ]
}