{
      "Capítulo 111 - Sete Grandes Reinos": [
            "As ações de Zhao Feng fizeram com que os outros discípulos nas proximidades também suassem.",
            " ",
            "Chen Feng havia jogado suas meias na frente de Zhao Feng, em seguida, saiu rapidamente, então ele não viu as ações deste último.",
            " ",
            "Nan Gongfan e Yang Qingshan soltaram a respiração.",
            " ",
            "Zhao Feng saiu de onde os discípulos moravam e ele foi para outros lugares para se familiarizar com eles.",
            " ",
            "No outro dia, o Clã daria as tarefas aos novos discípulos. Logo, Zhao Feng chegou onde estava a biblioteca. Esta biblioteca estava aberta a qualquer discípulo externo e Zhao Feng não podia ficar chocado ao ver as habilidades em seu interior.",
            " ",
            "\"As artes marciais da biblioteca externa incluem artes marciais semi-sagradas e artes marciais sagradas para que cada discípulo possa lê-las.\"",
            " ",
            "Zhao Feng achava que isso era incrível. Fora as artes marciais semi-sagradas que já eram raras, as artes marciais sagradas eram apenas lenda.",
            " ",
            "Mas as artes marciais sagradas aqui eram vistas como artes marciais \"Mortais\".",
            " ",
            "Mortal, Espiritual, Terra e Céu.",
            " ",
            "Assim eram como as artes marciais sagradas foram classificadas.",
            " ",
            "\"Cada nível é dividida em 4 subníveis: Baixo, Médio, Alto e Ápice.\"",
            " ",
            "Zhao Feng era pouco experiente. Sua “Técnica Parede de Prata” pertencia à arte marcial Mortal de nível Baixo, mas era uma das melhores entre as de nível Baixo.",
            " ",
            "Zhao Feng ‘devorou’ os livros na biblioteca e descobriu que a maioria deles não era melhor do que sua “Técnica Parede de Prata”.",
            " ",
            "Ele se lembrava claramente do Lorde Guanjun dizendo que uma vez que se tornasse um discípulo interno eles seriam capazes de obter melhores artes marciais, então ele não deve aprender muitas habilidades de baixo nível agora.",
            " ",
            "Zhao Feng finalmente digitalizou todas as artes marciais da classe Mortal, mas sem nenhum interesse nelas por este não ser seu objetivo.",
            " ",
            "Zhao Feng, em seguida, tentou encontrar livros sobre os Clãs para adicionar ao seu conhecimento.",
            " ",
            "Um dos livros introduziu a história do Clã, mas Zhao Feng não estava muito interessado. Mas uma parte do texto explicava sobre os reinos na Era Antiga.",
            " ",
            "\"O caminho do cultivo é dividido em 7 grandes reinos: Reino Consolidando, Reino Ascensionado, Reino Espiritual Verdadeiro, Reino Núcleo da Origem, Reino do Semideus, Reino da Luz Mística e Reino do Deus Celestial\".",
            " ",
            "Quando Zhao Feng viu isso, seu batimento cardíaco acelerou.",
            " ",
            "Esta foi a primeira vez que ouviu falar dos reinos depois do Reino Espiritual Verdadeiro. Mas no livro, foi dito que não havia quase ninguém acima do Reino Espiritual Verdadeiro no Continente da Flor Azul, então não havia muita informação sobre o Reino Núcleo da Origem e acima.",
            " ",
            "Ao mesmo tempo, também foi dito que o \"Reino do Deus Celestial\" não foi provado que realmente existe.",
            " ",
            "Depois de ler alguns outros livros, Zhao Feng agora sabia muito mais sobre o Continente da Flor Azul do que antes.",
            " ",
            "..................",
            " ",
            "Depois de ficar sentado na biblioteca por meio dia, Zhao Feng voltou para onde ele morava. Quando voltou para seu quarto, ouviu os gemidos de dor do quarto ao lado. ",
            "Kb’los: ainda bem que eu tenho a mente “pura”",
            " ",
            "Toddy: ainda bem que nós temos",
            " ",
            "Bru: Bem, mas eu não tenho dhaushuahduahsu",
            " ",
            "\"Irmão Yang! Irmão Nan!",
            " ",
            "A expressão de Zhao Feng mudou quando ele foi para o quarto ao lado e viu Nan Gongfan e Yang Qingshan com rostos cheios de dor e raiva.",
            " ",
            "\"O que aconteceu?\"",
            " ",
            "A expressão de Zhao Feng mudou. Vendo seus dois irmãos assim, seu coração tremeu.",
            " ",
            "\"É aquele bastardo do Chen Feng! Ele veio até aqui procurando por você, mas nós ainda não éramos seu oponente, mesmo quando o irmão Yang e eu nos unimos.\" Nan Gongfan disse com os dentes cerrados.",
            " ",
            "Ridículo!",
            " ",
            "Depois de saber o que tinha acontecido, seu coração ardeu em raiva.",
            " ",
            "Na verdade, ele era o único que havia levado Nan Gongfan e Yang Qingshan a essa situação.",
            " ",
            "Chen Feng retornou duas horas depois e não encontrou Zhao Feng em seu quarto. Em vez de terminar sua \"tarefa\", Zhao Feng tinha destruído suas meias o que fez com que Chen Feng o procurasse para uma explicação. Mas por Zhao Feng não estar presente, Chen Feng liberou sua raiva em Nan Gongfan e Yang Qingshan.",
            " ",
            "Apesar dos dois terem se unido, ainda não tiveram chance alguma contra Chen Feng.",
            " ",
            "Zhao Feng teve que admitir que tinha subestimado a força de Chen Feng. Sabe-se que quando Yang Qingshan e Nan Gongfan se uniram, eles eram capazes de suprimir aqueles do 9º Rank e Chen Feng ainda foi capaz de vencê-los facilmente. Isso significava que sua verdadeira força era ainda maior do que a de Ye Lingyun.",
            " ",
            "\"Onde Chen Feng foi?\"",
            " ",
            "Os olhos de Zhao Feng examinaram seus arredores enquanto decidia vingar os dois.",
            " ",
            "Teng!",
            " ",
            "Ele saltou até o telhado e examinou a área com seus olhos afiados.",
            " ",
            "Momentos depois, os olhos de Zhao Feng pousaram em um pequeno pavilhão em uma montanha a poucos quilômetros de distância. Dentro desse pavilhão havia 3 a 4 figuras.",
            " ",
            "Zhao Feng era extremamente familiar com dois deles, nas quais eram Quan Chen e Chen Feng. Além deles, havia também dois outros discípulos externos.",
            " ",
            "\"Ah, Chen Feng, bom trabalho. Lembre-se, não deixe que os pirralhos fiquem a vontade.\" Quan Chen disse cheio de sorrisos.",
            " ",
            "Sendo um discípulo interno, Chen Feng e os outros foram extremamente respeitoso para com ele.",
            " ",
            "Zhao Feng não era capaz de ouvir o que eles estavam dizendo, mas ele poderia adivinhar o que era. Assim como Lorde Guanjun tinha suspeitado, Zhao Feng e os outros dois não seriam intimidados pelo próprio \"Mestre Hai Yun\", mas aqueles sob sua ordens iriam intimidá-los...",
            " ",
            "Bom! Muito bom!",
            " ",
            "Zhao Feng respirou fundo quando seus olhos se tornaram afiados.",
            " ",
            "Sob a chama da raiva, ele voltou para seu quarto e começou a treinar as “4 Posições do Vento” e o “Dedo Estelar”. Desde que ele não seria capaz de avançar o nível da “Técnica Parede de Prata” neste pouco tempo, a única maneira que ele iria ganhar força rapidamente seria através do “Dedo Estelar” e das “4 Posições do Vento”.",
            " ",
            "Da raiva em seu coração, ele foi capaz de ganhar mais algumas compreensões sobre a 4ª posição, a \"Posição do Tornado\", porque para treiná-la, era necessário ter um desejo de destruição e a raiva que Zhao Feng sentia o empurrou para isso. Além disso, seu “Dedo Estelar” tinha se arrastado para o 7º nível, embora ainda não tivesse avançado.",
            " ",
            "Na mesma noite, Chen Feng mais uma vez apareceu.",
            " ",
            "“Novato, nossa rivalidade ainda não se estabeleceu.” Uma voz arrogante apareceu do lado de fora do quarto.",
            " ",
            "Os corações de Nan Gongfan e Yang Qingshan ao lado ambos estremeceram.",
            " ",
            "Ótimo!",
            " ",
            "Sob a exclamação de Chen Feng, Zhao Feng abriu a porta e lentamente saiu.",
            " ",
            "Neste momento, os discípulos recém-chegados próximos, como Xiao Yun, Yun Mengxiang, Liu Yue'er e companhia saíram para ver.",
            " ",
            "“Um palhaço idiota.”",
            " ",
            "Zhao Feng caminhou passo a passo em direção de Chen Feng enquanto seus olhos se tornavam cada vez mais frios. Quando intenção mortal e raiva apareceram, uma aura de destruição se espalhou.",
            " ",
            "Esta foi a compreensão adquirida com a “Posição do Tornado”, mas Zhao Feng ainda não a controlava completamente.",
            " ",
            "O coração de Chen Feng acelerou, mas então sentiu que algo estava errado. Como poderia um pirralho do 8º Rank do Reino Consolidado liberar esta pressão?",
            " ",
            "\"Estilo Escavando a Montanha!\"",
            " ",
            "Chen Feng ergueu as mãos e usou uma Habilidade Mortal de nível Baixo, que era equivalente a uma arte marcial Sagrada. Quando sua mão se levantou, uma aura de distorcer os céus apareceu do corpo de Chen Feng.",
            " ",
            "Dedo Estelar! Posição do furacão!",
            " ",
            "Zhao Feng apontou o dedo e raios de luzes azuis varreram o ar.",
            " ",
            "Boooom!",
            " ",
            "Um \"barulho\" alto apareceu quando os dois movimentos se chocaram.",
            " ",
            "Após a primeira troca, Zhao Feng e Chen Feng recuaram alguns passos.",
            " ",
            "Chen Feng ficou chocado, ele não podia imaginar que um jovem do 8º Rank fosse capaz de lutar com ele.",
            " ",
            "Os discípulos vizinhos ficaram surpresos.",
            " ",
            "“Primeiro Movimento do Dedo Estelar!”",
            " ",
            "Zhao Feng imediatamente atacou mais uma vez liberando raios de luzes azuis que cortaram o ar como fogos de artifício.",
            " ",
            "Seu “Dedo Estelar” estava quase no 7º nível, que era o mais alto e sob a fusão da “Posição do Furacão”, sua velocidade e dano atingiu um novo nível.",
            " ",
            "Tok! Tok! Tok!",
            " ",
            "Explosões soaram no ar enquanto seus movimentos se chocavam. Mesmo alguém tão forte como Chen Feng, que tinha atingido o ápice do 9º Rank, foi empurrado para trás. Em apenas alguns instantes, pequenos buracos apareceram em suas roupas e ele foi levemente ferido.",
            " ",
            "\"Escavando a Montanha e Rachando a Terra!\"",
            " ",
            "Chen Feng exclamou e então ele usou seu movimento mais poderoso que até fez o chão tremer. Isto estava dentro do clã, assim o material que compunha o chão tinha ultrapassado a resistência do metal. Se este movimento fosse usado em outro lugar, o chão teria desmoronado.",
            " ",
            "“Dedo Estelar!” “Posição do Tufão!”",
            " ",
            "Uma fina camada de nitidez apareceu na luz azul.",
            " ",
            "“Posição do Tufão”, a 3ª das ‘4 Posições de Vento’, cujo o forte era o ataque!",
            " ",
            "Shoooooooook....",
            " ",
            "A Força Interior em torno de Chen Feng foi perfurada completamente e uma marca sangrenta apareceu em seu peito. Se fosse mais meia polegada mais profunda, teria perfurado seu coração.",
            " ",
            "Plop!",
            " ",
            "Ele caiu no chão, pálido.",
            " ",
            "O ataque de Zhao Feng nesse momento era muito afiado, apenas um pouco mais e sua vida teria terminado.",
            " ",
            "Sssssss!",
            " ",
            "Os discípulos próximos respiraram profundamente.",
            " ",
            "\"Eu não posso acreditar que o poder da ‘Posição do Tufão’ é tão forte, depois de se fundir com o ‘Dedo Estelar’, ele quase poderia superar uma habilidade Mortal de nível Baixo.\"",
            " ",
            "Até o próprio Zhao Feng ficou surpreso.",
            " ",
            "\"As compreensões na ‘Posição do Tufão’ são pura crueldade, a nitidez é como o vento frio no Inverno. Isso faz com que o ‘Dedo Estelar’ atinja um novo nível. \"",
            " ",
            "Se a 3ª posição, “Posição do Tufão”, já era tão forte, então quão poderosa seria a 4ª posição, “Posição do tornado”?",
            " ",
            "\"Caia fora!\"",
            " ",
            "Zhao Feng enviou Chen Feng voando com uma bicuda. Ele olhou desdenhosamente para este cão que intimidava os fracos e sugava os fortes.",
            " ",
            "\"Sim, sim!\"",
            " ",
            "O rosto de Chen Feng estava branco quando ele rapidamente se retirou.",
            " ",
            "Após esta batalha, os discípulos próximos estavam todos cautelosos com Zhao Feng, enquanto os discípulos recém-chegados estavam todos alegres.",
            " ",
            "Xiao Yun e Yun Mengxiang olharam um para o outro e viram o olhar atordoado nos olhos um do outro.",
            " ",
            "\"Irmão Zhao, obrigado.\" Yang Qingshan disse com gratidão.",
            " ",
            "\"Irmão Zhao, tenha cuidado. Ouvi dizer que os 20 maiores discípulos externos têm o cultivo a meio passo do Reino Ascensionado.\" Nan Gongfan alertou.",
            " ",
            "Meio Passo do Reino Acensionado era meio passo do Caminho Marcial Sagrado que o Primeiro Guarda estava.",
            " ",
            "Zhao Feng balançou a cabeça, sob essa pressão, mais de seu potencial seria inflamado. Enquanto o oponente não alcançasse o Reino Ascensionado, ele pelo menos teria o poder de resistir.",
            " ",
            "Foi muito tranquilo durante os próximos dois dias, Zhao Feng e os outros nem sequer foram perturbados e usaram essa chance, Zhao Feng imediatamente começou a cultivar e seu “Dedo Estelar” atingiu o nível 7!",
            " ",
            "Ao mesmo tempo, a “Posição do Tufão” fora quase inteiramente compreendida."
      ]
}