{
      "Capítulo 1113 - O poder dos descendentes dos Olhos de Deus": [
            "“Eu tenho uma técnica secreta. Uma vez ativada com sucesso, ele pode reunir o poder dos descendentes dos Olhos de Deus e criar um poder que pode destruir o Céu e a Terra. Pode até ser capaz de ameaçar esse Deus Verdadeiro. Claro, eu nunca realmente tentei essa técnica secreta, então não estou completamente confiante...” Rei Sagrado Samsara disse lentamente.",
            "As expressões de todos os especialistas de ambas as dinastias mudaram ligeiramente. Até o Semideus Imperador Dragão, que não tinha muita esperança, estava extremamente interessado.",
            "Era uma lenda; uma vez que todos os Oito Grandes Olhos de Deus se reunissem, eles poderiam invocar o Supremo Olho Ancestral que poderia mudar o Céu e a Terra e reformar as leis do universo. Claro, isso era apenas uma lenda, e era impossível para os Oito Grandes Olhos de Deus aparecerem na zona do continente de qualquer maneira, então ninguém sabia se isso era verdade ou não.",
            "O método do Rei Sagrado Samsara parecia estar de alguma forma relacionado a essa lenda, mas o método era reunir o poder dos descendentes dos Olhos de Deus, não os próprios Olhos de Deus, e não havia limite para o número.",
            "“Rei Sagrado Samsara, existe realmente uma técnica como essa?” O Semideus Destruição estava atordoado. Esta foi a primeira vez que ouviu falar de tal técnica.",
            "“Nunca tentei, então não tenho certeza se funciona ou não...” O Rei Sagrado Samsara tinha uma expressão sombria.",
            "“Então tente!” O Semideus Dragão das Trevas disse. Embora o Rei Sagrado Samsara não tenha garantido que teria sucesso, se o fizesse, poderia realmente conter o poder de destruir o Céu e a Terra. Este pode ser o único método que eles tinham para se opor ao Deus Verdadeiro Tian Fa. Caso contrário, ambas as dinastias enfrentariam a destruição.",
            "O Semideus Imperador Dragão também acenou com a cabeça. Muitos dos especialistas de ambas as dinastias ficaram ligeiramente expectantes.",
            "Claro, apenas alguns Semideuses estavam na conversa. Todos os outros de ambas as dinastias desconheciam o plano do Rei Sagrado Samsara.",
            "“Então, que apareçam os descendentes dos Olhos de Deus de ambas as dinastias dos lordes!” Mensagem do Rei Sagrado Samsara.",
            "“Hmm? Onde está o Lorde Sagrado Miríade de Formas da raça dos homens-elefante?” O Sentido Divino do Semideus Dragão das Trevas não encontrou nenhum sinal do Lorde Sagrado Miríade de Formas.",
            "“Reportando-se ao Semideus, o Lorde Sagrado Miríade de Formas foi capturado por Zhao Feng!” O Lorde Sagrado Fortaleza Celeste da raça dos homens-elefante disse imediatamente.",
            "“Zhao Feng, entregue o Lorde Sagrado Miríade de Formas!” O Semideus Destruição disse imediatamente.",
            "“Hmm?” Zhao Feng repentinamente parou de cultivar. Por que o Semideus Destruição de repente pediu o Lorde Sagrado Miríade de Formas?",
            "“Pequeno Amigo Zhao Feng, deixe o Lorde Sagrado Miríade de Formas sair por enquanto. Estamos fazendo isso a fim de lidar com o Deus Verdadeiro Tian Fa...” O Rei Sagrado Samsara enviou uma mensagem a Zhao Feng sobre a origem do assunto.",
            "“Existe uma técnica secreta que reúne o poder dos descendentes dos Oito Grandes Olhos de Deus?” Zhao Feng também estava muito interessado na técnica secreta do Rei Sagrado Samsara.",
            "“Eu controlarei Lorde Sagrado Miríade de Formas!” Zhao Feng disse friamente. Era impossível para ele entregar o Lorde Sagrado Miríade de Formas. Foi apenas por causa do Lorde Sagrado Miríade de Formas que o Semideus Ferocidade perseguiu Zhao Feng por tanto tempo, então ele não iria simplesmente entregá-lo tão facilmente.",
            "A atitude de Zhao Feng deixou todos os Semideuses de ambas as dinastias infelizes, mas eles não puderam dizer nada ou então o Deus Verdadeiro Tian Fa poderia sentir algo.",
            "Wosh!",
            "Zhao Feng liberou o Lorde Sagrado Miríade de Formas e colocou a maior parte de sua própria energia na mente dele para controlá-lo.",
            "“Controlá-lo com toda a minha energia significa basicamente que estou participando desse evento usando a identidade do Lorde Sagrado Miríade de Formas...” Zhao Feng estava animado.",
            "Wosh!",
            "As linhas pretas nos Olhos do Samsara de repente começaram a girar, e uma pessoa vestida de preto com um rosto pálido e um único olho apareceu de repente.",
            "“Zhao Feng!” O Imperador da Morte uivou, mas os Olhos do Samsara o estavam restringindo. Ele foi incapaz de mover ou usar qualquer parte de seu poder.",
            "A aura de um Olho de Deus também apareceu de dentro do corpo do Dragão Serpente. As expressões de todos os especialistas de ambas as dinastias tremeram ligeiramente quando eles sentiram essa aura. Por que o corpo do Dragão Serpente continha a aura de um descendente dos Olho de Deus?",
            "“Dragão Serpente, libere o Olho do Destino!” Rei Sagrado Samsara disse diretamente.",
            "Antes que Dragão Serpente soubesse o que estava acontecendo, Bai Lin conseguiu calcular o desconhecido através dos rastros do destino.",
            "Shua!",
            "Uma mulher normal vestida de branco lentamente saiu da Dimensão de Origem do Dragão Serpente.",
            "“Mestre!” Bai Lin chamou imediatamente.",
            "“Bai Lin!” O Imperador da Morte estava um pouco descontrolado ao revelar uma expressão triste.",
            "“Tudo isso é minha culpa!” O Imperador da Morte disse com pesar.",
            "Depois de se revelar, Bai Lin olhou para Zhao Feng friamente e irradiou intenção de matar.",
            "“Os Olhos do Destino!”",
            "Muitos especialistas ficaram chocados. Embora o Olho do Destino tivesse o menor poder de batalha entre os Oito Grandes Olhos de Deus, era o mais profundo e místico dos olhos.",
            "Muitos dos especialistas presentes nunca tinham ouvido falar de alguém que possuía os Olhos do Destino antes, mas o descendente com os Olhos do Destino estava parado bem ao lado deles agora. Eles finalmente entenderam porque o Dragão Serpente foi capaz de passar com segurança pelo cadáver do Deus e evitar todos os perigos.",
            "A expressão de Zhao Feng tornou-se sombria. Ele notou a existência dos Olhos do Destino quando lutou contra o Dragão Serpente.",
            "Ele também queria matar Bai Lin, mas não havia nada que pudesse fazer agora. Zhao Feng realmente não se importava com o Imperador da Morte neste momento. O último não representava mais nenhuma ameaça para ele, e a situação atual do Imperador da Morte era realmente lamentável.",
            "“Os Olhos da Destruição, os Olhos das Miríades Formas, os Olhos do Destino, o Olho da Morte e os Olhos do Samsara. Cinco descendentes dos Oito Grandes Olhos de Deus estão reunidos aqui!”",
            "O coração de cada especialista aqui estremeceu quando viram esta cena. O que aconteceria quando o poder desses descendentes dos Olhos de Deus se fundisse?",
            "“Cinco descendentes dos Olhos de Deus...?” O Deus Verdadeiro Tian Fa sentiu que algo ruim estava para acontecer. Como alguém que vivia no Antigo Reino Desolado dos Deuses, ele sabia ainda mais sobre os Oito Grandes Olhos de Deus. Mesmo no Antigo Reino Desolado dos Deuses, os Oito Grandes Olhos de Deus eram deuses que não podiam ser tocados!",
            "“O que podem os desprezíveis descendentes dos Olhos de Deus fazer!?” O Deus Verdadeiro Tian Fa rugiu.",
            "Wosh!",
            "A figura do Deus Verdadeiro Tian Fa brilhou e imediatamente se aproximou das forças reunidas das duas dinastias.",
            "“Parem ele!” O Semideus Imperador Dragão disse, e os Semideuses de ambas as dinastias começaram a entrar em ação. Eles não podiam permitir que o Deus Verdadeiro Tian Fa ferisse os descendentes dos Olhos de Deus!",
            "“Vou ensinar a técnica a todos vocês!” O Rei Sagrado Samsara enviou uma mensagem aos descendentes dos Olhos de Deus.",
            "Shua! Shua!",
            "Depois de receber a técnica, eles imediatamente começaram a seguir os requisitos e a trabalhar com o Rei Sagrado Samsara.",
            "“Convocar o poder dentro da Dimensão de Origem?” Zhao Feng controlou a alma do Lorde Sagrado Miríade de Formas para entrar na Dimensão das Miríades de Formas deste último.",
            "“Poder da Origem!”",
            "O poder de origem dos Olhos das Miríades de Formas era o poder de miríades de formas - a encarnação da natureza.",
            "Weng~~",
            "Um poder das cores do arco-íris foi dirigido por Zhao Feng e ignorou completamente a dimensão da alma, a dimensão física e as leis espaciais.",
            "Ao mesmo tempo, os outros descendentes dos Olhos de Deus invocaram seu próprio Poder de Origem.",
            "A cor dos olhos de todos esmaeceu quando eles liberaram esse poder. Era óbvio que usar o Poder da Origem afetava fortemente seus olhos.",
            "“O que eles vão fazer com esse poder?” O Deus Verdadeiro Tian Fa perdeu sua confiança quando sentiu o poder terrível.",
            "Embora o poder fosse realmente muito fraco, cada onda de poder era uma lei suprema que as pessoas normais não podiam controlar. Mesmo o Deus Verdadeiro Tian Fa não sabia o que aconteceria se todos esses poderes se juntassem, mas ele tinha um mau pressentimento.",
            "“Vou matá-los então!” O Deus Verdadeiro Tian Fa riu friamente.",
            "“Nem pense nisso!”",
            "“Pare ele!”",
            "Os Semideuses das duas dinastias instantaneamente começaram a usar suas próprias habilidades. Eles ficaram mais expectantes quando viram o Deus Verdadeiro Tian Fa dar tanta importância ao poder combinado dos cinco descendentes do Olhos de Deus.",
            "Wosh! Wosh! Wosh!",
            "Os cinco descendentes dos Olhos de Deus começaram a usar um selo de mão complexo ao mesmo tempo.",
            "“Congelar!” O Rei Sagrado Samsara rugiu enquanto ativava seus Olhos do Samsara.",
            "Weng~~",
            "Os cinco poderes de origem foram liderados por seu poder de Samsara e combinados em um poder místico que ninguém reconheceu, mas assustou a todos.",
            "Esta esfera de poder de repente pareceu evoluir.",
            "Boom!",
            "Um terrível poder supremo apareceu instantaneamente no Céu e na Terra. Esse poder estava completamente vazio como se nem existisse, mas também afetou tudo no mundo como se fosse um deus!",
            "“A aura de um Olho de Deus!”",
            "Neste momento, os descendentes dos Olhos de Deus sentiram uma aura única dentro deste poder.",
            "“Vai!” Rei Sagrado Samsara disse levemente.",
            "Boom! Peng!",
            "Exatamente neste instante, os Semideuses de ambas as dinastias foram colocados de lado pelo Deus Verdadeiro Tian Fa, e muitos Semideuses foram gravemente feridos por uma onda de Poder Divino de linhagem sanguínea.",
            "“Esse poder...!?” Os olhos do Deus Verdadeiro Tian Fa congelaram. Ao enfrentar esse poder, seu corpo, linhagem e alma pareciam desistir da resistência e instintivamente quisessem se curvar.",
            "“O que é esse poder?”",
            "“Não consigo entender!”",
            "Os especialistas Semideuses das duas dinastias eram iguais ao Deus Verdadeiro Tian Fa. Eles estavam extremamente maravilhados com esse poder e estavam prestes a se curvar a ele.",
            "“Lampejo da Nuvem Negra!” O Deus Verdadeiro Tian Fa sentiu uma sensação de perigo pela primeira vez e imediatamente usou uma técnica divina.",
            "Shua! Shua!",
            "O Deus Verdadeiro Tian Fa deixou para trás um borrão de imagens residuais ao se afastar instantaneamente para uma distância muito longa. No entanto, quando sua figura parou, o misterioso poder do vazio que dominava todos os outros poderes apareceu na frente dele.",
            "“Como isso é possível!?” A expressão do Deus Verdadeiro Tian Fa se transformou em choque. Este poder rompeu o próprio espaço-tempo e desceu diretamente sobre ele.",
            "Boom!",
            "Uma tempestade de destruição devastadora expandiu do centro da explosão.",
            "Shua! Wosh! Wosh!",
            "Um buraco negro se formou no centro da explosão e engolfou todos os poderes físicos e da alma próximos!",
            "“Que poder terrível!”",
            "“Ele está morto?”",
            "Os especialistas Semideuses estavam em choque total enquanto fixavam seus olhos na tempestade do buraco negro.",
            "Nesse instante, os cinco descendentes dos Olhos de Deus estavam todos parados. No instante da ativação, eles pareceram ganhar a compreensão de um poder secreto que ninguém mais poderia. Nenhum deles sabia como explicar, mas eles sentiram uma aura de um Olho de Deus.",
            "No entanto, Zhao Feng percebeu que a misteriosa esfera dourada na dimensão de seu olho esquerdo começou a tremer como se algo estivesse prestes a sair.",
            "“Sucesso!” Os olhos do Rei Sagrado Samsara estavam cheios de alegria. Pelo menos três descendentes dos Olhos de Deus precisavam estar juntos para usar esta técnica, então esta foi a primeira vez que ele a usou.",
            "Ele originalmente não queria revelar esta técnica secreta, mas as duas dinastias não eram páreo para o Deus Verdadeiro Tian Fa. Se eles perdessem, a vida de cada especialista presente seria controlada pelo Deus Verdadeiro Tian Fa, incluindo o dele, então ele tinha que fazer isso.",
            "“Se eu puder controlar este poder por mim mesmo...” O Rei Sagrado Samsara estava cheio de entusiasmo.",
            "Boom! Peng!",
            "Uma explosão ensurdecedora soou do centro da explosão que estava começando a se acalmar.",
            "“Todos vocês estão cortejando a morte!” O rugido enfurecido do Deus Verdadeiro Tian Fa soou.",
            "Wosh!",
            "O corpo do Deus Verdadeiro Tian Fa apareceu com um flash. Havia um buraco em seu corpo, e a maior parte da Armadura dos Dragões Demoníacos dos Sete Oceanos estava estilhaçada e turva.",
            "Foosh!",
            "O Deus Verdadeiro Tian Fa cuspiu sangue negro.",
            "Gulu~~",
            "As partes quebradas do Corpo Divino do Deus Verdadeiro Tian Fa lentamente começaram a se mover e se recuperar.",
            "Capítulo patrocinado por Kelvin!"
      ]
}