{
      "Capítulo 1117 – O Paradeiro de Liu Qinxin": [
            "“Você deveria ir perguntar ao Rei Sagrado Samsara!” Xin Wuheng disse quando sua figura começou a ficar transparente. “Mas a pessoa que você está procurando pode estar bem ao lado do Rei Sagrado Samsara. Aparentemente, os Olhos do Samsara podem obter o Poder de Origem do Samsara do Céu e da Terra matando pessoas que renasceram através do Samsara. A pessoa que você está procurando pode ser a pessoa que o Rei Sagrado Samsara está procurando também!”",
            "Xin Wuheng desapareceu da zona do continente, mas o que ele disse reverberou na mente de Zhao Feng.",
            "“Rei Sagrado Samsara!” O corpo de Zhao Feng irradiava uma intenção de matar muito poderosa.",
            "Antes de Xin Wuheng passar pela Tribulação Divina, Zhao Feng notou uma marca de alma com o poder do Samsara em seu corpo. Se Zhao Feng estava correto, esta deveria ser a lendária Marca do Samsara.",
            "A habilidade da Marca do Samsara era recuperar as almas dos mortos e puxá-los para o Samsara da Morte através dos Olhos do Samsara. Em outras palavras, o Rei Sagrado Samsara queria que Zhao Feng morresse desde o início, para então transformá-lo em um Corpo Imortal Samsara. Provavelmente, a razão pela qual o Rei Sagrado Samsara não matou Zhao Feng quando se conheceram foi porque queria que Zhao Feng se tornasse mais forte. Dessa forma, ele seria capaz de obter um Corpo Imortal Samsara ainda mais forte quando chegasse a hora.",
            "“Isso significa que a amizade de antes era falsa!”",
            "Zhao Feng tinha uma expressão fria ao lembrar o que o ",
            "Sábio",
            " disse; “Se você deseja confirmar o paradeiro de Liu Qinxin, você precisa encontrar os Olhos do Samsara.”",
            "O que o Sábio disse significava que Zhao Feng seria capaz de saber a localização de Liu Qinxin assim que encontrasse os Olhos do Samsara, não perguntando a ele.",
            "“Por que eu entendi isso só agora?” Zhao Feng disse com pesar e ódio. ",
            "Laxuel: o cara se esforça pra ser lerdo assim, não é possivel kkkkk",
            "“Qinxin... Qinyin!” Os olhos de Zhao Feng estavam duros.",
            "O Rei Sagrado Samsara tinha os Olhos do Samsara e obviamente cultivou o Dao do Samsara, mas quando Zhao Feng conheceu Liu Qinyin, ele não sentiu nenhum poder do Dao do Samsara nela. Isso significava que o Rei Sagrado Samsara não pensava nela como uma verdadeira discípula. Adicionando ao que Xin Wuheng disse, Zhao Feng tinha certeza de que Liu Qinyin era Liu Qinxin.",
            "As duas figuras inigualáveis em branco em suas memórias começaram a se combinar. Zhao Feng não pensou que já teria encontrado Liu Qinxin, mas perdeu a chance!",
            "Agora que ele pensou sobre isso, o Rei Sagrado Samsara definitivamente sabia que Liu Qinyin era a pessoa que Zhao Feng queria encontrar, mas ele escondeu esse fato. Isso também fazia sentido, dado o que Xin Wuheng disse - o Rei Sagrado Samsara queria usar Liu Qinyin para aumentar sua própria força.",
            "“O Rei Sagrado Samsara acabou de deixar o Cadáver do Deus. Ele não deveria matar Liu Qinyin tão rapidamente!” A expressão de Zhao Feng mudou de repente. Ele encontrou o Rei Sagrado Samsara duas vezes, então ele podia sentir que a força do Rei Sagrado Samsara não havia aumentado muito. Isso significava que Liu Qinyin ainda estava viva.",
            "Zhao Feng olhou para o mar de relâmpagos antes de balançar o braço esquerdo com raiva e desaparecer em um flash prateado. Depois de entender tudo, Zhao Feng não poderia simplesmente ficar aqui e usar o Relâmpago da Tribulação Divina.",
            "No instante seguinte, Zhao Feng apareceu no campo de batalha.",
            "Neste momento, a maioria das pessoas estava reunida em torno do terreno árido da Tribulação Divina. Os Semideuses e os Reis Sagrados já estavam começando a se dirigir às profundezas.",
            "“Zhao Feng desapareceu no instante em que saiu. Ele ainda não deu o que me prometeu!” Kun Yun praguejou com raiva e ativou seu Corpo Sagrado do Kun Dourado. Sua resistência contra o Relâmpago da Tribulação Divina era muito forte, então ele foi capaz de entrar mais longe do que todos os outros Semideuses presentes.",
            "“Irmão Feng, onde você está indo?” Zhao Yufei de repente se sentiu inquieta.",
            "Weng~ Weng~",
            "Uma leve ondulação de luz dourada varreu a área, mas Zhao Feng não encontrou nenhum sinal do Rei Sagrado Samsara.",
            "“Bi Qingyue, reúna todos os agentes de inteligência e descubra o paradeiro do Rei Sagrado Samsara. Procure em todos os lugares que o Rei Sagrado Samsara foi antes de entrar no cadáver do Deus...” Zhao Feng se comunicou com Bi Qingyue diretamente através do Selo do Coração Sombrio.",
            "No passado, Zhao Feng só podia confiar na sorte para encontrar o Rei Sagrado Samsara, já que ele sempre se escondeu e foi muito discreto, mas agora, como o Rei Sagrado Samsara apareceu no cadáver do Deus, deve ter havido vestígios, e Zhao Feng poderia usar essas trilhas para encontrar sua localização.",
            "“Entendido!” Bi Qingyue, que também estava reunida em torno do solo árido da Tribulação Divina, recuou imediatamente com todos os seus subordinados. Ela percebeu o quão importante essa questão era pelo tom de Zhao Feng.",
            "Shua!",
            "Zhao Feng usou o Mundo Espacial Enevoado e deixou o campo de batalha.",
            "Em um determinado momento, Bi Qingyue enviou algumas informações para Zhao Feng através do Selo do Coração Sombrio. A expressão de Zhao Feng mudou ligeiramente antes de voltar ao normal, e ele continuou seu caminho.",
            "Um dia depois, Zhao Feng chegou a uma sala simples de madeira que estava localizada nas profundezas de uma floresta cheia de árvores verdes. Em frente à sala de madeira havia um riacho suave. Uma jovem garota vestida de branco uma vez esteve aqui tocando um qin.",
            "Este foi o lugar onde Zhao Feng conheceu Liu Qinyin!",
            "“Qinyin, onde você está? Eu quero ouvir outra música!” Zhao Feng murmurou suavemente enquanto suas emoções começaram a ferver. Os pensamentos de Zhao Feng começaram a mergulhar neste lugar, e o poder das ilusões apareceu ao seu redor.",
            "Nesse momento, Zhao Feng recriou o cenário em que encontra Liu Qinyin apenas com suas memórias. Uma garota vestida de branco apareceu lentamente do riacho à sua frente. Ela segurou um qin antigo e uma música elegante começou a soar.",
            "Boom!",
            "Zhao Feng de repente destruiu a ilusão.",
            "“Eu devo encontrar Qinyin. Ela ainda está em perigo e pode morrer a qualquer momento!” A expressão de Zhao Feng tremeu enquanto ele forçava suas emoções.",
            "“Rei Sagrado Samsara!” Zhao Feng disse com os dentes cerrados.",
            "“Está certo! A Marca do Samsara!”",
            "Os olhos de Zhao Feng brilharam. A Marca do Samsara que o Rei Sagrado Samsara deixou para trás ainda estava em seu corpo. A razão pela qual Zhao Feng não apagou esta Marca do Samsara imediatamente foi porque ele estava com medo do Rei Sagrado Samsara descobrir e ficar em guarda contra ele.",
            "O Rei Sagrado Samsara poderia sentir a localização de Zhao Feng com esta Marca do Samsara, mas Zhao Feng também poderia usar a Marca do Samsara para encontrar a localização do Rei Sagrado Samsara. Se usado este método, isso revelaria que Zhao Feng sabia sobre a Marca do Samsara, já que o Rei Sagrado Samsara notaria Zhao Feng se aproximando. No entanto, neste ponto, Zhao Feng não se importava mais com isso!",
            "Shua!",
            "A consciência de Zhao Feng entrou nas profundezas de sua alma e logo foi capaz de encontrar a Marca do Samsara, contando com a poderosa habilidade de seu olho esquerdo.",
            "Hu~",
            "Zhao Feng liberou o poder de sua alma para despertar a Marca do Samsara.",
            "Weng~~~",
            "Uma força de resistência veio do outro lado da Marca do Samsara. Nesse instante, a consciência de Zhao Feng sentiu uma leve perturbação na alma em um determinado local que ressoou com a Marca do Samsara dentro do Corpo da Alma do Relâmpago de Zhao Feng.",
            "“Encontrei você!” Um olhar mortal passou pelos olhos de Zhao Feng quando ele começou a agir.",
            "O Rei Sagrado Samsara definitivamente sentiu algo no momento em que Zhao Feng usou a Marca do Samsara para encontrá-lo, então Zhao Feng precisava se mover o mais rápido possível para que o Rei Sagrado Samsara não pudesse escapar.",
            "Wosh!",
            "Zhao Feng acenou com seu braço e desapareceu entre uma camada de luz prateada. Zhao Feng moveu-se através de uma província inteira depois de usar o Mundo Espacial Enevoado duas vezes.",
            "“É nesta província!”",
            "Zhao Feng podia sentir a localização do Rei Sagrado Samsara através da Marca do Samsara.",
            "Weng~~~",
            "Depois usou a técnica de vôo das asas de relâmpago e acelerou pelo céu e pela terra.",
            "“O Rei Sagrado Samsara já percebeu minhas ações e pode já ter deixado sua posição original!” Zhao Feng tinha uma expressão sombria.",
            "“Vamos tentar de novo!”",
            "A consciência de Zhao Feng entrou nas profundezas da alma e decidiu tocar a Marca do Samsara mais uma vez.",
            "“Está...”",
            "A expressão de Zhao Feng congelou quando ele parou. Uma figura cinza apareceu lentamente diante de Zhao Feng um pouco depois.",
            "“Rei Sagrado Samsara!” A expressão de Zhao Feng era fria enquanto a intenção de matar irradiava dele.",
            "“Zhao Feng, por que você está com tanta pressa para me encontrar?” O Rei Sagrado Samsara olhou para Zhao Feng e revelou um leve sorriso.",
            "“Você sabia que a pessoa que eu procurava era Liu Qinyin desde o início!?” Zhao Feng perguntou em um tom baixo.",
            "“Isso mesmo, mas ela é meu alvo, então não posso deixar você levá-la embora!” O Rei Sagrado Samsara revelou um olhar decisivo.",
            "O Rei Sagrado Samsara usou a habilidade de seu olho direito para encontrar quatro “samsara renascidos”.",
            "A morte do primeiro samsara renascido permitiu que ele penetrasse no Reino da Luz Mística. A morte do segundo permitiu que ele se tornasse um Rei Sagrado. O Rei Sagrado Samsara não encontrou nenhuma oportunidade que pudesse permitir que ele penetrasse no Reino Divino Celestial no cadáver do Deus, então ele só poderia usar o terceiro samsara renascido - Liu Qinxin - para forçar sua passagem para o Reino Divino Celestial.",
            "A alma de Liu Qinxin continha poderosas leis do Samsara, e ela também era muito talentosa no Dao da Vida. Se não fosse pelo fato de que o Reino Divino Celestial era uma lacuna tão grande, o Rei Sagrado Samsara não gostaria de matar seu terceiro discípulo.",
            "O quarto samsara renascido que o Rei Sagrado Samsara encontrou foi Xin Wuheng, mas ele sempre sentiu como se houvesse um profundo poder impedindo-o de se aproximar de Xin Wuheng.",
            "“Bem, você é meu alvo, então você deve morrer!” Zhao Feng tinha uma expressão sombria. Ele definitivamente não deixaria o Rei Sagrado Samsara fugir depois de admitir tudo.",
            "“Você não pode me matar com sua força!” O Rei Sagrado Samsara disse com confiança. No entanto, mesmo que ele disse isso, o Rei Sagrado Samsara ainda estava um pouco desconfiado de Zhao Feng após a batalha no cadáver do Deus. Mas não importava, porque Liu Qinyin estava prestes a morrer e sua força aumentaria dramaticamente. Era impossível para Zhao Feng ser páreo para ele.",
            "“Como eu saberia sem tentar?” Zhao Feng riu friamente.",
            "“Você não quer saber o paradeiro de Liu Qinyin?” O Rei Sagrado Samsara riu presunçosamente.",
            "Liu Qinyin era muito talentosa no Dao da Vida e podia detectar o perigo, mas Liu Qinyin era talentosa apenas neste aspecto. O Rei Sagrado Samsara nunca a deixou cultivar qualquer outra técnica do Dao da Vida ou ler qualquer conhecimento sobre o Dao da Vida, então o uso do Dao da Vida por Liu Qinyin era muito normal.",
            "O Rei Sagrado Samsara deixou um Corpo Imortal Samsara perto de Liu Qinyin antes de entrar no Cadáver do Deus. Claro, o Rei Sagrado Samsara não disse ao Corpo Imortal do Samsara qual era a missão anterior, mas neste momento, o Rei Sagrado Samsara deu a ordem ao Corpo Imortal do Samsara para matar Liu Qinyin.",
            "...",
            "Havia um lindo riacho perto da fronteira da província em que Zhao Feng estava. Ao lado do riacho havia uma caverna. A configuração dentro da caverna era a mesma de uma família normal.",
            "Nesse momento, uma figura branca como a neve saiu da caverna.",
            "“O que devo fazer? A sensação de perigo está se tornando cada vez mais forte, mas o Mestre me disse para esperar aqui por ele...” A expressão de Liu Qinyin estava ficando impaciente. ",
            "Laxuel: segura esse final de cap no ápice do evento hehehehe",
            "Capítulo patrocinado por Kelvin! Obrigado Kelvin!"
      ]
}