{
      "Capítulo 1119 - Início do Samsara": [
            "“Zhao Feng, já que você salvou Liu Qinyin, você pode morrer em seu lugar!”",
            "O Rei Sagrado Samsara tinha uma expressão mortal. Embora ele não tenha conseguido matar Liu Qinyin, ele poderia matar Zhao Feng se ele usasse todo o seu poder. Ele então procuraria lentamente por Liu Qinyin, e o resultado seria o mesmo.",
            "“Arma Divina Inferior?” A expressão de Zhao Feng mudou. Ele não tinha conseguido cultivar a Técnica de Formação Divina ainda, então ele era incapaz de usar o Selo do Deus Antigo ainda. Zhao Feng também tinha uma Arma Divina Inferior, mas era o Mundo Espacial Enevoado, que era usado como suporte. Portanto, Zhao Feng era extremamente cauteloso com os especialistas que tinham as Armas Divinas Inferiores.",
            "Weng~~",
            "Uma luz branco-dourada disparou da pérola branco-dourada em uma das mãos do Rei Sagrado e lançou um tênue fio de aura divina em direção a Zhao Feng. O outro Rei Sagrado também acenou com a régua azul em sua mão.",
            "Boom! Boom!",
            "Incontáveis redemoinhos verdes e azuis começaram a girar no Céu e na Terra. Era como se toda a área tivesse se transformado em um oceano. Neste redemoinho de água azul e verde, Zhao Feng foi fortemente reprimido e sua capacidade de se mover foi reduzida.",
            "Zhao Feng tinha a linhagem de Água e Gelo e a Lança Imperial de Gelo, então ele não deveria ter sido reprimido pelo elemento Água, mas sua linhagem de Água e Gelo e sua Lança Imperial de Gelo estavam sendo usadas para selar o poder do sangue do Deus.",
            "Weng~~",
            "No momento crítico, Zhao Feng lançou a projeção de seu Pequeno Mundo de Vento e Relâmpago para lutar contra o oceano.",
            "“Palma Destruidora dos Céus do Relâmpago Sagrado!” Zhao Feng lançou uma palma dourada gigante de relâmpago combinando sua força física e o Poder Sagrado da Luz Mística.",
            "A Palma do Relâmpago Sagrado instantaneamente brilhou com um relâmpago ao pousar no oceano ao redor dele e destruiu o elemento Água. Então usou seu Pequeno Mundo de Vento e Relâmpago para se libertar, mas um relâmpago de luz branco-dourado disparou em direção a ele ao mesmo tempo.",
            "Boom! Bam! Peng!",
            "Zhao Feng circulou seu Corpo Sagrado do Relâmpago e o usou com o Pequeno Mundo de Vento e Relâmpago para bloquear o ataque desta Arma Divina Inferior.",
            "Wosh! Wosh!",
            "A luz branco-dourada atravessou a defesa do Pequeno Mundo de Vento e Relâmpago, mas a energia restante não causou muito dano quando pousou em Zhao Feng.",
            "“Felizmente, esses dois Reis Sagrados não têm Poder Divino!” Zhao Feng se sentiu extremamente sortudo. Sem Poder Divino significava que eles não poderiam liberar todo o poder das Armas Divinas Inferiores, e então Zhao Feng, que tinha uma ótima defesa, seria capaz de contra-atacar.",
            "“Continuem atacando!” O Rei Sagrado Samsara rugiu de raiva e se sentiu frustrado.",
            "Os dois Corpos Imortais do Samsara de nível Rei Sagrado ativaram suas Armas Divinas Inferiores mais uma vez e atacaram Zhao Feng. No entanto, exatamente neste momento, uma luz cinza escura passou pelos dois Reis Sagrados.",
            "“Você está cortejando a morte!” Os dois Reis Sagrados sentiram essa perturbação, e um deles usou sua Arma Divina Inferior para tentar matar o Pequeno Gato Ladrão que estava tentando emboscá-los.",
            "Wosh! Ding!",
            "O Pequeno Gato Ladrão cortou uma onda de escuridão que colidiu com a pérola de luz branco-dourada.",
            "Crack!",
            "Uma rachadura começou a aparecer na superfície da pérola.",
            "“Como... como isso é possível? Minha Arma Divina Inferior...!” O Rei Sagrado exclamou enquanto olhava para a Arma Divina Inferior em sua mão.",
            "“Isso é impossível!” A expressão do Rei Sagrado Samsara mudou dramaticamente enquanto ele olhava para esta cena sem acreditar. Como uma lendária Arma Divina Inferior poderia ser danificada tão facilmente?",
            "O Rei Sagrado Samsara então olhou para o campo de batalha onde o Pequeno Gato Ladrão e o Lorde Sagrado Miríade de Formas estavam lutando. Os Corpos Imortais do Samsara do estágio final do Reino da Luz Mística foram cortados em incontáveis pedaços minúsculos e estavam se recuperando muito lentamente.",
            "“Poderia ser... uma Arma Divina?” O Rei Sagrado Samsara olhou para a pequena lâmina negra nas patas do Pequeno Gato Ladrão.",
            "Uma das principais razões pelas quais o Deus Verdadeiro Tian Fa pôde lutar contra todos os especialistas das duas dinastias foi por causa de suas duas Armas Divinas. A partir disso, podia-se ver o quão forte era uma Arma Divina.",
            "“Pequeno Gato Ladrão, bom trabalho!” Zhao Feng exclamou.",
            "Depois de se recuperar por tanto tempo, o Pequeno Gato Ladrão finalmente conseguiu usar a Arma Divina novamente. No entanto, uma vez que o cultivo do Pequeno Gato Ladrão não era alto o suficiente, o Rei Sagrado sentiu o Pequeno Gato Ladrão se aproximando ou então ele teria sido capaz de danificar criticamente ou destruir completamente a Arma Divina Inferior.",
            "Miao miao!",
            "O Pequeno Gato Ladrão sinalizou para Zhao Feng que tinha acabado de usar todo o Poder Divino que poderia e não seria capaz de usar a Arma Divina em um curto período de tempo.",
            "“Bom, vamos lutar juntos!” A intenção de batalha de Zhao Feng aumentou.",
            "O ataque mais forte do Pequeno Gato Ladrão havia resolvido o impasse. Além disso, mesmo se o Pequeno Gato Ladrão não circulasse realmente a Arma Divina, a afiação e outras características da Arma Divina em si não eram mais fracas do que as armas normais de pico de nível Celestial.",
            "“Vou acabar com você primeiro!” Zhao Feng olhou para o Rei Sagrado cuja Arma Divina Inferior foi quebrada.",
            "“Palma Destruidora dos Céus do Relâmpago Sagrado!” Zhao Feng circulou seu poder e desencadeou incontáveis golpes de relâmpago dourado-escarlate enquanto bloqueava o caminho de retirada para este Rei Sagrado.",
            "Ao mesmo tempo, o Pequeno Gato Ladrão usou a Arma Divina para feri-lo gravemente.",
            "Boom! Peng!",
            "A combinação de humano e gato conseguiu mutilar instantaneamente este Rei Sagrado. Mesmo que o Rei Sagrado tivesse um Corpo Imortal Samsara, os danos causados pelo poder do Relâmpago da Tribulação Divina e uma Arma Divina eram realmente difíceis de recuperar.",
            "“Tsunami Azul Escuro!” O outro Rei Sagrado imediatamente acenou sua Arma Divina Inferior e tentou parar Zhao Feng.",
            "“Domínio da Força Física do Relâmpago!”",
            "Zhao Feng circulou seu Poder Sagrado da Terra do Vento e Relâmpago e lançou um poderoso domínio de relâmpagos e gravidade. Este domínio se combinou com o poder do Pequeno Mundo de Vento e Relâmpago e colidiu com as ondas de frente.",
            "“Pare!” Zhao Feng liberou uma Palma do Relâmpago Sagrado e facilmente destruiu as restrições deste Rei Sagrado. Zhao Feng então usou a Chama Ocular do Vento e Relâmpago e se juntou ao Pequeno Gato Ladrão para matar o Rei Sagrado gravemente ferido.",
            "“Hmph, ele não pode morrer!” O Rei Sagrado Samsara circulou seu olho esquerdo à distância e lançou uma poderosa Intenção de Samsara. O Corpo Imortal do Samsara que foi completamente morto por Zhao Feng começou a se formar novamente.",
            "Contanto que o Corpo Imortal do Samsara não estivesse completamente desintegrado, eles poderiam se recuperar. No entanto, uma vez que eles fossem completamente mortos, o Rei Sagrado Samsara precisaria usar sua Intenção de Samsara para revivê-los.",
            "“Eu estava esperando você reanimá-lo!” Zhao Feng circulou suas Asas Escarlates do Relâmpago e avançou contra o Rei Sagrado Samsara.",
            "O Rei Sagrado Samsara estava mantendo uma certa distância de Zhao Feng, e como Zhao Feng teve que enfrentar dois Reis Sagrados, ele foi incapaz de se aproximar do Rei Sagrado Samsara. Se isso continuasse, Zhao Feng seria o único a perder.",
            "No entanto, neste momento, Zhao Feng se juntou ao Pequeno Gato Ladrão e conseguiu matar um Corpo Imortal do Samsara. O Rei Sagrado restante não foi capaz de ameaçar Zhao Feng sozinho, e o Rei Sagrado Samsara estava usando uma técnica de linhagem ocular para reviver o Rei Sagrado morto. Assim, Zhao Feng escapou rapidamente do outro Rei Sagrado e atacou diretamente o Rei Sagrado Samsara.",
            "“Nada bom, caí em uma armadilha!” A expressão do Rei Sagrado Samsara tornou-se surpresa e ele imediatamente parou de reviver o Rei Sagrado morto e começou a correr. Seu poder de batalha pessoal não era realmente muito forte, enquanto a Intenção da Alma de Zhao Feng já havia alcançado o nível de um Rei Sagrado. Como um especialista em alma, as técnicas de linhagem ocular da Alma de Zhao Feng eram muito ameaçadoras para ele.",
            "Wosh!",
            "Uma poderosa onda de energia da alma e uma aura de Relâmpago da Tribulação Divina apareceu do olho esquerdo de Zhao Feng.",
            "“Chama Ocular do Relâmpago da Tribulação!”",
            "Uma esfera de símbolos do Relâmpago da Tribulação Divina apareceu do olho esquerdo de Zhao Feng. Cada símbolo do Relâmpago da Tribulação Divina continha um fio de Fogo da Alma enquanto eles se transformavam em chamas roxas escuras da Alma.",
            "Boom! Peng!",
            "Uma esfera retorcida de símbolos do Relâmpago da Tribulação Divina em chamas pousou no rosto do Rei Sagrado Samsara ao lado de uma aterrorizante aura da Alma.",
            "“Arghhh!” O Rei Sagrado Samsara gritou quando a dor percorreu sua alma. Ele sentiu como se sua alma estivesse prestes a explodir.",
            "Weng~~ Weng~~",
            "O colar dourado escuro no pescoço do Rei Sagrado Samsara piscou instantaneamente com uma luz escura e rapidamente o ajudou a bloquear a técnica da linhagem ocular.",
            "Weng~~",
            "No instante seguinte, uma poderosa onda do poder do Relâmpago da Tribulação Divina pousou no colar.",
            "Crack!",
            "O colar dourado-negro no pescoço do Rei Sagrado Samsara explodiu.",
            "“Meu tesouro secreto de defesa da alma!” O coração do Rei Sagrado Samsara deu um pulo. Até mesmo um tesouro de defesa da alma de nível Celestial foi destruído por Zhao Feng. Disto, podia-se ver o quão forte era sua técnica de linhagem ocular.",
            "“Início do Samsara!” O Rei Sagrado Samsara rapidamente liberou outra técnica de linhagem ocular Samsara enquanto fugia. O Corpo Imortal do Samsara perseguindo Zhao Feng começou a desaparecer e de repente saltou do olho esquerdo do Rei Sagrado Samsara no instante seguinte.",
            "“Os Olhos do Samsara...!” Zhao Feng estava ligeiramente sem palavras. As habilidades dos Olhos do Samsara eram muito irritantes. Além de controlar pessoas ilimitadas, eles também podiam dar corpos imortais.",
            "Agora que os Olhos do Samsara exibiam outra habilidade que permitia ao Rei Sagrado Samsara convocar alguém de volta aos Olhos do Samsara e libertá-lo novamente, isso basicamente significava que o Rei Sagrado Samsara sempre teria os Corpos Imortais do Samsara protegendo-o.",
            "Uma vez que Zhao Feng for paralisado por este Rei Sagrado, o Rei Sagrado Samsara seria capaz de escapar para muito longe. No entanto, o Rei Sagrado Samsara não estava no auge agora, então era a melhor chance de Zhao Feng de matá-lo. Uma vez que ele perdesse essa chance, os Olhos do Samsara seriam capazes de criar ainda mais Corpos Imortais do Samsara de nível Rei Sagrado, então seria muito mais difícil para Zhao Feng matar o Rei Sagrado Samsara.",
            "“Eu não posso deixá-lo escapar!”",
            "Uma forte onda de poder da linhagem ocular disparou do olho esquerdo de Zhao Feng e formou um redemoinho roxo sem fundo que estava conectado a um abismo roxo sem fim. Um poder proibido apareceu e começou a sugar a alma deste Rei Sagrado.",
            "“O que é isso!?” O Rei Sagrado sentiu sua alma escapar de seu corpo incontrolavelmente, e o medo encheu seus olhos. Ele tentou lutar, mas não conseguiu escapar do destino de sua alma sendo sugada.",
            "O Rei Sagrado Samsara sentiu seu coração tremer quando viu o olho esquerdo de Zhao Feng, como se sua alma fosse flutuar também.",
            "“Não consigo resistir mais!”",
            "Uma Alma Yuan azul escura em forma humana deixou lentamente o corpo do Rei Sagrado. Exatamente neste momento, o Pequeno Gato Ladrão se transformou em um relâmpago de luz cinza-prata e roubou a Arma Divina Inferior do Rei Sagrado.",
            "“Bom trabalho!” Zhao Feng elogiou.",
            "Hu~",
            "A Alma Yuan azul escura foi puxada por Zhao Feng. O Olho Espiritual de Deus se tornou mais forte após a evolução, e uma vez que a Intenção da Alma do Rei Sagrado estava apenas no mesmo nível que a de Zhao Feng, ele obviamente não poderia impedir o Olhar do Olho de Deus de Zhao Feng.",
            "Shua!",
            "Zhao Feng sugou a alma deste Rei Sagrado para a dimensão de seu olho esquerdo.",
            "“Hehehe, idiota!” O Rei Sagrado Samsara riu. Zhao Feng tinha acabado de vê-lo invocar o Corpo Imortal do Samsara de volta, e mesmo assim ele ainda estava desperdiçando sua Intenção Ocular para sugar a alma de um Corpo Imortal do Samsara?",
            "“Início do Samsara!” O Rei Sagrado Samsara usou a técnica mais uma vez e se preparou para convocar a alma e o corpo daquele Rei Sagrado, mas congelou no instante seguinte. De repente, ele percebeu que só conseguiu convocar de volta o corpo. Não havia alma.",
            "“Rei Sagrado Samsara, você não tem mais truques agora, certo!?” Zhao Feng não pôde deixar de sorrir friamente. Ele estava muito confiante em sua dimensão do Olho de Deus. Como esperado, depois que a alma foi sugada para a dimensão de seu Olho de Deus, nem mesmo o Olho do Samsara era capaz de retirá-la.",
            "Capítulo Patrocinado pelo Otávio Antônio!"
      ]
}