{
      "Capítulo 113 - Desafiando um Discípulo Interno Substituto": [
            "Todas as tarefas tinham sido distribuídas, alguns discípulos estavam felizes com o que conseguiram, enquanto outros estavam tristes.",
            "Havia apenas algumas pessoas que haviam recebido boas tarefas, mas o resto não tinha escolha porquê eram discípulos externos e novatos, a classe inferior do clã.",
            "Os mais azarados foram Yang Qingshan e Nan Gongfan, cujos empregos eram ruins e mais demorados, portanto, nem sequer teriam muito tempo para cultivar.",
            "Depois de anunciar as tarefas, o Vice-Diácono fechou o livro e estava prestes a sair.",
            "Ehhhhhh?",
            "Zhao Feng estava atordoado, por que todos os outros tinham recebido uma tarefa e ele não?",
            "Xiao Yun, Yun Mengxiang, Yang Qingshan e Nan Gongfan receberam tarefas, embora algumas fossem boas, mas o Vice-Diácono nem mencionou Zhao Feng.",
            "\"Um momento! Vice-Diácono!\" Zhao Feng gritou.",
            "\"O que foi? Eu sou apenas responsável por anunciar as tarefas, os trabalhos que você farão são de responsabilidade de outros.\"",
            "Insatisfação apareceu no rosto do Vice-Diácono enquanto olhava para Zhao Feng.",
            "A brisa de repente parou. Apareceu uma pressão insuportável e as respirações dos jovens aumentaram. Eles finalmente perceberam que a pessoa que estava na frente deles era um Vice-Diácono.",
            "Havia também um bando de pessoas que olhavam com entusiasmo para Zhao Feng. Liu Yue'er foi inclusa, mas ela ainda suava por Zhao Feng.",
            "\"Posso perguntar ao Vice-Diácono Wang porque não recebi uma tarefa?\"",
            "As ações de Zhao Feng foram respeitosas e cuidadosas. Ele sabia claramente que essa pessoa na frente dele era várias vezes mais forte que o Lorde Guanjun.",
            "Sendo um Vice-Diácono, seu cultivo estava pelo menos no 5º Céu do Reino Ascensionado, mesmo os discípulos internos não o ofenderiam.",
            "As palavras de Zhao Feng fizeram com que os outros jovens suspeitassem. Por que todos os outros, além dele, conseguiram uma tarefa?",
            "“Qual é o seu nome?” O Vice-Diácono Wang ficou inexpressivo.",
            "\"Zhao Feng.\"",
            "O jovem era humilde e confiante. Ele tinha acabado de entrar no clã e ele não tinha problemas, então o Vice-Diácono não poderia fazer nada contra ele.",
            "\"Você é Zhao Feng?\"",
            "A surpresa apareceu no rosto do Vice-Diácono Wang enquanto examinava Zhao Feng sob uma nova perspectiva.",
            "A pressão naquele momento também desapareceu. Aqueles com boa percepção perceberam que a expressão do Vice-Diácono se tornou um pouco mais amável como se Zhao Feng fosse importante.",
            "\"Sim.\"",
            "Zhao Feng respondeu, ele não esperava que o Vice-Diácono Wang o conhecesse.",
            "\"Cof cof... Por causa de algumas razões especiais, sua tarefa ainda não foi decidida.\"",
            "O Vice-Diácono Wang esboçou um sorriso.",
            "O quê!?",
            "Os novos discípulos estavam todos chocados, por quê o Vice-Diácono Wang se tornou tão respeitoso?",
            "Definitivamente algo estava acontecendo.",
            "Os olhos de Zhao Feng brilharam, mas o Vice-Diácono não disse mais nada quando saiu.",
            "Sendo um Vice-Diácono, ele ocupava uma posição alta e só lhe foi dado o trabalho de anunciar as tarefas, não os detalhes.",
            "Xiao Yun e Princesa Yun Mengxiang olharam para Zhao Feng com uma nova luz.",
            "O desempenho de Zhao Feng no segundo exame os surpreendeu, mas eles não o colocaram no coração, pois seu talento era apenas mais ou menos. Desta vez, apenas Zhao Feng não conseguiu uma tarefa.",
            "Liu Yue'er estava um pouco irritada, ela queria ver Zhao Feng passar vergonha, mas este último tinha recebido tratamento especial em vez disso.",
            "Nan Gongfan e Yang Qingshan também estavam curiosos.",
            "Zhao Feng sacudiu a cabeça, o que significa que ele também não entendia.",
            "Um total de 21 discípulos, além de Zhao Feng, tinham conseguido suas tarefas. No mesmo dia, Yang Qingshan e Nan Gongfan foram informar ao seus responsáveis.",
            "“Merda, eu estou no mesmo lugar que o bastardo do Chen Feng. Seu trabalho é muito mais fácil do que o meu...\"",
            "O rosto de Nan Gongfan ficou verde.",
            "\"O campo em que estou está sob o controle de Ji Fengyun e meu trabalho é o mais difícil de todos\".",
            "A expressão de Yang Qingshan também era feia.",
            "Ouvindo isso, a expressão de Zhao Feng mudou.",
            "Chen Feng, Ji Fengyun. Isso significava que ainda havia Hou Yuan! Esses três estavam todos do lado de Quan Chen.",
            "No mesmo dia, Nan Gongfan e Yang Qingshan foram para suas próprias seções para completar suas tarefas.",
            "Do ponto de vista dos outros, era uma glória entrar num Clã, mas nenhum deles sabiam que os discípulos externos eram apenas o fundo do poço. Eles nem sequer obtém muitos recursos. Tudo o que fizeram foi ajudar com os assuntos do Clã.",
            "Zhao Feng se lembrou de repente do que o Lorde Guanjun havia dito:",
            "\"Depois de entrar no Clã, o seu primeiro objetivo é tornar-se um Discípulo Interno porque os discípulos externos não são nada importantes. Se um ou dois discípulos externos morrerem, o Clã nem se importará.\"",
            "\"Apenas os discípulos internos serão protegidos e criados pelo Clã. Neste momento, mesmo o Mestre Hai Yun não será capaz de prejudicá-lo abertamente.\"",
            "................",
            "Os discípulos externos eram exatamente como formigas, se alguns deles morressem, os alto escalão do Clã nem se importariam. Somente ao se tornarem discípulos internos, alguém entraria no verdadeiro círculo do Clã.",
            "Porque ele não tinha uma tarefa, Zhao Feng decidiu ver os postos de trabalho de seus dois irmãos.",
            "O trabalho de Yang Qingshan era regar, fertilizar e transportar todos os insumo por todos os campos, um trabalho cansativo e sujo.",
            "Aqueles que tinham a mesma tarefa que ele, seus trabalhos eram muito mais fáceis.",
            "\"Novato, mais rápido. Se você não terminar até a noite, seu salário será deduzido.\" Uma voz fria veio de uma casa próxima.",
            "Zhao Feng olhou e viu Ji Fengyun empurrando Yang Qingshan. Yang Qingshan estava farto, mas só podia suportá-lo.",
            "Por exemplo, Zhao Feng e os outros receberiam cada um uma pedra de cristal primordial de qualidade baixa todos os meses e eles receberiam diferentes tipos de pílulas.",
            "Pedras de cristal primordiais eram ditas ser formadas do céu e da terra e continham energia que era essencial para o cultivo.",
            "Verdadeiras pedras de cristal primordiais custavam uma fortuna e eles poderiam aumentar bastante a velocidade de cultivo de alguém e aqueles do Reino Ascensionado ainda lutariam por isso.",
            "Eles foram divididos em diferentes qualidades: baixa, média, alta e excelente. Mas sendo discípulos externos, eles não poderiam obter essas verdadeiras pedras primordiais ou então eles já teriam chegado ao Reino Ascensionado.",
            "Mas mesmo assim, pedras primordiais de qualidade baixa eram muito melhores do que os recursos do mundo mortal. As pílulas também fornecidas pelo Clã eram vistas como “Pílulas Sagradas” lá fora, o nível mais baixo de recursos fornecido era ainda melhor do que a “Pílula de Fortalecimento Ósseo Sol Ardente” que Zhao Feng usara antes.",
            "..............",
            "Yang Qingshan estava extremamente furioso, mas não ousou explodir.",
            "Em primeiro lugar, Ji Fengyun era o responsável dalí, se ele fosse repreendê-lo, Ji Fengyun poderia puni-lo. Em segundo lugar, Yang Qingshan poderia ter seu salário reduzido.",
            "Até agora, Yang Qingshan não mostrou nenhuma resistência.",
            "Vendo isso, Zhao Feng queria ajudar.",
            "“Pare aí mesmo! Ninguém pode completar a tarefa para ele!\"",
            "Ji Fengyun caminhou severamente.",
            "\"Não há nenhuma regra como esta! Na realidade, quando eles estão ocupados, eles podem pedir licença e deixar alguém assumir. Eu não acredito que o irmão Ji vai ficar aqui todos os dias e não cultivar.\"",
            "Zhao Feng estava calmo quando disse essas palavras.",
            "\"Caia fora! Eu estou encarregado deste lugar, ninguém interferirá!\" Ji Fengyun disse impacientemente.",
            "Ele nem se importou com o que Zhao Feng disse!",
            "Raciocínio, alguém tinha que ter alguma qualificação para poder argumentar com ele. Em seus olhos, Zhao Feng e os outros novatos eram apenas brinquedos para ele.",
            "\"Eu entendo o que você está tentando fazer, mas você deve ir.\"",
            "Yang Qingshan tentou dizer Zhao Feng para sair.",
            "\"Ji Fengyun, eu ouvi que você é um dos 20 Discípulos Internos Substitutos.\"",
            "Um sorriso apareceu nos lábios de Zhao Feng.",
            "\"Isso mesmo, o que você quer?\"",
            "A expressão de Ji Fengyun era arrogante e superior. Sendo um discípulo interno substituto, seu tratamento era melhor do que todos os outros discípulos externos.",
            "De certo ponto de vista, eles já eram discípulos internos. Tudo o que precisavam fazer era alcançar o Reino Ascensionado e eles imediatamente se tornariam um.",
            "\"De acordo com as regras do Clã, posso desafiá-lo. Se eu ganhar, posso substituí-lo como um Discípulo Interno Substituto.\"",
            "A intenção da batalha surgiu de Zhao Feng.",
            "Desafio!",
            "Desafiando um discípulo interno substituto!",
            "O argumento chamou a atenção de alguns outros discípulos externos próximos.",
            "\"Irmão Zhao, não seja precipitado.\"",
            "A expressão de Yang Qingshan mudou.",
            "Os 20 discípulos internos substitutos eram a elite dos discípulos externos. Seu cultivo tinha alcançado o meio passo do Reino Ascensionado e estando classificado em 13º, Ji Fengyun era pelo menos tão forte quanto o Primeiro Guarda.",
            "\"Hahaha... Eu admiro sua coragem! De acordo com as regras, você deve preencher um requerimento para me desafiar. Três dias depois disso, você será capaz de lutar comigo. Nesses 3 dias, eu não vou encontrar problemas para o seu amigo, mas se você falhar... Ele vai ser apenas um cão em minhas mãos!\"",
            "Ji Fengyun riu alto enquanto apontava para Yang Qingshan. Suas ações mostraram a Zhao Feng as consequências que ele deveria saber ao desafiá-lo.",
            "\"Bem! Então vejo você em 3 dias. \"",
            "Zhao Feng voltou para a Divisão Relva-Madeira para ver como Nan Gongfan estava indo.",
            "A responsabilidade de Nan Gongfan era mover o lixo da Divisão Relva-Madeira que deve ser empilhado no pé da montanha.",
            "Geralmente para se criar dezenas de pílulas precisava de uma montanha de recursos, portanto, haveria um monte de lixo.",
            "Fabricar pílulas significava recolher a essência das plantas, e o restante que equivalia a 99% seria lixo.",
            "A situação de Nan Gongfan não era melhor do que a de Yang Qingshan. Porque ele estava com Chen Feng, o material que ele carregava era o que os outros não queriam. Vendo Zhao Feng passar, Chen Feng começou a tremer de medo, Zhao Feng batendo nele naquele dia ainda permanecia em sua memória.",
            "\"Quando eu me tornar um discípulo interno substituto, eles serão ligeiramente cautelosos se quiserem me intimidar.\"",
            "Pensando até aqui, Zhao Feng saiu e fez um requerimento de desafio contra Ji Fengyun, que estava em 13º lugar. Quando a noite caiu, todos os novos discípulos tinham ouvido esta notícia.",
            "O desafio de Zhao Feng fora aceito!",
            "\"He he, faz tanto tempo desde que alguém desafiou os discípulos internos substitutos. Estes novos amigos são corajosos.",
            "Muitas pessoas estavam esperando para ver essa piada."
      ]
}