{
      "Capítulo 1122 - Atacando a Raça Cristal da Terra": [
            "Para testar o poder da Arma Divina, Zhao Feng entrou no Reino dos Sonhos da Era Antiga. Ele então derramou a primeira onda de Poder Divino que ele refinou no Selo do Deus Antigo.",
            "A consciência de Zhao Feng parecia entrar na região interna da antiga Arma Divina e chegar em um mundo metálico preto. Inúmeras informações a respeito dessa Arma Divina entraram na mente de Zhao Feng.",
            "“Várias dezenas de formas com as características de combate corpo a corpo, combate de longa distância, defesa e suporte!”",
            "O coração de Zhao Feng estremeceu. Ele não esperava obter uma Arma Divina completa.",
            "Ding! Ding!",
            "A peça triangular de metal na mão de Zhao Feng se dividiu no meio e se estendeu em uma longa espada negra.",
            "“Forma de espada!”",
            "Zhao Feng agarrou a espada metálica negra, mas sentiu que era extremamente pesada e não foi capaz de controlá-la.",
            "Shua~~",
            "Zhao Feng atacou, e uma onda de escuridão irradiou um Poder Divino e feroz quando disparou. A onda de escuridão cortou um pedaço inteiro de floresta e pousou em uma pequena montanha antes de explodir.",
            "“Tanto poder...!” Zhao Feng não pôde deixar de suspirar e exclamar. Era preciso saber que a dimensão do Reino dos Sonhos da Era Antiga era diferente da zona do continente. Todos os poderes aqui seriam fortemente suprimidos por esta dimensão, mas o ataque de Zhao Feng varreu uma floresta inteira e explodiu em uma pequena montanha a vários quilômetros de distância.",
            "Wu~~",
            "Rugidos ensurdecedores começaram a soar um após o outro na pequena cordilheira. A terra começou a tremer quando gigantes de cristal cinza pularam das montanhas e da terra e soltaram rugidos ensurdecedores.",
            "Wu~~",
            "Várias poderosas rajadas de ar foram disparadas em direção a Zhao Feng.",
            "“Eu vou cuidar de todos vocês da próxima vez!” Zhao Feng olhou para a Raça Cristal da Terra e deixou o Antigo Reino dos Sonhos imediatamente.",
            "Embora ele tivesse muitos recursos e pudesse duplicá-los indefinidamente, era difícil aumentar o poder de batalha geral do Salão dos Deuses dramaticamente em um curto período de tempo como aquele. Portanto, Zhao Feng precisava saquear recursos do Reino dos Sonhos da Era Antiga, e a Raça Cristal da Terra era, sem dúvida, o melhor alvo.",
            "Ding! Ding!",
            "O Selo do Deus Antigo na mão de Zhao Feng se transformou em uma peça triangular de metal.",
            "“Parece haver um selo nas profundezas desta Arma Divina!” Zhao Feng percebeu, mas deixou isso de lado por enquanto. Não seria tarde demais para explorar mais esta Arma Divina depois que sua força atingisse um certo nível.",
            "Zhao Feng continuou sua reclusão mesmo depois de testar e compreender o Selo do Deus Antigo. Já que o Poder Divino que foi refinado através da Técnica de Formação Divina não pode se recuperar automaticamente, ele precisava armazenar tanto Poder Divino quanto pudesse de antemão. Ele também precisava praticar como usar corretamente o Poder Divino. O Poder Divino era uma carta oculta extremamente forte para ele.",
            "“Com esta Arma Divina, mesmo Semideuses normais não serão páreo para mim!” Zhao Feng estava extremamente animado. A jornada através do cadáver do Deus havia aumentado sua força dramaticamente, mas como ele matou o Rei Sagrado Samsara, ambas as dinastia agora estavam voltados para ele, então era melhor não revelar que ele tinha uma Arma Divina.",
            "Zhao Feng estava atualmente dentro da dimensão de seu Olho de Deus, compreendendo e criando símbolos do Relâmpago da Tribulação Divina. Ele não precisava se preocupar em não ter mais poder do Relâmpago da Tribulação Divina depois de receber o Cristal do Relâmpago da Tribulação, para que pudesse absorver o quanto desejasse.",
            "O poder do Relâmpago da Tribulação Divina também foi uma de suas maiores cartas ocultas. Além disso, compreender o poder dele era extremamente útil para quando ele precisasse passar pela Tribulação Divina no futuro.",
            "Zhao Feng abriu os olhos após várias dezenas de dias.",
            "“Eu consegui analisar a técnica secreta do clone!”",
            "Zhao Feng estava ansioso por isso. Ele começou a criar o corpo de seu clone, e ele dividiria sua alma depois que o corpo do clone fosse criado.",
            "Shua! Shua!",
            "Um Espírito Yao de Cristal de Sangue que ainda não havia crescido totalmente apareceu diante de Zhao Feng, e estava coberto com um líquido vermelho-sangue.",
            "“Primeiro eu preciso acabar com a consciência tênue desse Espírito Yao do Cristal de Sangue!”",
            "Zhao Feng passou a atuar com o método que analisava.",
            "Seis dias depois, um corpo vermelho completamente cristalino que irradiava uma poderosa linhagem das Dez Mil Raças Antigas apareceu no Mundo Espacial Enevoado. O núcleo deste corpo era o Cristal Divino de Sangue que ele obteve dentro do cadáver do Deus.",
            "“Não é ruim. Seu estado de existência é muito mais forte do que os Lordes Sagrados normais!”",
            "Zhao Feng estava extremamente satisfeito com este corpo. O custo de criar este clone foi incontáveis vezes mais caro do que criar seu primeiro clone, mas valeu a pena.",
            "Ele também sentiu que a aparência de si mesmo e de seus clones não deveria ser completamente a mesma, então mudou a aparência deste corpo para um homem musculoso.",
            "“O clone está criado. Agora, só preciso dividir minha alma!”",
            "Zhao Feng tinha uma expressão solene. Embora dividir sua alma enfraquecesse sua Intenção da Alma, uma vez que o segundo clone fosse formado, Zhao Feng teria um ajudante cujo poder de batalha era muito mais forte do que os Lordes Sagrados normais. Além disso, o corpo do segundo clone era único; enquanto ele continuasse a reabastecê-lo com recursos de essência de linhagem, ele seria capaz de se tornar mais forte muito rapidamente.",
            "Depois de confirmar o que estava fazendo, Zhao Feng começou a circular a Técnica de Divisão da Alma para dividir sua alma. Com a experiência da última vez, ele conseguiu dividir sua alma em vinte dias.",
            "A Intenção da Alma da alma separada estava no nível de um Lorde Sagrado, mas não era nada em comparação com a Intenção da Alma de Rei Sagrado de Zhao Feng.",
            "“Minha Intenção da Alma não se tornou muito mais fraca!” Zhao Feng disse após uma inspeção rigorosa. Desta vez, dividir sua alma não enfraqueceu muito sua Intenção da Alma. Com a ajuda dos frutos da videira que obteve no cadáver do Deus, ele seria capaz de se recuperar rapidamente.",
            "Wosh!",
            "Uma alma roxa escura entrou no corpo que Zhao Feng criou.",
            "“Torne-se um Lorde Sagrado no estágio primário o mais rápido possível!” Zhao Feng organizou seus recursos e deu alguns para seu segundo clone.",
            "O Lorde Sagrado Miríade de Formas estava nos estágios primários do Reino da Luz Mística, então a taxa de sucesso de fusão com os Olhos das Miríades de Formas seria maior quando o segundo clone alcançasse o nível de um Lorde Sagrado de estágio primário também.",
            "Zhao Feng começou a curar sua Intenção da Alma após dar a ordem.",
            "Shua!",
            "Três folhas vermelhas transparentes apareceram na mão de Zhao Feng. Ele obteve essas folhas da videira gigante dentro do cadáver do Deus. Eles continham uma Intenção muito forte e uma aura de Poder Divino de linhagem sanguínea.",
            "“Embora essas folhas não sejam tão eficazes quanto as frutas, elas são mais adequadas para mim agora!”",
            "Zhao Feng colocou uma das folhas na dimensão de seu olho esquerdo e começou a duplicá-la enquanto absorvia e compreendia as outras duas folhas.",
            "Hu~",
            "Uma intenção condensada de Terra e Madeira entrou em sua mente. Ao mesmo tempo, uma sensação clara e fria de linhagem sanguínea o invadiu, levando embora todo o seu cansaço.",
            "Dois meses depois, Zhao Feng gastou mais de uma dúzia de folhas vermelhas e conseguiu recuperar sua Intenção da Alma de volta ao seu estado de pico. Ao mesmo tempo, compreender o poder dessas folhas vermelhas cristalinas aumentou seu nível de compreensão.",
            "Nessa época, Nan Gongsheng, Zhao Yufei, Kun Yun e algumas pessoas da Família Tie foram ao Salão dos Deuses.",
            "“Zhao Feng, você não vai tentar me enganar, certo?” Kun Yun correu em direção a Zhao Feng, mas reprimiu sua raiva depois de pensar sobre a atuação de Zhao Feng no cadáver do Deus. No caminho, ele também ouviu que Zhao Feng havia matado o Rei Sagrado Samsara, o que assustou ainda mais Kun Yun.",
            "“Havia um assunto importante, então tive que voltar correndo!” Zhao Feng entregou um anel interespacial que ele havia preparado um tempo atrás para Kun Yun.",
            "A expressão de Kun Yun mudou ligeiramente. O assunto importante de Zhao Feng era provavelmente matar o Rei Sagrado Samsara e obter aquela técnica secreta.",
            "A consciência de Kun Yun então entrou na dimensão interespacial e sua expressão se transformou em alegria enquanto ele se preparava para partir.",
            "“Kun Yun, você quer recursos ainda melhores?” Zhao Feng enviou uma mensagem diretamente para Kun Yun. A situação atual não parecia muito boa para o Salão dos Deuses, principalmente porque eles não tinham poderes máximos de batalha, e Kun Yun era uma boa opção.",
            "“De quem eu já tive medo? Contanto que você possa me pagar, farei qualquer coisa!” A expressão de Kun Yun ficou ainda mais alegre quando ele começou a se gabar de sua força. ",
            "(Lorde Atrocittus: Ele é um jovem agora, mas só consigo pensar nele como uma criança de 3 anos...)",
            "Zhao Feng deu um sorriso impotente. Quando Zhao Feng negociou pela primeira vez com Kun Yun, Kun Yun recusou Zhao Feng imediatamente quando soube que o inimigo era o Palácio das Nove Escuridões. No entanto, Kun Yun agora estava muito mais forte e provavelmente tinha a força de um Semideus normal.",
            "A expressão de Nan Gongsheng era sombria e ele olhou para Zhao Feng com má vontade. Ele havia renunciado à sua personalidade pelo poder do Deus Maligno, mas ainda era incapaz de seguir os passos de Zhao Feng.",
            "“Irmão Feng, você encontrou algum problema?” Zhao Yufei avançou. Ela sentiu que havia alguma outra razão para Zhao Feng matar o Rei Sagrado Samsara.",
            "Zhao Feng hesitou por um momento. Ele não sabia por onde começar quando falava sobre Liu Qinyin.",
            "Entre o grupo da Família Tie, o coração de Tie Hongling estremeceu ligeiramente quando ela olhou para Zhao Yufei. Não era de se admirar que Zhao Feng permaneceu impassível por ela; ele já tinha uma deusa tão elegante e deslumbrante ao lado dele.",
            "Bem neste momento, um Ancião da Família Tie deu um passo à frente.",
            "“Eu sou Tie Kun, da Família Tie, e viemos com cinco discípulos muito talentosos da Família Tie, conforme prometido. Espero que o Irmão Zhao ajude a Família Tie a ",
            "criá-los",
            "!”",
            "Os cinco gênios da Família Tie então avançaram e se curvaram a Zhao Feng. Dos cinco, Zhao Feng já conhecia Tie Lingyun e Tie Hongling. O cultivo dos outros três discípulos era relativamente baixo, mas seu potencial de linhagem não era mais fraco.",
            "Tie Lingyun tinha emoções complicadas ao olhar para Zhao Feng. Depois de sua primeira luta com Zhao Feng, ele tomou a decisão de lutar contra Zhao Feng novamente até que um vencedor fosse decidido, mas em apenas alguns anos, Zhao Feng havia atingido um nível que ele só podia admirar. Aparentemente, até mesmo o Rei Sagrado Samsara foi morto por Zhao Feng.",
            "Os outros três membros mais jovens da Família Tie sabiam por que tinham vindo ao Salão dos Deuses. Eles estavam animados e nervosos.",
            "“Claro!” Zhao Feng acenou com a cabeça. Agora que ambas as dinastias estavam de olho no Salão dos Deuses, definitivamente valia a pena construir uma conexão com a Família Tie.",
            "Zhao Feng fez com que os membros do Salão dos Deuses acomodassem Kun Yun, Zhao Yufei e o grupo da Família Tie. Zhao Feng ainda precisava pensar cuidadosamente sobre como ajudar a despertar a Linhagem Perfeita do Sol Demoníaco de Sangue da Família Tie, então ele não tomou nenhuma atitude ainda.",
            "Wosh!",
            "Zhao Feng entrou no Reino dos Sonhos da Era Antiga. Os Tigres Escarlates de Asas Douradas ",
            "(Lorde Atrocittus: Esse era o nome certo deles... fica corrigido daí pra frente!)",
            ", os Touros Indomáveis da Terra, as Abelhas dos Cinco Venenos e o Macaco Alado do Relâmpago Flamejante, todos sentiram a chegada de Zhao Feng e correram para o seu lado.",
            "Enquanto saqueava recursos dessas raças antigas, ele não se esquecia de criá-los. Nesse momento, a força dos animais de estimação de Zhao Feng havia aumentado dramaticamente.",
            "“Ataquem a Raça Cristal da Terra!” Zhao Feng ordenou enquanto liderava um grande grupo e avançava para a floresta.",
            "Capítulo Patrocinado pelo Otávio Antônio!"
      ]
}