{
      "Capítulo 1126 – O plano do Palácio das Nove Escuridões": [
            "Cinco chamas parecidas com videiras negras cortaram em direção a Zhao Feng com velocidade relâmpago.",
            "O Semideus Oceano Negro usou esse ataque com o incremento de seu Pequeno Mundo e com a ajuda de sua Arma Divina Inferior. Ninguém mais fraco do que um Semideus poderia sobreviver.",
            "“O Semideus Oceano Negro está completamente enfurecido!”",
            "“Zhao Feng morrerá contra um movimento tão poderoso, mesmo se ele tiver um Item Divino Inferior de defesa!”",
            "“No final das contas, um Lorde Sagrado ainda é um Lorde Sagrado. É impossível para eles lutarem contra um Semideus!”",
            "Os outros especialistas relaxaram depois de ver o Semideus Oceano Negro lançar um ataque tão terrível. Ao que parece, o Semideus Oceano Negro só foi ferido por Zhao Feng porque subestimou o oponente. Como um Lorde Sagrado no estágio avançado poderia realmente parar um Semideus quando eles usaram toda a sua força!?",
            "“Hmph, vocês ainda tem tempo de se preocuparem com outros lugares?” Zhao Wan riu friamente. Ele obviamente conhecia a força de Zhao Feng, então não estava preocupado.",
            "“Explosão de Vento e Relâmpago!” Zhao Wan controlou o poder do Vento e Relâmpago no Céu e na Terra e condensou-o em sua mão, então lançou um tornado de Vento e Relâmpago em direção aos inimigos.",
            "“Que poder terrível!”",
            "“Não subestimem este Lorde Sagrado em estágio primário!”",
            "Os especialistas só perceberam que o dono dos Olhos das Miríades de Formas não era um oponente simples quando Zhao Wan entrou em ação.",
            "Embora Kun Yun, Nan Gongsheng e Zhao Yufei estivessem preocupados com Zhao Feng, eles começaram a relaxar depois de ver que Zhao Wan não mostrava nenhum sinal de impaciência.",
            "A expressão de Zhao Feng era fria enquanto ele enfrentava o poderoso ataque do Semideus Oceano Negro e circulava o poder do sangue do Deus em seu dedo indicador. Desta vez, ele liberou completamente o poder da linhagem sanguínea em seu dedo.",
            "Hu~~",
            "Uma terrível linhagem sanguínea antiga de Poder Divino irradiou do dedo de Zhao Feng. Ao mesmo tempo, o Pequeno Mundo do Vento e Relâmpago de Zhao Feng e o Domínio da Força Física do Relâmpago fundiram-se em seu movimento.",
            "“Dedo Destruidor da Terra!”",
            "O dedo de Zhao Feng lançou uma onda extremamente poderosa de Vento e Relâmpago que disparou para frente com poder absoluto.",
            "Boom! Weng~ Weng~",
            "Uma tempestade de raios escarlate-dourados sem limites disparou como um pilar do céu.",
            "Boom! Peng!",
            "A cor do Céu e da Terra mudou. Era como se o mundo inteiro estivesse prestes a ser destruído quando uma tempestade de destruição se espalhou.",
            "“Esta aura... é a aura de uma linhagem ancestral e do Poder Divino!” A expressão do Semideus Oceano Negro mudou dramaticamente quando ele sentiu o poder da explosão.",
            "Wosh!",
            "Exatamente neste momento, uma luz dourado-escarlate brilhou no centro da explosão.",
            "Shu~~",
            "Em apenas um instante, a luz dourado-escarlate perfurou o peito do Semideus Oceano Negro. Outro pequeno buraco apareceu no peito do Semideus Oceano Negro, e sangue negro começou a escorrer.",
            "“É aquele movimento de novo!” A expressão do Semideus Oceano Negro era feia. Embora o Palácio das Nove Escuridões tivesse a vantagem agora e definitivamente seria capaz de obter a vitória no final, havia um aspecto incontrolável presente, e esse era Zhao Feng. Se Zhao Feng tivesse outra carta oculta, a maré poderia mudar.",
            "“Rei Sagrado Céu Perverso, atraia um deles e mate-os!” A expressão do Semideus Oceano Negro permaneceu a mesma quando ele enviou uma mensagem para o Rei Sagrado Céu Perverso.",
            "“Entendido, Grande Ancião!” A expressão do Rei Sagrado Céu Perverso se transformou em surpresa. Ele sabia o que o Grande Ancião estava realmente pensando e ficou nervoso.",
            "“Hmph, então o Palácio das Nove Escuridões tem muito pouca habilidade!” Uma voz de zombaria soou na alma do Rei Sagrado Céu Perverso, mas o Rei Sagrado Céu Perverso não se atreveu a responder.",
            "Lentamente, mas continuamente, um grupo do escalão superior do Palácio das Nove Escuridões começou a se afastar.",
            "“Para onde vocês pensam que estão correndo!?” Uma luz roxa brilhou ao redor de Zhao Yufei. Ela era como uma deusa de gelo e cristal enquanto os perseguia com uma forte onda de Yuan Qi do Céu e a Terra.",
            "“Parece que a Família Duanmu se sentiu muito relaxada recentemente. A lição que o Palácio das Nove Escuridões deu a eles não foi suficiente!?” O Rei Sagrado Céu Perverso zombou friamente enquanto ele secretamente interagia com os outros membros do Palácio das Nove Escuridões para estabelecer seu plano.",
            "“O Palácio das Nove Escuridões será removido do continente hoje!” A expressão de Zhao Yufei era fria quando ela lançou vários feixes de luz roxa e dourada.",
            "Zhao Feng já havia dito a eles o objetivo final desta missão: acabar com o Palácio das Nove Escuridões. Zhao Yufei decidiu participar porque ela não teria medo de arrastar a Família Duanmu com ela se o Palácio das Nove Escuridões fosse completamente destruído.",
            "As cinco batalhas em torno da Cordilheira das Nove Escuridões abalaram o Céu e a Terra. Kun Yun, Nan Gongsheng e Zhao Wan estavam todos ocupados tentando lidar com os inimigos na frente deles e não perceberam que Zhao Yufei estava se afastando deles.",
            "“Chama Ocular do Vento e Relâmpago! Dedo Penetrando o Céu!” Zhao Feng era muito sério e usava suas várias técnicas de linhagem ocular e habilidades ofensivas. Ele foi capaz de suprimir o Semideus Oceano Negro neste momento.",
            "“Droga, as técnicas de linhagem ocular desse pirralho são muito fortes!” O Semideus Oceano Negro tinha uma expressão feia enquanto amaldiçoava em seu coração. Zhao Feng continuou usando a técnica da linhagem ocular para perturbá-lo e então usando o Dedo Penetrando o Céu. O Dedo Penetrando o Céu era muito rápido e ele seria atingido se não tomasse cuidado.",
            "Neste momento, havia cerca de dez pequenos buracos no corpo do Semideus Oceano Negro. Além disso, mesmo o Semideus Oceano Negro não foi capaz de se recuperar do dano causado pelo Dedo Penetrando o Céu em um curto espaço de tempo.",
            "Zhao Feng também ativou a Linhagem Perfeita do Sol Demoníaco de Sangue e ocasionalmente se aproximava do Semideus Oceano Negro para sugar sua energia e essência.",
            "“Algo está errado. O Semideus Oceano Negro não parece ter nenhuma intenção de me derrotar, e ele mudou de ataque para defesa!” Zhao Feng sentiu que algo estava errado. Mesmo que o poder de batalha que ele estava exibindo fosse muito forte, o oponente era um Semideus. Por que o último arrastaria uma luta com ele?",
            "“Nada bom... Yufei!” A expressão de Zhao Feng se transformou em choque. Neste momento, Zhao Yufei e vários membros do Palácio das Nove Escuridões haviam deixado o território do Palácio das Nove Escuridões.",
            "Mesmo que Zhao Feng percebesse que algo estava errado, ele não poderia correr imediatamente. Assim que ele salvasse Zhao Yufei, o Semideus Oceano Negro definitivamente derrotaria Nan Gongsheng, Kun Yun e Zhao Wan. Nesse ponto, Zhao Feng definitivamente perderia.",
            "“Hehehe, agora é tarde demais!” O Semideus Oceano Negro riu friamente. Do seu ponto de vista, Zhao Yufei já estava morta e Zhao Feng e companhia não seriam capazes de escapar.",
            "“Se for esse o caso, então vou matá-lo primeiro!” O ímpeto de Zhao Feng mudou dramaticamente quando ele lançou uma penetrante intenção de matar.",
            "A linhagem sanguínea da Raça Espiritual de Zhao Yufei permitiu que ela tivesse um forte ataque e defesa. Mesmo que os membros do escalão superior do Palácio das Nove Escuridões tivessem técnicas especiais, Zhao Yufei deveria ser capaz de durar um pouco, então Zhao Feng precisava matar o Semideus Oceano Negro antes disso.",
            "“Chama Ocular do Relâmpago da Tribulação!” Incontáveis relâmpagos brancos brilharam no olho esquerdo de Zhao Feng quando uma Intenção da Alma destrutiva começou a fluir.",
            "Boom! Wosh!",
            "Uma esfera de símbolos Relâmpago da Tribulação Divina que continham uma aura de Alma aterrorizante pousou na alma do Semideus Oceano Negro.",
            "“Arghh...!” O Semideus Oceano Negro gritou. Ele sentiu como se sua alma estivesse prestes a se despedaçar.",
            "Wosh! Weng~~~",
            "As asas atrás das costas de Zhao Feng brilharam enquanto ele rapidamente se aproximava do Semideus Oceano Negro.",
            "“Dedo Destruidor da Terra!”",
            "De tão perto, Zhao Feng circulou a linhagem sanguínea do Poder Divino dentro de seu dedo indicador sem hesitação.",
            "Boom! Peng!",
            "Vento e Relâmpago ilimitado disparou de seu dedo e engolfou o Semideus Oceano Negro. O Semideus Oceano Negro, que ainda estava sofrendo com a Chama Ocular do Relâmpago da Tribulação, foi bombardeado pelo Fogo do Vento e Relâmpago e um supremo Poder Divino de linhagem.",
            "“Desintegração dos Olhos de Deus!” Zhao Feng então usou sua técnica definitiva de linhagem ocular. O olho esquerdo de Zhao Feng brilhou com uma luz roxa e dourada única enquanto camadas de luz dourada transparente se espalhavam pelo ar. Esta luz passou instantaneamente pelo Semideus Oceano Negro milhares de vezes enquanto analisava a estrutura de seu corpo.",
            "Hu~",
            "Tudo à vista de Zhao Feng começou a desaparecer. Quando o Semideus Oceano Negro recuperou sua consciência, ele percebeu que seu corpo, alma, Poder Sagrado e até mesmo seu Poder Divino estavam desaparecendo lentamente. Sua força também estava diminuindo. A área ao redor dele ficou completamente vazia. Tudo estava sumindo!",
            "A expressão do Semideus Oceano Negro mudou, e ele se preparou para agir para impedir a técnica da linhagem ocular de Zhao Feng, mas uma luz cinza-prateada de repente brilhou atrás dele.",
            "Ding! Bam!",
            "O Pequeno Gato Ladrão bateu uma pá contra a cabeça do Semideus Oceano Negro. Ao mesmo tempo, a Borboleta Nuvem de Seda Sagrada voou para fora da boca do Pequeno Gato Ladrão e rapidamente liberou um pouco de seda e um pouco de Pólen dos Sonhos.",
            "O Semideus Oceano Negro sentiu sua cabeça ficar tonta e momentaneamente perdeu o controle de seu corpo. Zhao Feng continuou a usar a Desintegração do Olho de Deus com força total para enfraquecer o Semideus Oceano Negro.",
            "“Não é bom!” O Semideus Oceano Negro sentiu um perigo que nunca havia sentido antes e finalmente percebeu que algo estava errado. Ele havia se superestimado; era muito provável que Zhao Feng pudesse matá-lo.",
            "Na batalha anterior, Zhao Feng o feriu continuamente e sugou parte de sua energia e essência. Com o uso da Desintegração do Olho de Deus, a força geral do Semideus Oceano Negro caiu outros 20%.",
            "“Morra!” Vendo que o Semideus Oceano Negro havia despertado completamente agora, Zhao Feng parou a Desintegração do Olho de Deus.",
            "“Chama Ocular do Vento e Relâmpago!” Uma esfera de fogo roxo e dourado pousou no rosto do Semideus Oceano Negro. Nesse momento, sua resistência às técnicas de linhagem ocular de Zhao Feng era ainda mais fraca agora que sua alma estava enfraquecida.",
            "“Chama Ocular do Relâmpago da Tribulação!” Zhao Feng não deu ao Semideus Oceano Negro nenhuma chance de respirar enquanto ele usava o último de seu Relâmpago da Tribulação Divina.",
            "Voom!",
            "Uma esfera de símbolos do Relâmpago da Tribulação Divina girando e queimando explodiu contra a alma do Semideus Oceano Negro.",
            "“Arghh...!” A alma do Semideus Oceano Negro foi bombardeada por uma técnica tão terrível mais uma vez.",
            "O Semideus Oceano Negro tinha sido continuamente machucado por Zhao Feng desde a última Chama Ocular do Relâmpago da Tribulação e não tinha sido capaz de lutar de volta.",
            "“Zhao Feng, a pessoa que você ama morrerá em breve!” O rosto do Semideus Oceano Negro estava pálido, e sua aura extremamente fraca, mas ele revelou um sorriso frio enquanto olhava para longe.",
            "Nesse momento, o Semideus Oceano Negro não era páreo para Zhao Feng, e seria difícil para ele escapar de Zhao Feng, então o Semideus Oceano Negro tentou usar outros tópicos para distrair Zhao Feng.",
            "“O Palácio das Nove Escuridões ousa trabalhar junto com os não-humanos!?”",
            "O olhar de Zhao Feng viu através de dez mil quilômetros e pousou no Rei Sagrado Céu Perverso, que estava lutando contra Zhao Yufei.",
            "O corpo do Rei Sagrado Céu Perverso brilhava com uma luz demoníaca e irradiava uma terrível pressão divina. Ninguém mais sabia como o poder de batalha do Rei Sagrado Céu Perverso de repente se tornou muito mais forte. Apenas o olho esquerdo de Zhao Feng foi capaz de ver através do corpo do Rei Sagrado Céu Perverso e notar uma figura não humana em seu Pequeno Mundo.",
            "“Hehehe, morra!” Rei Sagrado Céu Perverso avançou para frente, e um relâmpago de Poder Divino e luz negra demoníaca se transformou em uma lança negra.",
            "No momento crítico, Zhao Yufei teve que usar sua linhagem. Sua pele começou a brilhar enquanto ela parecia uma deusa feita de jade e gelo.",
            "Ding! Bam!",
            "A lança negra atingiu o corpo de Zhao Yufei, e faíscas voaram no ar.",
            "Weng~~",
            "A lacuna no corpo de cristal perfeito de Zhao Yufei começou a se recuperar.",
            "Boom!",
            "A cor do rosto de Zhao Yufei sumiu quando ela pressionou a mão no peito e cuspiu sangue roxo e dourado. Mesmo que a linhagem da Raça Espiritual fosse muito forte, ela não poderia impedir o ataque de um Semideus!",
            "“Hahaha, a dona da antiga linhagem da Raça Espiritual será morta por mim!” O Rei Sagrado Céu Perverso ficou surpreso antes de revelar uma expressão louca e animada.",
            "Hu~",
            "Ele acenou com a mão, e o poder do Dao Demoníaco se reuniu mais uma vez em várias outras lanças negras brilhantes.",
            "*******",
            "E cá estamos com o último combo da Semana de Combos! Este é o Combo do Padrim, e está emocionante! Cabelos ao Vento em todo capítulo!",
            "Não se esqueçam de agradecer aos nossos patrocinadores: (se eu decifrei aquela planilha maldita corretamente...)",
            "Leonardo Carvalho",
            "Kevin Mariz Macedo",
            "Caio de Oliveira Freire",
            "Edson C. Souza",
            "Jerry Gervasio",
            "Victor Carlos Vieczorek",
            "Joel Braga",
            "João Antonio Duarte dos Santos",
            "Lucas Viante",
            "Ronald Santos Gois da Silva",
            "Sem eles o combo não poderia acontecer! "
      ]
}