{
      "Capítulo 1129 - Liu Qinyin em perigo": [
            "“Mestre, há algumas informações sobre os rastros do Dragão Serpente...” Bi Qingyue enviou uma mensagem através do Selo do Coração Sombrio.",
            "A expressão de Zhao Feng se transformou em choque. Finalmente houve notícias do Dragão Serpente depois de tanto tempo. No entanto, Zhao Feng não insistiu em que a informação fosse confiável para este assunto ou então a agência de informações do Grande Salão Imperial já saberia disso também. Era impossível para o Grande Salão Imperial deixar o Dragão Serpente sozinho. Se eles encontrassem vestígios disso, eles tentariam matá-lo.",
            "“O Dragão Serpente parece ter passado pela costa”, disse Bi Qingyue.",
            "O Salão dos Deuses se originou na região costeira, então quase cada centímetro de terra ao redor estava sob o controle do Salão dos Deuses. As agências de informação dos Assassinos das Sombras e da Rede Imperial Celeste teriam dificuldade para entrar nesses domínios.",
            "“A costa!” O coração de Zhao Feng saltou quando seus olhos se concentraram.",
            "“Mestre, não temos muita certeza dessa informação. Afinal, o cultivo do Dragão Serpente é muito alto, e as pessoas normais não conseguem nem sentir sua existência...” Bi Qingyue continuou. Existiam requisitos estritos sobre a veracidade da informação. Bi Qingyue não se atreveu a relatar nada que fosse falso para Zhao Feng, mas Zhao Feng disse a ela muitas vezes sobre esse problema, então Bi Qingyue contou essa informação não confirmada para Zhao Feng.",
            "“Perto da costa, poderia ser...!?” A expressão de Zhao Feng mudou dramaticamente. O Dragão Serpente se uniu a Bai Lin por uma razão - Zhao Feng. No entanto, uma vez que o nome de Zhao Feng na Dinastia do Lorde do Grande Gan recentemente tinha sido muito brilhante e ele sempre permaneceu no Salão dos Deuses, o Dragão Serpente definitivamente não se atreveria a incomodá-lo. No entanto, com a ajuda de Bai Lin, eles definitivamente tentariam encontrar um ponto de ruptura onde ele pudesse ser morto. Não seria difícil para o Olho do Destino encontrar Liu Qinyin. Portanto, o Dragão Serpente definitivamente iria querer capturar Liu Qinyin e usá-la para ameaçar Zhao Feng.",
            "“Se Liu Qinyin voltou para sua cidade natal, isso não significa que o Continente Flor Azul está enfrentando um desastre...?” O coração de Zhao Feng estremeceu e ele não conseguiu se acalmar.",
            "De acordo com as suposições de Zhao Feng, era muito provável que Liu Qinyin tivesse retornado ao Continente Flor Azul. Isso significava que o Dragão Serpente também iria para lá com a orientação de Bai Lin.",
            "“Dragão Serpente! Bai Lin!” A intenção de matar passou pelos olhos de Zhao Feng. Zhao Feng nunca mencionou sua cidade natal depois de deixar o Continente Flor Azul porque o Continente Flor Azul era muito baixo. Qualquer Imperador aleatório do Oceano Cang ou da zona do continente poderia destruí-lo completamente.",
            "“Bi Qingyue, quando isso foi relatado!?” Zhao Feng perguntou imediatamente.",
            "“Dez dias atrás!” Bi Qingyue respondeu.",
            "“Eu ainda posso ser capaz de parar o Dragão Serpente!” Zhao Feng começou a pensar. Se o Dragão Serpente tivesse passado apenas a orla da costa há meio mês, não seria difícil para Zhao Feng alcançá-lo. O único problema era que ele não sabia qual rota o Dragão Serpente faria para voltar para o Oceano Cang.",
            "“Vai ficar tudo bem enquanto eu chegar ao Continente Flor Azul antes do Dragão Serpente!” Zhao Feng de repente se levantou quando uma luz feroz saiu de seus olhos.",
            "“É hora de voltar ao Continente Flor Azul!” Zhao Feng murmurou. Se ele alcançasse o Reino Divino Celestial no futuro e entrasse no Antigo Reino Desolado dos Deuses, ele poderia não ser capaz de retornar ao Continente Flor Azul nunca mais.",
            "Zhao Feng então deu algumas ordens a Bi Qingyue.",
            "“Vou deixar os cinco discípulos da Família Tie para você também!” Zhao Feng preparou algumas pílulas e os deu a Bi Qingyue.",
            "“Eu me pergunto se Yufei quer retornar ao Continente Flor Azul.”",
            "Afinal, aquela também era a cidade natal de Zhao Yufei.",
            "O Sentido Divino de Zhao Feng examinou onde Zhao Yufei estava em reclusão, mas ela parecia estar em um estágio crítico e não tinha resposta ao que estava acontecendo no mundo exterior. Já que era esse o caso, Zhao Feng decidiu ir sozinho.",
            "Wosh!",
            "Zhao Feng acenou com o braço esquerdo e desapareceu entre um flash de luz prateada. No instante seguinte, Zhao Feng já havia deixado a Província de Yu, onde ficava o Salão dos Deuses.",
            "No entanto, mesmo com o Mundo Espacial Enevoado, Zhao Feng só poderia alcançar o Pavilhão Fumaça do Oceano no máximo. Eventualmente, Zhao Feng abriu suas asas escarlates de relâmpago e voou através do oceano ilimitado.",
            "Zhao Feng logo alcançou o Mar de Nanlin. Com a velocidade atual de Zhao Feng, ele foi capaz de viajar dez mil quilômetros em um piscar de olhos no oceano ilimitado.",
            "Claro, Zhao Feng confiou principalmente nos Palácios Espirituais do Oceano Vazio espalhados pelo oceano ilimitado e usou suas matrizes de teletransporte. Com o cultivo atual de Zhao Feng, apenas um fiapo de sua aura assustaria os Senhores dos Palácios dos Palácios Espirituais do Vazio Oceano, e eles iriam pessoalmente cumprimentar Zhao Feng e ajudá-lo a usar sua matriz de teletransporte.",
            "Zhao Feng também deixou para trás um monte de marcações espaciais com o Mundo Espacial Enevoado no caminho para que ele pudesse retornar mais rapidamente.",
            "Várias dezenas de dias depois, Zhao Feng apareceu em um dos Palácios Espirituais do Oceano Vazio na orla da Zona Espiritual dos Sonhos Flutuantes.",
            "“Hmm?” O Olho Espiritual de Deus de Zhao Feng de repente sentiu algo.",
            "“Mestre, você está aqui?” A voz alegre do Velho Monstro Xu soou. Zhao Feng sentiu que o Velho Monstro Xu estava perto da Zona Espiritual dos Sonhos Flutuantes.",
            "“Liu Qinyin não voltou para o Continente Flor Azul?” Zhao Feng perguntou.",
            "“Ela chegou aqui há meio ano, entrou na herança do Palácio Sagrado do Qin Celeste e nunca mais voltou!” O Velho Monstro Xu contou tudo para Zhao Feng.",
            "“O quê!?” Zhao Feng ficou surpreso.",
            "Liu Qinxin morreu no 49º andar do Antigo Palácio do Som Fan Lun em sua vida passada. Liu Qinyin também havia entrado no Antigo Palácio do Som Fan Lun?",
            "Zhao Feng finalmente entendeu o que Liu Qinyin queria dizer com o fim de seus sonhos. Foi o fim de suas memórias - nas memórias de sua vida passada, ela havia morrido no Antigo Palácio do Som Fan Lun.",
            "Zhao Feng estava realmente preocupado se Liu Qinyin poderia ou não passar com sucesso o 49º andar. Zhao Feng havia entrado no Antigo Palácio do Som Fan Lun, então ele sabia como era difícil.",
            "“Droga!” A expressão de Zhao Feng mudou dramaticamente quando ele de repente se lembrou de algo. Se o alvo final do Dragão Serpente fosse o Continente Flor Azul, então Zhao Feng definitivamente seria capaz de chegar antes do Dragão Serpente, mas isso pode não ser o caso se o alvo do Dragão Serpente fosse o Palácio Sagrado do Qin Celeste!",
            "“Velho Monstro Xu, esconda sua aura, e no momento crítico...” Zhao Feng imediatamente enviou uma mensagem ao Velho Monstro Xu.",
            "Wosh! Weng~~",
            "Pensando até lá, as Asas do Vento e do Relâmpago atrás de Zhao Feng lançaram um feixe de luz deslumbrante.",
            "“Lampejo Espacial das Asas do Relâmpago!”",
            "Shua!",
            "A figura de Zhao Feng se fundiu no ar e desapareceu.",
            "...",
            "Na Zona do Qin Celeste, um homem coberto por escamas de dragão negro flutuou no ar.",
            "“A pessoa que eu quero encontrar está aqui?” O Dragão Serpente revelou um sorriso mortal em seu rosto frio.",
            "“Parece haver um poder único bloqueando o lugar onde a pessoa está localizada!” A voz de Bai Lin soou de dentro do corpo do Dragão Serpente.",
            "“O quê!? Você está dizendo que não consegue localizar a posição dessa pessoa!?” O Dragão Serpente ficou furioso.",
            "“Hmm? A aura da era antiga...?” O Dragão Serpente de repente sentiu algo e examinou com seu Sentido Divino. Seu Sentido Divino passou pelo Palácio Sagrado do Qin Celeste e varreu em direção a um abismo profundo. A imagem de um antigo palácio misterioso então surgiu em sua mente.",
            "O palácio era extremamente magnífico e tinha um total de quarenta e nove andares. Ele era cercado por uma luz das cores do arco-íris oníricas e irradiava uma aura espessa e antiga. Até mesmo o Dragão Serpente foi incapaz de ver através da estrutura deste edifício.",
            "“Esse deve ser o lugar!” O Dragão Serpente enviou a imagem deste edifício para Bai Lin. O único lugar que o Dragão Serpente não entendeu na Zona do Qin Celeste foi o Antigo Palácio do Som Fan Lun.",
            "“Esse pode ser o lugar!” Bai Lin disse em um tom baixo.",
            "O Palácio Sagrado do Qin Celeste estava calmo e o som pacífico de qins podia ser ouvido. No entanto, uma intenção aterrorizante desceu de repente. Cada ser vivo dentro de dez mil quilômetros do Palácio Sagrado do Qin Celeste sentiu seus corpos gelarem, e eles se ajoelharam no chão enquanto esta força majestosa que parecia governar o Céu e a Terra os cobria. Até mesmo o Mestre do Palácio do Palácio Sagrado do Qin Celeste, um Imperador do Reino Vazio Espiritual, ajoelhou-se no chão e foi incapaz de se mover. ",
            "(Lorde Atrocittus: Ele deve ta pensando assim: Eta porra, de novo não!)",
            "“Mestra!” Li Xueyi ao lado da Mestra do Palácio tremeu.",
            "Wosh!",
            "No instante seguinte, uma figura apareceu acima do Palácio Sagrado do Qin Celeste.",
            "“Posso saber porque Sênior veio ao Palácio Sagrado do Qin Celeste?” A Mestra do Palácio resmungou. Ela podia sentir que essa pessoa só precisava de um pensamento para destruir todo o Palácio Sagrado do Qin Celeste. Ela não podia imaginar que tipo de ser poderoso era esse homem.",
            "O Dragão Serpente não se incomodou com a Mestra do Palácio e chegou diante do Antigo Palácio do Som Fan Lun em um lampejo.",
            "“Essa pessoa poderia ser parente da mulher de antes?” A Mestra do Palácio revelou uma expressão amarga e desamparada.",
            "Meio ano atrás, uma beleza incomparável veio ao Palácio Sagrado do Qin Celeste, derrotou todos e conseguiu entrar no Antigo Palácio do Som Fan Lun sem o uso de um token. Este homem não-humano tinha definitivamente vindo para encontrá-la.",
            "“Hmm? Não consigo abrir?” A expressão do Dragão Serpente mudou ligeiramente quando estava diante do Antigo Palácio do Som Fan Lun. O poder de sua Intenção poderia destruir tudo em um instante, mas não era capaz de abrir as portas deste palácio?",
            "“Sênior, o Antigo Palácio do Som Fan Lun requer este token para abrir!” A Mestra do Palácio Sagrado do Qin Celeste entregou uma antiga ficha de prata.",
            "Wosh!",
            "O token apareceu instantaneamente diante do Dragão Serpente.",
            "Weng~~",
            "O poder da Intenção do Dragão Serpente entrou diretamente neste token, e o antigo token de prata lançou um relâmpago de luz brilhante.",
            "Boom! Boom! Boom!",
            "As portas do Antigo Palácio do Som Fan Lun se abriram, mas a expressão do Dragão Serpente caiu quando ele colocou seu Sentido Divino dentro.",
            "“Eu preciso passar por testes?” O Dragão Serpente estava cheio de raiva.",
            "Weng~~ Boom!",
            "Todo o Céu e a Terra tremeram quando todos os especialistas em um raio de dez mil quilômetros sentiram uma explosão soar em suas cabeças e imediatamente cuspiram sangue. Com o cultivo atual do Dragão Serpente, poderia obviamente dizer que este palácio testava o Dao do Entretenimento, mas o Dragão Serpente não sabia nada sobre isso. Era obviamente impossível passar por quaisquer provações.",
            "“Se for esse o caso, então vou apenas desenterrá-lo!” O Dragão Serpente moveu sua Intenção.",
            "Weng~~ Boom! Boom!",
            "Todo o Antigo Palácio do Som Fan Lun instantaneamente começou a ser movido pelo Dragão Serpente.",
            "“Não...!” A Mestre do Palácio estava prestes a falar, mas então ela parou. Mesmo se ela ousasse, ela não poderia ofender este sênior pelo bem do clã.",
            "Exatamente neste momento, outra onda de Intenção apareceu na orla do Palácio Sagrado do Qin Celeste.",
            "“Hmm? Há um Lorde Sagrado aqui?” O Dragão Serpente revelou um olhar perplexo enquanto varria com seu Sentido Divino. Como poderia haver um Lorde Sagrado em um lugar tão baixo? Definitivamente havia algo suspeito.",
            "Nesse momento, o Velho Monstro Xu se transformou em um feixe de luz branca e saiu voando.",
            "Wosh!",
            "O Dragão ",
            "Serpente tomou",
            " o Antigo Palácio do Som Fan Lun e se transformou em um relâmpago de luz negra que instantaneamente alcançou o Velho Monstro Xu.",
            "“Qual é o objetivo de um Lorde Sagrado se escondendo aqui!?” O Dragão Serpente rugiu enquanto a Intenção ilimitada prendia o Velho Monstro Xu no ar.",
            "Os membros do escalão superior do Palácio Sagrado do Qin Celeste revelaram expressões atordoadas enquanto olhavam para a cena à distância.",
            "“Um especialista em Reino da Luz Mística!”",
            "“Eles são especialistas inigualáveis que apenas forças de três estrelas têm!”",
            "Os Anciões do Palácio Sagrado do Qin Celeste exclamaram. Por que havia um Lorde Sagrado escondido tão perto do Palácio Sagrado do Qin Celeste?",
            "“Mas aquele Lorde Sagrado do Reino da Luz Mística não consegue nem lutar contra aquele homem não-humano!” A Mestra do Palácio tremeu quando ela respirou fundo. Li Xueyi também olhou para essa cena com o coração trêmulo.",
            "Várias dezenas de quilômetros de distância do Palácio Sagrado do Qin Celeste:",
            "“Dragão Serpente, você realmente não quer viver, quer? Como você ousa pensar em lidar com meu mestre?” O Velho Monstro Xu, que estava completamente restringido pelo Dragão Serpente, de repente começou a rir.",
            "“O quê? Seu mestre...? Zhao Feng!” A expressão do Dragão Serpente se transformou em choque.",
            "Nesse momento, um olho dourado apareceu no céu. Parecia estar enraizado no Céu e na Terra, e brilhou com uma luz dourada profunda enquanto olhava para baixo com frieza. ",
            "Laxuel: KKKKKKKKK eu viajo quando ele ativa esse olho, sempre penso em algo tipo o Bat-Sinal",
            "Capítulo patrocinado."
      ]
}