{
      "Capítulo 1130 - Sopro do Dragão da Destruição": [
            "Um olho dourado apareceu no céu. Parecia estar enraizado no Céu e na Terra, e brilhou com uma luz dourada profunda enquanto olhava para baixo com frieza.",
            "Até mesmo o corpo do Dragão Serpente tremeu levemente, e ele sentiu uma grande pressão quando olhou para este Olho do Céu.",
            "“Oh meu Deus! Isso é...!?” Todos os especialistas no Palácio Sagrado do Qin Celeste pareceram petrificar e suas vozes começaram a tremer.",
            "Mais e mais especialistas na Zona do Qin Celeste viram o Olho do Céu dourado e ficaram completamente chocados e atordoados.",
            "“Que tipo de existência é esse olho...?” A Mestra do Palácio e Li Xueyi tremeram.",
            "Além do Dragão Serpente, todos que viram este Olho do Céu se sentiram incapazes de respirar, e suas almas começaram a tremer.",
            "“Mestra, aquele especialista não-humano disse Zhao Feng agora mesmo!” O coração de Li Xueyi se moveu. De volta quando Zhao Feng veio para a Zona do Qin Celeste, ele suprimiu todos os gênios da Província Qin Celeste na reunião gênios e levou-a à força. As memórias ainda estavam frescas na mente de Li Xueyi.",
            "“Impossível. Essa pessoa é um Lorde Sagrado do Reino da Luz Mística; como pode Zhao Feng ser seu mestre!?” A Mestra do Palácio Sagrado do Qin Celeste disse imediatamente.",
            "Embora a Mestra do Palácio pensasse bem na força e potencial de Zhao Feng, não tinha se passado nem uma dúzia de anos desde que ele deixou o Palácio Sagrado do Qin Celeste. Como ele poderia ter se tornado um Lorde Sagrado tão rapidamente, quanto mais um tão poderoso que tinha outro Lorde Sagrado como servo?",
            "A expressão do Dragão Serpente tornou-se sombria e começou a enviar mensagens para Bai Lin.",
            "“Por que você não me disse que Zhao Feng chegou?” Perguntou o Dragão Serpente.",
            "A lenda de Zhao Feng na Dinastia do Lorde do Grande Gan recentemente era assustadora demais. O Dragão Serpente apenas recuperou seu cultivo como um Semideus e não tinha muita esperança de matar Zhao Feng diretamente.",
            "“Eu disse que não consigo detectar Zhao Feng diretamente. No entanto, não senti nenhum sinal de perigo, o que significa que você pode matar Zhao Feng com sucesso!” Bai Lin disse depois de pensar um pouco.",
            "Em situações normais, se houvesse perigo se aproximando, seu Olho do Destino seria capaz de senti-lo, mas não havia esse sentimento dessa vez.",
            "Weng! ",
            "No entanto, Bai Lin não sentiu que o Antigo Palácio do Som Fan Lun liberou um poder místico que passou por tudo e se fundiu no Céu e na Terra.",
            "“Tem certeza que é assim?” O Dragão Serpente fez uma pausa. Foi meio dúvida e meio crença. Se o que Bai Lin disse for verdade, então o Dragão Serpente poderia ser capaz de matar Zhao Feng desta vez.",
            "“Hmph. Zhao Feng, você finalmente deixou o Salão dos Deuses, então você vai morrer!” O Dragão Serpente rugiu enquanto olhava para o Olho do Céu com uma expressão fria.",
            "Ele estava originalmente planejando se livrar de Zhao Feng após a batalha do cadáver do Deus, mas ele apenas ficou no Salão dos Deuses ao lado de Kun Yun, Nan Gongsheng e Zhao Yufei, então não havia nada que o Dragão Serpente pudesse fazer .",
            "“Dragão Serpente, você está cortejando a morte!” O Olho do Céu dourado liberou um fio de energia mental e uma fria intenção de matar.",
            "“Ridículo! Naquela época, nem mesmo Xie Yang poderia me matar. Muitas pessoas de ambas as dinastias querem me matar também, mas eu ainda estou vivo!” O Dragão Serpente não pôde deixar de rir. Mesmo que não fosse páreo para Zhao Feng, pelo menos seria capaz de escapar.",
            "“Vou matar seu servo primeiro!” A expressão do Dragão Serpente se concentrou e olhou ferozmente para o Velho Monstro Xu. Ele poderia dizer que ainda havia algum tempo antes que Zhao Feng realmente chegasse. Ele estava apenas usando uma técnica de linhagem ocular para aparecer aqui com a ajuda de algum tipo de marca deixada para trás no Velho Monstro Xu.",
            "Weng~~ Hu!",
            "O Céu e a Terra tremeram quando chamas negras destrutivas surgiram das mãos do Dragão Serpente.",
            "No entanto, neste exato momento, a Intenção Ocular surgiu do Olho do Céu brilhou com chamas roxas e douradas.",
            "“Eu esqueci que este olho pode atacar também!” A expressão do Dragão Serpente era sombria enquanto ele circulava sua Intenção da Alma e Poder Divino para se defender.",
            "No instante seguinte, uma esfera gigante flamejante de relâmpago roxo e dourado pousou no corpo do Dragão Serpente.",
            "Boom! Peng!",
            "Um terrível poder da Alma explodiu nas almas de todos os especialistas em um raio de dez mil quilômetros e fez seus corações tremerem.",
            "Wosh!",
            "O Velho Monstro Xu escapou do controle do Dragão Serpente e correu em uma direção diferente.",
            "“Foda-se esse olho!”",
            "O Dragão Serpente tinha uma expressão mortal, pois rapidamente extinguiu o fogo do relâmpago em seu corpo e alma. No entanto, alguns dos danos causados pelo poder do Relâmpago da Tribulação Divina não puderam ser completamente curados.",
            "Wosh!",
            "O Dragão Serpente se transformou em uma explosão de fogo negro e disparou pelo ar atrás do Velho Monstro Xu.",
            "Exatamente neste momento, uma onda terrível de Vento e Relâmpago apareceu à distância, e fez com que o céu próximo escurecesse enquanto destruía montanhas e rios. ",
            "(Lorde Atrocittus: Montanhas e rios que foram destruídas da última vez que o zf passou por ali. ZF, o pior pesadelo dessa província...)",
            " ",
            "Laxuel: KKKKKKKKKKKKKKKKKKKKKKKKKK",
            "Boom! Bam!",
            "As duas figuras se chocaram fortemente antes de ambas pularem para trás. O ombro esquerdo do Dragão Serpente estava ligeiramente dobrado, mas logo recuperou sua forma original em apenas um momento.",
            "Por outro lado, Zhao Feng também se livrou das chamas negras da Destruição em seu corpo. Após um ano de reclusão, o Corpo Sagrado do Relâmpago de Zhao Feng havia melhorado ainda mais; ele havia cultivado com sucesso um Corpo Sagrado do Relâmpago Imortal. Contanto que os ferimentos não atingissem sua base, ele seria capaz de se recuperar rapidamente devido à característica imortal, semelhante ao Corpo de Dragão da Destruição do Dragão Serpente.",
            "“O corpo dele...!” O Dragão Serpente ficou surpreso. No confronto agora, o Dragão Serpente poderia dizer que o corpo de Zhao Feng era incomum em sua defesa, resistência e velocidade de recuperação. Todos os três aspectos atingiram um nível assustador.",
            "“Entregue o Antigo Palácio do Som Fan Lun!” Zhao Feng disse com uma expressão fria.",
            "Ele entendeu o que aconteceu através do Velho Monstro Xu. O Dragão Serpente tinha o Antigo Palácio do Som Fan Lun, e Zhao Feng precisava pegá-lo ou então o Dragão Serpente acabaria por capturar Liu Qinyin.",
            "“Você está brincando?” O Dragão Serpente riu.",
            "Originalmente, ele queria capturar alguém que pudesse usar para ameaçar Zhao Feng, mas ela se escondeu neste palácio único. No entanto, o que deixou o Dragão Serpente particularmente surpreso foi que mesmo ele, um Semideus, não poderia destruir este palácio. Isso significava que o Dragão Serpente foi incapaz de arrastar a pessoa de dentro do palácio para ameaçar Zhao Feng. No entanto, mesmo se fosse esse o caso, o Dragão Serpente não daria o palácio para Zhao Feng.",
            "Boom!",
            "Chamas escarlates surgiram do corpo do Dragão Serpente enquanto ele liberava um sopro de dragão da Destruição escuro e frio.",
            "Zhao Feng sentiu sua linhagem estremecer ligeiramente ao ser suprimida. Afinal, o Dragão Serpente tinha uma linhagem da raça dos Dragões da Destruição.",
            "Hu!",
            "O não-humano de escamas negras balançou suas garras, e uma esfera de chamas negras se transformou em um dragão negro que saltou em direção a Zhao Feng.",
            "Boom!",
            "Chamas escarlates de Vento e Relâmpago surgiram do corpo de Zhao Feng.",
            "“Palma Destruidora dos Céus do Relâmpago Sagrado!” Zhao Feng fundiu sua força física e Poder Sagrado em uma técnica de palma e liberou seu poder.",
            "Boom! Peng!",
            "Os dois poderes destrutivos do fogo explodiram no Céu e na Terra. Os corações de todos os especialistas na Zona do Qin Celeste estremeceram ao sentir explosões que causaram tremores no Céu e na Terra. Se a batalha entre os dois fosse um pouco mais perto da Zona do Qin Celeste, provavelmente destruiria toda a ilha.",
            "“Que tipo de especialistas são eles?”",
            "“Eles provavelmente podem destruir toda a Zona do Qin Celeste com um toque de seus dedos!”",
            "Alguns dos Imperadores de pico na Zona do Qin Celeste não ousaram se aproximar e só foram capazes de ver algumas imagens borradas.",
            "“Dedo Penetrando o Céu!” O dedo indicador direito de Zhao Feng liberou uma aura de linhagem ancestral. Ao mesmo tempo, ele fundiu seu Poder Sagrado do Vento e Relâmpago nele.",
            "Wosh!",
            "Um feixe de luz dourado-escarlate disparou para frente com o poder aterrorizante do Vento e Relâmpago. O Dragão Serpente foi incapaz de se esquivar de tão perto, e um buraco apareceu em seu peito.",
            "“Essa aura de linhagem...” A expressão do Dragão Serpente mudou ligeiramente. Ele havia emboscado Zhao Feng no cadáver do Deus antes, e Zhao Feng usou esse terrível Poder Divino de linhagem para empurrá-lo de volta. No entanto, parecia que Zhao Feng havia fundido esse poder em seu corpo e poderia usá-lo melhor. Até mesmo seu Corpo de Dragão da Destruição precisava de tempo para se recuperar dos danos causados por este poder.",
            "“Bai Lin, você me enganou!” O Dragão Serpente tinha uma expressão feia ao falar com raiva. A força que Zhao Feng estava exibindo no momento era completamente comparável a um Semideus, e ele tinha uma linhagem ocular que até mesmo o Dragão Serpente tinha medo. Mesmo se a situação fosse boa, o Dragão Serpente só seria capaz de lutar contra Zhao Feng até um empate.",
            "“Eu não tenho certeza do que está acontecendo. Meu Olho do Destino ainda não sentiu nenhum perigo!”",
            "Bai Lin também não entendia o que estava acontecendo.",
            "Boom!",
            "O Dragão Serpente tinha uma expressão horrível enquanto as chamas escarlates ao redor dele subiam para outro nível.",
            "“Sopro do Dragão da Destruição!” Uma aura destrutiva proibida começou a se formar dentro do corpo do Dragão Serpente.",
            "“Nada bom... as leis da Destruição!” A expressão de Zhao Feng se transformou em choque.",
            "As leis da Destruição eram o nêmesis de todos os corpos imortais e eternos. O poder do Relâmpago da Tribulação Divina também continha as leis da Destruição, mas não eram as leis puras da Destruição. Mesmo com o corpo recém-melhorado de Zhao Feng, ele seria gravemente ferido se levasse esse ataque de frente.",
            "“Hmph. Já que estou no Mar Nanlin agora, não há necessidade de esconder isso!” A expressão de Zhao Feng mudou quando uma peça triangular de metal apareceu em sua mão. Ao mesmo tempo, incontáveis raios brancos brilharam no olho esquerdo de Zhao Feng quando uma Intenção Destrutiva começou a aparecer.",
            "Boom! Voom!",
            "Uma esfera de símbolos do Relâmpago da Tribulação Divina em chamas atingiu a alma do Dragão Serpente.",
            "No entanto, ao mesmo tempo, o Dragão Serpente também cuspiu uma esfera de chamas divinas negras escarlates proibidas.",
            "Weng~ Boom!",
            "Uma gigante esfera de fogo negro escarlate apareceu no Céu e na Terra como um sol negro escarlate. Irradiava uma aura proibida que poderia destruir tudo no mundo.",
            "“Arghhh...!” O Dragão Serpente começou a gritar depois de ser atacado por Zhao Feng.",
            "Depois que a dor passou, porém, o Dragão Serpente revelou um sorriso zombeteiro. “Hehehe, esse pirralho é um retardado. Ele nem está se esquivando!”",
            "Embora tenha exigido uma técnica de linhagem ocular Destrutiva de Zhao Feng, seu Sopro do Dragão da Destruição continha ainda mais leis da Destruição.",
            "No entanto, no instante seguinte, uma figura saltou da esfera de fogo escarlate.",
            "Wosh!",
            "Zhao Feng imediatamente se aproximou do Dragão Serpente.",
            "“Dedo Penetrando o Céu!”",
            "Zhao Feng apontou para a cabeça do Dragão Serpente.",
            "Shua~~ Whoosh!",
            "Uma luz dourada e escarlate irradiando um Poder Divino de linhagem ancestral disparou através da cabeça do Dragão Serpente ao lado de um poder terrível de Vento e Relâmpago.",
            "“Arghhh...! Como isso é possível!?” O Dragão Serpente gritou de dor ao olhar para Zhao Feng ileso. Zhao Feng resistiu a um ataque que continha o Poder de Destruição da Origem - isso era impossível! As leis da Destruição podem destruir tudo!",
            "“Isso é... uma Arma Divina!?”",
            "No instante seguinte, os olhos do Dragão Serpente se fixaram no escudo negro coberto por linhas verdes na mão de Zhao Feng.",
            "Capítulo patrocinado."
      ]
}