{
      "Capítulo 1148 - Exibindo sua força": [
            "“Tio Qing!”",
            "“Tio Qing, você está bem?”",
            "Os membros da Raça Ovelhas de Jade Verde expressaram urgência ao se reunirem em torno do Tio Qing.",
            "O Tio Qing tinha uma expressão sombria enquanto olhava para este homem de armadura negra com sobrancelhas franzidas. Urgência passou por seus olhos; o cultivo desse oponente deveria estar nos estágios primários do Reino da Luz Mística, mas Hei San não era um Reino da Luz Mística comum. Ele era um especialista do Reino da Luz Mística da Raça Carneiros Dourados do Fogo Ardente e guarda-costas pessoal de Si Jinhua, então sua força deveria ser muito maior do que o Reino da Luz Mística de estágio primário normal. ",
            "(Lorde Atrocittus: Vô dormir de tanto contar carneiros...)",
            "Os ferimentos do Tio Qing ainda não estavam totalmente recuperados, então ele obviamente não era páreo para Hei San. O que o Tio Qing não esperava, porém, era que Hei San tivesse atacado com força total agora mesmo, sem conter nada. Isso provou que o que Si Jinhua disse um momento atrás era verdade; O Ancião Si Liuhan, de quem eles estavam aqui para buscar proteção, nem mesmo os colocou nos olhos e só queria usar essa chance para aproveitar o potencial da Raça Ovelhas de Jade Verde.",
            "Tio Qing estava até se perguntando se Si Jinhua causava problemas com a Raça Ovelhas de Jade Verde sob as ordens de Si Liuhan. Não importava o que acontecesse, Tio Qing entendeu que eles não podiam mais ficar com a Raça Carneiros Dourados do Fogo Ardente. Neste mundo, nenhuma força significa nenhum relacionamento.",
            "“Desculpe, a Raça Ovelhas de Jade Verde não deveria ter incomodado você!” Embora eles não tenham feito nada de errado, Tio Qing teve que se desculpar com Hei San, Si Jinhua e companhia.",
            "“Jovem Mestre, vamos deixar este lugar!” Disse o Tio Qing.",
            "Os outros também não eram burros. Eles obviamente sabiam que ficar para trás seria o mesmo que enfrentar a Raça Cervo Espiritual Gigante.",
            "“Hmph, você acabou de tentar atacar meu Jovem Mestre e agora quer ir embora assim mesmo?” Hei San riu friamente e falou em um tom enérgico.",
            "Todos os discípulos próximos pareciam sentir algo e começaram a recuar.",
            "“O quê?” As expressões dos membros da Raça de Carneiros de Jade Verde mudaram dramaticamente. Desde o início, era Si Jinhua incomodando a Raça Ovelhas de Jade Verde, mas eles não estavam deixando o Tio Qing partir depois que ele se desculpou?",
            "“Venha comigo e admita seus pecados ao Ancião Si!” Hei San revelou uma expressão desdenhosa quando o Poder Sagrado da Luz Mística vermelha de fogo se espalhou de suas palmas e aumentou a temperatura do Céu e da Terra.",
            "“Mão do Fogo Ardente do Céu!” As mãos de Hei San se expandiram e se transformaram em um par de garras de bestas vermelhas e ferozes, e irradiavam uma aura mortal de sacudir o coração.",
            "A expressão do Tio Qing instantaneamente se transformou em pânico. O cultivo de Hei San era um nível mais alto que o dele, e ele também não estava em seu auge. Ele definitivamente não era páreo para Hei San. Além disso, eles ainda estavam no território da Raça Carneiros Dourados do Fogo Ardente; assim que entrassem em ação, toda a Raça Ovelhas de Jade Verde seria punida.",
            "Wosh!",
            "A figura de Hei San brilhou em direção ao Tio Qing com garras de fogo vermelho escuro.",
            "Exatamente neste momento, um relâmpago amarelo escuro brilhou na frente do Tio Qing. ",
            "Laxuel: BATMANNNNN",
            "Boom!",
            "Uma forte onda de força física e um relâmpago se espalharam. Todos no campo das artes marciais sentiram uma terrível e pesada pressão descer sobre eles. Eles se tornaram incapazes de se mover, e seu Yuan Qi e sua linhagem congelaram quase completamente.",
            "“Arghh...!” Hei San gritou quando seus braços foram quebrados pelo poder dominante. Sua figura foi jogada de volta para um salão a várias centenas de metros de distância.",
            "Bam!",
            "Hei San cuspiu a boca cheia de sangue enquanto olhava para Zhao Feng em estado de choque. Embora ele tivesse um corpo sagrado, seus dois braços não mostraram sinais de recuperação.",
            "Era preciso saber que o estado de existência de Zhao Feng havia atingido o nível de um Deus Verdadeiro e continha o poder destrutivo do Relâmpago da Tribulação Divina. O corpo de um mísero Reino da Luz Mística do estágio primário era inútil contra Zhao Feng.",
            "“Isto... Sênior Zhao!” A expressão do Tio Qing tremeu quando ele olhou para Zhao Feng. Ele ficou chocado com o poder de Zhao Feng, mas então, Tio Qing deu um suspiro profundo. Eles estavam no território da Raça Carneiros Dourados do Fogo Ardente! Depois de atacar um membro da Raça Carneiros Dourados do Fogo Ardente, Zhao Feng não seria capaz de sair daqui vivo. Como Zhao Feng foi trazido para cá pela Raça Ovelhas de Jade Verde, a Raça Ovelhas de Jade Verde também estaria envolvida.",
            "No entanto, mesmo se Zhao Feng não fizesse nada, a Raça Ovelhas de Jade Verde não teria sido capaz de sobreviver.",
            "“Quem é você? Como você ousa atacar a Raça Carneiros Dourados do Fogo Ardente?” Si Jinhua revelou pânico pela primeira vez. A força deste humano não deveria ser subestimada; ele foi capaz de derrotar em Hei San com um único movimento.",
            "Exatamente neste momento, várias auras poderosas apareceram das profundezas do território da Raça Carneiros Dourados do Fogo Ardente.",
            "Hu~ Hu~",
            "O som de vôo apareceu quando seis especialistas do Reino da Luz Mística da Raça Carneiros Dourados do Fogo Ardente chegaram ao campo das artes marciais.",
            "“Quem se atreve a agir como deseja na Raça Carneiros Dourados do Fogo Ardente?” O líder Ancião tinha um olhar ardente e um cavanhaque enquanto olhava para Zhao Feng com raiva. ",
            "(Lorde Atrocittus: Um carneiro com um cavanhaque.... kkkkkkkkkk só falta o ZF chamar ele de bode velho)",
            "Aos olhos deste Ancião, a força deste homem de cabelos dourados estava pelo menos nos estágios finais do Reino da Luz Mística para ele ser capaz de derrotar Hei San com um movimento. Além disso, sua força era provavelmente maior do que a de outras pessoas do mesmo cultivo.",
            "No entanto, este era o território da Raça Carneiros Dourados do Fogo Ardente. O Ancião tinha mais cinco especialistas no Reino da Luz Mística ao lado dele. Não importa o quão forte este homem de cabelos dourados fosse, ele não seria páreo para eles.",
            "“Quinto Ancião, mate rapidamente esta pessoa. Ele ousa desafiar a superioridade da Raça Carneiros Dourados do Fogo Ardente!” Si Jinhua apontou para Zhao Feng e disse imediatamente.",
            "Aqueles da Raça Ovelhas de Jade Verde revelaram instantaneamente olhares de desespero. Eles não esperavam que seis especialistas no Reino da Luz Mística da Raça Carneiros Dourados do Fogo Ardente apareceriam logo após Zhao Feng entrar em ação.",
            "Este Ancião com cavanhaque era o Quinto Ancião da Raça Carneiros Dourados do Fogo Ardente, e ele havia alcançado os estágios de pico do Reino da Luz Mística. Sua força era incomensurável.",
            "No entanto, o que eles não esperavam era que Zhao Feng fosse ainda mais forte.",
            "“Como você ousa agir assim na minha frente!?” O cabelo dourado de Zhao Feng esvoaçava enquanto ele passava seus olhos frios pelas pessoas à sua frente. ",
            "Laxuel: cabelo voou mano, fudeuuuuu",
            "Ele estava no Antigo Reino Desolado dos Deuses por um tempo, então ele começou a se adaptar a este lugar. A força era a fonte de tudo; os fracos só podiam ser humilhados. Era hora de Zhao Feng mostrar sua força e obter alguns recursos da Raça Carneiros Dourados do Fogo Ardente.",
            "Afinal, além de si mesmo, Zhao Feng ainda tinha o Dragão Serpente, que era um buraco sem fundo para recursos. Já estava começando a faltar recursos.",
            "“O quê? você...!?” A expressão do Quinto Ancião mudou ligeiramente quando ele ficou furioso. Zhao Feng basicamente copiou o que ele disse, mas agiu de maneira ainda mais dura.",
            "Mesmo os da Raça Ovelhas de Jade Verde ficaram atordoados ao olharem para Zhao Feng em estado de choque. Zhao Feng era extremamente forte e ainda composto mesmo na frente de seis especialistas do Reino da Luz Mística. Eles não sabiam se era ou não porque Zhao Feng não sabia como a morte era escrita ou se ele era realmente tão forte.",
            "“Quem é essa pessoa? Que tipo de linhagem ele tem para agir assim?”",
            "“Independentemente disso, ele não sabe quão alto é o céu ou quão espessa é a terra. Como ele ousa agir assim na frente do Quinto Ancião!?”",
            "Alguns dos membros da Raça Carneiros Dourados do Fogo Ardente discutiram. Eles estavam em choque ou começaram a zombar de Zhao Feng.",
            "“Bem. Hoje, vou te ensinar uma lição sobre o que significa me ofender!” O Quinto Ancião rugiu de raiva.",
            "Hu!",
            "O Quinto Ancião e os outros cinco especialistas do Reino da Luz Mística circularam seu Poder Sagrado da Luz Mística e imediatamente entraram em ação. Uma onda de aura terrível espalhou-se pelo campo das artes marciais. Qualquer um abaixo do Reino da Luz Mística imediatamente recuou várias centenas de metros e se escondeu em edifícios próximos.",
            "Apenas os seis membros da Raça Carneiros Dourados do Fogo Ardente e Zhao Feng permaneceram para trás no campo das artes marciais.",
            "“Hmph, aquele humano definitivamente vai morrer!” Si Jinhua pigarreou friamente enquanto olhava para Zhao Feng com desdém, mas no instante seguinte, sua expressão mudou dramaticamente e ele congelou.",
            "Boom! Boom! Peng!",
            "Os cinco outros especialistas do Reino da Luz Mística foram jogados no chão por uma pressão tão forte quanto o Monte Tai quando se aproximaram de Zhao Feng. Não importa o quanto eles lutaram, eles foram incapazes de se libertar. Quanto ao Quinto Ancião, ele tossiu sangue depois de ser lançado voando com um soco.",
            "Seis Anciões do Reino da Luz foram derrotados por Zhao Feng em um movimento. Todo o campo de artes marciais foi envolvido por uma força de relâmpago amarelo escuro, e o solo duro começou a se despedaçar centímetro a centímetro.",
            "Os membros do clã que se escondiam nos prédios ao redor estavam com a boca aberta enquanto olhavam para o que acabara de acontecer com descrença.",
            "“Sênior Zhao...” A expressão de Yu Lin’er mudou dramaticamente quando ela cobriu a boca com a mão. Ao lado dela, Liu Yun olhou para Zhao Feng com um olhar feroz.",
            "“Como isso é possível... você...?” O Quinto Ancião apertou o peito quando o choque apareceu em seu rosto.",
            "Zhao Feng suprimiu cinco Reinos da Luz Mística de estágio primário e feriu gravemente um especialista do Reino da Luz Mística com um soco no instante em que ele entrou em ação. Como isso foi possível? Com base nos sentidos do Quinto Ancião, o cultivo deste homem de cabelos dourados estava apenas nos estágios finais do Reino da Luz Mística. Poderia seu verdadeiro cultivo ser no Reino Divino Celestial e ele estava apenas escondendo sua força?",
            "Ele obviamente não sabia que Zhao Feng já era capaz de suprimir os Semideuses na zona do continente há muitos anos. Depois de entrar no Antigo Reino Desolado dos Deuses, o estado de existência de Zhao Feng atingiu o nível de um Deus Verdadeiro. Isso significa que seus ataques físicos também foram fortalecidos.",
            "Zhao Feng não se preocupou com o Quinto Ancião. Ele simplesmente fundiu uma Intenção invisível no ar.",
            "Hu~~",
            "Vento e nuvens sopraram no céu quando uma mão de relâmpago se formou e agarrou Si Jinhua não muito longe.",
            "“Sênior... poupe-me!” Nesse momento, Si Jinhua sentiu uma forte sensação de morte. A força que Zhao Feng exibiu o chocou totalmente; afinal, ele estava apenas no Reino Grande Núcleo da Origem.",
            "“Você se atreve a tocar em Jinhua?” Um rugido soou de um edifício dourado.",
            "Wosh!",
            "Uma figura verde escura apareceu instantaneamente entre Zhao Feng e Si Jinhua.",
            "Boom! Peng!",
            "Este ancião imediatamente entrou em ação e se preparou para salvar Si Jinhua de Zhao Feng.",
            "“Segundo Ancião!” Ao lado, o Quinto Ancião revelou uma expressão alegre. Além dele mesmo, os outros Anciões da Raça Carneiros Dourados do Fogo Ardente, todos tocaram o poder do Reino Divino Celestial e eram Semideuses. Em particular, o Segundo Ancião Si Liuhan era uma elite mesmo entre os Semideuses.",
            "“Hehe!” Zhao Feng riu friamente enquanto movia sua Intenção.",
            "Si Jinhua pensou que estaria seguro depois que seu bisavô chegasse.",
            "Boom!",
            "Mas no momento seguinte, seu corpo explodiu.",
            "Esta cena chocou a todos.",
            "“Sênior Zhao...!” A voz do Tio Qing começou a tremer. Ele originalmente pensou que Zhao Feng ganharia o direito de negociar com a Raça Carneiros Dourados do Fogo Ardente após derrotar o Quinto Ancião e revelar sua força. A Raça Ovelhas de Jade Verde poderia conseguir escapar também.",
            "No entanto, Zhao Feng matou repentinamente o descendente de Si Liuhan mesmo depois que este chegou. Tal ação era o mesmo que enfurecer e desafiar Si Liuhan diretamente. Por que o Sênior Zhao faria uma coisa tão estúpida?",
            "Mas o que o Tio Qing esperava não aconteceu.",
            "“Qual o significado disso?” Si Liuhan olhou para Zhao Feng com um olhar frio e cauteloso. Este homem de cabelos dourados ainda matou Si Jinhua mesmo depois de ver que ele estava chegando. Isso assustou Si Liuhan.",
            "Embora Si Jinhua fosse um descendente dele, Si Jinhua era fraco e inútil. Si Liuhan não perderia a cabeça com a morte de seu descendente.",
            "Exatamente neste momento, uma velha voz divina soou de um palácio dourado escuro nos terrenos proibidos do território da Raça Carneiros Dourados do Fogo Ardente.",
            "“Diga a ele para vir me ver!” ",
            "Laxuel: HUASHAUHAUHAUHAUHAA eu to empolgado, confesso"
      ]
}