{
      "Capítulo 1152 - Matando todos": [
            "“O quê? Ele está confiante de que pode me matar sozinho!?” O\r\nPrimeiro Ancião da Raça dos Lagartos de Língua Preta ficou chocado e suor frio\r\ncomeçou a aparecer.",
            "Derrotar e matar alguém eram conceitos completamente\r\ndiferentes. A dificuldade deste último foi várias vezes mais difícil do que o\r\nanterior. ",
            "Laxuel: todo arco tem a mesma explicação kkkkkk",
            "“Ele poderia ser um prodígio da Raça Jade de Ouro?” O\r\nPrimeiro Ancião da Raça dos Lagartos de Língua Preta supôs.",
            "A Raça Jade de Ouro foi classificada como 2.532º entre as\r\nDez Mil Raças Antigas, e eles eram os governantes da Baía do Oceano Azul. Eles\r\neram uma potência de quatro estrelas e meia.",
            "Aparentemente, os prodígios da Raça Jade de Ouro eram os\r\nmaiores gênios de Baía do Oceano Azul, e eles tinham a habilidade de matar\r\nespecialistas com maior cultivo. No entanto, quase todos esses prodígios eram\r\nSemideuses. Não é que eles não pudessem chegar ao Reino Divino Celestial, eles\r\nestavam apenas suprimindo sua força e consolidando sua fundação para se\r\ntornarem um Deus de alto escalão.",
            "Aparentemente, os gênios que conseguiram se tornar Deuses\r\nVerdadeiros de Terceiro Grau imediatamente tinham uma probabilidade muito maior\r\nde se tornar um Deus Antigo.",
            "“Lampejo da Luz Maligna!” O Primeiro Ancião da Raça dos\r\nLagartos de Língua Preta queimou seu Poder Sagrado da Luz Mística e usou uma\r\ntécnica de fuga.",
            "Wosh!",
            "Ele se transformou em um relâmpago de luz negra e começou a\r\ndesaparecer lentamente no ar.",
            "“Lampejo Espacial das Asas do Relâmpago!” O par de asas\r\natrás das costas de Zhao Feng liberou instantaneamente um relâmpago\r\ndourado-escarlate deslumbrante que levou sua velocidade ao limite, e ele\r\nimediatamente desapareceu de vista.",
            "“Tão rápido!” O Terceiro Ancião estava pasmo. Zhao Feng não\r\nera apenas forte, sua velocidade também ultrapassava os Semideuses.",
            "“Mas Zhao Feng não pode fazer nada se o Primeiro Ancião da\r\nRaça dos Lagartos de Língua Preta se concentrar apenas em fugir!” O Primeiro\r\nAncião da Raça Carneiros Dourados do Fogo Ardente suspirou e pensou que Zhao\r\nFeng estava sendo muito arrogante. A força do Primeiro Ancião da Raça dos\r\nLagartos de Língua Preta era muito maior do que a sua, e ele era extremamente\r\nastuto. Embora Zhao Feng possa ser capaz de derrotá-lo, seria extremamente\r\ndifícil matá-lo. Afinal, todos sabiam a diferença de dificuldade entre derrotar\r\ne matar alguém.",
            "“É melhor assim. Zhao Feng está perseguindo o Primeiro\r\nAncião da Raça dos Lagartos de Língua Preta enquanto podemos matar todos os\r\noutros!” O Terceiro Ancião revelou um sorriso frio e mortal.",
            "Dos dois Semideuses da Raça dos Lagartos de Língua Preta\r\npresentes, um morreu enquanto o outro estava fugindo.",
            "A Raça dos Lagartos de Língua Preta tinha apenas um Semideus\r\nremanescente em seu grupo agora - Bao Li. Eles obviamente não eram páreo para a\r\nRaça Carneiros Dourados do Fogo Ardente, então tudo correu bem. A maioria do\r\ngrupo da Raça dos Lagartos de Língua Preta foi morta. Apenas Bao Li e um\r\npequeno número de membros do clã conseguiram escapar.",
            "“Droga, eles fugiram!” O Terceiro Ancião não se resignou.\r\nEssa era uma grande oportunidade de matar o máximo de inimigos possível, mas\r\nnão havia muito que eles pudessem fazer. A Raça Carneiros Dourados do Fogo\r\nArdente só seria capaz de matar todos os membros da Raça dos Lagartos de Língua\r\nPreta se sua força fosse vários níveis mais altos do que a do inimigo.",
            "“Mas a Raça dos Lagartos de Língua Preta não é mais páreo\r\npara a Raça Carneiros Dourados do Fogo Ardente!” O Primeiro Ancião ficou muito\r\nfeliz. Esse resultado já havia superado as expectativas.",
            "A Raça Carneiros Dourados do Fogo Ardente ficou para trás\r\npara recolher os despojos da guerra e se recuperar de seus ferimentos. Claro,\r\neles também precisavam esperar o retorno de Zhao Feng. Eles não se atreveram a\r\nir a lugar nenhum antes que Zhao Feng voltasse.",
            "“Primeiro Ancião, você acha que o Primeiro Ancião da Raça\r\ndos Lagartos de Língua Preta e Bao Li poderiam ter atacado Zhao Feng juntos?”\r\nTerceiro Ancião disse de repente.",
            "Alguns membros da Raça dos Lagartos de Língua Preta\r\nescaparam. Se eles se encontrassem com o Primeiro Ancião da Raça dos Lagartos\r\nde Língua Preta e Zhao Feng no caminho, Zhao Feng precisaria enfrentar todos da\r\nRaça dos Lagartos de Língua Preta sozinho.",
            "“Isso... isso é uma possibilidade!” A expressão do Primeiro\r\nAncião mudou ligeiramente quando o Terceiro Ancião mencionou isso.",
            "Embora Zhao Feng fosse arrogante, a Raça Carneiros Dourados\r\ndo Fogo Ardente precisava de Zhao Feng.",
            "“Vamos dar uma olhada...” O Primeiro Ancião se levantou e se\r\npreparou para liderar o grupo e ver o que estava acontecendo. No entanto, neste\r\nmomento, uma onda terrível de Vento e Relâmpago apareceu à distância.",
            "Weng~~ Shu!",
            "Zhao Feng instantaneamente chegou ao ar acima da Raça\r\nCarneiros Dourados do Fogo Ardente.",
            "“Seu bando de idiotas, vocês deixaram tantos inimigos\r\nescaparem. Eu tive que ir matá-los sozinho!” Zhao Feng olhou para baixo. Era\r\ncomo se ele fosse uma divindade olhando para os mortais.",
            "“O quê!?” O Terceiro Ancião gritou.",
            "Ele originalmente adivinhou que Zhao Feng poderia ter sido\r\natacado em pinças ",
            "Laxuel: um de cada lado, cercando ele",
            " pela Raça dos\r\nLagartos de Língua Preta, mas Zhao Feng conseguiu matar Bao Li e os outros que\r\nescaparam? Que tipo de monstro ele era? Ao mesmo tempo, outra pergunta apareceu\r\nem seu coração; O Primeiro Ancião da Raça dos Lagartos de Língua Preta estava\r\nmorto também?",
            "Todos da Raça Carneiros Dourados do Fogo Ardente ficaram\r\nchocados e com respeito por Zhao Feng.",
            "“Pequeno Amigo Zhao Feng, é bom que você esteja bem. Vamos\r\nminerar rapidamente os recursos e retornar à Raça Carneiros Dourados do Fogo\r\nArdente!” O Primeiro Ancião estava cheio de sorrisos.",
            "Quanto mais forte Zhao Feng era, mais útil ele era para a\r\nRaça Carneiros Dourados do Fogo Ardente. A Raça Carneiros Dourados do Fogo\r\nArdente estava prestes a cair para um poder de três estrelas, mas agora, eles\r\npodem ser capazes de usar Zhao Feng e manter o título de ser um poder de quatro\r\nestrelas ou até mesmo expandir.",
            "“Vamos lá!” O grupo voltou do jeito que veio sob as ordens\r\ndo Primeiro Ancião.",
            "“Não pensei que o Sênior Zhao fosse tão forte. É tudo por\r\ncausa dele que fomos capazes de vencer!”",
            "“Nunca vi um cultivador tão forte nos estágios finais do\r\nReino da Luz Mística. Será que Sênior Zhao pode ser um prodígio de um poder\r\ncinco estrelas que veio acidentalmente aqui?”",
            "Os membros da Raça Carneiros Dourados do Fogo Ardente\r\ncontinuaram discutindo sobre Zhao Feng no caminho de volta. Excitação e\r\nadmiração encheram seus olhos. Em seus corações, o status de Zhao Feng havia\r\nexcedido os cinco Anciões da raça; ele era a pessoa mais importante, abaixo\r\napenas do patriarca.",
            "Eles logo chegaram a Floresta Mar de Chamas. A tarefa de\r\nminerar os recursos foi obviamente dada aos membros mais fracos, enquanto Zhao\r\nFeng sentou-se ao lado e organizou seus despojos de guerra.",
            "“A riqueza do Primeiro Ancião da Raça dos Lagartos de Língua\r\nPreta não é ruim, mas os outros não têm nada!” Zhao Feng estava cheio de\r\nsorrisos.",
            "O Primeiro Ancião da Raça dos Lagartos de Língua Preta\r\npensou que seria capaz de escapar assim que usasse sua técnica de fuga\r\nespacial, mas esse foi seu maior erro. Depois de deixar o grupo, Zhao Feng\r\nimediatamente convocou o Dragão Serpente e Zhao Wan para ajudar. O Primeiro\r\nAncião da Raça dos Lagartos de Língua Preta não tinha como sobreviver!",
            "“Dragãozinho, isso é seu!” Zhao Feng escolheu a maioria dos\r\nrecursos que ele não precisava e os jogou para o Dragão Serpente.",
            "“OK...” O Dragão Serpente não gostou do título que Zhao Feng\r\nlhe deu, mas não havia nada que pudesse fazer.",
            "“Pequeno Amigo Zhao Feng, podemos ir agora!” O Primeiro\r\nAncião chegou ao lado de Zhao Feng e disse com um leve sorriso.",
            "“Sim” Zhao Feng acenou com a cabeça fracamente.",
            "Além do patriarca da Raça Carneiros Dourados do Fogo\r\nArdente, Zhao Feng era agora a pessoa número um. Não seria nem muito difícil\r\npara Zhao Feng conquistar esse poder de quatro estrelas, mas não havia\r\nnecessidade de fazê-lo. Zhao Feng não teria tempo suficiente para administrar\r\nisso de qualquer maneira.",
            "Zhao Feng seguiu o Primeiro Ancião e foi ver o Deus\r\nVerdadeiro Céu Ardente depois de retornar.",
            "“Patriarca, reunimos com sucesso o Ginseng de Fogo Pérola do\r\nCéu e matamos todos os membros da Raça dos Lagartos de Língua Preta lá. Os três\r\nSemideuses...” O Primeiro Ancião parou por um momento porque não tinha certeza\r\nse o Primeiro Ancião da Raça dos Lagartos de Língua Preta havia morrido ou não.",
            "“Os três Semideuses inimigos foram todos mortos!” Zhao Feng\r\nrevelou um leve sorriso enquanto olhava para o Deus Verdadeiro Céu Ardente.",
            "“O quê!?” Deus Verdadeiro Céu Ardente exclamou.",
            "Mesmo que a força de Zhao Feng fosse extremamente próxima ao\r\nnível de um Deus Verdadeiro, o Deus Verdadeiro Céu Ardente não podia acreditar\r\nque três Semideuses da Raça dos Lagartos de Língua Preta haviam sido mortos.\r\nIsso significava que todos da Raça de Lagartos de Língua Negra na Floresta Mar\r\nde Chamas foram mortos.",
            "“Bom. Pequeno Amigo Zhao, eu estava certo ao escolher você!”\r\nDepois que o choque passou, o Deus Verdadeiro Céu Ardente deu os parabéns com\r\nsorrisos no rosto.",
            "No entanto, Zhao Feng tinha uma expressão fria e não se\r\nmoveu.",
            "“Este é o pagamento pela ajuda do Pequeno Amigo Zhao!” O\r\nDeus Verdadeiro Céu Ardente então entregou um anel interespacial.",
            "O resultado desta batalha excedeu as expectativas do Deus\r\nVerdadeiro Céu Ardente. Uma Arma Divina Inferior não era suficiente.",
            "“Obrigado. Se a Raça Carneiros Dourados do Fogo Ardente\r\ntiver alguma dificuldade no futuro, com certeza vou ajudar!” Zhao Feng pegou o\r\nanel interespacial e disse adeus ao Deus Verdadeiro Céu Ardente.",
            "“Patriarca, a força de Zhao Feng provavelmente atingiu o\r\nnível de um Deus Verdadeiro de Primeiro Grau!” O Primeiro Ancião disse em um\r\ntom solene depois que Zhao Feng saiu.",
            "“Seu estado de existência já atingiu o nível de um Deus\r\nVerdadeiro e ele também cultivou uma profunda técnica de fortalecimento\r\ncorporal. Ele basicamente tem o Corpo Divino de um Deus Verdadeiro de Primeiro\r\nGrau!” O Deus Verdadeiro Céu Ardente revelou as informações que ele conhecia.",
            "“Se for esse o caso, podemos permitir que Zhao Feng nos\r\najude a obter o Salão Espiritual de Trocas.” O Primeiro Ancião teve um\r\npensamento audacioso.",
            "Os Salões Espirituais de Trocas no Antigo Reino Desolado dos\r\nDeuses eram semelhantes aos Palácios Espirituais do Oceano Vazio no Mar de\r\nNanlin; eles eram um lugar para reabastecimento. No entanto, os Salões\r\nEspirituais de Trocas no Antigo Reino Desolado dos Deuses foram criados por\r\nvárias forças dentro de uma certa área, e o controlador de cada um foi\r\nescolhido entre essas forças.",
            "Havia cinco Salões Espirituais de Trocas espalhados na Ilha\r\nPena Celestial, mas havia cerca de vinte poderes de quatro estrelas na Ilha\r\nPena Celestial. Uma competição seria realizada na Ilha Pena Celestial a cada\r\nmilênio para lutar pelos Salões Espirituais de Trocas. E o vencedor poderá\r\ncontrolar o Salão Espiritual de Trocas.",
            "Em outras palavras, os controladores dos cinco Salões\r\nEspirituais de Trocas eram basicamente as cinco forças mais fortes em toda a\r\nIlha Pena Celestial. Obviamente, o lucro obtido por mil anos de posse de um\r\nSalão Espiritual de Trocas era extremamente grande e poderia mudar o destino de\r\numa força.",
            "No passado, a Raça Carneiros Dourados do Fogo Ardente nem\r\npensava em participar da competição.",
            "“Deixe-me pensar sobre isso...” O Deus Verdadeiro Céu\r\nArdente começou a pensar.",
            "Na realidade, o Deus Verdadeiro Céu Ardente já tinha esse\r\npensamento quando Zhao Feng lutou com o Segundo Ancião, mas como essa era uma\r\nquestão tão importante, ele precisava pensar mais um pouco.",
            "...",
            "Zhao Feng entrou em reclusão após retornar para sua\r\nresidência.",
            "No Mundo Espacial Enevoado:",
            "Shua! Shua!",
            "Vários Cristais Divinos de alto nível e recursos preciosos\r\nflutuaram na frente de Zhao Feng. Ele circulou a Técnica do Vento e Relâmpago\r\ndos Cinco Elementos para absorver sua energia a fim de cultivar a Terra do\r\nVento e Relâmpago. Ao mesmo tempo, Zhao Feng executou várias tarefas e\r\ncompreendeu muitas outras coisas também.",
            "Zhao Feng abriu os olhos um mês depois.",
            "“Será muito difícil para a minha Terra do Vento e Relâmpago\r\nfazer grandes melhorias, a menos que eu aumente meu cultivo!” Zhao Feng soltou\r\num suspiro.",
            "Na realidade, ele poderia ter se tornado um Rei Sagrado e\r\nalcançado o Reino Divino Celestial há muito tempo. Sua força já havia alcançado\r\no nível de um Deus Verdadeiro de Primeiro Grau, e ele já tinha um Corpo Sagrado\r\nlapidado pelo Relâmpago da Tribulação Divina e um Corpo da Alma do Relâmpago. A\r\nTribulação de Relâmpagos para se tornar um Deus Verdadeiro não seria muito\r\ndifícil.",
            "“Mas mesmo se tudo correr bem, só poderei me tornar um Deus\r\nVerdadeiro de Segundo Grau se fizer isso agora!” Zhao Feng balançou a cabeça.\r\nNa realidade, Zhao Feng não estava muito confiante se poderia se tornar um Deus\r\nVerdadeiro de Segundo Grau.",
            "“Aparentemente, se alguém puder se tornar um Deus Verdadeiro\r\nde Terceiro Grau instantaneamente, as chances de se tornar um Deus Antigo serão\r\nmuito maiores. Eu me pergunto se alguém alcançou o Quarto Grau ou mesmo o\r\nQuinto Grau imediatamente...”",
            "Zhao Feng tinha muitas expectativas. Tornar-se um Deus\r\nVerdadeiro de Terceiro Grau economizaria tempo, recursos e também daria a ele\r\nmais potencial no futuro. Se ele pudesse cumprir os requisitos, ele tentaria se\r\ntornar um Deus Verdadeiro de Terceiro Grau. Essa era a razão pela qual ele\r\nsuprimiu seu cultivo e consolidou sua fundação.",
            "\n",
            " ",
            "******************",
            "Capítulo patrocinado por Joel Jr.!"
      ]
}