{
      "Capítulo 1154 - Xi Feng": [
            "“Pirralho, o que você pensa que está fazendo?”",
            "O guarda líder olhou para Zhao Feng com desdém. Embora ele\r\nnão pudesse ver através de Zhao Feng, quão forte este humano poderia ser se ele\r\nandasse com a Raça Ovelhas de Jade Verde?",
            "“Vinte!?” Zhao Feng rugiu em um tom profundo quando sua\r\nexpressão mudou, e uma forte onda de poder da linhagem ocular disparou de seu\r\nolho esquerdo quando ele olhou para o guarda.",
            "A alma do guarda instantaneamente sentiu um relâmpago e um\r\ntrovão explodir em sua alma. A pressão terrível quase o fez desmaiar. Os outros\r\nguardas próximos sentiram que algo estava errado e instantaneamente liberaram\r\nsuas auras poderosas, mas no instante seguinte, um flash amarelo escuro de um\r\nrelâmpago cintilou do corpo de Zhao Feng e liberou uma força física terrível.",
            "Weng~~ Boom!",
            "Os oito guardas e todos atrás de Zhao Feng instantaneamente\r\nficaram incapazes de se mover.",
            "“Tão forte...!”",
            "“Poderia ser este um Corpo Divino!?”",
            "Além do trio da Raça Ovelhas de Jade Verde, todos os outros\r\ntentaram lutar contra a força física de Zhao Feng. Era como se Zhao Feng só\r\nprecisasse de um pensamento para fazê-los cair no chão.",
            "“Deus Verdadeiro...! Meu Senhor, nos perdoe!” A expressão do\r\ngrande guarda se transformou em choque quando ele imediatamente começou a\r\nimplorar. De sua perspectiva, era muito provável que essa pessoa fosse um Deus\r\nVerdadeiro, e por trás de um Deus Verdadeiro havia definitivamente um poder de\r\nquatro estrelas, no mínimo.",
            "Mesmo a Raça dos Lobos Glaciais de Olhos Azuis não iria querer\r\nofender um poder de quatro estrelas sem motivo, e ele era apenas um membro\r\nnormal da Raça dos Lobos Glaciais.",
            "“Dez Cristais Divinos Inferiores por um dia!” O guarda disse\r\nimediatamente.",
            "“Dez?” Zhao Feng repetiu em tom questionador.",
            "“Não, não! Um está bom!” O guarda cerrou os dentes e disse\r\nimediatamente.",
            "Hu~",
            "A terrível pressão desapareceu.",
            "“Explique-nos rapidamente o procedimento!” Zhao Feng tirou\r\nquatro Cristais Divinos Inferiores e disse.",
            "“Sim, sim!” O guarda corpulento imediatamente acenou com a\r\ncabeça, e os outros na fila também prenderam a respiração. O Salão Espiritual\r\nde Trocas proibia lutar, mas tecnicamente eles ainda não haviam entrado, e\r\nninguém se importaria se esse Deus Verdadeiro os matasse.",
            "Zhao Feng e companhia entraram no Salão Espiritual de Trocas\r\napós obter quatro tokens.",
            "O Salão Espiritual de Trocas parecia um lugar diferente do\r\nmundo exterior. O Yuan Qi do Céu e da Terra aqui era extremamente espesso e\r\npoderia até ser considerado uma terra sagrada de cultivo.",
            "Wosh! Wosh! Wosh!",
            "Especialistas de todas as raças se moviam pelo ar. Havia\r\npequenas máquinas voadoras e animais de estimação espirituais também.",
            "Muitas estruturas estranhas podiam ser vistas. Alguns eram\r\ngrandes e magníficos, enquanto outros eram misteriosos e elegantes. Também havia\r\náreas com pequenas lojas. Contanto que estranhos entregassem uma determinada\r\ntaxa, eles também poderiam abrir um estande.",
            "“Tantas pessoas!” Liu Yun revelou um sorriso puro.",
            "“Este é o símbolo de mensagem da Raça Carneiros Dourados do\r\nFogo Ardente. Encontre-me depois de terminarem.” Zhao Feng deu a Yu Lin’er um\r\ntoken vermelho-dourada. O Deus Verdadeiro Céu Ardente deu isso a Zhao Feng para\r\nfacilitar a interação.",
            "“Obrigado, Sênior Zhao!” Yu Lin’er pegou o token e\r\ndesapareceu na multidão com o Tio Qing e Liu Yun.",
            "Todos tinham necessidades diferentes. Zhao Feng precisava\r\nfazer suas próprias coisas, então ele teve que se separar do trio por enquanto.",
            "Exatamente nesse momento, a discussão começou perto da\r\nentrada por onde Zhao Feng entrou.",
            "“Não é o Xi Feng? O discípulo do Senhor da Ilha Pena\r\nCelestial!”",
            "“É mesmo Xi Feng! Eu não pensei que ele viria aqui!”",
            "Muitos especialistas olharam para a entrada. Um belo homem\r\ncom pele pálida e uma expressão arrogante caminhou lentamente para o Salão\r\nEspiritual de Trocas em meio aos guardas próximos ajoelhados e curvados.",
            "“Xi Feng, um discípulo do Senhor da Ilha Pena Celestial.\r\nEmbora ele seja apenas um Semideus, ele tem o poder de batalha de um Deus\r\nVerdadeiro de Primeiro Grau. Aparentemente, ele está propositalmente suprimindo\r\nseu cultivo para se tornar um Deus mais forte!”",
            "“Os gênios são realmente diferentes. Pessoas como nós, que\r\natingiram os estágios de pico do Reino da Luz Mística, não podem progredir mais\r\ne têm que tentar romper, não importa o quê!”",
            "O aparecimento de Xi Feng chamou a atenção de todos os\r\nespecialistas próximos e fez com que conversassem entre si. O Senhor da Ilha\r\nPena Celestial era o governante de toda a Ilha Pena Celestial, então seu\r\ndiscípulo Xi Feng obviamente ganhou muita atenção.",
            "O olhar de Zhao Feng também pousou em Xi Feng. O último de\r\nfato não era simples, ter a força de um Deus Verdadeiro de Primeiro Grau\r\nenquanto tinha um cultivo de um Semideus.",
            "“Esta é apenas a Ilha Pena Celestial. Quem sabe quão fortes\r\nsão os prodígios de outras forças que governam a Baía do Oceano Azul? Sem\r\nmencionar o resto do Antigo Reino Desolado dos Deuses.” Zhao Feng esperava\r\nansiosamente pelo grande Antigo Reino Desolado dos Deuses.",
            "Era preciso saber que havia várias dúzias de lugares\r\nsemelhantes à Ilha Pena Celestial apenas dentro da Baía do Oceano Azul, e de\r\nacordo com o Dragão Serpente, a Baía do Oceano Azul era apenas um pequeno canto\r\nna Zona Gulong.",
            "“Haverá um dia em que lutarei contra os gênios fora da Ilha\r\nPena Celestial!” Zhao Feng disse gentilmente enquanto a intenção de batalha o\r\npreenchia.",
            "Claro, Zhao Feng queria ver os descendentes dos Oito Grandes\r\nOlhos de Deus ou mesmo os próprios Oito Grandes Olhos de Deus, mas Zhao Feng\r\nnão tinha obtido nenhuma informação sobre eles mesmo depois de tanto tempo.\r\nGênios que tinham uma linhagem dos Oito Grandes Olhos de Deus não apareceriam\r\nem um lugar tão remoto no Antigo Reino Desolado dos Deuses.",
            "“Hehehe, ignorante!” Xi Feng ouviu o que Zhao Feng disse no\r\ncaminho e balançou a cabeça com uma risada. Ele poderia facilmente esmagar um\r\nespecialista em Reino da Luz Mística em estágio avançado, mas essa pessoa disse\r\nque queria lutar contra os gênios do mundo exterior?",
            "Quando alguém mencionou os verdadeiros gênios do Antigo\r\nReino Desolado dos Deuses, até mesmo Xi Feng ficou cheio de respeito. De acordo\r\ncom o que seu mestre - o Senhor da Ilha Pena Celestial - disse, os prodígios do\r\npico das forças de quatro estrelas ou mesmo forças de cinco estrelas na Zona de\r\nGulong tinham o poder de batalha de um Deus Verdadeiro de Terceiro Grau quando\r\neram um Semideus e eram destinados a se tornarem um Deus Verdadeiro de Terceiro\r\nGrau ou ainda mais alto quando eles avançavam.",
            "Zhao Feng não se preocupou com o que Xi Feng disse e\r\nmoveu-se pelo Salão Espiritual de Trocas.",
            "“Casa de Leilões Dingsheng?” Os passos de Zhao Feng pararam\r\npor um breve momento quando ele viu um grande salão de leilões.",
            "Ele havia planejado originalmente trocar alguns recursos de\r\nque não precisava por alguns de que precisava, mas de repente lembrou-se de que\r\nnão havia sentido em manter as três Armas Divinas Inferiores que roubou dos\r\ntrês Anciões da Raça dos Lagartos de Língua Preta. Se ele os levasse ao leilão,\r\neles poderiam conseguir um bom preço. Afinal, a maioria das pessoas no Salão\r\nEspiritual de Trocas estava entre os estágios iniciais e os estágios de pico do\r\nReino da Luz Mística. Semideuses também podiam ser vistos ocasionalmente,\r\nenquanto os Deuses Verdadeiros eram extremamente raros. Assim, as armas\r\ndeveriam ter um preço decente.",
            "Além disso, os itens e recursos de que Zhao Feng precisava\r\nagora eram extremamente valiosos, por isso era difícil encontrar o que queria\r\nnas lojas. O salão de leilões também pode ser uma boa escolha para isso.",
            "Zhao Feng entrou diretamente neste salão de leilões.",
            "“Este convidado, posso perguntar se você está vendendo ou\r\ncomprando?” Disse uma criada bonita na entrada.",
            "“Vendendo!” Zhao Feng disse. A empregada então conduziu Zhao\r\nFeng a um salão secreto.",
            "“Visitante, por favor, tire o que você está vendendo e eu\r\ndarei uma olhada nisso!” Um ancião com olhos azuis escuros exalou ar frio\r\nquando disse com um sorriso fraco.",
            "O leilão obviamente precisava confirmar se seus itens eram\r\nreais ou falsos, e eles também precisavam determinar se o valor dos itens valia\r\na pena para o leilão.",
            "Wosh!",
            "Zhao Feng abriu sua mão, e três Armas Divinas Inferiores com\r\nformatos diferentes apareceram!",
            "“Três Armas Divinas Inferiores!” Os olhos do ancião\r\nbrilharam.",
            "Alguém que poderia tirar três Armas Divinas Inferiores de\r\numa vez definitivamente não era simples. Afinal, as armas eram extremamente\r\npreciosas até mesmo para poderes de quatro estrelas.",
            "O ancião sugeriu vender as três Armas Divinas Inferiores\r\nseparadamente para maximizar o lucro.",
            "“Venda esses itens também!” Zhao Feng pensou por um momento\r\nantes de decidir leiloar o resto dos recursos de sua dimensão interespacial que\r\nele não precisava.",
            "Muitos desses eram recursos que Zhao Feng tinha duplicado no\r\npassado, alguns vieram dos despojos de guerra da Raça dos Lagartos de Língua\r\nPreta, e alguns vieram do pagamento que o Deus Verdadeiro Céu Ardente deu a\r\nele. Esses recursos eram de nível muito baixo para ele, e mesmo o Dragão\r\nSerpente não os queria.",
            "“Muitos...!” A expressão do ancião se transformou em\r\nsurpresa e alegria. Esses recursos eram muito úteis para aqueles nos estágios\r\nfinais do Reino da Luz Mística. Embora não fossem muito preciosos, a quantia\r\nera chocante.",
            "“Visitante, não se preocupe. Porque você está vendendo\r\ntantos itens importantes de uma vez, você pode entrar diretamente neste leilão,\r\ne o Leilão Dingsheng definitivamente venderá tudo por um bom preço que o\r\nsatisfaça!” O ancião de olhos azuis disse com um sorriso caloroso.",
            "O ancião de olhos azuis então tirou um token de mensagem\r\ndepois de mandar Zhao Feng embora com os olhos.",
            "“Fique de olho nessa pessoa. Ele está apenas nos estágios\r\nfinais do Reino da Luz Mística, mas sua riqueza está pelo menos no mesmo nível\r\nde um Deus Verdadeiro!” O ancião de olhos azuis revelou um sorriso astuto.",
            "...",
            "O leilão estava lotado de pessoas, então Zhao Feng pagou um\r\nalto preço para entrar em uma sala VIP.",
            "O leilão logo começou, mas como os itens eram de categoria\r\ninferior, Zhao Feng não se incomodou nem um pouco e começou cultivar dentro da\r\nsala.",
            "O leilão continuou avançando. Mesmo que duas forças se\r\nodiassem, por causa do leilão, elas não se atacariam no Salão Espiritual de\r\nTrocas.",
            "Alguns dos recursos antigos que Zhao Feng estava vendendo\r\nsurgiram. A enorme quantidade de recursos de Zhao Feng foi dividida em várias\r\ncamadas diferentes, pois isso aumentaria o preço.",
            "“Quinhentos Cristais Divinos Inferiores!” Uma voz fria soou\r\nda sala ao lado de Zhao Feng.",
            "“Seiscentos Cristais Divinos Inferiores!” Um Semideus com\r\npele grossa vermelho-fogo imediatamente gritou.",
            "“Aquele não é o Semideus Chen Yuhai da Raça do Sol\r\nEscarlate?” Algumas pessoas reconheceram a identidade de Chen Yuhai. A Raça do\r\nSol Escarlate era uma das forças quatro estrelas mais fortes da região.",
            "“Hmph, você não sabe o que é bom para você, sabe!?\r\nSetecentos Cristais Divinos Inferiores!” uma voz ligeiramente zangada soou de\r\noutra sala ao lado de Zhao Feng.",
            "“É Xi Feng!”",
            "“O discípulo do Senhor da Ilha Pena Celestial!”",
            "Desta vez, algumas pessoas reconheceram a voz de Xi Feng e\r\nChen Yuhai imediatamente revelou uma expressão de medo.",
            "“Jovem Senhor Xi Feng, este não sabia que você também\r\nprecisava desses recursos. Mais tarde, vou lhe dar cem Cristais Divinos\r\nInferiores, pessoalmente!” Chen Yuhai se desculpou.",
            "Depois que Xi Feng expôs sua identidade, ninguém mais\r\ncompetiu contra ele. Xi Feng então comprou uma parte dos recursos de Zhao Feng\r\npor um preço de setecentos Cristais Divinos Inferiores. O que Zhao Feng não\r\nesperava era que ainda mais de seus itens fossem comprados por Xi Feng a um\r\npreço muito baixo.",
            "Todos os itens restantes superaram as expectativas de Zhao\r\nFeng e foram comprados por muitos especialistas.",
            "“O que estamos vendendo a seguir é uma Pedra Yuan Dourada.\r\nEsta pedra contém um poder elemental de Metal muito puro e é necessária para\r\ncriar Cristais Divinos. Além disso, esta Pedra Yuan Dourada é de um grau\r\nextremamente alto...”",
            "Zhao Feng finalmente abriu os olhos. Algo de que ele\r\nprecisava finalmente apareceu.",
            "“O preço inicial da Pedra Yuan Dourada é quinhentos Cristais\r\nDivinos Inferiores. Que comece o leilão!” disse o anfitrião do leilão.",
            "“Mil Cristais Divinos Inferiores!” Zhao Feng, que estava na\r\nsala ao lado de Xi Feng, disse imediatamente depois que o anfitrião terminou de\r\nfalar.",
            "“Tão rico! Um aumento de quinhentos Cristais Divinos\r\nInferiores de uma vez!”",
            "“Hmph, esta Pedra Yuan Dourada é extremamente grande, então\r\nvale esse preço!”",
            "Algumas das pessoas no leilão discutiram.",
            "“Mil e cem Cristais Divinos Inferiores!” Um mestre ferreiro\r\npensou por um momento antes de falar.",
            "“Dois mil Cristais Divinos Inferiores!” Uma voz sem emoção\r\nsoou da sala ao lado de Xi Feng.",
            "Desta vez, todo o leilão ficou em silêncio mortal. Zhao Feng\r\nera muito louco; ele primeiro aumentou o preço para mil Cristais Divinos\r\nInferiores imediatamente, depois aumentou o preço para dois mil Cristais\r\nDivinos Inferiores em sua próxima oferta. Algumas pessoas até se perguntaram se\r\nele aumentaria o preço para três mil se outra pessoa participasse.",
            "******************",
            "\n",
            "Capítulo patrocinado por Joel Jr.!"
      ]
}