{
      "Capítulo 1160 - Gu Lan": [
            "A Ilha Pena Celestial tinha cinco Salões Espirituais de\r\nTrocas. O mais rico Salão Espiritual de Trocas pertencia ao Senhor da Ilha Pena\r\nCelestial, então ninguém ousou lutar por ele. Os outros quatro salões foram\r\ndisputados pelas forças restantes da Ilha Pena Celestial. ",
            "(Lorde Atrocittus:\r\nsó falta essa ilha ser do tamanho da zona do continente)",
            "A Raça dos Lobos Glaciais estava classificada em quarto\r\nlugar entre as forças da Ilha Pena Celestial em termos de força, e era a mais fraca\r\ndas quatro forças que possuíam um Salão Espiritual de Trocas. Foi por esse\r\nmotivo que a competição por este Salão Espiritual de Trocas em particular seria\r\nextremamente difícil. Um total de seis poderes de quatro estrelas iriam\r\nparticipar, mas a situação desta vez era diferente de antes; em vez da Raça do\r\nSol Escarlate, a Raça Carneiros Dourados do Fogo Ardente - a força mais fraca\r\nda área - estava participando.",
            "Quando a Raça Carneiros Dourados do Fogo Ardente chegou ao\r\nSalão Espiritual de Trocas, eles foram ridicularizados pelos outros\r\nespecialistas e desprezados.",
            "“Eu não pensei que o poder de quatro estrelas mais fraco da\r\nIlha Pena Celestial participaria da luta pelo Salão Espiritual de Trocas. A\r\nRaça Carneiros Dourados do Fogo Ardente poderia ter treinado um poderoso gênio\r\nSemideus?”",
            "“Pare de brincar. Tenho certeza que a Raça Carneiros\r\nDourados do Fogo Ardente enviará seu Primeiro Ancião para lutar!”",
            "Sempre havia algumas pessoas na multidão que não eram\r\nfortes, mas gostavam de zombar dos outros. No entanto, era verdade que a Raça\r\nCarneiros Dourados do Fogo Ardente de fato não tinha gênios Semideuses. Além\r\ndos quatro Semideuses Anciões, eles não tinham nenhum outro Semideus.",
            "A Raça dos Lobos Glaciais tinha mais cinco gênios Semideuses\r\nalém de seus seis Semideuses Anciões. O gênio Semideus mais forte era ainda\r\nmais forte do que os seis Anciões; esse gênio estava obviamente suprimindo seu\r\ncultivo e tentando se tornar um Deus de alto escalão.",
            "As outras raças poderosas também criaram gênios como este.\r\nUma vez que eles conseguissem romper para o Reino Divino Celestial, eles podem\r\nmuito provavelmente se tornar um Deus Verdadeiro de Segundo Grau e liderar a\r\nraça. Por exemplo, a Raça do Sol Escarlate, que foi classificada entre as dez\r\nprimeiras, tinha três gênios Semideuses que eram mais fortes do que os\r\nSemideuses da geração anterior.",
            "Portanto, a maioria daqueles que apareceram na competição\r\npara o Salão Espiritual de Trocas eram Semideuses mais jovens. Mesmo que não\r\nestivessem, não estariam muito longe. Seria uma grande piada se a Raça\r\nCarneiros Dourados do Fogo Ardente enviasse o Primeiro Ancião, que tinha mais\r\nde cem mil anos. ",
            "(Lorde Atrocittus: cem mil anos, ai chega o mc, bate em todo\r\nmundo, chama eles de lixo, e esses milênios todos foram gastos na realidade na\r\nbiriba e damas no banco da praça...)",
            "“Acho que desta vez a Raça Dentes de Tubarão vai vencer.\r\nSeng Yu ficou ainda mais forte!”",
            "“Você não ouviu os rumores? O patriarca da Raça dos Lobos\r\nGlaciais encontrou um especialista Semideus e o trouxe de volta à raça. Agora,\r\nesse gênio está participando da competição!”",
            "As forças mais fortes participantes eram a Raça dos Lobos\r\nGlaciais e a Raça Dentes de Tubarão. Depois disso, vieram a Raça da Pena Verde\r\ne a Raça do Sol Escarlate, mas a Raça do Sol Escarlate desistiu dessa vez. As\r\noutras raças não ficaram entre as dez primeiras, por isso ninguém as considerou\r\nbem.",
            "Uma grande arena foi construída no Salão Espiritual de\r\nTrocas para a competição. Assentos de pedra cercavam a arena. Somente as forças\r\nmais fortes ou especialistas do nível Deus Verdadeiro poderiam sentar-se nos\r\nassentos de pedra; os outros espectadores só podiam pairar no ar e assistir.",
            "Havia apenas algumas pessoas nas arquibancadas do leste, mas\r\nelas eram o centro das atenções. Entre eles estava um humano de pele branca e\r\nrosto bonito. Ele tinha uma atitude arrogante e nobre. Este era Xi Feng, o\r\ndiscípulo do Senhor da Ilha Pena Celestial.",
            "“Tio Marcial, quem você acha que vai ganhar desta vez?” Xi\r\nFeng olhou com respeito para um homem de meia-idade ao lado dele.",
            "“Ouvi dizer que a Raça dos Lobos Glaciais recrutou um gênio\r\nSemideus forte. Eles provavelmente vão ganhar novamente desta vez!” Este homem\r\ntinha uma expressão sombria e desagradável, como se ele fosse um fantasma, e\r\nele falou em um tom indiferente.",
            "Os membros da Raça dos Lobos Glaciais estavam cheios de\r\nsorrisos. Apenas um dos jovens tinha uma expressão fria e seus olhos estavam\r\nfechados.",
            "Por outro lado, os da Raça Dentes de Tubarão se sentiram\r\nextremamente frustrados e com raiva, mas não ousaram fazer nada porque a pessoa\r\nna frente deles era o Deus Verdadeiro Guili, um Deus Verdadeiro de Segundo Grau\r\nda Ilha Pena Celestial. Ele e Xi Feng eram os juízes da competição, e um juiz\r\ndizendo que a Raça dos Lobos Glaciais venceria na frente de todos os outros\r\nsignificava que Deus Verdadeiro Guili estava do lado da Raça dos Lobos\r\nGlaciais.",
            "No entanto, a Raça Dentes de Tubarão acreditava que o Deus\r\nVerdadeiro Guili ficaria do seu lado enquanto eles pudessem derrotar a Raça dos\r\nLobos Glaciais e retirar riqueza suficiente.",
            "“Seng Yu, preserve sua força e cuidado com Gu Lan da Raça\r\ndos Lobos Glaciais!” O patriarca da Raça Dentes de Tubarão disse a um grande\r\nhomem que irradiava uma aura feroz.",
            "“Ding Hu, ajude Seng Yu!” O patriarca da Raça Dentes de\r\nTubarão disse a outro gênio.",
            "A competição do Salão Espiritual de Trocas tinha duas\r\netapas. Os especialistas de cada força que estava participando entrariam na\r\narena, e apenas os quatro que ficassem para trás poderiam progredir para a\r\nsegunda fase. O vencedor seria então decidido na segunda fase.",
            "Cada força poderia enviar duas pessoas na primeira etapa,\r\nmas na realidade a missão da segunda pessoa era proteger o mais forte e\r\nexperiente da raça para que eles preservassem suas forças para o segundo turno.",
            "“Já que todos estão aqui, podemos começar agora!” O Deus\r\nVerdadeiro Guili disse em uma voz rouca das arquibancadas de pedra do leste.",
            "“Já vai começar!”",
            "A discussão começou entre os espectadores.",
            "Wosh! Wosh! Wosh! ",
            "Mais de dez auras poderosas pularam instantaneamente para a\r\narena.",
            "Como havia seis forças participantes desta vez, deveria\r\nhaver doze pessoas na arena, mas em vez disso, havia apenas onze. Todos não\r\npuderam deixar de olhar para Zhao Feng, que representava a Raça Carneiros\r\nDourados do Fogo Ardente.",
            "“Eles se atrevem a participar com apenas uma pessoa? Eles\r\nnão vão apenas se humilhar?”",
            "“A Raça Carneiros Dourados do Fogo Ardente não tem vários\r\nanciões Semideuses? Duas pessoas pelo menos aumentariam um pouco suas chances!\r\nHahaha!”",
            "“O cultivo desta pessoa é muito baixo. A Raça Carneiros\r\nDourados do Fogo Ardente está enviando-o para a morte?”",
            "Alguns dos que estavam próximos caíram na risada quando\r\nviram Zhao Feng. Muitos gênios na arena também revelaram olhares desdenhosos.",
            "“Eu não sei de onde você tira coragem para participar desta\r\ncompetição apenas com cultivo de um Reino da Luz Mística de pico!” O mais forte\r\nespecialista da Raça da Pena Verde tinha um sorriso zombeteiro.",
            "Gu Lan da Raça dos Lobos Glaciais de repente abriu os olhos\r\ne olhou para Zhao Feng.",
            "“É ele?” As sobrancelhas de Xi Feng franziram.",
            "“Feng’er, o que é?” O Deus Verdadeiro Guili perguntou.",
            "Xi Feng era um gênio que logo iria para a Raça Jade de Ouro\r\ncom o senhor da ilha, e ele vinha se cultivando com ainda mais esforço depois\r\nde ouvir sobre a dimensão secreta dos Ancestrais Selvagens. Sua força estava\r\naumentando muito rapidamente. Nenhum Semideus na Ilha Pena Celestial era páreo\r\npara Xi Feng.",
            "“Nada!” Xi Feng balançou a cabeça e ignorou Zhao Feng.\r\nEmbora ele tivesse uma impressão profunda de Zhao Feng e até mesmo tenha\r\nenviado Chen Yuhai para matar Zhao Feng um tempo atrás, ele estava prestes a ir\r\npara a Raça Jade de Ouro, que era um poder de quatro estrelas e meia. Ele pode\r\naté ser capaz de entrar na dimensão secreta dos Ancestrais Selvagens. Nesse\r\nponto, ele iria encontrar Zhao Feng pessoalmente e fazer o último se ajoelhar\r\nna frente dele como vingança por Zhao Feng ignorá-lo no salão de leilões.\r\n",
            "(Lorde Atrocittus: Ahh... jovens mestres e suas manias de sempre procurarem\r\njeitos dolorosos de morrer...)",
            "Zhao Feng tinha uma expressão calma na arena, como se nada\r\npudesse entrar em seus olhos. Depois de atingir os estágios de pico do Reino da\r\nLuz Mística, a força e a quantidade de seu Poder Sagrado aumentaram, e ele\r\ntambém controlava o Metal do Vento e Relâmpago agora. Os Semideuses à sua\r\nfrente não foram capazes de acender sua vontade de lutar de forma alguma.",
            "“A primeira etapa da luta pelo Salão Espiritual de Trocas\r\ncomeça agora!” O Deus Verdadeiro Guili disse da arquibancada de pedra, e a aura\r\nde linhagens poderosas se ergueu no ar uma após a outra.",
            "“Vamos acabar com isso agora mesmo!” Zhao Feng revelou um\r\nolhar frio e decidido. Enquanto ele derrotasse a todos, não haveria necessidade\r\ndo segundo estágio. Ele seria o vencedor desde que fosse o único a passar na\r\nprimeira fase.",
            "“Hehe, pirralho, deixe-me mandar você para baixo!” O gênio\r\nda Raça da Pena Verde que apenas zombava de Zhao Feng avançou contra ele com\r\numa expressão arrogante.",
            "Zhao Feng revelou um sorriso quando olhou para esta pessoa.",
            "Weng~~",
            "Uma onda extremamente brilhante de Metal do Vento e\r\nRelâmpago formou-se na mão de Zhao Feng.",
            "No entanto, exatamente neste momento, o jovem magricela da\r\nRaça dos Lobos Glaciais falou com uma voz fria; “Se eu derrotar todos vocês,\r\nposso me tornar o vencedor imediatamente!”",
            "Gu Lan teve o mesmo pensamento que Zhao Feng, o que fez Zhao\r\nFeng prestar um pouco de atenção. No entanto, todos os outros Semideuses na\r\narena olharam para Gu Lan com surpresa e irradiaram uma má intenção em direção\r\na ele.",
            "“Gu Lan, o que você está dizendo?” O outro gênio Semideus da\r\nRaça dos Lobos Glaciais ao lado de Gu Lan disse em estado de choque. Era óbvio\r\nque isso não foi planejado de antemão.",
            "Todos fora da arena começaram a falar.",
            "“Esse Gu Lan...” O patriarca da Raça dos Lobos Glaciais\r\ntinha uma expressão impotente. Gu Lan era um gênio do Dao da Espada que ele\r\nencontrou por acidente, e ele foi levado para o Antigo Reino Desolado dos\r\nDeuses de uma dimensão muito próxima.",
            "Entrar no Antigo Reino Desolado dos Deuses antes de ir para\r\no Reino Divino Celestial provou seu talento. O único problema era que Gu Lan\r\nera muito direto e só tinha olhos para a batalha!",
            "“Esta pessoa é tão arrogante!”",
            "“Ele é o especialista que a Raça dos Lobos Glaciais\r\nrecrutou, um gênio do Dao da Espada!”",
            "Muitos olhos pousaram em Gu Lan.",
            "“Seng Yu, junte-se e derrote essa pessoa!” O patriarca da\r\nRaça Dentes de Tubarão revelou um sorriso mortal, e todos os outros\r\nespecialistas Semideuses começaram a se unir.",
            "Além de Zhao Feng, todos os outros gênios Semideuses ficaram\r\nem frente à Raça dos Lobos Glaciais.",
            "“Essa pessoa não é ruim!” Xi Feng disse com uma pitada de\r\nelogio, como se ele fosse um veterano avaliando um júnior.",
            "Do seu ponto de vista, ele poderia derrotar os oito\r\nSemideuses oponentes facilmente se tivesse a ajuda de outro Semideus também,\r\nporque sua força havia alcançado o nível de um Deus Verdadeiro de Primeiro\r\nGrau. Ele poderia ser considerado um Quase Deus.",
            "“Matem!” Todos os gênios, exceto Zhao Feng, avançaram contra\r\nos dois membros da Raça dos Lobos Glaciais.",
            "Os olhos de Gu Lan mudaram repentinamente quando a Intenção\r\nda Espada de gelar os ossos sem limites disparou.",
            "Shua!",
            "Uma espada de gelo apareceu em sua mão e cobriu os arredores\r\ncom uma camada de gelo.",
            "“Espada do Extermínio Glacial!”",
            "Uma poderosa Intenção da Espada irradiou de Gu Lan e se\r\nfundiu completamente na espada de gelo em sua mão enquanto ele atacava. Um arco\r\nde gelo cortou instantaneamente na direção dos prodígios Semideuses.",
            "Todos os gênios sentiram uma dor de gelar os ossos em seu\r\ncorpo e alma, e eles pensaram em recuar quando olharam para o dominante e\r\nsolitário Gu Lan.",
            "“Ataque do Tubarão Reverso!” Seng Yu ativou sua linhagem e\r\natacou. Ele segurou uma grande lâmina d’água e lançou um tubarão temível com\r\nela.",
            "“Corte Glacial!” A expressão de Gu Lan permaneceu a mesma quando\r\nele golpeou com sua espada de gelo. Uma tempestade de gelo de sacudir o coração\r\ninstantaneamente perfurou o tubarão gigante e o congelou.",
            "O Poder Sagrado de Seng Yu congelou quase completamente\r\nquando o restante da Intenção da Espada de gelo o cobriu. Ele revelou um olhar\r\nde medo e perdeu toda a vontade de lutar.",
            "“Tão forte!” O outro gênio da Raça dos Lobos Glaciais ficou\r\nmuito feliz quando viu que Gu Lan era tão forte.",
            "“Espada do Extermínio Glacial!” Gu Lan balançou sua espada\r\nde gelo ao redor e desencadeou ondas de Intenção de Espada gelada.",
            "A arena inteira foi coberta por uma Intenção de Espada de\r\ngelar os ossos, derrotando todos os especialistas que o atacaram, incluindo\r\nSeng Yu da Raça Dentes de Tubarão e aqueles da Raça Pena Verde.",
            "No entanto, sempre houve uma exceção. Zhao Feng não se moveu\r\ndesde o início e observou tudo isso em silêncio. A maioria achava que Zhao Feng\r\nestava com medo e logo foi esquecido.",
            "‘Isso significa que só preciso derrotá-lo!’ A expressão de\r\nZhao Feng não mudou.",
            "******************",
            "\n",
            "Capítulo patrocinado por Joel Jr.!"
      ]
}