{
      "Capítulo 1163 – Obliteração do Relâmpago Flamejante": [
            "Neste momento, Xi Feng estava caído em um buraco com uma\r\nexpressão enfurecida, mas mostrou sinais de medo em seus olhos quando Zhao Feng\r\nse aproximou.",
            "“Como você ousa ferir alguém da Ilha Pena Celestial?” O Deus\r\nVerdadeiro Guili levantou-se repentinamente das arquibancadas do leste e\r\nirradiou uma pressão terrível. A força de um Deus Verdadeiro de Segundo Grau\r\nfez com que os corações de todos os presentes tremessem, e eles deram alguns\r\npassos para trás.",
            "“Hehehe, esse pirralho definitivamente vai morrer agora!”\r\nAqueles da Raça dos Lobos Glaciais riram friamente em seus corações quando\r\nviram o Deus Verdadeiro Guili ficar com raiva.",
            "Embora Zhao Feng tenha derrotado Xi Feng, o que foi\r\nextremamente chocante, o Deus Verdadeiro Guili tinha que agir agora que Xi Feng\r\nestava ferido. Isso significava que Zhao Feng morreria sem dúvida.",
            "As sobrancelhas de Zhao Feng franziram quando ele sentiu\r\nessa força terrível. Ele só havia participado do concurso para assumir o\r\ncontrole do Salão Espiritual de Trocas. Ele realmente queria matar Xi Feng, mas\r\nnão o fez porque o Deus Verdadeiro Guili estava presente e porque Xi Feng era o\r\ndiscípulo do Senhor da Ilha Pena Celestial. No entanto, a intenção de matar\r\napareceu no coração de Zhao Feng depois de ver que o Deus Verdadeiro Guili iria\r\natacá-lo de qualquer maneira.",
            "“Dedo Penetrando o Céu!” O dedo indicador de Zhao Feng\r\nirradiava a aura de uma linhagem ancestral, que se espalhou ao lado de um\r\npenetrante Metal do Vento e Relâmpago.",
            "O Dedo Penetrando o Céu foi extremamente rápido, e sua\r\npotência foi liberada ao máximo quando usado com o Metal do Vento e Relâmpago.",
            "“Como você ousa!?” O Deus Verdadeiro Guili rugiu enquanto\r\navançava em direção a Zhao Feng.",
            "O Deus Verdadeiro Guili não achava que Zhao Feng ainda\r\nousaria atacar Xi Feng depois que ele falasse. Se Zhao Feng realmente ferisse\r\nXi Feng, então o Deus Verdadeiro Guili também perderia prestígio. No entanto, a\r\ntécnica de dedo de Zhao Feng era extremamente forte. Mesmo um Deus Verdadeiro\r\nde Segundo Grau não poderia impedir isso.",
            "“Zhao Feng quer matar Xi Feng!” O coração de várias dezenas\r\nde milhares de espectadores bateu forte. Este humano em estágio de pico do\r\nReino da Luz Mística ousou matar Xi Feng!",
            "“Zhao... Zhao Feng!” Aqueles da Raça Carneiros Dourados do\r\nFogo Ardente sentiram seus corações estremecer. Zhao Feng iria matar o\r\ndiscípulo do Senhor da Ilha Pena Celestial? Eles nunca teriam pensado que a\r\ncompetição pelo Salão Espiritual de Trocas acabaria assim.",
            "“Ele vai me matar...” Xi Feng se sentia como se estivesse\r\ncoberto de gelo. Desde que ele se tornou o discípulo do Senhor da Ilha Pena\r\nCelestial, ele nunca sentiu tal intenção de matar de gelar os ossos.",
            "A técnica dos dedos de Zhao Feng era muito forte. Mesmo que\r\nXi Feng não fosse morto por ele, ele ficaria gravemente ferido, mas no momento\r\ncrítico, Xi Feng tirou um pequeno escudo circular de sua dimensão interespacial\r\ne o ativou.",
            "Ding!",
            "O flash de luz dourada pousou no pequeno escudo circular. Xi\r\nFeng sentiu suas mãos ficarem dormentes e seu coração começou a bater forte.",
            "“Tão perto...” Xi Feng estava encharcado de suor frio.",
            "“Pirralho, hoje, vou espalhar suas cinzas!” O Deus\r\nVerdadeiro Guili soltou um suspiro ao ver que Xi Feng estava bem e\r\nimediatamente desceu em direção a Zhao Feng.",
            "Os olhos de Zhao Feng revelaram intenção de batalha quando\r\nele olhou para o Deus Verdadeiro Guili. Os Semideuses eram como formigas para\r\nZhao Feng, e os Deuses Verdadeiros de Primeiro Grau eram comparáveis a ele. Os\r\nDeuses Verdadeiros de Segundo Grau eram aqueles que ele queria desafiar. Só\r\nseria possível liberar todo o seu potencial lutando contra alguém mais forte.",
            "“Ele está desafiando um Deus Verdadeiro de Segundo Grau!”\r\nAbaixo da arena, Gu Lan revelou uma expressão atordoada.",
            "Nesse momento, todos estavam em choque ao olhar para Zhao\r\nFeng na arena. Ele estava cheio de intenção de batalha ao enfrentar um Deus\r\nVerdadeiro de Segundo Grau. Isso os tornou incapazes de desviar o olhar de Zhao\r\nFeng.",
            "“Júnior ignorante, vou mostrar-lhe o poder de um Deus\r\nVerdadeiro de Segundo Grau!” O Deus Verdadeiro Guili tinha uma expressão\r\nenfurecida. Um mísero Reino da Luz Mística ousou desafiá-lo?",
            "“Palma Luo Sha!” O Deus Verdadeiro Guili começou a circular\r\no Poder Divino ilimitado enquanto estendia uma temível palma negra.",
            "Hu!",
            "Nesse momento, o céu escureceu com a pressão. A palma era\r\ncomo um fantasma que saltou em direção a Zhao Feng.",
            "“Os Deuses Verdadeiros de Segundo Grau realmente não são\r\nsimples!” Zhao Feng tinha uma expressão sombria.",
            "O poder dos Deuses Verdadeiros vinham de seu Estágio Divino,\r\ne todos os ataques foram formados pelo puro Poder Divino. Quanto mais graduado\r\nfosse, mais forte e puro era seu Poder Divino.",
            "Neste momento, Zhao Feng não se atreveu a lutar com o Poder\r\nSagrado, pois seu Poder Sagrado da Luz Mística de cinco cores não era nada\r\ncontra um Deus Verdadeiro de Segundo Grau.",
            "Weng~~",
            "Zhao Feng liberou uma onda de seu Poder Divino branco. Este\r\nfoi o Poder Divino que ele refinou através da Técnica de Formação Divina. Ao\r\nmesmo tempo, Zhao Feng ativou completamente o Poder Divino da linhagem\r\nsanguínea em seu dedo indicador.",
            "“Dedo Destruidor da Terra!” O dedo de Zhao Feng lançou uma\r\nluz brilhante de Metal do Vento e Relâmpago que continha um fio de Poder Divino\r\ne disparou com poder dominador.",
            "Weng~~ Boom!",
            "Um enorme relâmpago escarlate sem limites colidiu com o Deus\r\nVerdadeiro Guili como uma pilastra do céu.",
            "Boom!",
            "Uma enorme onda de choque se espalhou para fora.",
            "“Corram!”",
            "“Que poder terrível!”",
            "Os espectadores ao redor da arena recuaram instantaneamente\r\npara muito longe, incluindo as forças fortes nas arquibancadas de pedra.",
            "Quando a poeira se dissipou, Zhao Feng e Deus Verdadeiro\r\nGuili ficaram na arena destruida. Com base na explosão, os dois estavam no\r\nmesmo nível!",
            "“Como isso é possível!? Zhao Feng não está morto ou ferido!”\r\nTodos ficaram chocados. Eles não achavam que Zhao Feng seria capaz de lutar\r\ncontra um Deus Verdadeiro de Segundo Grau.",
            "Seria muito lamentável se alguém tão talentoso como ele\r\nfosse morto pelo Deus Verdadeiro Guili assim. No entanto, os corações daqueles\r\nque tinham rixas com Zhao Feng se apertaram, e eles esperavam que o Deus\r\nVerdadeiro Guili matasse Zhao Feng imediatamente.",
            "“Ele estava preservando sua força antes!?” O rosto pálido de\r\nXi Feng ficou ainda mais feio.",
            "“Este pirralho tem Poder Divino!” O Deus Verdadeiro Guili\r\ntinha uma expressão sombria. Ele poderia dizer que Zhao Feng tinha acabado de\r\natingir o estágio de pico do Reino da Luz Mística não muito tempo atrás, mas\r\nele já tinha o Poder Divino? Se não fosse pelo fato de que Zhao Feng feriu Xi\r\nFeng e não deu ao Deus Verdadeiro Guili uma saída, ele realmente gostaria de\r\nrecrutar Zhao Feng para ser um subordinado do Senhor da Ilha Pena Celestial.",
            "“Me ataque de novo!” Zhao Feng ativou totalmente o Corpo\r\nSagrado do Relâmpago. O Metal do Vento e Relâmpago envolveu sua mão direita\r\nenquanto o Fogo do Vento e Relâmpago se reuniu em sua mão esquerda. Os dois\r\npoderes sagrados do Vento e Relâmpago também continham algum Poder Divino.",
            "“Você está cortejando a morte!” A expressão do Deus\r\nVerdadeiro Guili ficou fria. Não importava o quão excelente Zhao Feng era, ele\r\nseria morto.",
            "“Palma Luo Sha!” As palmas das mãos do Deus Verdadeiro Guili\r\ncondensaram o Poder Divino de Luo Sha, e ele era como um demônio infernal\r\nenquanto lançava um ataque terrível contra Zhao Feng.",
            "“Dedo Obliterador de Deuses! Palma Destruidora dos Céus do\r\nRelâmpago Sagrado!”",
            "Zhao Feng usou duas técnicas poderosas ao mesmo tempo. A\r\nPalma Destruidora dos Céus do Relâmpago Sagrado era a habilidade de palma mais\r\nfamiliar de Zhao Feng e poderia ser usada facilmente. O poder dessa habilidade\r\ntambém era muito grande.",
            "O Dedo Obliterador de Deuses era a habilidade de dedo mais\r\nforte de Zhao Feng, e era incrivelmente poderosa.",
            "Boom! Peng! Bam!",
            "Zhao Feng e o Deus Verdadeiro Guili entraram em confronto, e\r\ntudo ao redor deles virou pó.",
            "“Um movimento, dois movimentos, três movimentos... dez\r\nmovimentos. Zhao Feng conseguiu trocar dez movimentos com o Deus Verdadeiro\r\nGuili sem ser derrotado!”",
            "“Usando dois poderes e habilidades diferentes ao mesmo\r\ntempo! O talento de Zhao Feng é assustador!”",
            "Os espectadores exclamaram em choque ao redor do Salão\r\nEspiritual de Trocas. Era incrível que um Reino da Luz Mística de pico pudesse\r\ntrocar golpes com o Deus Verdadeiro Guili.",
            "Boom! Peng!",
            "Zhao Feng foi forçado a voltar pelo Deus Verdadeiro Guili.",
            "“Hahaha, pirralho! Quanto mais Poder Divino você tem?” O\r\nDeus Verdadeiro Guili riu.",
            "Zhao Feng confiava principalmente em seu Poder Divino para\r\nlutar, mas quanto Poder Divino tinha um Reino da Luz Mística de pico?",
            "Zhao Feng tinha uma expressão sombria. Ele realmente não\r\ntinha muito Poder Divino, e seu Poder Divino também era muito mais fraco do que\r\no do Deus Verdadeiro Guili. Se Zhao Feng não tivesse nenhum Poder Divino, ele\r\nnão seria páreo para o Deus Verdadeiro Guili.",
            "No entanto, Zhao Feng revelou um sorriso neste momento. Esse\r\nsorriso em um momento tão difícil fazia a pessoa se sentir estranha.",
            "Zhao Feng bateu as palmas, e o Fogo do Vento e Relâmpago e o\r\nMetal do Vento e Relâmpago se chocaram.",
            "Boom! Peng!",
            "Uma explosão soou quando as duas forças eruptivas finalmente\r\nse fundiram. Era preciso saber que não eram apenas os dois poderes sagrados que\r\nse fundiram; o poder do Relâmpago da Tribulação Divina também se fundiu.",
            "Weng!",
            "Uma esfera de relâmpago escarlate brilhou com luz dourada\r\nenquanto irradiava uma força aterrorizante não mais fraca do que o Poder Divino\r\ndentro do corpo de Zhao Feng.",
            "“Isso é... você está me usando para refinar seu poder!” O\r\nDeus Verdadeiro Guili olhou para a esfera de fogo dourado na mão de Zhao Feng\r\nenquanto a raiva enchia seu rosto. Seu rosto tornou-se extremamente assustador\r\ne cruel; um mísero especialista no Reino da Luz Mística o estava usando para refinar\r\nseu poder na batalha? Esta foi a maior humilhação da vida do Deus Verdadeiro\r\nGuili.",
            "“Zhao Feng, vou rasgar você em dez mil pedaços!” Uma luz\r\nnegra brilhou na mão do Deus Verdadeiro Guili quando uma longa espada negra\r\napareceu. Ele estava irradiando uma aura terrível que o fazia parecer um\r\nfantasma de guerra do inferno.",
            "“Hehe, vou chamá-lo de... Obliteração do Relâmpago\r\nFlamejante de agora em diante!” Zhao Feng tinha uma expressão alegre ao fundir\r\nesse poder em seu corpo.",
            "A razão pela qual ele usou dois poderes de Vento e Relâmpago\r\ne duas técnicas diferentes quando lutou contra o Deus Verdadeiro Guili foi\r\nporque ele estava pensando em como unir os dois poderes.",
            "“Lampejo Espacial das Asas do Relâmpago!” As asas atrás de\r\nZhao Feng instantaneamente liberaram uma luz dourada cintilante.",
            "Wosh!",
            "Com a ajuda da Obliteração do Relâmpago Flamejante, o\r\nLampejo Espacial das Asas do Relâmpago de Zhao Feng foi mais rápido do que\r\nnunca. Seu corpo se transformou em um relâmpago escarlate que avançou em um\r\ninstante.",
            "Embora ele tenha se fundido com esses dois poderes, Zhao\r\nFeng estava extremamente calmo. No entanto, o Deus Verdadeiro Guili ficou\r\ncompletamente enfurecido. Zhao Feng não seria capaz de receber nem mesmo um\r\ngolpe de um Deus Verdadeiro de Segundo Grau sem o Poder Divino, então Zhao Feng\r\nescapou sem hesitação.",
            "“Você não tem para onde correr na Ilha Pena Celestial!” O\r\nDeus Verdadeiro Guili se transformou em um flash de luz e perseguiu Zhao Feng.",
            "...",
            "O Salão Espiritual de Trocas ficou em silêncio mortal antes\r\nde entrar em erupção.",
            "“Tão forte! Um Reino da Luz Mística de pico pode ser tão\r\nforte?”",
            "“E Zhao Feng é tão rápido também! O Deus Verdadeiro Guili\r\nprecisará despender muito esforço para alcançá-lo e matá-lo!”",
            "Inúmeras pessoas no Salão Espiritual de Trocas discutiram\r\nsobre Zhao Feng e o Deus Verdadeiro Guili. Eles até haviam esquecido que hoje\r\nera a competição para o Salão Espiritual de Trocas. No entanto, enquanto outros\r\npodem ter esquecido, a Raça dos Lobos Glaciais não o faria.",
            "“Zhao Feng ofendeu o Senhor da Ilha Pena Celestial, então\r\nseu recorde de batalha não conta. Assim, o controlador do Salão Espiritual de\r\nTrocas ainda é a Raça dos Lobos Glaciais!” O patriarca da Raça dos Lobos\r\nGlaciais anunciou. A Raça Carneiros Dourados do Fogo Ardente foi completamente\r\nignorada por ele; ele não colocou um pequeno poder de quatro estrelas em seus\r\nolhos.",
            "Por outro lado, a Raça Dentes de Tubarão e a Raça da Pena\r\nVerde estavam prestes a dizer algo, mas Xi Feng ainda estava presente, e Xi\r\nFeng definitivamente ficaria do lado da Raça dos Lobos Glaciais de olhos azuis.\r\nAlém disso, eles foram derrotados por Gu Lan de qualquer maneira, então não\r\nhavia nada que eles pudessem usar de qualquer maneira.",
            "“Zhao Feng está realmente usando a força do Tio Marcial para\r\nse treinar!” Nesse instante, Xi Feng ainda pensava na luta e não se preocupou\r\ncom o Salão Espiritual de Trocas. Ele havia levado um golpe profundo, e seu\r\ncoração pelas artes marciais foi esmagado por Zhao Feng.",
            "“Não, essa pessoa deve morrer! Devo matá-lo!” Xi Feng\r\nrevelou uma expressão insana e voou na direção de Zhao Feng e Deus Verdadeiro\r\nGuili. Ele precisava ver Zhao Feng morrer ou então ele não conseguiria se\r\nacalmar.",
            "No entanto, Xi Feng parou repentinamente no ar, e um token\r\nbranco apareceu em sua mão.",
            "“Volte e prepare-se para ir para a Raça Jade de Ouro!” A voz\r\ndo Senhor da Ilha Pena Celestial soou do token.",
            "\n",
            " "
      ]
}