{
      "Capítulo 1188 - Intenção do Fogo de Primeiro Grau": [
            "Fogo, relâmpago e luz dourada brilharam no pico de uma montanha. Foi extremamente feroz. Uma figura sentada pode ser vista fracamente em meio a este cenário. Muitos itens multicoloridos flutuaram na frente dele.",
            "Até mesmo os Deuses Verdadeiros de Quarto Grau iriam querer esses tesouros flutuando na frente de Zhao Feng. O cenário feroz foi causado por Zhao Feng usando-os para cultivar.",
            "A força geral de Zhao Feng aumentou dramaticamente com a grande quantidade de recursos.",
            "Hu~~ Weng~~",
            "Um fogo translúcido como vidro dourado escarlate queimou em volta do corpo de Zhao Feng.",
            "Hu!",
            "As três penas da cauda na frente de Zhao Feng rapidamente se fundiram nas chamas ardentes de Zhao Feng. Ao mesmo tempo, o poder da linhagem dentro dessas penas da cauda entrou em seu corpo e sangue.",
            "Voom!",
            "A forte onda de poder da linhagem sanguínea rapidamente se fundiu ao corpo de Zhao Feng e fez sua Linhagem Ancestral do Sol Demoníaco de Sangue ferver. Sua linhagem colidiu com a antiga linhagem que acabara de entrar.",
            "“Que grande reação!” O coração de Zhao Feng estremeceu.",
            "No passado, a Linhagem Ancestral do Sol Demoníaco de Sangue apenas liberava uma onda de calor quando refinava outras linhagens antigas. A razão pela qual a reação foi tão forte desta vez foi talvez porque havia muitas semelhanças entre a linhagem do Pássaro com Cauda de Fênix e a Linhagem Ancestral do Sol Demoníaco de Sangue, ou talvez a linhagem da Raça Pássaro da Cauda de Fênix fosse muito forte.",
            "O que Zhao Feng precisava fazer era controlar a Linhagem Ancestral do Sol Demoníaco de Sangue e devorar o poder da linhagem do Pássaro com Cauda de Fênix.",
            "Hu~~",
            "O fogo ao redor de Zhao Feng ficou cada vez mais forte, como se ele fosse renascer. Ele era como um soberano demoníaco flamejante. Eventualmente, a Linhagem Ancestral do Sol Demoníaco de Sangue dentro do corpo de Zhao Feng devorou completamente a linhagem do Pássaro da Cauda de Fênix.",
            "Hu~~",
            "A linhagem sanguínea dentro do corpo de Zhao Feng era como água fervente e começou a subir.",
            "Wosh!",
            "As chamas ao redor do corpo de Zhao Feng queimaram freneticamente. Eles estavam vermelho-sangue, e a onda de aura da linhagem sanguínea era mais forte e quente do que nunca.",
            "Weng!",
            "A imagem tênue de um Pássaro da Cauda de Fênix pode ser vista atrás das costas em chamas de Zhao Feng. Todas as bestas antigas próximas repentinamente sentiram suas linhagens começarem a ferver, e elas foram instantaneamente preenchidas com medo e pânico.",
            "“Parece que minha Linhagem Ancestral do Sol Demoníaco de Sangue passou por uma evolução!” Zhao Feng disse em um tom leve com entusiasmo. Ele não sabia com que classificação das Dez Mil Raças Antigas poderia compará-la agora.",
            "“Vou testar!” Zhao Feng se levantou. Ele exalava uma aura dominadora e selvagem.",
            "Hu~~",
            "Uma chama caótica escarlate de repente envolveu a mão de Zhao Feng depois que ele circulou a Linhagem Ancestral do Sol Demoníaco de Sangue.",
            "Boom! ",
            "Zhao Feng deu um soco.",
            "Boom! Peng!",
            "Uma luz vermelha de punho disparou como uma esfera de fogo e iluminou o céu próximo.",
            "“Que poder! O fogo ficou muito mais forte!”",
            "Zhao Feng sentiu a esfera de fogo gigante à sua frente.",
            "Weng~~",
            "Esta esfera de fogo gigante continuou queimando no ar, como se nunca fosse desaparecer.",
            "“Hm?” Zhao Feng sentiu uma leve perturbação e mudou sua intenção. A esfera de fogo explodiu instantaneamente e se transformou em um oceano de chamas, mas não se extinguiu,",
            "“Esse sentimento... será que minha Intenção do Fogo atingiu o Primeiro Grau?” Zhao Feng sentiu que sua Intenção poderia controlar as chamas que ele havia lançado. Ele poderia absorver o Yuan Qi do Céu e da Terra no ar e transformá-lo no poder do Fogo para seu próprio uso.",
            "“Eu não achei que a fusão da linhagem de Pássaros da Cauda de Fênix e da Linhagem Ancestral do Sol Demoníaco de Sangue permitiria que minha compreensão da Intenção do Fogo atingisse o Primeiro Grau!” Um sorriso se formou no rosto de Zhao Feng.",
            "Ele testemunhou pessoalmente o poder de batalha de Hou Qing, cuja Intenção da Água estava quase no Primeiro Grau. Neste momento, a Intenção do Fogo de Zhao Feng era verdadeiramente de Primeiro Grau, então era ainda mais forte que a de Hou Qing.",
            "Depois de fortalecer sua linhagem, Zhao Feng começou a se concentrar na Técnica do Vento e Relâmpago dos Cinco Elementos. Embora o aumento no cultivo não melhorasse muito o poder de batalha de Zhao Feng, seu cultivo era muito baixo e começaria a restringir o crescimento de seu poder de batalha.",
            "Wosh!",
            "Um chifre gigante dourado flamejante, uma flor cor de sangue e uma fruta coberta de escamas douradas apareceram na frente de Zhao Feng. Estes foram os recursos de cultivo mais preciosos de Zhao Feng do Dao do Metal. Ele já havia duplicado alguns antes e agora podia usá-los livremente.",
            "Weng~~ Shu!!",
            "Os efeitos dos três recursos foram sugados por Zhao Feng e fluíram por seu corpo e membros em direção a seu Redemoinho de Poder Sagrado. O Redemoinho de Poder Sagrado de Zhao Feng era como um comprimido circular de cinco cores que girava lentamente. Quando as propriedades medicinais entraram na parte dourada do comprimido, foram rapidamente refinadas e absorvidas.",
            "Weng~~ Boom! ",
            "O Poder Sagrado do Metal do Vento e Relâmpago na área dourada de repente lançou uma luz dourada brilhante. Ao mesmo tempo, a luz dourada e o poder do Vento e Relâmpago dispararam em todas as direções do corpo de Zhao Feng.",
            "“Minha base do Metal do Vento e Relâmpago é extremamente sólida. Serei capaz de atingir os estágios de pico depois de cultivar um pouco mais!” Zhao Feng murmurou.",
            "Seu Metal do Vento e Relâmpago quase alcançou os estágios de pico. Zhao Feng continuou a cultivar e só parou quando absorveu completamente as propriedades medicinais, três dias depois.",
            "“Como esperado dos tesouros elementais do Metal. Meu Metal do Vento e Relâmpago se consolidou completamente e se tornou ainda mais forte!” Zhao Feng ficou surpreso, mas tinha um grande sorriso.",
            "Com sua velocidade atual, seu Metal do Vento e Relâmpago logo seria capaz de atingir a potência máxima. Naquele momento, seu Metal do Vento e Relâmpago seria comparável ao Poder Divino, e ele poderia ser considerado um Semideus.",
            "Agora que sua Intenção do Fogo alcançou o Primeiro Grau, Zhao Feng estava ansioso pelo poder de Obliteração do Relâmpago Flamejante se ele se fundisse com seu Metal do Vento e Relâmpago de potência máxima.",
            "Hu~",
            "Uma faixa negra de luz que emitia uma aura de Morte se aproximou de Zhao Feng. Essa pessoa era Zhao Wang; ele vinha uma vez a cada dois dias para que Zhao Feng pudesse ajudar a suprimir o cajado negro e permitir que ele absorvesse seu ar da Morte e compreendesse a Intenção da Morte dele.",
            "Zhao Wang não se apressou em se tornar um Semideus, mas sua compreensão da Morte havia se tornado mais forte, e seu domínio do Olho da Morte era melhor. Ele não precisava cultivar tantas coisas quanto Zhao Feng fazia. Tudo o que Zhao Wang precisava se concentrar era na Intenção da Morte e no Olho da Morte.",
            "No entanto, ele era o mesmo que Zhao Feng em um certo aspecto; sua força real superava seu cultivo, e ele podia matar inimigos com um cultivo superior. Ele não teria problemas em lutar contra um Deus Verdadeiro de Primeiro Grau.",
            "Shua!",
            "Um redemoinho apareceu no ar e o cajado negro flutuou para fora dele.",
            "Wosh!",
            "A primeira reação do cajado negro quando apareceu foi revidar. Do seu ponto de vista, se estivesse no auge, apenas um fiapo de seu poder da Morte poderia matar as duas pessoas à sua frente, então ele não queria se curvar a Zhao Feng e Zhao Wang.",
            "“Chama Ocular do Relâmpago da Tribulação!” Zhao Feng reuniu o poder do Relâmpago da Tribulação Divina e o lançou sem dizer mais nada.",
            "O cajado negro tornou-se um pouco mais obediente após o bombardeio do Relâmpago da Tribulação Divina. Zhao Wang então circulou o Olho da Morte e calmamente absorveu o ar da Morte.",
            "Algumas horas depois, o ar da Morte vindo do corpo de Zhao Wang ficou cada vez mais forte, e a aura da Morte não teve efeito sobre ele.",
            "Weng~~ Whoosh!",
            "O Olho da Morte de Zhao Wang de repente começou a girar mais rápido, e uma camada de névoa negra da Morte apareceu lentamente nos arredores.",
            "“Nada mal, esta Arma Divina da Morte não é simples. Até ajudou a Intenção da Morte de Zhao Wang a alcançar o Primeiro Grau!” Zhao Feng estava muito satisfeito. O risco corrido para obter esta Arma Divina valeu a pena.",
            "Os dois clones de Zhao Feng tinham um forte poder de batalha. Se todos os três lutassem juntos, eles teriam um trabalho de equipe perfeito e poderiam até ser capazes de derrotar um Deus Verdadeiro de Terceiro Grau em uma batalha frontal.",
            "Wosh!",
            "Zhao Wang partiu após meio dia de compreensão para se cultivar sozinho.",
            "Shua!",
            "Zhao Feng colocou o cajado negro de volta na dimensão de seu Olho de Deus.",
            "Mesmo Zhao Feng não podia deixar de querer compreender a Intenção da Morte e usar esta Arma Divina, uma vez que era tão forte. Com suas habilidades de compreensão, não deve ser muito difícil compreender a Intenção da Morte. No entanto, o Intenção da Morte era uma Intenção ofensiva, e Zhao Feng já tinha os Intenção do Fogo, Relâmpago e Metal para ofensiva. Além disso, Zhao Wang tinha o Olho da Morte, então esse cajado negro era mais adequado para ele.",
            "“Isso mesmo, há também a Pedra do Selamento Divino!”",
            "Ao mencionar o cajado negro, Zhao Feng se lembrou da Pedra do Selamento Divino que o suprimiu.",
            "Shua!",
            "Zhao Feng pegou os pedaços quebrados da Pedra do Selamento Divino.",
            "Weng~~",
            "Um poder selador invisível se espalhou. Qualquer intenção ou poder foi restringido e incapaz de liberar seu poder total.",
            "“Que desperdício de tal tesouro!” Zhao Feng balançou a cabeça levemente e suspirou.",
            "De acordo com a Raça Braços Dourados, a Pedra do Selamento Divino era um tesouro que representava a Raça Seladora Divina, que estava classificada em 14º entre as Dez Mil Raças Antigas. Esta Pedra do Selamento Divino poderia até selar o terrível cajado negro. Se Zhao Feng pudesse usá-lo para a batalha, o oponente não seria capaz de usar nenhum poder e seria simplesmente massacrado por ele.",
            "Pensando nisso, Zhao Feng não estava extremamente disposto a desistir. Devia haver algo de valor na Pedra do Selamento Divino.",
            "“Embora a Pedra do Selamento Divino esteja quebrada, o poder selador ainda está lá. Eu simplesmente não consigo usar. Afinal, não sou da Raça Seladora Divina”, murmurou Zhao Feng.",
            "Se ele fosse da Raça Seladora Divina, ele poderia ser capaz de reforjar esta Pedra do Selamento Divino de volta em uma peça novamente. Talvez se Zhao Feng compreendesse a Intenção de Selamento, ele pudesse usá-la. Além disso, ele também poderia usar essas peças quebradas da para criar uma matriz de selagem, mas ele não ousaria revelar tal tesouro tão facilmente.",
            "“Isso significa que terei de compreender a Intenção de Selamento!” Zhao Feng se sentiu um pouco desamparado, mas essa era a única coisa que ele podia fazer. Ele tinha visto o poder da Pedra do Selamento Divino antes; ela poderia até mesmo impedir que os inimigos se teletransportassem ou se movessem pelo espaço.",
            "Zhao Feng pegou dois pedaços da pedra e sentou-se enquanto colocava sua consciência na Pedra do Selamento Divino.",
            "“O poder de selamento é tão profundo!” Zhao Feng sentiu o poder do selo. Era muito diferente dos cinco elementos ou do Dao do Vento e Relâmpago.",
            "Weng~",
            "Zhao Feng abriu seu Olho Espiritual de Deus para melhorar sua velocidade de reação e capacidade de compreensão. Ao mesmo tempo, seu olho dourado começou a analisar a estrutura da Pedra do Selamento Divino.",
            "Com a ajuda das duas peças, Zhao Feng logo foi capaz de se fundir no mundo do solo e compreendeu um fragmento da Intenção de Selamento.",
            "Patrocinado via Padrim"
      ]
}