{
      "Capítulo 1208 - Poder esmagador": [
            "“Zhao Feng, você finalmente saiu!” Quando o Deus Verdadeiro Guisha gritou, o Poder Divino fantasmagórico começou a fervilhar ao redor de seu corpo. O ódio e a pressão que se acumularam nele por quatro meses foram instantaneamente liberados.",
            "“Este é ele?” Alguns Deuses Verdadeiros que nunca tinham visto Zhao Feng ficaram claramente surpresos.",
            "Um Quase Deus comum fez com que o Deus Verdadeiro Guisha convocasse todos os especialistas Deuses Verdadeiros da Ilha Pena Celestial e fez com que até o próprio Senhor da Ilha Pena Celestial ficasse de guarda aqui! Isso os deixou muito curiosos quanto à identidade de Zhao Feng.",
            "“Zhao Feng, por que você saiu!?” O Deus Verdadeiro Céu Ardente da Raça Carneiros Dourados do Fogo Ardente mostrou um leve toque de preocupação em seu rosto.",
            "Havia quase vinte especialistas Deus Verdadeiro aqui, incluindo o Deus Verdadeiro de Terceiro Grau Guisha e o Deus Verdadeiro de Quarto Grau, Senhor da Ilha Pena Celestial. Não importa quanto potencial Zhao Feng tinha, apenas quatro meses se passaram. Não havia como ele lutar contra essas pessoas. O Deus Verdadeiro Guisha só precisaria atacar uma vez para capturar Zhao Feng vivo.",
            "“Zhao Feng?” Os olhos gelados do Senhor da Ilha Pena Celestial avaliaram o homem de cabelos dourados.",
            "O fato de que ele foi capaz de matar o Deus Verdadeiro Guili era a prova de que este homem era extremamente talentoso, ainda mais do que Xi Feng",
            "(Lorde Atrocittus: que Xi Feng?)",
            ". Além disso, a aparição abrupta e a expressão relaxada dessa pessoa fizeram o Senhor da Ilha Pena Celestial se sentir como se nada disso fosse real.",
            "De repente, ele fez uma careta. Ele percebeu que Zhao Feng estava flutuando no ar!",
            "Era preciso saber que eles haviam instalado uma Matriz de Selamento do Espaço nesta área, que isolava o voo e o uso de Energia Espacial. No entanto, neste momento, Zhao Feng estava flutuando no meio da Matriz de Selamento do Espaço.",
            "Como isso foi possível?",
            "A próxima pessoa a perceber isso foi o mestre de matriz que havia criado a matriz.",
            "“Deve ser esse tesouro!” Os olhos do Senhor da Ilha Pena Celestial caíram sobre o manto prateado escuro que Zhao Feng estava vestindo. Ele podia sentir que a profunda Intenção do Espaço envolvia esse manto prateado, repelindo o poder da matriz.",
            "Este tesouro era pelo menos uma Arma Divina de qualidade média. Tinha que ser dele!",
            "“Tesouro!” Os outros especialistas Deuses Verdadeiros também notaram o manto prateado escuro que Zhao Feng estava vestindo. Apenas uma Arma Divina do tipo espacial poderia ignorar uma Matriz de Selamento do Espaço!",
            "Boom! Swoosh!",
            "Em um flash, o Poder da Alma de dez Deuses Verdadeiros pressionou Zhao Feng. Essa energia passou, desencadeando uma enxurrada de explosões contra a alma. A quantidade de energia de Intenção que eles colocaram em movimento foi o suficiente para destruir instantaneamente uma facção de quatro estrelas.",
            "Brrrooom!",
            "Nuvens ondulavam ao redor de Zhao Feng e as montanhas próximas desabaram. Parecia que um apocalipse estava chegando.",
            "“Hmph!” Zhao Feng ficou onde ele estava como uma montanha imóvel.",
            "A vontade de sua alma era como um oceano vasto e profundo. Com seu Corpo Sagrado do Relâmpago no estágio final, ele poderia ignorar todos os ataques dos Deuses Verdadeiros de Segundo Grau e abaixo. Esses insignificantes Deuses Verdadeiros de Primeiro Grau e de Segundo Grau não podiam nem mesmo esperar o prejudicar com sua energia mental!",
            "“Isto... como!?” Os especialistas ficaram todos pasmos.",
            "Mesmo que a alma de Zhao Feng tivesse alcançado o nível de um Deus Verdadeiro de Segundo Grau, ele não poderia bloquear os ataques de tantos Deuses Verdadeiros. Ele também poderia ter uma Arma Divina que poderia proteger sua alma?",
            "A ganância apareceu em seus olhos enquanto olhavam para Zhao Feng.",
            "“Zhao Feng fez um avanço e se tornou um Deus Verdadeiro?” O Deus Verdadeiro Céu Ardente perguntou em estado de choque.",
            "A aura de Zhao Feng era enorme e firme, profunda. O Deus Verdadeiro Céu Ardente achou impossível determinar seu nível de cultivo. Além disso, o Deus Verdadeiro Céu Ardente conhecia o talento de Zhao Feng. Se ele tentasse entrar no Reino Divino Celestial, ele teria uma chance muito alta de alcançar o Segundo Grau.",
            "“Hmph, parece que sua força aumentou um pouco!” O Deus Verdadeiro Guisha disse, seu rosto duro e frio. Se Zhao Feng não tivesse ficado mais forte, ele obviamente não teria ousado aparecer. No entanto, quanto mais forte Zhao Feng poderia ficar em quatro meses? Mesmo se ele se tornasse um Deus Verdadeiro, ele não poderia ser páreo para tantos Deuses Verdadeiros, e até mesmo seu irmão ancião - o Senhor da Ilha Pena Celestial - estava aqui.",
            "“Matem-no!” O Deus Verdadeiro Guisha rugiu.",
            "Todos os Deuses Verdadeiros olharam para Zhao Feng. Todos podiam ver que o manto prateado era incomum, e também ouviram que Zhao Feng havia revelado Armas Divinas de altíssima qualidade. O primeiro a matar Zhao Feng pode ser capaz de ganhar uma parte de seus tesouros.",
            "Neste momento, todos eles estavam pensando em como conseguir algo do cadáver de Zhao Feng. Afinal, eles eram todos especialistas Deuses Verdadeiros que foram forçados a ficar de guarda neste lugar por quatro meses. Eles não estariam realmente dispostos se tivessem que voltar de mãos vazias.",
            "Swooosh!",
            "Dez Deuses Verdadeiros avançaram contra Zhao Feng.",
            "Uma pressão terrível envolveu instantaneamente tudo ao redor de Zhao Feng.",
            "Boooooom!",
            "Relâmpago, fogo, gelo, vento; todos os tipos de energias vastas e aterrorizantes ressoaram em direção a Zhao Feng. Zhao Feng parecia à beira de ser afogado sob este dilúvio de ataques dos Deuses Verdadeiros.",
            "De repente, um borrão espacial apareceu ao redor de Zhao Feng.",
            "Swish!",
            "Zhao Feng desapareceu instantaneamente.",
            "“Isso... o que está acontecendo?” Todos que viram isso ficaram imediatamente confusos.",
            "Um Deus Verdadeiro de Primeiro Grau naturalmente não conseguia entender o Lampejo Espacial.",
            "“Cuidado!” O Deus Verdadeiro Guisha de repente percebeu algo e gritou um aviso.",
            "Mas seu aviso veio tarde demais.",
            "Swish!",
            "Zhao Feng apareceu atrás de um Deus Verdadeiro de Primeiro Grau.",
            "Swish!",
            "Circulando o Sagrado Corpo do Relâmpago e ativando a Linhagem Ancestral do Sol Demoníaco de Sangue, Zhao Feng deu um soco.",
            "Boom! Bang! Bang!",
            "Um buraco enorme foi feito no corpo do Deus Verdadeiro de Primeiro Grau, e seu corpo ficou encharcado de sangue.",
            "Fwooosh!",
            "Uma chama ardente cor de sangue imediatamente se espalhou por todo o seu corpo.",
            "“Ah...!”",
            "Depois de um breve grito, este Deus Verdadeiro de Primeiro Grau estava morto em corpo e alma!",
            "Hisss!",
            "Todos caíram mortalmente quietos! Os Deuses Verdadeiros em torno de Zhao Feng estavam de queixo caído e olhos arregalados.",
            "Em um ataque, ele matou um Deus Verdadeiro de Primeiro Grau sem encontrar a menor resistência!",
            "Um arrepio percorreu todos eles. A maioria dos Deuses Verdadeiros aqui eram apenas Deuses Verdadeiros de Primeiro Grau. Isso significava que Zhao Feng poderia matá-los tão facilmente quanto virar a palma da mão, com um único golpe! E alguém que pudesse despachar os Deuses Verdadeiros de Primeiro Grau com um único golpe não acharia os Deuses Verdadeiros de Segundo Grau muito mais difícil!",
            "Um medo invisível começou a se apoderar dos corações desses Deuses Verdadeiros de baixa classificação.",
            "“Essa pessoa...” Os olhos do Senhor da Ilha Pena Celestial ficaram sombrios, sua expressão ficando sombria.",
            "Ele também podia matar um Deus Verdadeiro de Primeiro Grau com um único ataque, mas havia algo incomum na habilidade que Zhao Feng usou agora. Esta era claramente uma habilidade que apenas alguém com forte Intenção do Espaço poderia usar.",
            "“Ataquem juntos!” O Senhor da Ilha Pena Celestial ordenou friamente.",
            "Thwish!",
            "O Deus Verdadeiro Guisha usou o poder de seu Pequeno Mundo e atacou Zhao Feng. Mesmo que Zhao Feng pudesse exibir tal força assustadora, ele definitivamente não poderia matar um Deus Verdadeiro de Terceiro Grau.",
            "Wosh! Wosh! Wosh!",
            "Os outros Deuses Verdadeiros não tinham outra opção exceto trabalhar junto com o Deus Verdadeiro Guisha. Afinal, o Senhor da Ilha Pena Celestial era um Deus Verdadeiro de Quarto Grau e poderia esmagá-los como formigas. Nenhum deles se atreveu a ir contra a sua vontade.",
            "Além disso, eles tinham mais gente. Se eles trabalhassem juntos e fossem cuidadosos, então com a ajuda do Deus Verdadeiro Guisha e do Senhor da Ilha Pena Celestial, eles poderiam definitivamente matar Zhao Feng.",
            "“Todos vocês são muito lentos!” Zhao Feng balançou a cabeça.",
            "Swish!",
            "Com uma onda de Intenção do Espaço, Zhao Feng desapareceu novamente.",
            "“Cuidado!”",
            "No momento em que ele desapareceu, todos ficaram nervosos. Há apenas um momento, um Deus Verdadeiro de Primeiro Grau foi emboscado e morto com um único ataque.",
            "Mas, embora estivessem em guarda, ainda não havia nada que pudessem fazer.",
            "“Ah...!”",
            "Quando Zhao Feng apareceu atrás de outro Deus Verdadeiro, outro grito miserável ecoou pelo ar.",
            "Um segundo Deus Verdadeiro havia caído! Foi feito instantaneamente, com um único golpe!",
            "“Procurando a morte!” Com um bufo frio, o corpo do Senhor da Ilha Pena Celestial brilhou, e ele apareceu ao lado de Zhao Feng.",
            "Ele fez com que o Deus Verdadeiro Guisha e os outros atacassem precisamente para que Zhao Feng fosse forçado a usar o Lampejo Espacial. No momento em que Zhao Feng aparecesse, o Senhor da Ilha Pena Celestial atacaria, certo de que Zhao Feng não teria para onde correr.",
            "“Palma do Gelo Congelante do Submundo!”",
            "A palma da mão do Senhor da Ilha Pena Celestial tinha concentrado tanta energia gelada que parecia uma esfera de névoa branca.",
            "Boom! Bang!",
            "O Senhor da Ilha Pena Celestial golpeou com a palma da mão, e uma imagem de palma gelada repleta de energia fria e sinistra que poderia corroer todas as coisas voou em direção a Zhao Feng com um impulso estrondoso.",
            "“O Senhor da Ilha Pena Celestial se juntou à batalha! Este pirralho está condenado!”",
            "“Como esperado de um Deus Verdadeiro de Quarto Grau. Este ataque é o suficiente para exterminar toda a minha raça!”",
            "Os Deuses Verdadeiros de Primeiro Grau e de Segundo Grau ficaram todos maravilhados e entusiasmados com esta visão.",
            "Boom!",
            "A enorme palma cinza escuro bateu no corpo de Zhao Feng.",
            "Buzzz! Swish!",
            "O manto prateado escuro de Zhao Feng começou a produzir camada após camada de manchas espaciais. O poder da palma parecia ser transmitido para outra dimensão. Como uma pedra afundando no oceano, seu poder foi rapidamente drenado.",
            "Boom! Bang!",
            "Quando o fragmento da Palma do Gelo Congelante do Submundo finalmente atingiu Zhao Feng, ele só conseguiu criar uma fina camada de gelo. Zhao Feng ficou onde estava como se estivesse completamente ileso.",
            "“Aquele pirralho realmente saiu ileso!”",
            "“Como isso poderia ser!?”",
            "Os especialistas ficaram chocados com a visão, ondas poderosas quebrando em suas mentes. Zhao Feng era apenas um Quase Deus. Como pode um Quase Deus ser tão poderoso? Como ele foi capaz de bloquear o ataque do Senhor da Ilha Pena Celestial?",
            "“Como pode ser isso?” O Senhor da Ilha Pena Celestial ficou chocado.",
            "Seu ataque, apoiado por todo o poder do cultivo de um Deus Verdadeiro de Quarto Grau, não foi capaz de causar nenhum dano a Zhao Feng? Nem mesmo um Deus Verdadeiro de Quarto Grau poderia fazer isso!",
            "Claro, o Senhor da Ilha Pena Celestial não acreditava que isso tivesse sido feito pelo próprio poder de Zhao Feng. Tinha que ser por causa do manto prateado escuro.",
            "Esse manto pode até ser uma Arma Divina de alta qualidade!",
            "Swish!",
            "A figura de Zhao Feng desapareceu mais uma vez.",
            "“Não é bom! Ele vai usar esse movimento para matar outro Deus Verdadeiro!” O Senhor da Ilha Pena Celestial fez uma careta desagradável.",
            "Se até mesmo a Matriz de Selamento do Espaço não conseguiu parar Zhao Feng, suas próprias técnicas naturalmente também não conseguiram.",
            "“Apressem-se e corram! Ele é muito forte, especialmente aquela técnica de movimento dele!”",
            "O desaparecimento de Zhao Feng instantaneamente deixou os Deuses Verdadeiros em pânico. Nenhum deles sabia para quem Zhao Feng apareceria em seguida!",
            "Cada vez que Zhao Feng piscava para longe, ele parecia estar predizendo a queda de outro Deus Verdadeiro!",
            "“Mm?” Nesse momento, o Senhor da Ilha Pena Celestial de repente sentiu uma onda espacial furtiva atrás de si! Ele nem tinha imaginado que Zhao Feng o visaria!",
            "“Hmph, você é suicida!” O Senhor da Ilha Pena Celestial pigarreou ao ativar seu Poder Divino.",
            "Swish!",
            "O corpo de Zhao Feng emergiu de trás do Senhor da Ilha Pena Celestial.",
            "“Vá e morra! Você foi tão arrogante a ponto de realmente aparecer atrás de mim!?” O Senhor da Ilha Pena Celestial deu um sorriso sinistro.",
            "Zhao Feng era habilidoso apenas em Intenção do Espaço, o que tornava impossível para alguém chegar perto dele. Mas agora, Zhao Feng havia se mudado por vontade própria ao lado do Senhor da Ilha Pena Celestial.",
            "Mesmo que Zhao Feng tivesse uma Arma Divina defensiva de nível extremamente alto, o Senhor da Ilha Pena Celestial estava completamente confiante de que poderia matar Zhao Feng em combate corpo-a-corpo.",
            "“Hehehe!” Os lábios de Zhao Feng se curvaram para cima enquanto ele recuava. Ao mesmo tempo, o olho esquerdo de Zhao Feng começou a emitir terríveis ondulações de Intenção Ocular.",
            "“Duplicação do Olho de Deus, Palma do Gelo Congelante do Submundo!”",
            "Uma imagem de palma gelada apareceu de repente, rugindo em direção ao Senhor da Ilha Pena Celestial com uma energia fria e gelada que poderia corroer todas as coisas.",
            "“Como pode ser isso!?” O rosto do Senhor da Ilha Pena Celestial se contorceu em choque enquanto ele rapidamente ativava suas técnicas defensivas.",
            "Boom! Bang!",
            "A enorme palma de gelo se chocou contra o Senhor da Ilha Pena Celestial.",
            "Bang! Thump! Thump!",
            "O Senhor da Ilha Pena Celestial foi enviado voando para trás e só foi capaz de se estabilizar após viajar uma certa distância. Nesse momento, seu corpo inteiro estava coberto por uma névoa fria e sinistra, um fluxo de sangue frio escorria de seus lábios e seu rosto estava assustadoramente pálido.",
            "Todos os outros Deuses Verdadeiros viram isso e se sentiram congelados no local, seus rostos se contorcendo de medo quando sua coragem falhou.",
            "***********",
            "Combo Patrocinado pelo Otávio"
      ]
}