{
      "Capítulo 1220 - O Encontro Marcial começa": [
            "Olha o cap de Segunda tbm hihihihihi",
            "“A reunião marcial está prestes a começar!” Zhao Feng abriu os olhos e deixou a Dimensão do Manto do Espaço-Tempo.",
            "Vinte e quatro dias se passaram no mundo exterior, mas Zhao Feng passou duzentos e quarenta dias cultivando na Dimensão de Manto do Espaço-Tempo. Nesses duzentos e poucos dias, ele progrediu ainda mais nos Cinco Elementos Tornam-se Um da Técnica do Vento e Relâmpago dos Cinco Elementos; A Intenção dos Cinco Elementos e a Intenção do Vento e Relâmpago alcançaram o Segundo Grau.",
            "Sua Intenção do Espaço estava a apenas um fragmento de alcançar o Terceiro Grau, mas a Intenção do Tempo era muito misteriosa, e Zhao Feng não havia colocado nenhum foco particular em compreendê-la, então seu progresso nessa frente foi mais lento.",
            "Ao deixar a câmara de cultivo, Zhao Feng percebeu que agora havia dez câmaras vazias no sétimo andar.",
            "Zhao Feng deixou o Pagode de Cultivo e usou um token de mensagem para se comunicar com Han Ning’er. Logo depois, se encontrou com o grupo Raça Bruma Celeste.",
            "“Irmão Zhao, se você fosse um pouco mais atrasado, você teria perdido o Encontro Marcial de Gulong!” O Quase Deus Jian Feng provocou.",
            "“Me desculpe. Eu me perdi no cultivo”, explicou Zhao Feng.",
            "O Quase Deus Jian Feng não disse mais nada. Zhao Feng pode ter experimentado as câmaras do Pagode de Cultivo pela primeira vez e ficou tão imerso no cultivo que perdeu a noção do tempo.",
            "“Quem é ele?” O olhar de Zhao Feng pousou em um jovem parado ao lado de Han Ning’er.",
            "“Ele é meu irmão ancião,” Han Ning’er disse suavemente.",
            "Secretamente, Han Ning’er enviou uma mensagem a Zhao Feng; “Para cobrir minha fuga, o Mestre do Portal enviou muitos outros membros do Portal. A maioria deles foi capturada e executada pelo Pavilhão do Dragão Amarelo, mas ele teve a sorte de escapar. Encontrei-o no Salão Espiritual de Trocas e queria levá-lo conosco para a Zona Ziling.”",
            "Das pessoas que o Mestre do Portão enviou para cobrir os rastros de Han Ning’er, muitos deles eram membros da sua própria linhagem. Todas essas pessoas foram sacrificadas por causa de Han Ning’er, então Han Ning’er sentiu vergonha de enfrentá-los. Assim, quando ela encontrou esse irmão ancião dela, ela planejou trazê-lo com ela para a Zona Ziling, mas isso exigia a concordância de Zhao Feng.",
            "“Oh?” Compreendendo o motivo, Zhao Feng olhou ainda mais fixamente para este jovem.",
            "O jovem não pôde deixar de olhar para o olho esquerdo dourado de Zhao Feng.",
            "Bzzzz!",
            "Ele sentiu como se sua alma estivesse afundando nele, incapaz de escapar. Ele sentiu como se tudo em si mesmo, incluindo seus pensamentos mais íntimos, tivesse sido visto por Zhao Feng.",
            "Uma pitada de vergonha apareceu inadvertidamente nos olhos do jovem.",
            "Wosh!",
            "De repente, o olho esquerdo de Zhao Feng se afastou dele.",
            "“Saudações! Eu sou o irmão ancião de Han Ning’er!” O jovem desviou o olhar, não ousando encontrar os olhos de Zhao Feng novamente.",
            "As outras pessoas presentes também perceberam a situação peculiar agora. Só agora eles notaram os olhos de Zhao Feng, que pareciam pertencer a alguma linhagem sanguínea única. No entanto, apenas com base nas características deste olho, eles não foram capazes de determinar qualquer linhagem sanguínea específica.",
            "“Han Ning’er, esta pessoa foi enviada pelo Pavilhão do Dragão Amarelo. Seu paradeiro foi exposto!” Zhao Feng silenciosamente mandou uma mensagem para Han Ning’er.",
            "Essa pessoa tinha apenas alcançado o nível de Semideus e tinha uma personalidade pobre, então Zhao Feng foi capaz de usar artes de ilusão para afetar sua mente. Além disso, o olho esquerdo também notou a Intenção da Alma de um poderoso Deus Verdadeiro no corpo deste jovem; era claro que sua vida estava sob o controle de outra pessoa.",
            "O povo do Pavilhão do Dragão Amarelo sabia que encontrar uma única pessoa na Zona de Gulong era muito difícil. Assim, o Pavilhão do Dragão Amarelo escravizou muitas pessoas do Portão da Grama Espiritual e as fez vagar pelos territórios próximos.",
            "Exatamente como eles esperavam, Han Ning’er viu alguém do Portão da Grama Espiritual e foi falar com ele. Provavelmente não faz muito tempo que o irmão ancião de Han Ning’er enviou secretamente a informação de sua localização para o Pavilhão do Dragão Amarelo.",
            "“Não, como pode ser?” Han Ning’er naturalmente entendeu o significado das palavras de Zhao Feng, mas ela não acreditava que seu irmão ancião faria tal coisa.",
            "“Quase Deus Jian Feng, onde você planeja ir quando o Encontro Marcial de Gulong acabar?” Zhao Feng perguntou.",
            "“Assim que o Encontro Marcial de Gulong terminar, a Competição de Classificação de Quase Deus da Zona de Gulong começará logo depois, então estou preparado para retornar à raça e entrar no cultivo isolado!” Os olhos do Quase Deus Jian Feng ardiam de vontade de lutar. Seu objetivo era ficar entre os vinte primeiros na Classificação de Quase Deus.",
            "Zhao Feng acenou com a cabeça. Se não houvesse outra maneira, ele poderia apenas trazer Han Ning’er com ele e temporariamente se abrigar com a Raça Bruma Celeste. Claro, se ele tivesse uma chance, Zhao Feng também poderia formar um relacionamento com alguma outra facção poderosa durante a reunião marcial.",
            "Um dia depois...",
            "O Salão Espiritual de Trocas estava quase vazio. A Raça Bruma Celeste e o grupo de Zhao Feng também partiram para a Montanha Cinco Estrelas.",
            "“Irmão Zhao, ouvi dizer que seis prodígios da Classificação de Quase Deus comparecerão ao Encontro Marcial de Gulong!” O Quase Deus Jian Feng estava extremamente animado e ansioso para lutar.",
            "Além dos organizadores - Quase Deus Zi Feng e Tian Xue - e o Quase Deus que Zhao Feng conheceu antes - Quase Deus Lin Guang - três outros gênios da Classificação de Quase Deus estavam participando dessa reunião marcial. Esses seis eram essencialmente as seis pessoas mais fortes nesta reunião marcial, bem como as seis que todos os outros prodígios queriam desafiar.",
            "Cinco dias depois, todos chegaram à Montanha Cinco Estrelas.",
            "Os pavilhões e torres construídos nos cinco picos estavam lotados de gente. Essas pessoas pertenciam a alguma facção importante ou possuíam um poder incrível por direito próprio.",
            "Cultivadores no nível de Semideus ou abaixo que não tinham o apoio de uma facção principal só podiam permanecer no perímetro da Montanha Cinco Estrelas.",
            "“Vamos lá.” O grupo da Raça Bruma Celeste voou para um pavilhão em uma das montanhas.",
            "“Aquele pirralho veio!” Hou Qing imediatamente se concentrou em Zhao Feng. Nessa reunião marcial, ele não se importou com mais nada, exceto humilhar Zhao Feng.",
            "“Zhao Feng...!” O Quase Deus Di Lin, da Raça Jade de Ouro, ficou chocado.",
            "Ao deixar a Raça Jade de Ouro, ele encontrou Zhao Feng, mas o perdeu logo depois. Mal ele pensou que encontraria Zhao Feng novamente na reunião marcial.",
            "Mas ele não sentiu alegria neste encontro, pois Zhao Feng estava com pessoas da Raça Bruma Celeste. Embora o Quase Deus Jian Feng, próximo a Zhao Feng, não fosse um indivíduo na Classificação de Quase Deus, ele ainda era um gênio bastante famoso da Zona de Gulong.",
            "Ao mesmo tempo, mais da metade dos jovens Quase Deuses presentes encararam Zhao Feng, seus olhos claramente brilhando de hostilidade.",
            "“Ouvi dizer que esse pirralho desrespeitou a Quase Deus Tian Xue!”",
            "“Foi aquele patife de cabelos dourados que provocou a Quase Deus Tian Xue? Durante a reunião marcial, vou deixá-lo dar uma boa visão do que acontece com quem ofende a Quase Deus Tian Xue!”",
            "Muitos jovens Quase Deuses na Montanha Cinco Estrelas discutiram sobre Zhao Feng enquanto lançavam olhares feios para ele.",
            "Estava claro que a questão de Zhao Feng desagradar a Quase Deus Tian Xue havia se espalhado por toda parte, e só se tornava mais exagerada quanto mais se espalhava. Na verdade, tudo o que Zhao Feng fez foi balançar levemente a cabeça ao olhar na direção da Quase Deus Tian Xue.",
            "“Quase Deus Tian Xue, alguém te ofendeu?” Um belo jovem vestido com uma túnica violeta, seu corpo exalando um brilho violeta, perguntou preocupado.",
            "A Quase Deus Tian Xue pode ter ficado em sétimo lugar na Classificação de Quase Deus da Zona de Gulong, mas pela aparência, ela estava definitivamente em primeiro lugar. Nos vinte primeiros lugares da Classificação de Quase Deus da Zona de Gulong, todos os homens não queriam nada mais do que obter o favor da Quase Deus Tian Xue. Ele - o Quase Deus Zi Feng - não foi exceção.",
            "“Não”, respondeu a Quase Deus Tian Xue com indiferença.",
            "Na verdade, não se poderia considerar que Zhao Feng a ofendeu. Ele apenas balançou levemente a cabeça enquanto olhava para ela. Isso foi um grande choque para Tian Xue e instintivamente estimulou seu nojo.",
            "“Deve ser aquele pirralho!” O olhar do Quase Deus Zi Feng pousou em Zhao Feng, e seus lábios se curvaram com desdém.",
            "“Assim que a reunião começar, desafie aquele homem e humilhe-o por mim!” O Quase Deus Zi Feng mandou uma mensagem para os Quase Deuses atrás dele.",
            "Como um dos organizadores desta reunião marcial e o gênio Quase Deus classificado em quinto lugar, Zi Feng naturalmente não poderia desafiar o próprio Zhao Feng.",
            "“Isso é...?” Han Ning’er de repente percebeu várias pessoas em outra montanha. Todas essas pessoas eram Deuses Verdadeiros, e aquele que os liderava não era outro senão o Deus Verdadeiro Zhongtu.",
            "“Zhao Feng falou a verdade!” Os olhos de Han Ning’er escureceram instantaneamente.",
            "Ao lado dela, o irmão ancião de Han Ning’er não percebeu nada.",
            "Com o cair da noite, mais e mais pessoas se reuniram em torno da Montanha Cinco Estrelas.",
            "De repente, a Quase Deus Tian Xue e o Quase Deus Zi Feng se levantaram juntos. Esta ação imediatamente causou um alvoroço",
            "“Quase Deus Tian Xue!”",
            "“Esse é o Quase Deus Zi Feng, o quinto prodígio na Classificação de Quase Deus!”",
            "Os olhos de todos se voltaram para este par. Um era um gênio supremo da Zona de Gulong, enquanto o outro era a deusa que reinava suprema nos corações de todos.",
            "Ao se levantar, a dupla anunciou o início do Encontro Marcial de Gulong.",
            "Thump!",
            "Uma figura alta e magra ao lado do Quase Deus Zi Feng imediatamente saltou para o palco lá embaixo.",
            "“Esse aqui é Dao Jin do Salão da Noite Violeta! Há alguém aqui disposto a trocar algumas dicas?” A figura alta e magra examinou a multidão.",
            "O Salão da Noite Violeta era uma das três facções cinco estrelas da Zona de Gulong. Embora Dao Jin não tivesse muita reputação, visto que ele era um Quase Deus do Salão da Noite Violeta e o primeiro a subir no palco, ele não poderia ser um fraco.",
            "“Deixe-me experimentar a técnica do vento ilusório do Irmão Dao!” Um homem musculoso com pele áspera e amarelada saltou de outra montanha.",
            "“Ok! Eu não luto com você há um tempo!” Dao Jin olhou para este homem musculoso, seus olhos cheios de vontade de lutar.",
            "Era claro que os dois se conheciam e muitas vezes lutavam.",
            "Bzzzz!",
            "Assim que os dois entraram no palco, a matriz protetora ao redor do palco foi ativada.",
            "“Três Golpes do Vento Ilusório!” O corpo de Dao Jin explodiu com uma luz violeta deslumbrante que se transformou em incontáveis rajadas de vento violeta ilusório que circundaram o homem musculoso.",
            "Hwoooom!",
            "De repente, várias centenas de silhuetas violetas atacaram o homem musculoso de dentro desse vento ilusório.",
            "“Corpo do Tirano Dourado!” O corpo do homem musculoso de repente cresceu seis metros, e uma pressão que poderia sacudir os céus começou a se exercer sobre os arredores.",
            "No entanto, essas silhuetas violetas estavam imbuídas com a Intenção do Vento e estavam em harmonia com o Céu e a Terra, minimizando os efeitos dessa pressão.",
            "Boom! Bang! Bang!",
            "Os dois entraram em um confronto feroz, o palco de luta coberto por silhuetas violetas e punhos amarelos escuros. A matriz ao redor do palco bloqueou todo o poder desses ataques.",
            "“Esses dois são muito fortes!”",
            "“Claro. Ambos são prodígios Quase Deuses de grandes facções!”",
            "Os espectadores foram todos efusivos com seus elogios.",
            "Dao Jin era um gênio de uma facção cinco estrelas, enquanto o outro homem era membro de uma facção quatro estrelas de ponta. Ambos eram extremamente fortes.",
            "“Vento Ilusório Ilimitado!” Dao Jin pareceu se transformar em uma enorme ilusão que atingiu o homem musculoso com uma terrível energia do vento que o mandou voando para a borda do palco.",
            "“Eu admito a derrota!”",
            "Após sua vitória, Dao Jin deixou o palco. A reunião marcial tinha a regra de que a mesma pessoa não podia lutar duas batalhas consecutivas.",
            "Com a primeira batalha concluída, muitos gênios Quase Deus estavam ansiosos para lutar e mostrar suas próprias habilidades.",
            "Wosh!",
            "Em um flash surpreendente de relâmpago, um homem vestido de branco apareceu no palco.",
            "“Esse é Quase Deus Grito do Trovão!”",
            "A facção por trás do Quase Deus Grito do Trovão era mais fraca do que as facções por trás dos dois lutadores anteriores, mas em sua facção de quatro estrelas e meia, o Quase Deus Grito do Trovão poderia ser considerado o gênio mais notável, e sua reputação não era insignificante .",
            "“Você, desça aqui!” O Quase Deus Grito do Trovão olhou diretamente para Zhao Feng.",
            "“Eu?” Zhao Feng ficou pasmo. Ele não esperava entrar no palco tão rápido.",
            "“Irmão Zhao, é hora de você mostrar sua força!” O Quase Deus Jian Feng disse com um sorriso. Ele queria testemunhar o nível que Zhao Feng havia alcançado.",
            "“Haha, aquele patife ofendeu a Quase Deus Tian Xue. Você nem consegue contar quantas pessoas querem desafiá-lo!”",
            "“Agora que você mencionou, quem é esse pirralho de cabelo dourado? Nunca tinha ouvido falar dele antes!”",
            "A multidão fervilhava de tagarelice enquanto esperavam por esta batalha."
      ]
}