{
      "Capítulo 1225 - Abaixo da Montanha Cinco Estrelas": [
            "O Selo dos Cinco Elementos bem abaixo do solo já estava incrivelmente fraca. Se não fosse pelo fato de o homem de pele negra ter diminuído intencionalmente sua velocidade, a matriz já estaria quebrada.",
            "Originalmente, com o Encontro Marcial de Gulong prestes a terminar, a ordem de chegada teria durado até que todos fossem embora, quando então o homem poderia quebrar a ordem de batalha. Mas agora, o Quase Deus Gui Yi, décimo segundo classificado, havia entrado no palco. Coincidentemente, o Quase Deus Gui Yi era extremamente habilidoso na Intenção dos Cinco Elementos, e ele o usou de uma forma muito mais poderosa do que Zhao Feng em sua batalha.",
            "“Não é bom, a matriz provavelmente vai quebrar!” O homem de pele negra lá embaixo queimava de ansiedade.",
            "Bzzz! Bzzz!",
            "As lascas de energia dos Cinco Elementos na matriz foram retiradas pelo Quase Deus Gui Yi.",
            "“Eu só posso parar de quebrar a matriz!” O homem de pele negra imediatamente encerrou suas tentativas de quebrar a matriz e colocou o disco de pedra no chão.",
            "No entanto, este Selo dos Cinco Elementos já estava oscilando à beira do colapso. Seu desempenho em vários aspectos foi bastante reduzido, incluindo sua capacidade de autorreparação.",
            "Além disso, a capacidade de autorreparação do Selo dos Cinco Elementos extraia parte de sua energia da natureza. O Quase Deus Gui Yi não estava apenas absorvendo a energia dos Cinco Elementos da matriz, mas também a Energia dos Cinco Elementos do mundo. Isso significava que a velocidade com que o Selo dos Cinco Elementos se consertava não conseguia acompanhar a taxa de absorção do Quase Deus Gui Yi.",
            "“Eu só posso deixar isso para os céus!” O homem de pele negra sentou-se no chão e olhou para a grade na porta de pedra.",
            "Na Montanha Cinco Estrelas, Zhao Feng também estava observando a situação no subsolo.",
            "Boom! Bang! Bang!",
            "No palco, o Quase Deus Gui Yi e o Quase Deus Bi Xi chamaram a atenção de todos durante sua batalha. Até mesmo os Quase Deuses Zi Feng e Tian Xue estavam em transe.",
            "A única pessoa que não estava com humor para apreciar esta batalha magnífica era Zhao Feng. Zhao Feng havia assumido um risco enorme ao ameaçar o homem de pele negra para trabalhar com ele. A reunião marcial estava prestes a terminar, e ele e o homem de pele negra estavam prestes a vasculhar a área onde o Lorde Divino dos Cinco Elementos uma vez se isolou.",
            "Mas, de repente, o Quase Deus Gui Yi entrou correndo e bagunçou tudo. Agora, Zhao Feng só poderia deixar tudo para os céus.",
            "“O Quase Deus Bi Xi ativou seu poder de linhagem sanguínea!” Um Quase Deus próximo a Zhao Feng gritou com entusiasmo.",
            "No palco, o Quase Deus Bi Xi lentamente se transformava em um enorme lagarto com corpo transparente de cristal verde. Ele exalava uma vasta aura que intimidou a multidão.",
            "“Nevoeiro Venenoso da Alma!” O Quase Deus Bi Xi uivou.",
            "Ka Boom! ",
            "Seu corpo cristalino de repente começou a vazar uma névoa oleosa que envolveu o ambiente.",
            "“O Nevoeiro Venenoso da Alma do Quase Deus Bi Xi pode não apenas corroer a vitalidade, mas também envenenar a alma,” O Quase Deus Gui Yi murmurou baixinho para si mesmo. Ele conhecia todos os indivíduos na Classificação de Quase Deus como a palma da sua mão.",
            "O Quase Deus Gui Yi manteve uma expressão calma enquanto silenciosamente ativava seu próprio poder de linhagem. Embora o Quase Deus Gui Yi fosse classificado dois lugares acima do Quase Deus Bi Xi na Classificação de Quase Deus, ele não poderia derrotar Bi Xi a menos que usasse seu poder de linhagem.",
            "Mas uma vez que ele usou seu poder linhagem, o resultado seria decidido.",
            "Bzzz! Bzzz!",
            "O corpo do Quase Deus Gui Yi de repente ficou envolto em um esplendor de cinco cores. Neste momento, a energia dos Cinco Elementos do mundo subiu loucamente em seu corpo.",
            "“O poder da linhagem do Quase Deus Gui Yi permite que ele se transforme em um corpo espiritual feito dos Cinco Elementos que lhe permite se comunicar com a energia dos Cinco Elementos do mundo...” O Quase Deus Jian Feng comentou, com os olhos brilhantes.",
            "Neste momento, o Quase Deus Gui Yi parecia ser um com a natureza, cada movimento e ação aproveitando a energia dos Cinco Elementos do mundo, cada elemento embalado com um poder tremendo.",
            "‘Acabou...’  Os olhos de Zhao Feng focalizaram.",
            "Quando o Quase Deus Gui Yi usou seu poder único de linhagem, Zhao Feng sabia que o segredo no subsolo não poderia permanecer secreto.",
            "“Daqui a pouco, farei você entrar no meu Pequeno Mundo. Você não precisa se preocupar com nada. Apenas fique aí, e tudo ficará bem”, Zhao Feng enviou uma mensagem a Han Ning’er.",
            "O segredo subterrâneo estava prestes a ser exposto, mas como Zhao Feng foi avisado, ele ainda tinha a chance de se mover pelo solo e conseguir algo para si mesmo. Além disso, no caos que seguiria, aqueles que queriam criar problemas para Zhao Feng achariam muito difícil lidar com ele.",
            "“Droga, esses dois pirralhos Quase Deuses!” O homem de pele negra lá embaixo praguejou.",
            "No momento seguinte, o Selo dos Cinco Elementos diante dele desapareceu completamente.",
            "Brrrooom!",
            "A Montanha Cinco Estrelas de repente começou a tremer.",
            "Os espectadores ficaram todos pasmos. Não importa quanta energia estava sendo lançada na batalha entre o Quase Deus Gui Yi e o Quase Deus Bi Xi, não poderia fazer com que toda a Montanha Cinco Estrelas tremesse. Além disso, o palco tinha uma matriz de proteção; caso contrário, nunca teria sido capaz de suportar as batalhas de tantos Quase Deuses.",
            "“O que está acontecendo?” O Quase Deus Bi Xi ficou pasmo, sua expressão ficando sombria.",
            "“Isto é...” O Quase Deus Gui Yi estava em sintonia com as forças da natureza, então ele imediatamente percebeu uma estranheza dentro da Montanha Cinco Estrelas!",
            "Nesse momento, a porta de pedra no subsolo explodiu em pedacinhos, transformando-se em uma porta feita de luz trançada de cinco cores. O jorro da energia de Intenção se derramando fez com que toda a região tremesse.",
            "Brrrooom!",
            "Os fortes solavancos que a região recebeu criaram inúmeras fissuras, através das quais ricas e vastas correntes de energia fluíram.",
            "“Há um tesouro abaixo da Montanha Cinco Estrelas!” Zhao Feng imediatamente gritou, seu grito imediatamente atraindo a atenção de todos.",
            "“Tesouro?”",
            "“Tesouro subterrâneo!”",
            "Esta notícia se espalhou rapidamente pela Montanha Cinco Estrelas.",
            "“Quase Deus Jian Feng, há um tesouro lá embaixo. Estou saindo primeiro!” Zhao Feng levou Han Ning’er para seu Pequeno Mundo da Ilusão.",
            "No Pequeno Mundo da Ilusão, Han Ning’er não seria capaz de fazer nada, mesmo se quisesse.",
            "Bang!",
            "Zhao Feng usou o Fuga da Terra e desapareceu no chão.",
            "“Irmão Zhao, não se apresse!” O Quase Deus Jian Feng queria detê-lo, mas era tarde demais.",
            "Zhao Feng sabia que havia um tesouro lá embaixo, então ele se enfiou direto nele. No entanto, o resto das pessoas presentes ainda tinham suas dúvidas. Afinal, pode haver algum perigo terrível e desconhecido lá embaixo.",
            "Mas se uma pessoa assumisse a liderança, todos o seguiriam para não ficar para trás.",
            "Swish!",
            "O Quase Deus Gui Yi se fundiu com a terra e começou a afundar rapidamente.",
            "Depois de deixar o palco, o Quase Deus Bi Xi perfurou a terra.",
            "“Vamos lá!” O Quase Deus Zi Feng levou os especialistas Deus Verdadeiro do Salão da Noite Violeta a se enterrarem no chão.",
            "Os outros especialistas Quase Deus ao redor da Montanha Cinco Estrelas também começaram a cavar a terra.",
            "“Deixe de lado aquele garoto de cabelo dourado por enquanto. Vamos ver o que está acontecendo lá embaixo!” O Deus Verdadeiro Zhongtu do Pavilhão do Dragão Amarelo disse.",
            "Os indivíduos ainda se preocupavam mais com o ganho pessoal. Em comparação com Zhao Feng e Han Ning’er, o Deus Verdadeiro Zhongtu achou tesouros e fortuna muito mais tentadores.",
            "“Uma dimensão independente!” Zhao Feng olhou para a porta de luz trançada de cinco cores à sua frente.",
            "Zhao Feng era hábil em Fuga da Terra e foi o primeiro a cavar até o subsolo, então ele foi o primeiro a chegar. Mas Zhao Feng sabia que, antes mesmo de chegar, outra pessoa já havia entrado.",
            "“Essa é... uma dimensão secreta!”",
            "Zhao Feng ouviu gritos de alarme e surpresa vindos não muito longe dele.",
            "Ninguém poderia esperar que houvesse uma dimensão secreta desconhecida sob a Montanha Cinco Estrelas.",
            "Quando várias pessoas começaram a se aproximar da entrada, Zhao Feng passou. No momento seguinte, Zhao Feng apareceu diante de um palácio que se elevou aos céus. Todo palácio exalava uma formidável energia da Intenção dos Cinco Elementos, e o ar estava denso com o puro Yuan Qi.",
            "“Este lugar deveria ser a residência do Lorde Divino dos Cinco Elementos!” Os olhos de Zhao Feng focalizaram.",
            "Ele não esperava que houvesse um palácio nesta dimensão independente.",
            "Este palácio era absolutamente enorme, várias vezes maior do que a totalidade da Montanha Cinco Estrelas.",
            "Swish! Swish!",
            "Várias figuras logo apareceram ao lado de Zhao Feng. Além de quatro Deuses Verdadeiros, o resto deles eram prodígios que eram apenas um pouco inferiores aos gênios na Classificação de Quase Deus.",
            "“Que tipo de lugar é esse?” Todos eles tinham expressões espantadas e nervosas enquanto avaliavam cuidadosamente os arredores.",
            "Swish! Swish!",
            "Dezenas de figuras apareceram acima do enorme palácio.",
            "‘Todos serão enviados para este palácio!’ O coração de Zhao Feng apertou.",
            "Embora este palácio fosse enorme, se todos entrassem, estaria lotado demais. Se um tesouro aparecesse, um massacre sangrento aconteceria. Mesmo com o Manto do Espaço-Tempo, Zhao Feng não se atrevia a participar.",
            "‘Certo, onde está o homem de pele negra?’ Zhao Feng de repente lembrou que o homem de pele negra deveria ter chegado primeiro.",
            "O homem de pele negra parecia entender um pouco sobre este lugar. Isso também significava que ele provavelmente sabia onde os melhores tesouros estavam escondidos.",
            "Bzzzz!",
            "Zhao Feng voou para o céu, usando olho esquerdo para descobrir a posição do homem de pele negra.",
            "O palácio não era tão grande, então Zhao Feng foi capaz de examiná-lo rapidamente. No entanto, havia muitas áreas neste palácio com barreiras extremamente formidáveis. Até mesmo olho dourado de Zhao Feng precisou despender algum esforço para ver através deles.",
            "‘Encontrei ele!’  Zhao Feng descobriu rapidamente o homem de pele negra.",
            "Swish!",
            "Condensando asas douradas atrás de suas costas, Zhao Feng voou direto para o interior labirinto do palácio.",
            "“Intruso, morra!” Depois de fazer uma curva, ele de repente foi saudado por um rugido ensurdecedor.",
            "“Isso é um Deus Yao?” Olhar de Zhao Feng congelou.",
            "No Antigo Reino Desolado dos Deuses, enormes bestas antigas obviamente podiam se cultivar até o Reino Divino Celestial, mas mesmo algumas Bestas Yao e Espíritos Yao comuns também podiam fazer isso. Quando eles alcançaram o Reino Divino Celestial, eles se tornaram conhecidos como Deuses Yao.",
            "“Este palácio é rico em Yuan Qi e repleto até a borda com a energia da Intenção dos Cinco Elementos. Seria muito mais estranho se os Espíritos Yao não tivessem nascido aqui!” Zhao Feng não ficou nem um pouco surpreso.",
            "Boom! Bang! Bang!",
            "Um enorme monstro formado de pedras gigantes de repente começou a pisar em Zhao Feng. O monstro de repente deu um soco, comprimindo espaço ao redor!",
            "“É apenas um Deus Yao de Segundo Grau, mas tem Intenção da Terra de Segundo Grau!” A expressão de Zhao Feng congelou de surpresa.",
            "Falando logicamente, as Bestas Yao comuns e os Espíritos Yao eram inferiores àquelas bestas antigas de classificação mais elevada. Mas mesmo muitos dos Deuses Verdadeiros de Primeiro Grau dessas raças antigas não haviam obtido o Primeiro Grau em qualquer Intenção.",
            "Swish!",
            "Zhao Feng circulou seu Corpo Sagrado do Relâmpago, se atirando no Deus Yao como uma esfera de relâmpago de cinco cores. Com um enorme estrondo, o monstro de pedra foi feito em pedaços com o impacto.",
            "“O que é isso?”",
            "No momento em que ele matou o Deus Yao, um cristal amarelo em forma de castanha caiu em suas mãos. Quando ele agarrou o cristal amarelo, ele imediatamente sentiu uma clara Intenção da Terra.",
            "“Não é um Cristal Divino, mas é ainda mais especial. Isso pode me ajudar a compreender a energia da intenção!” O rosto de Zhao Feng se iluminou de alegria.",
            "Depois de guardar o cristal amarelo, Zhao Feng continuou a perseguir o homem de pele negra. Zhao Feng estava confiante de que, se seguisse o homem de pele negra, alcançaria um lugar com uma fortuna ainda maior.",
            "“Existem muitos Deuses Yao, mas essa pessoa é muito forte - ainda mais forte do que o Deus Verdadeiro Zhongtu!” Essa foi a conclusão que Zhao Feng obteve ao observar o homem de pele negra lutar com olho esquerdo.",
            "“Não é ruim ter um especialista poderoso como este para me guiar e limpar o caminho!” Um sorriso astuto apareceu no rosto de Zhao Feng. O homem de pele negra havia limpado o caminho que estava percorrendo agora, cuidando de muitos dos poderosos Deuses Yao. Por esse motivo, Zhao Feng encontrou poucos obstáculos.",
            "Capítulo patrocinado pelo Joel Braga."
      ]
}