{
      "Capítulo 125 - Desafio Louco": [
            "Lago das Mil Folhas?",
            " ",
            "O coração de Zhao Feng acelerou imediatamente quando ele ouviu isso.",
            " ",
            "Ele tinha entrado no clã há pouco tempo e ele sabia um pouco de informações sobre os lugares misteriosos, como o Palácio da Cordilheira Flutuante, o Lago das Mil Folhas e o Edifício oco.",
            " ",
            "O Palácio da Cordilheira Flutuante era a fundação do Clã e era um lugar extremamente misterioso. Mesmo os Anciãos e o Mestre da Seita talvez não conhecessem seus segredos.",
            " ",
            "O Lago das Mil Folhas, não poderia ser comparado ao Edifício Oco e ao Palácio da Crista Flutuante, mas ainda era um lugar fresco. A área foi criada pela natureza e mais tarde, os especialistas do Clã vieram e montaram a Matriz de Condensação de Energia que já dura mais de mil anos, e isso deu à água da lagoa alguns efeitos especiais.",
            " ",
            "Se Zhao Feng fosse capaz de entrar no Lago das Mil Folhas, seria ótimo para a sua “Técnica Parede de Prata”.",
            " ",
            "\"Vice-Chefe Zhang, ouvi dizer que apenas os discípulos internos podem entrar na Lagoa das Mil Folhas...\" Zhao Feng respondeu.",
            " ",
            "\"Hahaha, a Lagoa de Mil Folhas é um lugar importante no Clã. Mesmo os discípulos internos não podem usá-lo como quiserem, mas sendo o Vice-Chefe da Divisão de Missão do Clã, também estou encarregado desta área. Se você tiver grande talento nas matrizes, por exemplo, compreendendo todos os livros que eu acabei de lhe dar em 7 dias, isso pode ser uma desculpa para deixá-lo entrar na Lagoa das Mil Folhas.\" O Velho Zhang explicou enquanto sorria.",
            " ",
            "Zhao Feng imediatamente compreendeu. De acordo com as regras, um discípulo exterior como ele não teria permissão para entrar na Lagoa das Mil Folhas, apenas um número baixo de pessoas tinha esse tratamento especial. Mas o Velho Zhang era um Vice-Chefe e ele controlava essa área, então ele podia deixar Zhao Feng entrar pela porta do fundo.",
            " ",
            "Obviamente, Zhao Feng teria que exibir um talento extremo na configuração de matriz para provar que ele tinha o direito de entrar.",
            " ",
            "Deixando o Velho Zhang, os sete livros surgiram na mente de Zhao Feng.",
            " ",
            "Os livros evoluíram de fácil para difícil. Dentre os 7 livros, o Conceito Básico em Matrizes era o mais fácil, não havia muita compreensão necessária. Alguém só precisava memorizá-lo e só por isso, 70-80% seria aprendido.",
            " ",
            "Quando Zhao Feng tinha retornado ao seu pátio, ele tinha aprendido o primeiro livro – Conceito Básico em Matrizes.",
            " ",
            "Em seguida foi o livro “As 49 Matrizes para Iniciantes”, que dava ao leitor um conhecimento básico sobre matrizes.",
            " ",
            "\"Se fosse outra pessoa, precisaria de pelo menos 2 a 3 anos para entender esses livros. Até um gênio precisaria de alguns meses.”",
            " ",
            "A partir do segundo livro em diante, Zhao Feng começou a sentir um pouco de dificuldade.",
            " ",
            "De um certo ponto de vista, o Velho Zhang estava tornando as coisas difíceis, dando-lhe esses 7 livros!",
            " ",
            "Esta era uma tarefa impossível para um prodígio normal, mas Zhao Feng ainda tentava compreendê-los todos.",
            " ",
            "O segundo livro, As 49 Matrizes para Iniciantes, não era tão difícil, ele provavelmente poderia terminar até hoje à noite. Mas enquanto tentava obter esclarecimento dele, Zhao Feng percebeu algo.",
            " ",
            "A Pintura Ilusão de Peixes tinha semelhanças com o conteúdo destes livros, como eles vieram da mesma origem. Isso também significava que, se ele tentasse compreender os livros de Matrizes e a Pintura ilusão de Peixes ao mesmo tempo, seria mais rápido.",
            " ",
            "A excitação brilhava nos olhos de Zhao Feng, era como se quisesse engoli-los de uma vez só.",
            " ",
            "Mas uma notícia naquela tarde o deteve.",
            " ",
            "\"Discípulo Interno Substituto Zhao Feng, o Discípulo Substituto Xiao Yun classificado em 16º lugar desafiou você e sua luta ocorrerá em 3 dias.\"",
            " ",
            "Esta notícia veio do Salão Externo do Clã.",
            " ",
            "Desafiante: Xiao Yun, classificado em 16º lugar.",
            " ",
            "Desafiado: Zhao Feng, classificado 13º lugar.",
            " ",
            "\"Esse Xiao Yun está realmente me desafiando?\"",
            " ",
            "Zhao Feng jogou a carta para o lado e ele não colocou no coração. Mas em pouco tempo, a Princesa Yun Mengxiang veio.",
            " ",
            "\"Você deve ter cuidado com Xiao Yun! Ele treinou a habilidade da Família Xiao, ‘Técnica de Espada Sol Ardente’, que é uma versão simplificada da Habilidade Mortal de nível Médio do Clã Lua Quebrada, ‘Táticas do Sol Ardente’. Depois de entrar no Clã, ele obteve um monte de pedras de cristal primordial inferior e tem uma cópia completa das ‘Táticas do Sol Ardente’ através de suas conexões. Desde que adquiriu este manual, seu cultivo aumentou a passos largos. Com seu cultivo em meio passo do Reino Ascensionado, ele tem a capacidade de desafiar o top 10.\" Yun Mengxiang disse solenemente.",
            " ",
            "Habilidade Mortal de nível Médio?",
            " ",
            "Ouvindo isso, mesmo Zhao Feng ficou ligeiramente chocado.",
            " ",
            "As Habilidades Mortais eram Artes Marciais Sagradas no mundo mortal e dividiam-se em Baixo, Médio, Elevado e Superior e a diferença entre cada nível era enorme, era a diferença entre as nuvens e a lama.",
            " ",
            "Habilidades Mortais de nível Ápice foram as que a tornaram o Clã da Lua Quebrada famoso, seu poder nem pode ser imaginado.",
            " ",
            "Se alguém quisesse perguntar o quão forte era uma Habilidade Mortal de nível Médio, então era preciso mencionar a \"Habilidade Ondulação\" de Bei Moi.",
            " ",
            "Naquela época, quando eles estavam lutando no Palácio de Guanjun, Bei Moi tinha derrotado Nan Gongfan, Yang Qingshan, Zhao Feng e os outros com apenas um movimento. Naquela época, Yang Qingshan, Nan Gongfan e Zhao Feng tinham aprendido todas as Artes Marciais Sagradas e, embora houvesse uma ligeira diferença entre seu cultivo, não era grande.",
            " ",
            "Depois de entrar no Clã, Zhao Feng começou a perceber que a “Habilidade Ondulação” de Bei Moi devia ser uma Habilidade Mortal de nível Médio.",
            " ",
            "E agora, o oponente de Zhao Feng também tinha uma Habilidade Mortal de nível Médio e tinha alcançado o meio passo do Reino Ascensionado!",
            " ",
            "\"As Habilidades Mortais de nível Médio são muito difíceis de aprender abaixo do Reino Ascensionado, então quão alto seria a compreensão que Xiao Yun para ter alcançado as ‘Táticas do Sol Ardente’?\"",
            " ",
            "Uma onda de confiança surgiu de Zhao Feng.",
            " ",
            "A menos que Xiao Yun fosse tão talentoso como Bei Moi, ele não teria alcançado um nível alto.",
            " ",
            "Vendo a reação de Zhao Feng, Yun Mengxiang ficou apenas um pouco surpresa porque ela tinha chegado a conhecer a atitude de Zhao Feng nos últimos dias.",
            " ",
            "\"Há também mais uma coisa.\" Yun Mengxiang disse após uma ligeira hesitação.",
            " ",
            "\"Fale.\" Zhao Feng imediatamente respondeu.",
            " ",
            "\"É assim... A situação de seus dois irmãos não é exatamente boa... você sabia disso?\" Yun Mengxiang disse cuidadosamente.",
            " ",
            "\"Nan Gongfan e Yang Qingshan? O que aconteceu com eles!?\"",
            " ",
            "A expressão de Zhao Feng mudou ligeiramente.",
            " ",
            "..................",
            " ",
            "Instantes depois, Zhao Feng e Yun Mengxiang chegaram onde os discípulos externos viviam.",
            " ",
            "Zhao Feng tinha vivido neste lugar anteriormente porque ele já foi um discípulo externo normal.",
            " ",
            "Zhao Feng foi até o quarto de Yang Qingshan, então ele bateu e abriu a porta. O que ele viu foi um rosto magro.",
            " ",
            "Yang Qingshan parou quando viu Zhao Feng e ele estava prestes a dizer alguma coisa, mas ele cuspiu um bocado de sangue invés disso.",
            " ",
            "“Irmão Yang!”",
            " ",
            "Zhao Feng imediatamente deu a Yang Qingshan uma \"Pílula de Sangue\" que ele havia recebido na Divisão Relva-Madeira.",
            " ",
            "Depois de tomar a pílula, Yang Qingshan começou a se sentir um pouco melhor.",
            " ",
            "Então Nan Gongfan do quarto ao lado entrou. Em vez de estar ferido internamente como Yang Qingshan, Nan Gongfan tinha recebido ferimentos externos.",
            " ",
            "Depois de um pouco de questionamento, Zhao Feng descobriu que os dois haviam sido intimidados por alguns discípulos internos substitutos com Hou Yuan liderando-os.",
            " ",
            "\"Esses bastardos só vêm e propositadamente causam problemas para nós quando eles não têm nada para fazer...\" Nan Gongfan disse com uma expressão sombria.",
            " ",
            "Logo, Zhao Feng entendeu o que tinha acontecido.",
            " ",
            "Quando ele venceu Ji Fengyun naquele dia e estabeleceu sua força. Os dois começaram a ter vidas estáveis, mas a boa cena não durou muito tempo.",
            " ",
            "4-5 dias atrás, Hou Yuan, bem como os irmãos Hong, classificados em 8º e 9º lugares, começaram a criar problemas para eles.",
            " ",
            "Em apenas alguns dias, Nan Gongfan e Yang Qingshan não tinham vontade de cultivar ou trabalhar mais.",
            " ",
            "Hou Yuan só apareceu algumas vezes, fora os irmãos Hong que atacaram principalmente .",
            " ",
            "Os irmãos Hong eram gêmeos e chamavam Hong San e Hong Si, respectivamente.",
            " ",
            "Os gêmeos tinha alto talento e eles estavam classificados em 8º e 9º lugar por um longo tempo.",
            " ",
            "\"Por que você não me disse mais cedo?\" Zhao Feng tentou suprimir sua raiva.",
            " ",
            "Nan Gongfan e Yang Qingshan tinham olhares de vergonha e amargura.",
            " ",
            "\"Estávamos com medo de que nós perturbássemos o irmão Zhao e pensamos que poderíamos aguentar por um tempo.\"",
            " ",
            "Nan Gongfan abaixou a cabeça e ele estava com medo de olhar Zhao Feng nos olhos.",
            " ",
            "\"Parece que eu preciso encontrar uma maneira melhor que vai durar mais tempo.\"",
            " ",
            "Zhao Feng lentamente se levantou quando uma luz fria brilhou em seus olhos.",
            " ",
            "As expressões de Nan Gongfan e Yang Qingshan mudaram drasticamente: \"Irmão Zhao, não seja precipitado! Hou Yuan desafiou o 3º lugar há poucos dias e venceu.\"",
            " ",
            "3º lugar!",
            " ",
            "Esse era o nível superior dos discípulos externos, eles estavam apenas a meia linha de distância de se tornar um discípulo interno.",
            " ",
            "Ansiedade apareceu no rosto de Yun Mengxiang enquanto tentava impedir que Zhao Feng fizesse alguma coisa precipitada.",
            " ",
            "\"Relaxe, esse era meu objetivo original mesmo.\"",
            " ",
            "A voz de Zhao Feng estava cheia de compostura.",
            " ",
            "Yun Mengxiang percebeu que seus olhos estavam frios e calmos, não havia sinal de imprudência.",
            " ",
            "Além disso, Yun Mengxiang nunca tinha visto Zhao Feng fazer algo precipitado, era como se tudo estivesse sob seu controle.",
            " ",
            "Teng!",
            " ",
            "A figura de Zhao Feng ficou turva quando ele caminhou para uma determinada direção.",
            " ",
            "\"Irmão Zhao! Onde você vai?\"",
            " ",
            "Os três atrás dele gritaram enquanto o seguiam.",
            " ",
            "\"Para o Salão Externo do Clã.\" A voz de Zhao Feng estava cheia de uma fria intenção mortal.",
            " ",
            "Em pouco tempo, Zhao Feng chegou ao Salão Externo do Clã.",
            " ",
            "O Salão Externo do Clã estava encarregado de todos os discípulos externos e como os discípulos eram tratados.",
            " ",
            "\"Já está tarde, por que você está aqui?\" Perguntou um Ancião do Reino Ascensionado quando suas sobrancelhas se ergueram.",
            " ",
            "\"Desafiando um discípulo interno substituto.\" Zhao Feng disse.",
            " ",
            "\"Seu nome.\"",
            " ",
            "O olhar do velho, que estava no Reino Ascensionado, voltou-se para Zhao Feng.",
            " ",
            "\"Desafiando o 9º lugar... Hong Si!\"",
            " ",
            "\"Desafiando o 8º lugar... Hong San!\"",
            " ",
            "\"Desafiando o 3º lugar... Hou Yuan!\"",
            " ",
            "Uma voz cheia de intenção de matar e frieza ecoou o Hall.",
            " ",
            "O quê!?",
            " ",
            "O globo ocular do Ancião girou quando ele exclamou: \"Não há nenhuma regra dizendo que você pode desafiar todos eles.\"",
            " ",
            "Ao mesmo tempo, as expressões de Yun Mengxiang, Nan Gongfan e Yang Qingshan que haviam acabado de chegar mudaram.",
            " ",
            "Isso é muito louco...",
            " ",
            "\"Irmão Zhao!\"",
            " ",
            "Sob seus gritos de choque, eles perceberam que não havia nenhum sinal de Zhao Feng se perder em suas emoções.",
            " ",
            "Chocaria todos se um decidisse desafiar 9º, 8º e 3º ao mesmo tempo.",
            " ",
            "\"Não! Isso não vai de acordo com as regras.\" O Ancião no Reino Ascensionado sacudiu a cabeça.",
            " ",
            "Zhao Feng permaneceu imóvel como se não quisesse.",
            " ",
            "Ele queria desafiar os três de uma vez porque isso economizaria tempo. Mas se isso não era possível, tudo o que ele poderia fazer era lutar com um de cada vez.",
            " ",
            "Assim como Zhao Feng estava prestes a desistir.",
            " ",
            "\"Concordo com os termos!\"",
            " ",
            "Uma voz arrogante e fria soava das profundezas do Salão como se fosse um deus."
      ]
}