{
      "Capítulo 126 - Raiva de Xiao Yun": [
            "\"Concorda com seus termos!\"",
            " ",
            "Uma voz fria soou quando uma forte onda de energia mental apareceu. Tudo em um raio de algumas centenas de metros ficou em silêncio.",
            " ",
            "Zhao Feng sentiu que o dono dessa voz era familiar e olhando para cima, era um homem de meia-idade de vestes azul, o Vice-Chefe que ele tinha visto antes.",
            " ",
            "Vice-Chefe!",
            " ",
            "O coração do homem do Reino Ascensionado tremeu enquanto ele balançava a cabeça: \"Saudações Vice-Chefe, eu vou imediatamente transmitir o desafio de Zhao Feng.\"",
            " ",
            "Shua!",
            " ",
            "O homem de meia-idade, de vestes azuis, olhou para Zhao Feng e deixou uma imagem no ar enquanto ele desaparecera.",
            " ",
            "Zhao Feng entendeu que os Vice-Chefes tinham um cultivo próximo ao Reino Espiritual Verdadeiro e tinham autoridade no Clã.",
            " ",
            "\"Zhao Feng! Em 3 dias, você deve enfrentar os discípulos internos substitutos 3º, 8º e 9º. E... Além disso, você também enfrentará o desafio de Xiao Yun. \"",
            " ",
            "A expressão do velho mudou enquanto continuava falando.",
            " ",
            "Isto significou que Zhao Feng lutaria 4 batalhas no mesmo dia, do qual 3 estavam em posições muito acima e 1 que estava abaixo. Hou Yuan, que estava em 3º lugar e um dos discípulos mais fortes, também estaria lá.",
            " ",
            "\"Entendido.\"",
            " ",
            "Zhao Feng se virou e saiu, deixando para trás os outros que estavam todos atordoados.",
            " ",
            "Nan Gongfan e Yang Qingshan não sabiam o que dizer, eles estavam obviamente chocados com o movimento insano de Zhao Feng.",
            " ",
            "Surpresa foi escrita no rosto de Yun Mengxiang, demorou um tempo antes que ela recuperasse a compostura.",
            " ",
            "Teng!",
            " ",
            "A figura de Zhao Feng brilhou e ele voltou para o pátio.",
            " ",
            "Yang Qingshan estava prestes a ir persegui-lo, mas ele foi interrompida por Nan Gongfan: \"Nos três dias, o irmão Zhao vai se concentrar em aumentar sua força. É melhor não perturbá-lo.",
            " ",
            "Ninguém conseguia deter Zhao Feng agora.",
            " ",
            "Naquela mesma noite, uma notícia chocou todos os discípulos externos.",
            " ",
            "Alguém estava desafiando 3 discípulos internos substituto de uma só vez e todos eles estavam classificados no top 10 com o melhor estando em 3º lugar.",
            " ",
            "Quase todos os discípulos externos ouviram esta notícia e muitos deles vieram perguntar a Yang Qingshan e Nan Gongfan.",
            " ",
            "Os dois estavam extremamente ansiosos e culpados porque tudo isso começou por causa deles.",
            " ",
            "Muitos discípulos estavam esperando os 3 dias passar.",
            " ",
            "Dentro de um pátio.",
            " ",
            "\"O desafio será em 3 dias... Eu, Xiao Yun te derrotarei, tanto que você não será capaz de ir mais longe.\"",
            " ",
            "Os punhos de Xiao Yun estavam cerrados quando uma aura de batalha surgiu dele.",
            " ",
            "Seu olhar viajou para o pátio 13, onde Zhao Feng viveu.",
            " ",
            "Estando classificado em 16º, havia apenas 2 pátios entre eles.",
            " ",
            "Na noite escura, em um pavilhão estavam 4 figuras.",
            " ",
            "Um delas era um jovem bonito que usava uma camisa de listras preta, o que significava que ele era um discípulo interno.",
            " ",
            "\"Irmão Quan Chen.\" Hou Yuan disse respeitosamente.",
            " ",
            "Quan Chen ficou com as mãos atrás das costas enquanto um sorriso frio apareceu: \"Parece que subestimei a coragem de Zhao Feng. Como ele se atreve a lutar contra mim?\"",
            " ",
            "\"Irmão Quan Chen, está tudo bem. Ele não será capaz de me derrotar.\" Hou Yuan disse lentamente.",
            " ",
            "\"Hahaha, aquele pirralho vai lutar 4 batalhas no mesmo dia e ele primeiro vai ter que vencer Xiao Yun, que vai lhe custar muita energia. Depois de nos encontrar, ele perderá o coro isso se ele não morrer.\"",
            " ",
            "Os irmãos Hong estavam confiantes.",
            " ",
            "Quan Chen balançou a cabeça enquanto examinava Hou Yuan e os irmãos Hong.",
            " ",
            "Zhao Feng era como um ovo tentando esmagar uma pedra, mas também havia um ponto suspeito.",
            " ",
            "Por que Zhao Feng desafiar os três quando ele iria enfrentar Xiao Yun também?",
            " ",
            "As 4 batalhas foram todas reunidas para o mesmo dia!",
            " ",
            "Zhao Feng era um retardado? Qual é o ponto de ele fazer isso?",
            " ",
            "Este pensamento brilhou em seus corações, em seguida, passou. Uma vez que eles já decidiram que Zhao Feng iria perder horrivelmente, porque o processo importa?",
            " ",
            "................",
            " ",
            "O tempo voou e os 3 dias estavam chegando ao fim. Nos últimos dias, ninguém veio perturbar Zhao Feng e o último só ficou em seu quarto e ele não saiu.",
            " ",
            "Todos estavam certos de que Zhao Feng estaria agarrando cada segundo para cultivar e aguçar-se. Mas na realidade, Zhao Feng passou a maior parte do seu tempo compreendendo a Pintura Ilusão de Peixes e os livros sobre matrizes.",
            " ",
            "Zhao Feng queria aprender os 7 livros, para que ele fosse capaz de entrar no Lago das Mil Folhas e melhorar seu corpo.",
            " ",
            "Entrar no Reino Ascendido com apenas a força de seu corpo. Este era o objetivo atual de Zhao Feng.",
            " ",
            "Para isso, ele tinha ingerido uma das Pílulas Limpeza da Medula que tinha refinado. A Pílula Limpeza da Medula era extremamente eficaz para aquelas sob o Reino Ascensionado e poderia aumentar seus atributos. Mas porque esta era a 2ª vez que ele estava tomando uma, o efeito foi apenas metade da anterior.",
            " ",
            "No entanto, por causa de seu misterioso olho esquerdo, ele poderia absorver mais energia e mesmo que a energia consumida era apenas metade, não era pior do que qualquer outra pessoa que tomasse pela primeira vez.",
            " ",
            "Depois que ele tomou a pílula, Zhao Feng circulou a “Técnica Parede de Prata” e a “Técnica de Respiração de Retorno” e sentiu seu corpo e órgãos fortalecer.",
            " ",
            "A ascensão em seus atributos aumentou a fundação de Zhao Feng para a “Técnica Parede de Prata”. Ele até sentiu que sua Força Interior era mais densa e forte do que antes.",
            " ",
            "No terceiro dia, Zhao Feng tinha certeza de que sua “Técnica de Respiração de Retorno” tinha atingido o nível mais alto e a quantidade e qualidade de sua força interna tinha superado o que era suposto ser.",
            " ",
            "Isso significava que sua “Técnica de Respiração de Retorno” tinha atingido o nível Máximo e até o superado um pouco, portanto sua Força Interior estava ao menos a par com um cultivador normal a  meio passo do Reino Ascensionado.",
            " ",
            "O único arrependimento foi que a “Técnica Parede de Prata” não se elevou muito. Havia ainda uma distância para os estágios finais do 9º nível, mas Zhao Feng entendia que, devido aos seus atributos terem aumentado, a descoberta no fortalecimento corporal seria muito mais fácil.",
            " ",
            "Portanto, o ápice do 9º nível da “Técnica Parede de Prata” não tinha resistência, tudo que ele precisava era de 10 dias no máximo.",
            " ",
            "Quanto à última Pílula Limpeza da Medula, Zhao Feng decidiu vendê-la e obter algumas pedras de cristal primordial inferior de volta. Ele usou 5 pedras de cristal para comprar os materiais necessários para fazer 2 Pílulas Limpeza da Medula e cada pílula poderia ser vendida por 5 pedras de cristal primordial inferior.",
            " ",
            "Na manhã seguinte.",
            " ",
            "Zhao Feng saiu do pátio e respirou ar fresco enquanto bocejava.",
            " ",
            "Hmm?",
            " ",
            "Zhao Feng percebeu que havia muitos discípulos externos próximos a seu pátio.",
            " ",
            "“Zhao Feng saiu?!”",
            " ",
            "\"Hoje é o dia da batalha, ele não será uma tartaruga e se esconderá, não é?\"",
            " ",
            "Esse bando de discípulos externos adoraria se os céus caíssem.",
            " ",
            "Quem não gosta de assistir a shows e este tinha chocado todos os discípulos externos.",
            " ",
            "Sendo o perturbador, Zhao Feng era o foco de todos. Nos últimos dias, seu nome se tornou famoso.",
            " ",
            "\"Irmão Zhao!\"",
            " ",
            "Nan Gongfan e Yang Qingshan chegaram rapidamente.",
            " ",
            "No início, Yang Qingshan e Nan Gongfan estavam zangados porque Zhao Feng era demasiado precipitado.",
            " ",
            "\"Vamos.\"",
            " ",
            "Os olhos calmos de Zhao Feng tinham uma nitidez neles, o que fez com que outros não ousassem olhar diretamente para ele.",
            " ",
            "Os corações de Yang Qingshan e dos outros tremeram. Neste momento, o irmão Zhao deu a sensação de ser uma espada que poderia atravessar tudo.",
            " ",
            "Eles pareciam finalmente perceber que nenhum deles podiam ver através de Zhao Feng. De volta ao Lorde Guanjun, eles sentiram que Bei Moi era o mais aterrorizante, mas todos sabiam o quão forte ele era. Ao contrário de Zhao Feng na frente deles que deu a sensação de mistério, nenhum deles sabia qual seu era limite.",
            " ",
            "Logo, Zhao Feng apareceu sob a guarda de muitos discípulos externos e chegou a plataforma onde os discípulos substituídos lutavam.",
            " ",
            "Mais e mais pessoas começaram a se reunir nas proximidades.",
            " ",
            "Os discípulos externos tinham em número de pessoas. De dez anos a trinta anos de idade, discípulos de diferentes idades todos viviam ali e havia de duzentas a trezentas pessoas no local, quase metade deles eram discípulos externos.",
            " ",
            "Os olhos de Zhao Feng examinaram a multidão e logo viu Xiao Yun.",
            " ",
            "Sendo o desafiante, Xiao Yun chegou mais cedo.",
            " ",
            "Em seguida, Hou Yuan e os irmãos Hong apareceram um por um.",
            " ",
            "Estes três estavam todos a meio passo do Reino Ascensionado e as auras que liberaram fizeram os outros discípulos próximos sentir-se inquietos. Especialmente para Hou Yuan, que estava em 3º lugar, onde seu olhar fez aqueles sob sua visão abaixar suas cabeças e evitá-lo.",
            " ",
            "Zhao Feng sabia um pouco sobre Hou Yuan e então seus olhos se moveram para os irmãos Hong. Os irmãos Hong, Hong San e Hong Si eram gêmeos e pareciam iguais. Ambos tinham cabelo curto com corpos musculosos. Enquanto caminhavam, seus músculos se incharam, mas não tanto que afetariam sua agilidade.",
            " ",
            "\"As batalhas de hoje serão dirigidas por mim.\"",
            " ",
            "O Diácono Qiu lentamente apareceu e liberou sua aura do 7º Céu do Reino Ascensionado, que fez com que os discípulos externos percebessem quão baixo eles realmente estavam no Clã.",
            " ",
            "A multidão logo se acalmou.",
            " ",
            "Havia até alguns outros Diáconos e Vice-Diáconos aqui hoje com expressões de interesse.",
            " ",
            "\"A primeira batalha, Xiao Yun, classificado em 16º lugar contra o desafiado Zhao Feng em 13º lugar.\"",
            " ",
            "A voz do Diácono Qiu ressoou pela área.",
            " ",
            "Teng!",
            " ",
            "Assim que terminou, a figura de Xiao Yun brilhou e, como um fluxo de fogo, aterrissou na plataforma.",
            " ",
            "Zhao Feng saltou ligeiramente no ar e desembarcou na plataforma também.",
            " ",
            "A primeira batalha: Xiao Yun vs Zhao Feng!",
            " ",
            "Os discípulos novatos estavam extremamente animados.",
            " ",
            "Tanto Xiao Yun quanto Zhao Feng juntaram-se ao Clã ao mesmo tempo e Xiao Yun sempre teve o cultivo mais elevado, enquanto Zhao Feng era famoso por seu poder de batalha.",
            " ",
            "\"Zhao Feng... você aceitou o meu desafio e ainda ousou desafiar Hou Yuan e os outros. Isso significa que você não está me colocando em seus olhos.\" Xiao Yun murmurou em seu coração. ",
            "Kb’los: Uí, a nega tá passada...",
            " ",
            "Em seus olhos, uma luz vermelha apareceu cheia de intenção de batalha e raiva. Sob a circulação da habilidade Mortal de nível Médio, Tática do Sol Ardente, uma aura de fogo vermelho se espalhou pelo palco à medida que a temperatura subia... Ele era como Marte o deus da guerra..."
      ]
}