{
      "Capítulo 1266 – Auxílio": [
            "Com a Raça Qilin da Chama Sangrenta disposta a servi-lo, Zhao Feng fez um contrato de sangue. O conteúdo do contrato era simples; a Raça Qilin da Chama Sangrenta obedeceria às ordens de Zhao Feng e não o atacaria. Da mesma forma, Zhao Feng não tentaria intencionalmente prejudicar a Raça Qilin da Chama Sangrenta.",
            "Logo depois, Zhao Feng e as muitas bestas antigas sob seu comando se mudaram para o território da Raça Qilin da Chama Sangrenta.",
            "A Raça Qilin da Chama Sangrenta era uma facção de quatro estrelas de pico e ocupava uma grande região no meio do Reino dos Sonhos da Era Antiga. Essa área tinha muito mais recursos do que a borda externa.",
            "Agora, o território da Raça Qilin da Chama Sangrenta se tornou a base principal de Zhao Feng no Reino dos Sonhos da Era Antiga. No futuro, Zhao Wan poderia usar o poder da Raça Qilin da Chama Sangrenta para expandir e colher muitas vezes mais recursos do que antes.",
            "“Já era hora de eu ir embora.”",
            "Zhao Feng ficou com a Raça Qilin da Chama Sangrenta por apenas alguns dias.",
            "As técnicas e habilidades da Raça Qilin da Chama Sangrenta foram todas destinadas à linhagem Qilin da Chama Sangrenta. Embora Zhao Feng tivesse a Linhagem Ancestral do Sol Demoníaco de Sangue, o efeito do treinamento nessas técnicas não seria comparável a quando os Qilins da Chama Sangrenta as cultivavam.",
            "Para as técnicas, era natural selecionar as mais adequadas para si e as da mais alta qualidade. Uma vez que alguém começasse a cultivar uma técnica, mudar para outra no meio do caminho era extremamente problemático. Assim, Zhao Feng preferiu gastar um pouco mais de tempo encontrando uma técnica apropriada para ele.",
            "Antes de partir, Zhao Feng deu um passeio pela Raça Qilin da Chama Sangrenta e pegou alguns recursos preciosos de que precisava.",
            "“Quando eu não estiver presente, a Raça Qilin da Chama Sangrenta não obedecerá Zhao Wan completamente.” Zhao Feng de repente percebeu algo.",
            "A Raça Qilin da Chama Sangrenta só o respeitava por causa de seu Olho de Deus. Embora Zhao Wan tivesse o Olho das Miríades de Formas, ele não era um descendente real. Além disso, ele também era mais fraco em termos de força.",
            "No final, Zhao Feng decidiu fazer Zhao Wan avançar o Reino Divino Celestial.",
            "Originalmente, Zhao Wan tinha potencial e talento suficientes para continuar acumulando energia, mas não havia nada a ser feito agora. Se Zhao Wan não conseguisse manter as forças, ele não seria muito útil.",
            "“Vou fazer uma viagem ao Palácio dos Cinco Elementos!”",
            "Uma esfera de cristal de cinco cores apareceu na mão de Zhao Feng, na qual um palácio deslumbrante e ornamentado estava silenciosamente.",
            "Swish!",
            "Com um pensamento, Zhao Feng entrou no palácio.",
            "“Zhao Feng!” Alguém percebeu imediatamente o momento em que Zhao Feng apareceu no Palácio dos Cinco Elementos.",
            "Os Quase Deuses e os Deuses Verdadeiros aprisionados aqui todos tinham status elevado em suas próprias facções. Eles não dobrariam facilmente o joelho para Zhao Feng. Além disso, eles haviam sido presos por apenas algumas décadas, o que foi apenas um breve momento em sua perspectiva.",
            "Além disso, o Yuan Qi do Céu e da Terra e a energia da Intenção no Palácio dos Cinco Elementos eram extremamente densos. Este era um lugar onde o Lorde Divino dos Cinco Elementos se isolou e até deixou para trás profundas habilidades de combate. Este era um lugar ideal para o cultivo. Embora estivessem presos aqui, eles passavam cada momento se cultivando para que pudessem ficar mais fortes e se libertar de Zhao Feng.",
            "“Ative a matriz!” Um Deus Verdadeiro de Quinto Grau berrou.",
            "Kabooom!",
            "Uma complicada matriz multicolorida apareceu imediatamente sob os pés de Zhao Feng. Ao mesmo tempo, ondas poderosas de Intenção convergiram em todas as direções para bloquear Zhao Feng dentro de quatro paredes de cinco cores.",
            "“Ataquem!” Quase oitenta especialistas imediatamente usaram suas habilidades mais poderosas e técnicas secretas.",
            "Bang!",
            "Ondas poderosas de Poder Divino encheram o ar quando uma enxurrada de ataques passou pelo selo da matriz e desceu sobre Zhao Feng.",
            "“Ainda estão tão teimosos?” Zhao Feng não pôde deixar de rir da força implantada contra ele.",
            "Zhao Feng percebeu que todas essas pessoas haviam ficado muito mais fortes. Por exemplo, o Quase Deus Zi Feng do Salão da Noite Violeta era provavelmente mais forte do que o mais forte Quase Deus da Raça Espiritual.",
            "Swish!",
            "Um manto prateado escuro cobriu o corpo de Zhao Feng. Ele circulou seu Poder Divino e intenção espacial para ativar o poder do Manto do Espaço-Tempo.",
            "“Barreira Espacial!”",
            "Imagens espaciais bruxuleantes apareceram ao seu redor. À medida que os ataques do Poder Divino atingiam essas imagens espaciais, seu poder era muito reduzido, como se tivessem sido enviados para outra dimensão. No final, todos os ataques desapareceram antes mesmo que eles pudessem tocar Zhao Feng.",
            "Ao mesmo tempo, uma energia poderosa saiu de Zhao Feng. Todos os especialistas imediatamente sentiram uma pressão sufocante.",
            "“Como pode ser isso? Esta energia, é... Deus Antigo de Sétimo Grau!” Um Deus Verdadeiro de Quinto Grau de pico deixou escapar com medo e trepidação.",
            "“Impossível impossível! Ele deve estar usando o poder do palácio para imitar a energia de um Deus Antigo!” O quase Deus Zi Feng balançou a cabeça em total descrença.",
            "A última vez que Zhao Feng veio aqui foi há apenas meio ano, e ele ainda era apenas um Quase Deus na época. Mesmo que um Quase Deus se tornasse um Deus Verdadeiro, eles não poderiam se cultivar até o Deus Antigo Sétimo Grau em tão pouco tempo.",
            "Nenhum deles poderia ter imaginado que Zhao Feng havia atingido diretamente o posto de Deus Antigo.",
            "“Eu intencionalmente deixei todos vocês ficarem para desfrutar dos excelentes recursos de cultivo aqui, mas parece que nenhum de vocês fez muito progresso.” Zhao Feng gargalhou, ignorando o choque deles.",
            "Na verdade, Zhao Feng foi completamente capaz de selar essas pessoas em uma zona do palácio e impedi-los de usar os recursos de cultivo deste lugar. Mas Zhao Feng não fez isso, em vez disso, permitiu que essas pessoas se tornassem mais fortes.",
            "A primeira razão foi porque Zhao Feng não estava preocupado com a possibilidade de fuga. A segunda razão era que Zhao Feng planejava usar essas pessoas, então ele esperava que sua força continuasse a subir.",
            "Bang! Bang!",
            "Quando Zhao Feng deu um passo à frente, ele quebrou a matriz especial que o estava selando.",
            "“Agora sou um Deus Antigo. Quando minha força atingir um certo nível, vocês nem terão o direito de ser meus escravos!” A voz de Zhao Feng de repente se transformou em um frio de congelar os ossos, perfurando seus corações como agulhas frígidas!",
            "A velocidade de cultivo de Zhao Feng era simplesmente incrível demais. Ele agora era um Deus Antigo de Sétimo Grau, muito acima de todas as pessoas presentes. Quem poderia prever em que nível Zhao Feng estaria quando aparecesse na próxima vez?",
            "Hwoosh!",
            "Cristais se destacaram das paredes e flutuaram nas mãos de Zhao Feng.",
            "No nível do Deus Antigo, Zhao Feng não tinha mais uso para Cristais de Intenção comuns. Apenas Cristais de Intenção de alto nível tinham alguma utilidade para um Deus Antigo. Felizmente, este palácio de cinco cores tinha muitos desses Cristais de Intenção.",
            "Desta vez, Zhao Feng pegou tantos Cristais de Intenção que na verdade estava afetando a operação do Palácio dos Cinco Elementos. No entanto, Zhao Feng já era um Deus Antigo, então ele simplesmente não estava preocupado que essas pessoas pudessem escapar.",
            "Depois de pegar os Cristais de Intenção, Zhao Feng moveu-se para a sala de cultivo.",
            "Seu olhar se concentrou nos três murais. Usando seu controle sobre o Palácio dos Cinco Elementos, Zhao Feng retirou as técnicas e habilidades dos três murais.",
            "Enquanto Zhao Feng se preparava para partir:",
            "“Zhao Feng, espere!” uma voz hesitante chamou Zhao Feng para parar. “Estou disposto a ser seu escravo!”",
            "O orador era um Quase Deus comum. Ele tinha uma personalidade um pouco mais fraca e não era mais capaz de suportar esse tipo de prisão. Isso, junto com o intimidante cultivo de Deus Antigo de Zhao Feng, fez dele o primeiro a se submeter.",
            "A submissão de uma pessoa abalaria as resoluções das outras. Como esperado, outra voz falou: “Eu também!”",
            "Este Quase Deus pertencia à mesma facção do primeiro Quase Deus.",
            "Depois disso, mais cinco pessoas optaram por se submeter a Zhao Feng.",
            "“Hmph, imprestáveis!” O quase Deus Zi Feng bufou friamente, os olhos cheios de desdém.",
            "“Sua escolha é muito sábia. Vou tratá-lo muito melhor do que as facções às quais você pertenceu.” Zhao Feng sorriu levemente.",
            "Com um pensamento, Zhao Feng retirou a si mesmo e a essas pessoas do palácio. As pessoas que ficaram para trás caíram em pensamentos silenciosos.",
            "No Reino dos Sonhos da Era Antiga, as sete pessoas foram trazidas para a Raça Qilin da Chama Sangrenta.",
            "Zhao Feng plantou o Selo do Coração Sombrio em todas as sete almas.",
            "“No futuro, todos vocês ficarão aqui.” Zhao Feng não tinha planos de liberá-los para o mundo exterior.",
            "“A Raça Qilin da Chama Sangrenta em suas formas originais! Que tipo de lugar é esse?” Um especialista Deus Verdadeiro disse em estado de choque.",
            "“A Dimensão Secreta dos Ancestrais Selvagens.” Zhao Feng deu um sorriso misterioso.",
            "“Como pode ser isso?” Os sete imediatamente sentiram um curto-circuito em suas mentes. Como eles poderiam aparecer na Dimensão Secreta dos Ancestrais Selvagens?",
            "Depois de dar as sete pessoas e uma porção dos Cristais de Intenção para Zhao Wan, Zhao Feng deixou o Reino dos Sonhos da Era Antiga.",
            "Ao retornar à Raça Espiritual, Zhao Feng mais uma vez escondeu sua energia, até mesmo usando uma Pedra Seladora Divina para selar um Estágio Divino.",
            "Zhao Feng estava atualmente residindo em um palácio projetado especialmente para discípulos centrais. Nem mesmo os Anciões da Raça Espiritual foram autorizados a escanear impetuosamente a área com seus Sentidos Divinos.",
            "Ao deixar seu palácio, ele encontrou um discípulo interno de pé ao lado de seu portão. No momento em que o discípulo interno viu Zhao Feng, ele imediatamente disse a Zhao Feng o que estava acontecendo e tirou uma grande pilha de convites. Depois de explicar tudo, o discípulo interno saiu.",
            "“São todos convites de várias facções importantes...?” Zhao Feng sentiu uma dor de cabeça chegando enquanto fechava o portão de seu palácio e jogava as cartas em sua dimensão interespacial. “Eu não deveria me exibir muito agora.”",
            "Essas facções que fizeram uma visita à Raça Espiritual provavelmente ainda não haviam partido.",
            "“Vou deixar a Raça Espiritual primeiro por um tempo. Eu poderia muito bem trazer Zhao Hui de volta para este lugar.” Zhao Feng fez seus planos.",
            "Naquela noite, Zhao Feng enviou uma mensagem a Zhao Yufei dizendo que ele estava deixando a Raça Espiritual por um período e que não havia necessidade de ela se preocupar. Posteriormente, com a ajuda de Kong Die, Zhao Feng deixou a Raça Espiritual sem alarmar ninguém.",
            "Depois de deixar o território da Raça Espiritual, Zhao Feng colocou um manto branco e partiu em sua jornada. Afinal, a cor de seus cabelos e olhos era óbvia demais. Qualquer pessoa saberia reconheceria imediatamente quem era Zhao Feng. Foi também por isso que ele procurou a ajuda de Kong Die para deixar a Raça Espiritual.",
            "...",
            "Perto da borda externa da Raça Espiritual, o Deus Antigo Dragão da Noite e seu grupo estiveram esperando esse tempo todo.",
            "“Você não pode ficar escondido na Raça Espiritual para sempre!” O Deus Antigo Dragão da Noite tinha um rosto frio e sombrio.",
            "A Raça Espiritual e o Salão Noturno Violeta eram facções cinco estrelas e havia três zonas entre elas. Mesmo se ele matasse Zhao Feng, a Raça Espiritual não faria nada com Salão da Noite Violeta. No máximo, eles apenas exigiriam uma compensação. Comparando essa compensação com matar um gênio como Zhao Feng e também obter o palácio de cinco cores e salvar o povo de Salão da Noite Violeta, a escolha foi imediatamente óbvia.",
            "“Sênior Dragão da Noite, o instrumento de busca está reagindo!” Neste dia, o Deus Antigo Dragão da Noite recebeu uma mensagem.",
            "“Ele finalmente deixou a Raça Espiritual!” O Deus Antigo Dragão da Noite deu um sorriso exultante. ",
            "Depois de enviar uma mensagem, o Deus Antigo Dragão da Noite usou Movimento Instantâneo para sair. ",
            "Laxuel: how to death",
            "Capítulo patrocinado via Padrim"
      ]
}