{
      "Capítulo 130 - Discípulo Exterior Superior": [
            "\"O desafiante, Zhao Feng ganhou!\"",
            " ",
            "A voz do Diácono Qiu ecoou e os discípulos externos acordaram de seu sonho.",
            " ",
            "Hou Yuan perdeu!",
            " ",
            "Choque apareceu nos rostos dos discípulos externos, eles sentiram como se uma bomba tivesse explodido.",
            " ",
            "O último ataque de Zhao Feng facilmente perfurou a defesa de Hou Yuan.",
            " ",
            "A velocidade e a defesa do último eram ambas mais fracas do que Zhao Feng, que confiança Hou Yuan tinha para continuar lutando?",
            " ",
            "A última troca fez com que a expressão de Lin Fan, que estava em primeiro lugar entre os discípulos externos, mudasse drasticamente.",
            " ",
            "“Que ataque terrível! Poderia até mesmo ameaçar os cultivadores no 1º Céu do Reino Ascensionado.” Lin Fan pensou em seu coração enquanto inspecionava Zhao Feng na plataforma.",
            " ",
            "Quatro vitórias consecutivas contra discípulos internos substitutos, isso era algo que não tinha acontecido em cem anos porque de acordo com as regras, não se podia desafiar as pessoas continuamente.",
            " ",
            "Os discípulos externos presentes, incluindo os discípulos internos substituídos, olharam para Zhao Feng com medo e respeito.",
            " ",
            "\"Se Zhao Feng pode derrotar Hou Yuan, isso significa que Jiang Yuyan, que está em 2º lugar, também não será seu adversário.\"",
            " ",
            "\"Com sua força, ele ainda pode ser capaz de vencer Lin Fan, que está em 1º lugar.\"",
            " ",
            "A multidão começou a murmurar em voz baixa. Os 20 maiores discípulos externos também eram conhecidos como discípulos internos substitutivos e Lin Fan tinha o registro de vencer alguém do Reino Ascensionado.",
            " ",
            "Jiang Yuyan e Hou Yuan não tinham muita diferença entre eles, mas mesmo Jiang Yuyan não conseguiu quebrar a defesa de Hou Yuan facilmente.",
            " ",
            "Zhao Feng derrotou Hou Yuan tão facilmente no final. Era certo que sua força era mais forte que o atual 2º lugar.",
            " ",
            "\"Eu não sou párea para você!\" Uma menina disse profundamente enquanto olhava Zhao Feng na plataforma.",
            " ",
            "Ela era Jiang Yuyan, que estava em 2º lugar.",
            " ",
            "Depois de assistir a luta entre Zhao Feng e Hou Yuan, Jiang Yuyan chegou a esta conclusão.",
            " ",
            "Em termos de velocidade e movimento, Zhao Feng facilmente pegaria o 1º lugar. Em termos de ofensiva também, uma vez que ele foi capaz de facilmente romper a defesa Hou Yuan.",
            " ",
            "Vindo em 2º lugar estava Hou Yuan no qual defesa e ataque estavam atrás de Zhao Feng.",
            " ",
            "Com a combinação de tudo isso, Jiang Yuyan sentiu medo. Ela não tinha uma defesa forte como Hou Yuan. Então, se ela enfrentasse Zhao Feng, ela perderia ainda mais horrivelmente.",
            " ",
            "Mas…",
            " ",
            "Jiang Yuyan e Hou Yuan ambos acreditavam que havia uma pessoa que tem a chance de derrotar Zhao Feng e esta pessoa era Lin Fan.",
            " ",
            "\"Você é muito forte. De agora em diante, você será o novo discípulo externo superior.” Disse Lin Fan sorrindo.",
            " ",
            "Ouvindo isso, a multidão ficou atordoada.",
            " ",
            "O que estava acontecendo?",
            " ",
            "Curiosidade apareceu, todos eles sabiam claramente o quão forte Lin Fan era.",
            " ",
            "Poderia ser que até mesmo Lin Fan não era tão poderoso quanto Zhao Feng?",
            " ",
            "\"Lin Fan, você ainda não lutou com ele, então por que você lhe deu o título de discípulo externo superior?\"",
            " ",
            "Hou Yuan e Jiang Yuyan ficaram ambos relutantes. Ambos sabiam que Lin Fan tinha até mesmo espancado alguém do Reino Ascensionado, então sua força deveria ser ainda mais aterrorizante.",
            " ",
            "Ouvindo isso, Zhao Feng olhou para Lin Fan com seu olho esquerdo e imediatamente compreendeu.",
            " ",
            "\"Hahaha... Eu não sou mais um discípulo externo. 2 dias atrás, eu atravessei o Reino Ascensionado e fui para o Salão da Divisão Celestial para me tornar um discípulo interno.\"",
            " ",
            "Lin Fan riu alto quando uma onda de energia mental se espalhou de seu corpo, pressionando os discípulos externos.",
            " ",
            "Todos ficaram chocados com essa notícia.",
            " ",
            "Ele havia avançado para o Reino Ascensionado e se tornado um discípulo interno!",
            " ",
            "Este era o sonho de muitos discípulos externos e Lin Fan finalmente conseguiu este sonho depois de lutar entre os discípulos externos por um longo tempo.",
            " ",
            "Todos olharam compreensivamente para Lin Fan.",
            " ",
            "Zhao Feng sorriu também. Ele sentiu que este Lin Fan que ele acabou de conhecer era bem legal.",
            " ",
            "\"Zhao Feng, eu acredito que em alguns anos, no máximo, nós estaremos nos encontrando como discípulos internos.\"",
            " ",
            "Lin Fan deu a Zhao Feng uma avaliação alta.",
            " ",
            "\"Eu espero que sim.\" Zhao Feng disse humildemente.",
            " ",
            "Lin Fan não ficou por muito tempo e ele deixou para trás um grupo de invejosos discípulos externos.",
            " ",
            "Depois de Lin Fan sair, Zhao Feng mais uma vez tornou-se o centro das atenções.",
            " ",
            "\"Agora que Lin Fan é um discípulo interno, isso não significa que Zhao Feng é o novo discípulo superior?\"",
            " ",
            "Os corações da multidão pulsavam de medo, respeito e desconfiança, especialmente para pessoas como Hou Yuan, os irmãos Hong e Ji Fengyun.",
            " ",
            "Zhao Feng era agora o discípulo externo superior, este era um resultado que este último não esperava também.",
            " ",
            "Ele tinha varrido todos os discípulos externos e agora estava no topo.",
            " ",
            "Derrotando quatro discípulos internos substitutos um atrás do outro, deslumbrando Jiang Yuyan, que estava em 2º lugar e Lin Fan que tinha acabado de chegar ao Reino Ascensionado.",
            " ",
            "Teng!",
            " ",
            "Zhao Feng desembarcou na frente de Nan Gongfan e Yang Qingshan. Ambos estavam excitados e não sabiam se deviam chorar ou rir.",
            " ",
            "Ao lado deles, a Princesa Yun Mengxiang tinha emoções complexas em seus olhos enquanto inspecionava o jovem que superou suas expectativas mais uma vez.",
            " ",
            "De alguma forma, quanto mais examinava Zhao Feng, mais sentia que não podia ver através dele.",
            " ",
            "Agora que Lin Fan saiu dos discípulos externos, os 20 discípulos internos substitutos tinham 1 lugar ausente e haveria uma outra batalha para obtê-la.",
            " ",
            "De acordo com as regras, Zhao Feng ficou classificado em 3º ou 2º. Mas nesse momento, Jiang Yuyan caminhou até o Diácono Qiu e disse algo.",
            " ",
            "O Diácono Qiu balançou a cabeça e chamou Zhao Feng.",
            " ",
            "\"Jiang Yuyan disse que ela não é tão forte quanto você. De agora em diante, você será o discípulo externo superior e receberá o melhor tratamento.\" Diácono Qiu disse sorrindo.",
            " ",
            "Hmm?",
            " ",
            "Zhao Feng olhou com curiosidade para Jiang Yuyan.",
            " ",
            "\"Zhao Feng! Admito que no momento eu não sou párea para você, mas não demorará muito para retomar o posto que me pertence. \"Jiang Yuyan falou friamente, depois se virou e saiu.",
            " ",
            "Assim, Zhao Feng se tornou o principal discípulo externo e, no mesmo dia, mudou-se para outro pátio.",
            " ",
            "O tratamento do 1º lugar era muito melhor do que os outros.",
            " ",
            "Por exemplo, Zhao Feng obteve 10 pedras de cristal primordial de qualidade inferior a cada mês, que era o mesmo que um discípulo interno ganhava. Ao mesmo tempo, ele também obteve outros recursos.",
            " ",
            "\"Zhao Feng, eu ouvi que você pode ir para o Clã e escolher uma Habilidade Mortal de nível Médio em 3 dias a menos que alguém o desafie neste período.\" A Princesa Yun Mengxiang veio e disse a ele.",
            " ",
            "Habilidade Mortal de nível Médio?",
            " ",
            "Zhao Feng ficou animado e surpreso quando ouviu isso. A Habilidade Ondulacão de Bei Moi era uma habilidade Mortal de nível Médio e ele a usara para dominar os 5 quando estava no Palácio de Guanjun.",
            " ",
            "Xiao Yun treinou as “Táticas do Sol Ardente” e mesmo que ele não tivesse alcançado um nível alto, sua força já era forte o suficiente para atingir o top 10. Mas habilidades Mortais de nível Médio não estavam abertas a discípulos externos.",
            " ",
            "Somente quando se tornasse um discípulo interno é que teriam a chance de aprender uma dessas habilidades.",
            " ",
            "Mesmo que a diferença entre um nível Baixo e um nível Médio de uma habilidade Mortal parecesse pequeno, era maior do que a diferença em um nível do Reino Consolidado...",
            " ",
            "\"Se não houver nenhum acidente nos próximos 3 dias, eu devo ser capaz de obter uma habilidade Mortal de nível Médio.\" Zhao Feng estava cheio de expectativa.",
            " ",
            "Claro, ele não se esqueceu do Lago das Mil Folhas que irá contribuir grandemente para seu objetivo de entrar no Reino Ascensionado com a força corporal.",
            " ",
            "Por isso, ele passou muito tempo compreendendo os sete livros que o Velho Zhang lhe dera.",
            " ",
            "Por Zhao Feng já ter tomado 2 Pílulas Limpeza da Medula, seus atributos foram aumentado extremamente e sua “Técnica Parede de Prata” havia progredido muito.",
            " ",
            "Talvez em 10 dias, sua “Técnica Parede de Prata” seja capaz de atingir o ápice do 9º nível.",
            " ",
            "Além de cultivar, Zhao Feng também visitou Nan Gongfan e Yang Qingshan. Onde quer que ele fosse, os discípulos externos o cumprimentariam.",
            " ",
            "\"Saudações, irmão Zhao!\"",
            " ",
            "Mesmo alguns discípulos que eram mais velhos do que ele e tinham melhor talento, eram muitos respeitosos.",
            " ",
            "Agora Zhao Feng era o discípulo externo superior e ele tinha esmagado cada discípulo exterior abaixo de seus pés. Esse objetivo foi alcançado mais cedo do que ele esperava.",
            " ",
            "Com a proteção de Zhao Feng, os dias de Yang Qingshan e Nan Gongfan foram relaxados.",
            " ",
            "\"Irmão Zhao, ninguém ousa ofender-nos agora.\"",
            " ",
            "Yang Qingshan estava tão feliz que suas sobrancelhas se estenderam.",
            " ",
            "Nan Gongfan, por outro lado, ficou um pouco preocupado: \"Irmão Zhao, o seu desempenho no passado foi muito grande. E se ele chamar a atenção do Mestre Hai Yun?\"",
            " ",
            "\"Sendo um discípulo externo, não importa o quão forte eu sou, eu ainda não vou atrair a atenção do Mestre Hai Yun. Somente quando eu me tornar um discípulo interno eu entrarei em sua linha de visão.\"",
            " ",
            "Zhao Feng estava confiante. Ele tinha certeza de que o Mestre Hai Yun nem sequer sabia de sua existência nesse momento, porque ele só tinha um corpo espiritual de baixo nível e pessoas como Quan Chen nem sequer se importam muito com ele.",
            " ",
            "Não importa quão forte fosse um discípulo no Reino Consolidado, eles ainda eram uma formiga.",
            " ",
            "3 dias se passaram num piscar de olho e ninguém ousou desafiar a posição de Zhao Feng.",
            " ",
            "Jiang Yuyan e Hou Yuan, classificados segundo e terceiro respectivamente, ambos sabiam que não eram adversários de Zhao Feng. Então, Zhao Feng imediatamente foi para ao Salão das Divisões Externas* e solicitou o consentimento para obter sua habilidade Mortal de nível Médio.",
            " ",
            "Sua aplicação precisava ser acordada pelo Salão das Divisões Externas para provar que não havia \"fraude\" envolvida, mas a força de Zhao Feng era fiel ao seu nome**.",
            " ",
            "As quatro vitórias consecutivas naquele dia haviam chocado todos os discípulos externos e alguns Diáconos haviam visto.",
            " ",
            "A parte mais importante foi que um Vice-Chefe tinha concordado com seus desafios e, portanto, seu pedido passou facilmente.",
            " ",
            "\"Este é Token do Edifício Oco só pode ser usado uma vez. Com este símbolo em mãos, você é capaz de entrar no terreno sagrado do Clã - o Edifício Oco.\"",
            " ",
            "O Diácono Qiu entregou uma placa de bronze azul.",
            " ",
            "Edifício Oco?",
            " ",
            "Zhao Feng ficou um pouco surpreso porque ele tinha ouvido os rumores sobre o Edifício Oco antes.",
            " ",
            "\"O Edifício Oco não é como as bibliotecas de arte marcial no mundo mortal, é um lugar de herança do clã. De acordo com as regras, um discípulo interno normal só pode entrar no edifício uma vez antes de alcançar o 4º Céu do Reino Ascensionado.\" O Diácono Qiu deu um longo olhar para Zhao Feng. ",
            "Kb’los: *Antes estava Salão Externo, pois pensava que era apenas uma divisão normal. Mas traduzindo e relendo, percebi que era o lugar onde as divisões externas se abrigavam, Então a partir daqui ficará Salão das Divisões Externas.",
            "  ",
            "Kb’los: **Não encontrei a tradução para Zhao(",
            "趙",
            "), e Feng(",
            "峰",
            ") significa cume, ápice. Então deve ser algo como: Pessoa Poderosa,  alguém acima de todos."
      ]
}