{
      "Capítulo 1297 - Confronto de Competição": [
            "“Oito pessoas estão aqui, então vamos começar. Agora será sorteado para decidir com quem vocês serão pareados,” o árbitro entrou no campo de competição e anunciou.",
            "As oito pessoas sortearam uma ficha. Zhao Feng puxou o número oito.",
            "“O número um lutará contra o número dois, três contra quatro e assim por diante”, o árbitro apontou para as quatro quadras e proclamou.",
            "No momento em que ele terminou de falar, o Deus Antigo Espírito Desencarnado voou para a primeira quadra e ficou quieto.",
            "“Estou perdido! É o Deus Antigo Espírito Desencarnado!” Um homem grande com cabeça de dragão parecia ter sido atingido por um raio, mas ele ainda entrou na quadra. Não importa o número que ele tirou, uma vez que o Deus Antigo Espírito Desencarnado estava aqui, ele não tinha chance de vencer de qualquer maneira. Era apenas uma questão de perder mais cedo ou mais tarde.",
            "As pessoas nas outras quadras tinham expressões igualmente severas.",
            "“As quatro competições vão decorrer ao mesmo tempo. Quatro pessoas serão eliminadas nesta rodada!” Enquanto o árbitro falava em voz alta, ele tirou quatro bolas pretas do tamanho de uma cabeça humana comum.",
            "“Devo primeiro explicar as regras desta competição. Nesta partida, os dois competidores vão atacar esta Bola de Yuan Celeste. Se um lado não conseguir rebater a bola de volta, eles perderão. Lembre-se, você não pode atacar diretamente seu oponente, apenas despeje energia na Bola de Yuan Celeste para atacá-lo!” ",
            "A explicação do árbitro foi muito simples. Os participantes nesta competição ou já olharam as regras ou observaram algumas competições anteriormente. As regras eram extremamente simples.",
            "“Bola de Yuan Celeste...” Os olhos de Zhao Feng brilharam enquanto ele olhava para a bola.",
            "Ele lembrou que um dos principais materiais para forjar um artefato divino de alta qualidade era chamado Minério de Ferro Divino Yuan Celeste. Parecia que esta bola era feita do mesmo material.",
            "Esse tipo de minério tinha uma capacidade incrível de absorver energia, mas também era extremamente resistente. Mesmo os Deuses Antigos do Oitavo Grau achariam muito difícil destruí-lo.",
            "“Garoto, vamos nos divertir. Afinal, pagamos cinquenta Cristais Divinos de alta qualidade!” Em frente a Zhao Feng, um homem com olhos e cabelos azuis sorriu. Em sua opinião, o Deus Antigo Espírito Desencarnado estava fadado a vencer, mas como ele já havia pago tantos Cristais Divinos, ele poderia muito bem se divertir.",
            "Zhao Feng o ignorou. Mesmo que o Deus Antigo Espírito Desencarnado tivesse o Olho da Morte e fosse extremamente forte, essa não era uma luta até a morte, o que significava que a vitória não estava fora de questão.",
            "“Comecem!” Anunciou o árbitro, lançando as quatro bolas para as pessoas das quatro quadras de menor número.",
            "Hwooom!",
            "Uma das bolas pretas caiu nas mãos do homem de cabelo azul em frente a Zhao Feng. Este homem imediatamente começou a usar sua linhagem, condensando a poderosa Intenção do Vento ao redor da bola preta para controlá-la.",
            "“Vórtice de Vento!” Os dois olhos azuis do homem de cabelo azul começaram a se girar, criando imediatamente incontáveis minúsculas lâminas de vento brancas ao redor da bola preta.",
            "Thwish!",
            "A bola preta disparou em direção a Zhao Feng com a velocidade de um vendaval, coberta pelas incontáveis lâminas minúsculas.",
            "Zhao Feng não revisou cuidadosamente as regras da competição antes de entrar, mas através da explicação do árbitro e das ações do homem de cabelo azul, ele poderia adivinhar o que estava acontecendo.",
            "Bang! Bang!",
            "Zhao Feng imediatamente enviou uma palma do Poder Divino da Origem do Caos. Uma parte da Intenção do Vento ao redor da bola preta foi espalhada, enquanto parte dela foi absorvida e convertida em Poder Divino da Origem do Caos, fazendo com que a bola preta fosse atirada de volta no homem de cabelo azul.",
            "“Quão forte!” O homem de cabelo azul fez uma careta enquanto circulava seu próprio Poder Divino e linhagem ocular para mal bloquear a bola preta e enviá-la de volta.",
            "“Acabou.” Zhao Feng circulou uma grande quantidade de Poder Divino da Origem do Caos e disparou outra palma.",
            "Hwoooo!",
            "Envolvida em Poder Divino retorcido e caótico, a bola preta disparou para frente como uma bala de canhão destrutiva.",
            "“Droga!” O homem de cabelo azul usou todo o seu Poder Divino, mas ele ainda era incapaz de parar a bola preta.",
            "Bang! Bang!",
            "A bola preta explodiu em seu ataque e caiu no chão atrás dele.",
            "Ao mesmo tempo, na quadra do Deus Antigo Espírito Desencarnado:",
            "“Lança da Morte!” O Deus Antigo Espírito Desencarnado usou seu Olho da Morte para cercar a bola preta com uma lança negra que exalava energia da Morte.",
            "“Ah não!” Seu oponente empalideceu e nem se atreveu a receber a bola, ao invés disso, desviou para o lado.",
            "Bang! Bang!",
            "A bola preta infundida com a Intenção da Morte atingiu o chão único, deixando para trás uma marca cinza e rasa.",
            "“Como esperado, ninguém aqui é páreo para o Deus Antigo Espírito Desencarnado!”",
            "“Essa é realmente a Intenção da Morte! Na verdade, foi capaz de danificar o piso da quadra de competição!” ",
            "Os dois competidores na quadra adjacente não puderam deixar de suspirar em elogio.",
            "Todos estavam tão focados no Deus Antigo Espírito Desencarnado que apenas algumas pessoas notaram que Zhao Feng havia terminado sua partida antes mesmo do Deus Antigo Espírito Desencarnado.",
            "“Você não é ruim.” Neste momento, o Deus Antigo Espírito Desencarnado de repente olhou para Zhao Feng e murmurou.",
            "...",
            "A primeira rodada terminou rapidamente, e as quatro pessoas restantes começaram sua segunda partida.",
            "“Palma Divina da Origem do Caos!” Zhao Feng empurrou para frente uma palma enorme de luz fraca que envolveu a bola preta e avançou.",
            "“Como ele poderia ser tão forte?” Em frente a ele, uma mulher vestida de vermelho fez uma careta enquanto tentava contra-atacar apressadamente.",
            "Bang! Bang! Bang!",
            "Zhao Feng aplicou continuamente seu Poder Divino da Origem do Caos para controlar habilmente a bola preta. Cada um desses ataques era extremamente forte, e ele usou seu Olho Espiritual de Deus para garantir que ele mandasse a bola nos pontos fracos da defesa da mulher.",
            "Após cinco trocas, a mulher de vermelho foi derrotada. Agora, a multidão finalmente começou a notar o poder de Zhao Feng.",
            "“Mesmo se você me vencer, ainda perderá para o Deus Antigo Espírito Desencarnado!” A mulher de vermelho disse cruelmente.",
            "“Interessante!” Por outro lado, o Deus Antigo Espírito Desencarnado derrotou seu oponente com força esmagadora.",
            "Na primeira partida, ele já havia notado a força anormal de Zhao Feng. Originalmente, ele planejou usar esta competição para dar àquele misterioso entregador de missões a chance de ver sua força, mas ele encontrou um oponente com o qual ele poderia ter uma luta decente.",
            "“Ok, agora é a hora da última partida!” O árbitro gritou.",
            "Uau!",
            "O Deus Antigo Espírito Desencarnado foi para a quadra de Zhao Feng e ficou em frente a ele, os dois em um impasse distante.",
            "“Quem é aquele garoto? A força dele não é ruim!” ",
            "“Ele é o Zhao Feng da Zona de Ziling. Você pode não ter ouvido falar dele, mas ele atingiu diretamente o Sexto Grau do Reino Divino Celestial e então conseguiu entrar no Sétimo Grau em um ano, até mesmo dando uma grande derrota para os especialistas Deuses Antigos da Raça Chama Dourada Ardente!” Um jovem Deus Antigo da Zona de Ziling explicou imediatamente.",
            "“Hah, ir direto para o Sexto Grau? Você me toma por idiota? E mesmo que tudo isso fosse verdade, se ele apenas se tornou um Deus Antigo, então ele não é páreo para o Deus Antigo Espírito Desencarnado!” ",
            "Alguns dos espectadores próximos já estavam brigando entre si. Uma parte do povo da Zona de Ziling também não estava otimista sobre as chances de Zhao Feng, mas eles ainda esperavam ver Zhao Feng superar o Deus Antigo Espírito Desencarnado da Zona Antian.",
            "“Espero que você possa brincar comigo um pouco mais do que os outros!” O Deus Antigo Espírito Desencarnado, deu um sorriso intimidante quando uma névoa negra começou a surgir de seus olhos negros como breu.",
            "“Que comece a partida!” Neste momento, o árbitro lançou a bola para o Deus Antigo Espírito Desencarnado.",
            "“Lança da Morte!” A névoa negra surgiu dos olhos do Deus Antigo Espírito Desencarnado e imediatamente envolveu a bola negra em uma camada de Intenção da Morte, condensando-se em uma lança negra e letal.",
            "Thwish!",
            "Sob o controle do Deus Antigo Espírito Desencarnado, a bola preta avançou em direção a Zhao Feng.",
            "“Palma Divina da Origem do Caos!” Zhao Feng lançou severamente uma palma extremamente sólida de luz caótica.",
            "“É inútil. Seu Divino Poder irá gradualmente murchar contra minha Intenção da Morte.” O Deus Antigo Espírito Desencarnado riu suavemente.",
            "Mas um momento depois, a bola preta que ele havia atirado foi bloqueada por Zhao Feng.",
            "Bang!",
            "O Poder Divino da Origem do Caos colidiu amargamente com o Poder Divino da Morte, mas no final, Zhao Feng suprimiu toda a Intenção da Morte.",
            "“O quê?” O Deus Antigo Espírito Desencarnado ficou bastante surpreso. Zhao Feng conseguiu parar seu ataque sem muita dificuldade.",
            "Então, o Deus Antigo Espírito Desencarnado percebeu que o Poder Divino de Zhao Feng continha muitos tipos de Intenção, todos de nível muito alto. Além disso, todas essas Intenções estavam ligadas entre si, compensando as falhas umas das outras para formar um Poder Divino único que poderia dominar a todos.",
            "“O Poder Divino da Origem do Caos sozinho não será capaz de lidar com ele!” O olho esquerdo de Zhao Feng ondulou com Intenção Ocular.",
            "Bang!",
            "Enquanto ele atirava a bola preta de volta no Deus Antigo Espírito Desencarnado, Zhao Feng tinha seu olho esquerdo liberando um raio prateado e roxo em seu oponente.",
            "“Técnica de linhagem ocular da Alma?” O Deus Antigo Espírito Desencarnado ficou mais uma vez bastante surpreso. A técnica de linhagem ocular Alma que Zhao Feng usou era extremamente poderosa.",
            "“Correntes da Morte!” Incontáveis tentáculos negros irromperam dos olhos do Deus Antigo Espírito Desencarnado e giraram em torno da bola preta. Poderoso Poder Divino da Morte começou a lentamente destruir a energia ao redor da bola preta.",
            "“Saia daí!” Deus Antigo Espírito Desencarnado assumiu o controle da bola preta e a mandou de volta para Zhao Feng.",
            "Poder Divino da Morte ondulou da bola preta, criando um buraco negro móvel da morte. Qualquer um que se aproximasse seria engolido e esmagado em pedaços.",
            "‘Verdadeiramente digno de ser um dos Oito Grandes Olhos de Deus. Até mesmo meu Poder Divino da Origem do Caos básico achará muito difícil impedir isso!’ Zhao Feng comentou para si mesmo enquanto ativava mais uma vez seu olho esquerdo, fazendo com que uma fraca Intenção do Espaço-Tempo se espalhasse.",
            "A bola preta imediatamente começou a desacelerar.",
            "Esta visão estranha atraiu naturalmente a atenção de outras pessoas.",
            "“Intenção do Espaço-Tempo!?” O rosto do Deus Antigo Espírito Desencarnado escureceu. A Intenção do Espaço-Tempo não era nem um pouco mais fraca do que a sua Intenção da Morte.",
            "Sob o efeito da Intenção do Espaço, a bola preta facilmente ficou sob o controle de Zhao Feng.",
            "Thwish!",
            "Borrões espaciais apareceram ao redor da bola preta e, com um piscar de olhos, ela estava bem na frente do Deus Antigo Espírito Desencarnado.",
            "“Tão rápido!” O Deus Antigo Espírito Desencarnado rapidamente ativou seu Olho da Morte.",
            "“Deixe-me experimentar meu novo movimento em você!” Os olhos de Zhao Feng começaram a se agitar com a Intenção Ocular.",
            "Uma bola distorcida de luz caótica disparou rapidamente em direção à bola preta.",
            "Bang! Swish!",
            "A bola preta parecia enlouquecer, levada para frente por esse poder extremamente instável. O Deus Antigo Espírito Desencarnado tentou usar seu Olho da Morte para anular o poder da bola preta, mas de repente...",
            "Bang! Bang!",
            "A bola preta explodiu com um poder frenético sem precedentes, afastando todas as outras energias.",
            "“Terremoto Nova!” O olho esquerdo de Zhao Feng voltou ao normal.",
            "Ao mesmo tempo:",
            "Thump!",
            "A bola preta atravessou a defesa do Deus Antigo Espírito Desencarnado e caiu no chão atrás dele, criando um buraco profundo no solo.",
            "Todo mundo ficou em silêncio. Depois de um longo tempo, a multidão explodiu em gritos de choque e dúvida.",
            "“O Deus Antigo Espírito Desencarnado perdeu!?”",
            "“Eu não posso acreditar nisso!”",
            "A partida terminou muito rápido e o resultado foi muito surpreendente.",
            "À distância, Xiahou Wu sorriu levemente. Ele poderia naturalmente dizer que a técnica de linhagem ocular que Zhao Feng usou agora foi aprendida com o Jovem Mestre Hai.",
            "Na beira do Campo de Competição dos Olhos de Deus, uma mulher vestida de preto riu friamente. “Ele realmente perdeu?”",
            "Embora o Deus Antigo Espírito Desencarnado fosse muito forte e à altura dos padrões dela, ele perdeu para uma pessoa com uma linhagem ocular desconhecida.",
            "Nesse momento, o Deus Antigo Demônio do Abismo chegou.",
            "“Como foi?” Deus Antigo Demônio do Abismo sussurrou.",
            "“Os membros foram confirmados.” A mulher magra assentiu.",
            "“Eh? É ele...? Use seu Olho do Destino para olhar para ele!” A atenção do Deus Antigo Demônio do Abismo foi atraída para uma certa parte do Campo de Competição do Olho de Deus, após o que ele olhou para a mulher magra e fez o pedido."
      ]
}