{
      "Capítulo 1300 - Dimensão da Morte": [
            "Após um período de tempo, o grupo apareceu em frente a um prédio degradado que era tão alto quanto uma montanha. Apenas a visão deste edifício destruído e dilapidado foi o suficiente para eles imaginarem o quão vasto e grandioso era quando ainda estava inteiro.",
            "O Deus Antigo Escuridão Extrema os levou a uma pequena caverna subterrânea. No início, o caminho era estreito e as paredes eram de pedra metálica. Mas depois de viajar um pouco, as paredes eram feitas de cristal cinza.",
            "“Essas ruínas podem ter sido destruídas, mas as áreas sob o solo conseguiram permanecer bem preservadas!” Os olhos da senhora brilharam.",
            "Zhao Feng estava usando o olho para observar cuidadosamente cada centímetro à sua frente. As paredes eram feitas de materiais extremamente resistentes que nem mesmo um soco dele poderia danificar. As paredes também atuaram como um obstáculo significativo ao Sentido Divino. Mas Zhao Feng estava pensando mais sobre que tipo de pessoa seria capaz de destruir um edifício tão vasto e robusto em seu estado atual.",
            "“Este edifício deveria ter sido construído pela Raça Legado do Céu, então por que não encontramos nenhuma matriz ou armadilha?” Depois de um longo tempo, Zhao Feng finalmente fez uma pergunta.",
            "A senhora e Lin Chengwu mostraram sinais de confusão. Eles tinham ouvido muitas coisas sobre as cidades da Raça Legado do Céu e o que eles deixaram para trás. Além de algumas regiões mais abertas, o restante dos lugares era protegido por armadilhas e matrizes que os tornavam muito difíceis de atravessar para estranhos.",
            "“Eu sou hábil com armadilhas e matrizes, e já desfiz as armadilhas em nossa rota”, disse o Deus Antigo Escuridão Extrema categoricamente.",
            "Lin Chengwu e a bela senhora ficaram bastante surpresos. O Deus Antigo Escuridão Extrema conhecia as armadilhas dessas ruínas mais do que ninguém, então eles tinham que ser cautelosos com ele.",
            "O grupo chegou rapidamente em frente a uma porta de cristal violeta.",
            "Uma matriz de proteção roxa tênue selou a entrada. Através da matriz de proteção, podia-se ver claramente um vasto espaço com paredes cinza-prateadas. No centro havia uma poça de água negra da qual ocasionalmente emergiam cristais castanhos pretos.",
            "A matriz evitou que qualquer um deles sentisse qualquer energia, então nenhum deles poderia determinar o que a água negra realmente era, mas aqueles cristais castanhos pretos provavelmente eram Cristais de Intenção.",
            "“Esta barreira é uma das matrizes da Raça Legado do Céu. Eu sei como desfazer, mas é difícil para eu fazer sozinho. Agora que todos vocês estão aqui, quebrar essa matriz não deve ser difícil.” Um sorriso apareceu no rosto sinistro do Deus Antigo Escuridão Extrema.",
            "“Como faremos isso?” A senhora perguntou imediatamente.",
            "O Deus Antigo Escuridão Extrema explicou seu método para o resto do grupo. Essa barreira foi formada por mecanismos e uma matriz. O Deus Antigo Escuridão Extrema só podia lidar com um deles, então ele não poderia desfazer a barreira sozinho.",
            "“Depois de desfazer o mecanismo, vocês três precisam atacar os três pontos críticos da matriz.”",
            "Depois de dizer isso, o Deus Antigo Escuridão Extrema pegou sua placa de pedra preta e começou a desfazer o mecanismo. Os outros três foram encarregados de um ponto para cada um da matriz.",
            "Bzzz! Swoosh!",
            "Incontáveis caracteres minúsculos surgiram da placa de pedra e entraram na porta de cristal violeta. As inscrições borradas ao redor da porta imediatamente começaram a brilhar com uma luz deslumbrante.",
            "Um estrondo veio de dentro quando a matriz aparentemente começou a enfraquecer. Neste momento, os três atacaram simultaneamente.",
            "Bang! Bang!",
            " A matriz se estilhaçou, fazendo com que uma espessa energia da Morte surgisse. Esta energia da Morte sozinha era o suficiente para matar um Deus Verdadeiro de Primeiro Grau.",
            "“Esta piscina contém Intenção da Morte, o que significa que aqueles são Cristais de Intenção da Morte.” A jovem ficou bastante desapontada, mas ainda assim entrou na câmara.",
            "Mesmo que Cristais de Intenção da Morte fossem inúteis para ela e Lin Chengwu, eles eram de nível extremamente alto, e Cristais de Intenção da Morte eram extremamente raros para começar e, portanto, extremamente valiosos. Eles poderiam ser trocados por um grande número de Cristais de Intenção que os dois poderiam usar.",
            "Quando o grupo entrou, Zhao Feng e o Deus Antigo Escuridão Extrema ficaram um pouco para trás.",
            "Bang!",
            "De repente, a água negra da piscina entrou em erupção, e a poderosa energia da Morte subiu e varreu a câmara. A mulher, que estava mais perto do que o resto do grupo, teve muitas partes de seu corpo salpicadas por esta água negra. Essas partes imediatamente começaram a ficar cinzentas e murchar, prejudicando sua beleza.",
            "Lin Chengwu viu isso e usou sua profunda Intenção do Espaço para se esquivar da água.",
            "“Droga!” A mulher imediatamente fez uma careta. A Intenção da Morte era extremamente especial, então, mesmo com seu corpo Samsara, ela acharia muito difícil reparar rapidamente a corrosão causada pela Intenção da Morte.",
            "“Você busca a morte ousando se intrometer neste lugar!” Um rugido furioso impregnado com a energia da Morte ecoou pela câmara.",
            "Um enorme olho roxo emergiu lentamente da piscina de água negra. Nesse olho havia muitos pontos brancos horríveis que pareciam pulsar.",
            "Esse olho tinha a forma do Olho da Morte, oitenta por cento semelhante ao olho real.",
            "O olho roxo tinha vários tentáculos pretos ao redor que se estendiam para a piscina.",
            "“Até mesmo um Deus Yao de Sétimo Grau se atreve a agir de forma tão ousada!?” A mulher estava bastante zangada, seus olhos liberando uma névoa amarelo-escura da qual emergiu um Corpo Imortal Samsara Deus Antigo.",
            "“Este é basicamente um Olho da Morte com inteligência!” Os olhos de Lin Chengwu brilharam com uma luz forte.",
            "Todos sabiam que os Deuses Yao nascem de acordo com seu ambiente e os objetos especiais dentro dele. Os Deuses Yao dessas ruínas tinham a forma de olhos, e esse Deus Yao poderia ser considerado um Olho da Morte gigante!",
            "Todos eles não puderam deixar de se perguntar que tipo de segredo sobre os Oito Grandes Olhos de Deus estava escondido dentro dessas ruínas para que este lugar pudesse produzir tantos Olhos Deuses Yao.",
            "“Todos juntos! Ataquem à distância! Não se aproximem!” O Deus Antigo Escuridão Extrema gritou.",
            "Todos eles entenderam o significado do Deus Antigo Escuridão Extrema. A água negra da piscina continha Intenção da Morte, que poderia prejudicar até mesmo um Deus Antigo.",
            "“Lâmina de Névoa Espacial!” Os dois olhos de Lin Chengwu brilharam com brilho prateado, condensando incontáveis lâminas de cristal branco ao seu redor.",
            "Swooosh!",
            "Um número infindável de lâminas brancas imediatamente começou a cortar o corpo do Deus Yao Olho da Morte.",
            "“Torrente Extrema de Luz Negra!”",
            "“Chama Ocular do Vento e Relâmpago!”",
            "O Deus Antigo Escuridão Extrema e Zhao Feng atacaram com suas próprias técnicas de linhagem ocular.",
            "Do outro lado, o corpo imortal do Samsara que a mulher invocou tirou uma espada dourada e liberou várias ondas enormes de luz.",
            "Awoooo!",
            "Os vários ataques, contendo ataques físicos e mentais, fizeram com que o Deus Yao Olho da Morte gritasse e seu corpo escurecesse.",
            "“Imperdoável!” O Deus Yao Olho da Morte ficou furioso e atacou com a energia da Morte.",
            "Além do Deus Antigo Escuridão Extrema, os outros usaram seu Poder Divino para se defender desses ataques.",
            "Bang!",
            "A energia do Deus Yao Olho da Morte de repente disparou como se todos os seus ferimentos tivessem sido curados. Ao mesmo tempo, o enorme Olho da Morte disparou vários milhares de fios pretos finos.",
            "Swish!",
            "Esses fios negros atingiram as paredes ao redor, cavando marcas escuras neles.",
            "Swish! Swish!",
            "Lin Chengwu e Zhao Feng piscavam para frente e para trás pela câmara, esquivando-se facilmente dos fios pretos.",
            "“Você também conhece a Piscada Espacial?” Lin Chengwu estava pasmo.",
            "Por outro lado, a bela mulher convocou muitos corpos imortais do Samsara para protegê-la.",
            "Quanto ao Deus Antigo Escuridão Extrema, ele era um descendente do Olho da Morte, então ele era a única pessoa capaz de lutar diretamente contra esses ataques de energia da Morte.",
            "“Todos vocês provavelmente notaram que este Deus Yao pode absorver a energia da piscina do Líquido da Morte. A menos que possamos matá-lo instantaneamente, ele será capaz de se recuperar muito rapidamente”, disse apressadamente o Deus Antigo Escuridão Extrema.",
            "O resto do grupo assentiu. Eles também perceberam isso, mas não havia nada que pudessem fazer. Até mesmo tocar na água da piscina era mortal. Além disso, o valor dessa água era equivalente aos Cristais de Intenção da Morte dentro dela. Era um material perfeito para os cultivadores com a Intenção da Morte cultivarem, e eles não estavam dispostos a desistir de tal recurso.",
            "Além disso, essa câmara de metal tinha um caminho na parte de trás, mas estava coberta de mecanismos e matrizes. Se eles queriam passar por esse caminho, eles precisavam ser extremamente cautelosos. Se esse Deus Yao interferisse, eles poderiam acabar morrendo nas armadilhas.",
            "“Eu tenho um plano. Posso mover este líquido da morte para outro lugar!” O Deus Antigo Escuridão Extrema de repente deu um sorriso malicioso.",
            "“Impossível!” Lin Chengwu rejeitou imediatamente a ideia. Alguns momentos atrás, ele tentou usar a Intenção do Espaço para mover o Líquido da Morte para fora da piscina, mas no momento em que sua Intenção do Espaço entrou na piscina, ela foi destruído pela Intenção da Morte. A instabilidade impossibilitou o sucesso de qualquer transferência.",
            "“Você se esqueceu de que todos os descendentes dos Oito Grandes Olhos de Deus têm uma Dimensão de Origem? E minha Dimensão de Origem do Olho da Morte é uma Dimensão da Morte. Sua própria natureza está impregnada de Energia de Origem da Morte”, explicou o Deus Antigo Escuridão Extrema.",
            "Enquanto ouviam, o resto do grupo percebeu imediatamente que o plano era plausível.",
            "No entanto, a mulher e Lin Chengwu continuaram a hesitar. O Deus Antigo Escuridão Extrema era o único membro do grupo com uma Dimensão da Morte, o que significa que ele era o único capaz de segurar o Líquido da Morte. Eles estariam deixando o Deus Antigo Escuridão Extrema tirar tanto deste precioso recurso de cultivo quanto quisesse, e eles naturalmente não estavam dispostos a aceitar este resultado.",
            "“Todos vocês suprimam o Deus Yao enquanto eu movo este Líquido da Morte para a minha Dimensão da Morte!” O Deus Antigo Escuridão Extrema deu uma risada sinistra.",
            "Ele então ativou seu Olho da Morte, criando uma poderosa sucção que começou a atrair a água negra da piscina. A mulher e Lin Chengwu permaneceram em silêncio, dando sua aprovação tácita a esse plano.",
            "“Pare aí!” Zhao Feng falou de repente.",
            "“O quê? Você não concorda com meu plano? Estou pensando em todo o grupo com esse plano e, além disso, nenhum de vocês pode tirar esse Líquido da Morte.” O Deus Antigo Escuridão Extrema zombou.",
            "“Estou totalmente de acordo com o plano”, disse Zhao Feng com um sorriso.",
            "“Então o que você...?” O Deus Antigo Escuridão Extrema estava um pouco zangado. Se Zhao Feng concordou, então por que ele disse a ele para ir mais devagar?",
            "Antes que ele pudesse terminar de falar, uma figura negra e fria apareceu ao lado de Zhao Feng. Esta figura claramente tinha um Olho da Morte como olho direito.",
            "“Zhao Feng, você contou a alguém sobre este lugar!?” Após alguns momentos de choque, O Deus Antigo Escuridão Extrema rugiu de repente.",
            "Lin Chengwu e a bela mulher também olharam surpresos para Zhao Feng.",
            "“Hmph, nós assinamos um contrato de sangue. Se eu tivesse divulgado o assunto para outra pessoa, ainda estaria aqui ileso?” Zhao Feng olhou para ele com desdém.",
            "Os outros concordaram. Este realmente foi o caso, então por quê...?",
            "“Ele é meu clone.” Zhao Feng esclareceu sua confusão.",
            "“Um clone também pode ter o Olho da Morte? Parece que sua técnica de clonagem é única!” Os olhos da bela mulher brilharam de curiosidade pela arte de clonagem de Zhao Feng.",
            "Bzzzz!",
            "Nesse momento, Zhao Wang imitou o Deus Antigo Escuridão Extrema ao usar seu Olho da Morte para absorver a água da piscina.",
            "‘Hah, um mero Deus Verdadeiro de Quinto Grau provavelmente não pode manter este nível de Líquido da Morte em sua Dimensão de Origem. Ele não está preocupado em danificar sua Dimensão de Origem?’ O Deus Antigo Escuridão Extrema zombou mentalmente. ",
            "Laxuel: o cara vê um clone com o olho da morte e ainda tenta usar raciocinio logico? ta osso esses figurantes kkkkk"
      ]
}