{
      "Capítulo 1306 - Área de Pesquisa dos Descendentes dos Olhos de Deus": [
            "“Ataquem!” O Deus Antigo Escuridão Extrema gritou.",
            "Ao mesmo tempo, as outras duas equipes também se prepararam para a batalha.",
            "“Temos que entrar na área central antes que eles o façam!” Os olhos da linda garota escureceram.",
            "Ela não tinha ideia de que tipo de tesouro havia na área central, mas não importa o que acontecesse, se eles entrassem primeiro, eles aproveitariam a vantagem.",
            "As outras duas equipes estavam pensando a mesma coisa. Eles tinham que entrar na área central dessas ruínas antes das outras equipes.",
            "“Parece que nossa equipe deve ser a mais forte.” Esta foi a conclusão que Lin Chengwu obteve ao observar as outras duas equipes.",
            "A equipe do Deus Antigo Demônio do Abismo tinha três pessoas no total. Quanto à equipe do Deus Antigo Espírito Desencarnado, um de seus membros tinha o Olho do Destino, que não tinha nenhuma habilidade de luta.",
            "Resumindo, a equipe do Deus Antigo Escuridão Extrema tinha o maior poder de luta.",
            "“Não há necessidade de se preocupar. Há um alto grau de incerteza sobre qual equipe pode alcançar a área central primeiro”, disse a mulher esguia com o Olho do Destino aos outros três membros de sua equipe.",
            "“Hmph, temos que ser os primeiros a entrar na área central!” O Deus Antigo Espírito Desencarnado grunhiu com raiva, seus olhos fixos sinistramente em Zhao Feng. No Campo de Competição dos Olhos de Deus, ele perdeu para Zhao Feng, e agora, sua equipe estava tendo mais uma disputa intangível com a equipe de Zhao Feng.",
            "“Mm!” Os outros dois membros concordaram. O primeiro a entrar na área central teria a maior colheita.",
            "“Correntes da Morte!” Deus Antigo Espírito Desencarnado girou o Olho da Morte, liberando uma névoa negra da Morte que enviou incontáveis ​​tentáculos negros. ",
            "Laxuel: comentário aqui, quanto olho da morte, meu deus, parece pombo que tem em todo lugar kkkk",
            "Hwooom!",
            "Vários Deuses Yao do Sexto Grau foram imediatamente exterminados.",
            "Por outro lado, a equipe do Deus Antigo Demônio do Abismo estava avançando na passagem, colidindo com muitos Olhos Deuses Yao.",
            "“Aniquilação de Luz Extrema!” O Olho da Destruição do ancião de manto azul disparou um deslumbrante feixe de luz dourada.",
            "A equipe do Deus Antigo Escuridão Extrema também começou a se mover.",
            "“Lâmina Espacial!” Lin Chengwu ativou seu Olho do Espaço-Tempo, seus dois olhos explodindo com a suprema Intenção Ocular.",
            "Swooosh!",
            "Incontáveis ​​lâminas brancas dispararam de seus olhos para atingir os Olhos Deuses Yao à frente deles.",
            "“Onda de Luz da Morte!” O Deus Antigo Escuridão Extrema liderou o ataque, desencadeando ataques letais contra esses destemidos Olhos Deuses Yao.",
            "Zhao Feng estava no meio da matilha, ocasionalmente usando técnicas de ilusão nos Deuses Yao para expor sua fraqueza e torná-los mais fáceis de matar.",
            "Os Corpos Imortais Samsara, da linda garota, serviam como escudos de carne para a linha de frente, mas ela mesma estava bem atrás.",
            "A equipe do Deus Antigo Escuridão Extrema rapidamente conseguiu ficar à frente das outras equipes, mas gradualmente, sua velocidade começou a diminuir.",
            "Afinal, nenhum deles estava disposto a mostrar seus trunfos, e aquele lugar era especial. Não havia como dizer quando a situação poderia mudar, então eles precisavam preservar um pouco de sua força.",
            "Ao fazer isso, as outras equipes começaram a se recuperar lentamente. Por esse motivo, a diferença entre o quanto cada equipe avançou nunca foi muito grande à medida que se aproximavam lentamente da área central.",
            "“O número de Olhos Deuses Yao não aumentou. Isso significa que o número de Deuses Yao em cada caminho é fixo!” O Deus Antigo Escuridão Extrema disse de repente.",
            "Essas palavras energizaram imediatamente o resto de sua equipe. Anteriormente, eles estavam todos preocupados que, se avançassem muito rápido, os Deuses Yao nas outras passagens os atacariam.",
            "“Matar!” A equipe explodiu para frente de repente, avançando de repente uma grande distância.",
            "“Não é bom! Sua equipe é composta inteiramente de lutadores, e eles também têm um descendente do Olho do Samsara. Eles estão avançando muito rápido!” O descendente do Olho das Miríades de Formas da equipe do Deus Antigo Espírito Desencarnado exclamou alarmado.",
            "“Mesmo se for esse o caso, não vamos ficar muito para trás, muito menos ser derrotados por aquele outro time!” O Deus Antigo Espírito Desencarnado berrou, a névoa negra diante de seus olhos como um buraco negro sem fundo da morte.",
            "Swooosh!",
            "Lanças sinistras pretas como breu dispararam da névoa, matando facilmente um grupo de Olhos Deuses Yao.",
            "A equipe do Deus Antigo Demônio do Abismo também começou a ganhar velocidade.",
            "Mas no final, a equipe do Deus Antigo Escuridão Extrema ainda foi a primeira a entrar na área central.",
            "“Apressem-se!” As duas outras equipes viram isso e imediatamente jogaram tudo de lado, tirando alguns de seus trunfos para matar os Deuses Yao.",
            "Eles não podiam ver o que estava acontecendo dentro da esfera de cristal, mas todos sentiam que, se estivessem atrasados, a equipe do Deus Antigo Escuridão Extrema levaria todos os tesouros.",
            "Bzzzz!",
            "A equipe do Deus Antigo Escuridão Extrema passou por um estranho halo de luz para chegar à área central das ruínas do Olho de Deus.",
            "Dentro da área central, eles podiam ver claramente o que estava acontecendo lá fora. Mas, neste momento, nenhum deles se importou com isso. Seus olhos estavam bem abertos enquanto eles observavam a cena diante deles.",
            "Eles estavam atualmente em uma pequena sala dentro desta esfera enorme. Vários tipos de instrumentos mecânicos que nenhum deles jamais tinha visto antes estavam dispostos ao redor da sala. Além disso, havia muitos tubos de ensaio lacrados contendo diversos tipos de líquidos.",
            "“Estas provavelmente não são ruínas do Olho de Deus!” A expressão de Lin Chengwu ficou sombria.",
            "“Essa foi apenas minha conjectura inicial”, explicou o Deus Antigo Escuridão Extrema.",
            "“Esta é definitivamente uma ruína da Raça Legado do Céu!” Os olhos da senhorita brilharam.",
            "Embora essas não fossem ruínas do Olho de Deus, as ruínas da Raça Legado do Céu eram igualmente valiosas.",
            "Miau!",
            "Nesse momento, o Pequeno Gato Ladrão emergiu, seus olhos negros que brilhavam com luz prateada examinando a área.",
            "O Deus Antigo Escuridão Extrema não pôde deixar de se concentrar no Pequeno Gato Ladrão, mas ele não disse nada.",
            "“Esses tubos de ensaio estão cheios de sangue antigo!” A menina de repente focou seu olhar em uma fileira de tubos de ensaio, grossos como braços e cheios de líquidos de várias cores.",
            "Todos eles eram Descendentes dos Olhos de Deus, então sua conexão com as linhagens das Dez Mil Raças Antigas era mais fraca do que o normal. Além disso, os próprios tubos de ensaio impediam que as pessoas comuns detectassem o sangue em seu interior. No entanto, a garota tinha Corpos Imortais Samsara que pertenciam a poderosas linhagens antigas.",
            "“É isso mesmo?” Lin Chengwu ficou surpreso.",
            "O efeito isolante dos tubos de ensaio tornava a equipe incapaz de identificar os tipos específicos de sangue. Mas será que a classificação de qualquer sangue antigo encontrado em tal lugar poderia ser baixa? Cada tubo de ensaio seria o suficiente para criar um especialista formidável de uma espécie antiga.",
            "Os olhares do grupo foram para outro lugar. Havia também tubos de ensaio menores, cada tubo contendo uma pequena quantidade de líquido ou pó. Eles pareciam ser algum tipo de medicamento criado por meio de algum tipo de material especial.",
            "“Vai!” A mulher imediatamente ordenou que um de seus Corpos Imortais Samsara se aproximasse de um desses tubos de ensaio contendo o que parecia ser um remédio precioso.",
            "Mas bem quando a mão do corpo tocou o tubo de ensaio, relâmpagos deslumbrantes dispararam de várias partes da sala e aniquilaram o Corpo Imortal Samsara.",
            "“Essa área foi quase totalmente preservada. O valor desses objetos está definitivamente além da nossa imaginação, mas não podemos simplesmente pegá-los casualmente.” O rosto do Deus Antigo Escuridão Extrema estava indiferente.",
            "Miau!",
            "O Pequeno Gato Ladrão levantou-se no ombro de Zhao Feng, com uma expressão de desdém no rosto, mas ninguém, exceto Zhao Feng, conseguia entender o que ele dizia.",
            "“Deus Antigo Escuridão Extrema, você é o único que pode obter esses tesouros. Mexa-se!” A jovem deu uma risadinha.",
            "Lin Chengwu e Zhao Feng também olharam para o Deus Antigo Escuridão Extrema, como se estivessem trabalhando juntos para ameaçá-lo.",
            "Nesse momento, as outras duas equipes chegaram à área central. Todos eles ficaram chocados com o que viram.",
            "“Não há pressa. Pegue o que você puder levar e então vamos mais para dentro.” O Deus Antigo Escuridão Extrema não parecia se importar enquanto caminhava pela sala e observava cuidadosamente.",
            "O resto dos membros também andou pela sala, vendo se havia algo que eles pudessem levar. No final, eles só foram capazes de obter algumas ferramentas extremamente comuns antes de seguirem para a próxima sala.",
            "“O que está acontecendo aqui!?” A jovem gritou imediatamente.",
            "Na frente deles havia grandes ranhuras vedadas, dentro das quais havia corpos que haviam sido preservados por muitos anos.",
            "Talvez porque essas máquinas tenham parado de funcionar, esses corpos estavam sem vida. Mas todos esses corpos compartilhavam uma outra característica comum: eles não tinham olhos.",
            "As únicas coisas em suas órbitas eram vários tubos finos. Esses tubos se estendiam até o topo de uma caixa de cristal especial. Dentro de cada uma dessas caixas havia claramente um par de olhos, todos eles Olhos da Morte.",
            "“Este lugar... poderia ser...?” O corpo de Lin Chengwu estremeceu.",
            "Pelo que ele podia ver, todos esses corpos haviam sido descendentes do Olho da Morte. No entanto, suas linhagens oculares foram todas extraídas para serem experimentadas.",
            "“Este lugar deveria ser uma base de pesquisa da Facção Desafiadora do Céu da Raça Legado do Céu, e o que eles estavam pesquisando eram os descendentes dos Oito Grandes Olhos de Deus. Embora existam apenas experimentos com descendentes do Olho da Morte aqui, os outros sete lugares devem ser as áreas de pesquisa para os outros descendentes dos Olhos de Deus!” Uma expressão de nojo apareceu no rosto da linda garota. Afinal, ela própria era uma descendente do Olho de Deus.",
            "A Facção Desafiadora do Céu da Raça Legado do Céu e a Facção Sábia eram quase completamente desconhecidas na Zona do Continente, mas a maioria dos especialistas Deus Verdadeiro no Antigo Reino Desolado dos Deuses conhecia essas duas facções.",
            "Zhao Feng acenou com a cabeça, concordando com a especulação da mulher.",
            "“O que a Facção Desafiadora do Céu da Raça Legado do Céu estava tentando fazer?” Lin Chengwu não pôde deixar de ficar curioso.",
            "A Facção Desafiadora do Céu nunca fez pesquisas sem sentido. Se essa base de pesquisa era direcionada aos descendentes dos Oito Grandes Olhos de Deus, que segredo ela esperava encontrar? Mais importante, eles o encontraram?",
            "Lin Chengwu e a jovem estavam impacientes para ir para o próximo andar, mas neste momento, de repente, eles sentiram uma onda poderosa de energia de outra das passagens externas.",
            "Todos na área central olharam para fora.",
            "“A Raça Chama Dourada Ardente!”",
            "“Nove no total, e um é um Deus Antigo de Oitavo Grau!”",
            "O choque apareceu em seus olhos enquanto suas mentes giravam.",
            "Em sua condição de pico, nenhum deles teria temido o povo da Raça Chama Dourada Ardente. No entanto, eles basicamente não tiveram descanso durante a exploração, e depois de lidar com todos aqueles Deuses Yao poucos momentos atrás, eles estavam ainda mais exaustos.",
            "Todas as três equipes na área central estavam nessa condição, mas a Raça Chama Dourada Ardente aparentemente percorreu o mesmo caminho que a equipe do Deus Antigo Demônio do Abismo usou, então eles provavelmente não encontraram nenhum tipo de obstáculo ou perigo. Portanto, eles estavam em condições de pico.",
            "“Esta deve ser a área central mais preciosa dessas ruínas!” Disse um ancião de manto violeta do grupo da Raça Chama Dourada Ardente, seus olhos brilhando.",
            "“Eles devem estar todos lá dentro. Vamos entrar e matar todos eles!” O Deus Antigo Espírito Gigante disse, um sorriso cruel nos lábios.",
            "Capítulo patrocinado pelo Padrim!"
      ]
}