{
      "Capítulo 1309 - Arte da Fusão dos Olhos de Deus": [
            "“Haha, depois de brincar com todos vocês por tanto tempo, finalmente é hora de encerrar as coisas!” O Deus Antigo Demônio do Abismo disse friamente.",
            "Originalmente, os três planejaram fazer com que suas equipes se encontrassem na área central e matassem uns aos outros para que pudessem capturar todos os Descendentes dos Olhos de Deus de uma só vez. No entanto, o surgimento da Raça Chama Dourada Ardente estragou seus planos.",
            "Mesmo que ambos os lados lutassem e se ferissem gravemente, os três líderes não tinham como lidar com as consequências. Assim, a mulher esguia escapuliu para encontrar seus outros camaradas neste lugar. Agora, os seis estavam reunidos e não precisavam mais continuar correndo.",
            "Os outros cinco deram um passo à frente. Os seis estavam em uma fileira, suas linhagens oculares todas surgindo com a surpreendente Energia de Origem.",
            "‘Não é bom...’ O coração de Zhao Feng começou a bater forte e seu rosto se contorceu em uma careta.",
            "Por alguma razão, esta cena o lembrou de como os cinco Descendentes dos Olhos de Deus na Zona do Continente usaram uma técnica secreta para ferir fortemente o Deus Verdadeiro Tian Fa.",
            "Mas todo mundo não parecia muito preocupado.",
            "“Eu não sei por que você me atraiu aqui, mas seu plano falhou. O que você acha que pode fazer com o seu nível de força?” O Deus Antigo Espírito Desencarnado zombou.",
            "O Deus Antigo Demônio do Abismo, o Deus Antigo Escuridão Extrema e a mulher esguia eram os líderes de suas três equipes e os emissores da missão. Agora, eles aparentemente se juntaram a outro grupo.",
            "Os Descendentes dos Olhos de Deus presentes naturalmente entenderam agora que essas ruínas do Olho de Deus eram uma armadilha desde o início. Se a Raça Chama Dourada Ardente não tivesse aparecido, suas três equipes provavelmente teriam começado a lutar entre si na área central.",
            "O aparecimento da Raça Chama Dourada Ardente fez com que as três equipes se unissem, arruinando o plano original. No entanto, a situação atual também não parecia muito boa. Eles não eram páreo para a Raça Chama Dourada Ardente em primeiro lugar, e agora, tanto o Deus Antigo Escuridão Extrema quanto o Deus Antigo Demônio do Abismo tinham outro grupo.",
            "Mas a nova equipe do Deus Antigo Demônio do Abismo tinha apenas seis pessoas, e entre elas, o Olho do Destino não tinha habilidades de luta. Assim, esta equipe de seis pode ser considerada a mais fraca das três equipes.",
            "No entanto, esse grupo de misteriosos emissores de missão foi o mais ousado de todos. Eles até ousaram dizer na frente da Raça Chama Dourada Ardente que o Deus Antigo Espírito Gigante estava prestes a morrer e que tudo estava prestes a acabar.",
            "Os membros da Raça Chama Dourada Ardente ficaram furiosos, mas o Deus Antigo Espírito Gigante e o ancião de manto violeta os impediram de fazer qualquer coisa precipitada. Eles não eram capazes de lutar contra todos aqui, então eles precisavam ser cautelosos.",
            "“Independentemente do que você queira fazer, tudo acabou agora.” O Deus Antigo Demônio do Abismo esquadrinhou indiferentemente a multidão, sem mostrar consideração por nenhum deles.",
            "Depois de dizer isso, os seis Descendentes dos Olhos de Deus começaram a circular sua Energia de Origem.",
            "“Energia de Origem! O que eles estão planejando?” Os outros Descendentes dos Olhos de Deus ficaram alarmados e desconfiados.",
            "A Energia de Origem era a base de uma linhagem ocular e raramente era usada, a menos que fosse absolutamente necessário.",
            "O lado da Raça Chama Dourada Ardente não foi perturbado. Era apenas a Energia de Origem de seis Descendentes dos Olhos de Deus, nada com que se preocupar.",
            "Aquele com a maior mudança de expressão foi ninguém menos que Zhao Feng.",
            "‘Como esperado, eles conhecem a Arte da Fusão dos Olhos de Deus!’ A mente de Zhao Feng estava girando quando ele inconscientemente começou a dar um passo para trás.",
            "Ele tinha visto por si mesmo o poder da Arte da Fusão dos Olhos de Deus. Mesmo um especialista um nível acima pode ser morto instantaneamente.",
            "‘Mas a Arte da Fusão dos Olhos de Deus não deve ser usada por muito tempo.’  Zhao Feng se acalmou um pouco.",
            "A Arte da Fusão dos Olhos de Deus era extremamente desgastante, então havia um limite para o tempo de uso, certamente não o suficiente para lidar com todos os presentes.",
            "Mas um momento depois, os olhos de Zhao Feng ficaram graves. Os seis Descendentes dos Olhos de Deus, comandados pelo Deus Antigo Demônio do Abismo, começaram a fazer gestos com as mãos, controlando suas Energias de Origem para se fundirem.",
            "‘Parece que os subestimei!’ Zhao Feng ficou nervoso mais uma vez.",
            "Ele lembrou que, de volta à Zona do Continente, dos cinco Descendentes dos Olhos de Deus, quatro deles liberaram sua Energia de Origem e a deram ao Rei Sagrado Samsara para controlar. Mas, neste momento, todos os seis Descendentes dos Olhos de Deus estavam desempenhando o papel de controladores. Isso significava que o poder liberado pela Arte da Fusão dos Olhos de Deus seria ainda mais requintado e perfeito.",
            "Do lado da Raça Chama Dourada Ardente, tanto o Deus Antigo Espírito Gigante quanto o ancião de manto violeta estavam ligeiramente carrancudos. Eles sentiram que algo estava errado. O grupo de seis do Deus Antigo Demônio do Abismo era simplesmente muito confiante e composto, e suas ações eram muito estranhas.",
            "“Não podemos agir de maneira tão imprudente. Se atacarmos o grupo do Deus Antigo Demônio Profundo, o grupo de Zhao Feng definitivamente se juntará a eles e nos atacará”, disse o ancião de manto violeta aos membros de sua equipe.",
            "Mas, um momento depois, o Deus Antigo Espírito Gigante rosnou e disparou em direção ao grupo de seis do Deus Antigo Demônio do Abismo em uma bola de luz dourada.",
            "Na superfície, parecia que o grupo do Deus Antigo Demônio do Abismo não era uma ameaça para eles, mas a intuição do Deus Antigo Espírito Gigante disse a ele que este grupo estava tramando algo suspeito. Se esses inimigos não fossem detidos agora, a Raça Chama Dourada Ardente sofreria consequências horríveis.",
            "“Palma da Chama do Diabo Quebrando o Céu!” O Deus Antigo Espírito Gigante fundiu sua energia física e de linhagem em uma enorme montanha de chamas douradas que rugiram em direção à equipe do Deus Antigo Demônio do Abismo.",
            "“Vai!” O Deus Antigo Demônio do Abismo sentiu os movimentos do Deus Antigo Espírito Gigante e enviou sua mente para sua dimensão interespacial, removendo dela uma peça triangular de metal.",
            "Ding Ding! Clank!",
            "A peça triangular de metal foi ativada, padrões complicados emergindo em sua superfície. Barreiras de luz prateada escura espalharam-se de seus três lados, criando uma barreira que cercava os seis lados.",
            "Bang! Bang!",
            "A palma incomparável do Deus Gigante do Antigo Espírito colidiu contra a barreira prateada escura, mas este ataque que continha todo o seu poder foi realmente bloqueado por esta barreira.",
            "Kabooom!",
            "Duas energias se chocaram ferozmente. Depois de um longo tempo, a barreira prateada escura começou a escurecer, mas quando isso aconteceu, o poder da palma da mão do Deus Antigo Espírito Gigante havia se dissipado completamente.",
            "Clingclang!",
            "O pedaço triangular de metal caiu no chão. Estava claro que este era um objeto de uso único. Depois de usado, ele basicamente se tornou lixo.",
            "Todos os presentes, incluindo o Deus Antigo Espírito Gigante, ficaram pasmos com a visão. Algo que pudesse bloquear o golpe de força total de um Deus Antigo de Oitavo Grau poderia ser considerado um trunfo que salva vidas.",
            "“Foi realmente bloqueado...?” O Deus Antigo Espírito Gigante fez uma careta quando mais uma vez começou a reunir suas forças para outro ataque.",
            "Mas, neste momento, ele de repente sentiu uma força que poderia reinar suprema sobre todas as coisas - que uma crise letal estava prestes a se abater sobre ele.",
            "Bang! Bzzzzz!",
            "Uma força misteriosa que distorceu o espaço apareceu sobre as cabeças do grupo de seis do Deus Antigo Demônio do Abismo. Esse poder era indistinto, como se realmente não existisse, mas também era o deus do mundo, capaz de influenciar todas as coisas! À distância, podia-se ver vagamente o que parecia ser um olho dentro dessa bola indistinta de energia.",
            "Uau!",
            "O Deus Antigo Espírito Gigante retirou-se de volta para o grupo da Raça Chama Dourada Ardente.",
            "“Essa energia...!” Todos os Descendentes dos Olhos de Deus tinham expressões de espanto e surpresa. Seus olhos estavam todos paralisados ​​naquela bola de poder indistinto pairando sobre o grupo do Deus Antigo Demônio do Abismo.",
            "“Como pode ser isso? É a energia de um Olho de Deus!” Todos os Descendentes dos Olhos de Deus podiam sentir claramente aquela aura única e suprema de um Olho de Deus.",
            "Eles viram com seus próprios olhos o grupo de seis usar uma arte secreta para invocar esse poder. Caso contrário, eles poderiam ter acreditado que um desses seis tinha um Olho de Deus ou uma Deidade Olho de Deus por trás deles.",
            "“Não é bom! Recuem por agora!” O Deus Antigo Espírito Gigante rosnou quando ele começou a fugir.",
            "Essa energia era assustadora demais e definitivamente poderia representar uma ameaça letal para ele. E considerando como ele agiu antes, o grupo do Deus Antigo Demônio do Abismo definitivamente não iria deixar a Raça Chama Dourada Ardente ir livre.",
            "“Vamos!” Os membros restantes da Raça Chama Dourada Ardente viram seu líder fugindo e imediatamente o seguiram.",
            "Por outro lado, Zhao Feng também sentia desejo de recuar.",
            "“Hoje, ninguém vai conseguir escapar deste lugar!” Sob aquela energia indistinta, o Deus Antigo Demônio do Abismo zombou.",
            "“Selar!” Os seis formaram um feitiço em uníssono, aparentemente se comunicando com a bola indistinta de energia sobre suas cabeças.",
            "De repente, a bola de energia desencadeou uma barreira indistinta que se espalhou em todas as direções. Em um flash, esta barreira envolveu completamente o salão central.",
            "“Uma barreira!?” O Deus Antigo Espírito Gigante, que estava ansioso para fugir, sentiu a energia da barreira à sua frente e imediatamente reuniu sua Intenção do Espaço e socou.",
            "Bang! Bang!",
            "Um punho gigante em chamas atingiu a barreira e foi paralisado. Ainda mais estranhamente, o poder do punho começou a diminuir gradualmente. Depois de dois segundos, aquelas chamas que eram tão brilhantes quanto o sol tornaram-se como o brilho de vaga-lumes, após o que foram extintas.",
            "“Isso é...” O rosto de Zhao Feng imediatamente ficou sério. O soco do Deus Antigo Espírito Gigante não causou nenhum dano à barreira, e sua energia tinha sido aparentemente absorvida. Se fosse esse o caso, até ele teria muita dificuldade em escapar.",
            "Era a mesma Arte da Fusão dos Olhos de Deus, mas o grupo do Deus Antigo Demônio do Abismo era claramente muito mais habilidoso em sua aplicação. E com os seis controlando a energia, eles tinham muitas outras maneiras de usar essa energia.",
            "“Todos vocês já são peixes em um barril.” O Deus Antigo Escuridão Extrema riu sinistramente.",
            "“Sem nossa permissão, você se intrometeu em nosso território. O único fim para você é a morte!” O Deus Antigo Demônio do Abismo voltou seus olhos para a equipe da Raça Chama Dourada Ardente.",
            "Bzzz! Bzzz!",
            "Suas mãos gesticulavam mais feitiços, e a energia indistinta acima deles parecia responder, batendo como um coração. De repente, uma corrente indistinta disparou, uma ponta afiada presa em sua ponta.",
            "Thwish!",
            "Esta corrente foi direto para o Deus Antigo Espírito Gigante.",
            "“Droga!” O rosto do Deus Antigo Espírito Gigante ficou pálido quando ele tirou um escudo quadrado dourado.",
            "Clingclang!",
            "A ponta da corrente atingiu o escudo.",
            "“Como!? Este é um artefato divino de alta qualidade!” O Deus Antigo Espírito Gigante entrou em pânico.",
            "Ele descobriu que era impossível determinar que tipo de energia formava essa corrente, mas essa energia o fez sentir como se estivesse em perigo mortal e penetrou facilmente em seu artefato divino de alta qualidade. Embora estivesse na extremidade inferior dos artefatos divinos defensivos de alta qualidade, ainda era um artefato divino de alta qualidade!",
            "Clingcling! Thwish!",
            "Alguns momentos depois, a corrente terminou de perfurar o escudo. Mas, a essa altura, o Deus Antigo Espírito Gigante já havia se afastado. A corrente passou por onde ele estava originalmente.",
            "Uau!",
            "Um membro da Raça Chama Dourada Ardente que estava atrás daquela área foi perfurado pela corrente.",
            "Bang! Bang!",
            "No momento em que ele foi perfurado pela corrente, seu corpo explodiu, e a alma dourada em seu corpo foi puxada para fora pela corrente indistinta. Não importa o quanto ele lutasse, ele não poderia escapar. Lentamente, sua alma esmaeceu até que não existisse mais.",
            "Morto em um único golpe sem o menor suspense!",
            "Todos viram o que aconteceu. Seus corpos estavam congelados no local como se tivessem sido petrificados. Este era um poder que poderia fazer um Deus Antigo de Oitavo Grau fugir, atravessar um artefato divino defensivo de alta qualidade e matar instantaneamente um Deus Antigo de Sétimo Grau. Que tipo de poder poderia realizar isso? ",
            "Laxuel: na boa, a gente já sabia que ia rolar isso kkkkk",
            "Capítulo patrocinado pelo Padrim!"
      ]
}