{
      "Capítulo 1312 - Olho de Deus não selado": [
            "“Ainda há um pouco de energia - o suficiente para lidar com todos os outros.” O rosto frio e sinistro do Deus Antigo Escuridão Extrema revelou um sorriso selvagem.",
            "O Deus Antigo Espírito Gigante de Oitavo Grau já havia sido morto, e agora o enigmático e formidável Pequeno Gato Ladrão fora capturado. Pelo tom do grupo do Deus Antigo Demônio do Abismo, não parecia que eles iriam deixar mais ninguém ir.",
            "“Pequeno Gato Ladrão!” A expressão de Zhao Feng escureceu.",
            "Pouco antes de o Pequeno Gato Ladrão ser selado, ele recebeu uma mensagem do gato dizendo para não se preocupar. ",
            "(Lorde Atrocittus: Já até vejo o estrago que ele vai fazer...)",
            "No entanto, Zhao Feng primeiro teve que se preocupar em como ele escaparia.",
            "“Capture os Descendentes dos Olhos de Deus. Quanto ao resto, mate todos eles!” O Deus Antigo Demônio do Abismo, rosnou.",
            "Os seis imediatamente começaram a formar feitiços para controlar a energia indistinta sobre suas cabeças.",
            "Bzzz! Bzzz!",
            "Três faixas nebulosas de luz e três correntes dispararam da bola de energia.",
            "“Capturar os Descendentes dos Olhos de Deus?” Os Descendentes dos Olhos de Deus ficaram surpresos com essas palavras.",
            "Agora, eles finalmente entenderam que o Deus Antigo Demônio do Abismo e os outros os trouxeram a essas ruínas para capturá-los vivos. Quanto ao objetivo final, eles não tinham ideia, mas quase com certeza não era nada bom.",
            "“Mate todos!” Os membros da Raça Chama Dourada Ardente estremeceram, com os olhos cheios de medo.",
            "Thwish...",
            "As três correntes dispararam em direção à Raça Chama Dourada Ardente enquanto as três faixas de luz se moviam para os Descendentes dos Olhos de Deus.",
            "“Corram!” Um homem da Raça Chama Dourada Ardente, sendo alvo das correntes, gritou em alarme e começou a fugir.",
            "“Não é bom! Pensem em algo!” Lin Chengwu gritou enquanto seu corpo piscava para longe de uma das faixas de luz.",
            "Se todos eles apenas se esquivassem, o grupo do Deus Antigo Demônio do Abismo iria acabar com eles eventualmente. No entanto, não havia mais ninguém que pudesse ser como o Deus Antigo Espírito Gigante ou o Pequeno Gato Ladrão e ganhar tempo contra a equipe do Deus Antigo Demônio do Abismo.",
            "Thwish!",
            "Uma nebulosa faixa de luz se aproximou de Zhao Feng de um ângulo extremamente astuto. Zhao Feng percebeu isso e usou a Piscada Espacial para se esquivar, mas a faixa de luz já estava esperando por ele quando ele reapareceu novamente.",
            "“Zhao Feng, obedientemente seja capturado. Venha junto com seu animal de estimação!” O Deus Antigo Escuridão Extrema riu friamente.",
            "O único que controlava a faixa de luz para capturar Zhao Feng era ninguém menos que o Deus Antigo Escuridão Extrema.",
            "“O motivo pelo qual não o entreguei para a Raça Chama Dourada Ardente é que você é um dos nossos principais objetivos. Não podemos deixar você morrer aqui...” O Deus Antigo Escuridão Extrema adicionou.",
            "“Por que você quer me capturar? Não sou descendente do Olho de Deus”, perguntou Zhao Feng.",
            "Zhao Feng conseguia pensar em algumas razões pelas quais eles queriam capturar os Descendentes dos Olhos de Deus, mas nenhuma razão pela qual eles queriam capturá-lo.",
            "“Você não é um descendente do Olho de Deus, mas cultivou seu olho ao nível de Quase Olho de Deus. Além disso, você é o mestre do Gato Legado do Céu. Seu valor não é nem um pouco menor do que esses Descendentes dos Olhos de Deus.” Confiante no sucesso, o Deus Antigo Escuridão Extrema parecia não se importar em divulgar essa informação.",
            "“O quê? Quase Olho de Deus?” Os outros Descendentes dos Olhos de Deus presentes ficaram surpresos com a notícia.",
            "“Isso é impossível!” Lin Chengwu e a bela garota balançaram a cabeça em descrença.",
            "Zhao Feng era muito jovem, e ele nem mesmo era descendente de um dos Oito Grandes Olhos de Deus, então como ele poderia ter cultivado sua linhagem ocular comum até o nível Quase Olho de Deus? Além disso, eles estavam na mesma equipe de Zhao Feng, mas não eram capazes de sentir esse nível de poder nos olhos de Zhao Feng.",
            "“Olho ao nível de Quase Olho de Deus?” A expressão de Zhao Feng congelou ligeiramente.",
            "Nesse momento, ele de repente se lembrou de como a Arte da Fusão dos Olhos de Deus usada pelo Rei Sagrado Samsara e os outros experimentou uma grande mudança devido à repentina participação de seu Olho Espiritual de Deus. Talvez seu Olho Espiritual de Deus fosse capaz de fazer algo em um momento como este.",
            "Swish!",
            "O selo em torno de sua bola prateada sonhadora dentro da Dimensão do Olho de Deus foi imediatamente arrancado. Nesse momento, os olhos de Zhao Feng recuperaram seu brilho brilhante, transbordando de luz, enquanto seu cabelo recuperou sua cor prateada de sonhos, dançando no ar.",
            "“Ele selou o poder do olho!?” Lin Chengwu ficou pasmo.",
            "Anteriormente, o olho de Zhao Feng tinha o mesmo poder que o dele, então ele nunca tinha imaginado que Zhao Feng realmente selou uma parte das habilidades de seu olho.",
            "“É realmente um Quase Olho de Deus?” Todos os outros Descendentes dos Olhos de Deus focalizaram o olho esquerdo de Zhao Feng, assim como o grupo de seis do Deus Antigo Demônio do Abismo.",
            "Eles podem ter visto indivíduos com Quase Olhos de Deus antes, mas nunca tinham visto nenhum olho além daqueles pertencentes aos descendentes dos Oito Grandes Olhos de Deus em um nível Quase de Olhos de Deus.",
            "Neste momento:",
            "“Ah...!” Um descendente do Olho de Deus foi descuidado e capturado por uma faixa de luz.",
            "Esta faixa nebulosa de luz rapidamente se transformou em um líquido que envolveu completamente o descendente do Olho de Deus. Incapaz de mover ou fazer qualquer coisa, ele foi arrastado para longe.",
            "“Droga!” O ancião de manto azul amaldiçoou.",
            "No momento em que baixassem a guarda, seriam capturados pelas faixas de luz e não poderiam escapar. Quanto ao grupo da Raça Chama Dourada Ardente, dois de seus membros já haviam sido obliterados.",
            "“Zhao Feng, deixe-se capturar. Mesmo se você usar o verdadeiro poder do seu olho agora, que bem isso fará?” O Deus Antigo Escuridão Extrema zombou.",
            "Thwish!",
            "Apesar de suas palavras, o Deus Antigo Escuridão Extrema nunca baixou a guarda, constantemente controlando sua faixa de luz para tentar capturar Zhao Feng. No entanto, Zhao Feng tinha uma técnica de movimento de nível extremamente alto que tornava sua faixa de luz incapaz de pegar Zhao Feng.",
            "“Talvez pudesse funcionar?” Zhao Feng murmurou. Ele planejou tentar. Afinal, ele não perderia nada com a tentativa.",
            "“Hmph, ignorante!” O Deus Antigo Escuridão Extrema riu friamente.",
            "Desde que eles começaram a usar a Arte da Fusão dos Olhos de Deus, nenhuma outra força foi capaz de derrotá-la, a menos que eles estivessem enfrentando um especialista muitos níveis acima deles.",
            "“Empreste-me seu poder!” O Deus Antigo Escuridão Extrema falou com um companheiro dele que tinha o Olho do Espaço-Tempo. O Deus Antigo Escuridão Extrema imediatamente sentiu que sua faixa de luz agora estava impregnada de uma profunda Intenção do Espaço-Tempo.",
            "“Haha, vamos ver para onde você vai dessa vez!” Os olhos do Deus Antigo Escuridão Extrema focalizaram.",
            "Thwish!",
            "A nebulosa faixa de luz de repente se acelerou e até se fundiu no espaço, perfurando-o e imediatamente apareceu na frente de Zhao Feng.",
            "“Aquele pirralho do Zhao Feng está acabado!” O jovem vestido de amarelo da Terra Sagrada da Vida gritou. O inimigo estava controlando apenas três faixas de luz para capturar os Descendentes dos Olhos de Deus, então ele estava sendo ignorado por enquanto.",
            "Justamente quando parecia que a faixa de luz estava prestes a prender Zhao Feng, o olho esquerdo de Zhao Feng terminou de construir sua técnica de linhagem ocular.",
            "“Chama Ocular de Origem!” O olho esquerdo de Zhao Feng travou na faixa de luz e desencadeou uma gota de chama violeta e prata.",
            "“Haha, que tolo! Seus poderes são inúteis aqui!” O Deus Antigo Escuridão Extrema achou as ações de Zhao Feng extremamente idiotas.",
            "Mas um momento depois, seu rosto congelou em choque.",
            "Kacrack!",
            "A chama de relâmpago violeta e prata explodiu contra a faixa de luz. A faixa começou a se torcer e inchar antes de finalmente se espalhar em várias energias de Intenção poderosas e se dissipar completamente.",
            "“Realmente funcionou!” Os olhos de Zhao Feng brilharam.",
            "Ele sabia que ataques normais seriam inúteis contra essa energia indistinta e misteriosa, então, depois de desfazer o selo, Zhao Feng pegou um pouco de Energia de Origem e fundiu-a com sua técnica de linhagem ocular.",
            "De volta à Zona do Continente, no momento em que a Energia de Origem de seu Olho Espiritual de Deus apareceu, ele imediatamente suprimiu a Energia de Origem dos outros Descendentes dos Olhos de Deus e se tornou o comandante dessa força poderosa. E desta vez, a técnica da linhagem ocular fundida com a Energia de Origem do Olho Espiritual de Deus claramente teve o mesmo efeito contra esse poder misterioso e indistinto.",
            "“Como pode ser isso!?” O Deus Antigo Escuridão Extrema deixou escapar em estado de choque. Como a energia criada por meio da Arte da Fusão dos Olhos de Deus poderia ser destruída?",
            "“Aura de um Olho de Deus...!” O Deus Antigo Demônio do Abismo e os outros também ficaram pasmos.",
            "Esta foi realmente a primeira vez que eles viram tal coisa. Uma das energias que Zhao Feng desencadeou em seu ataque era completamente idêntica à energia que pairava sobre suas cabeças.",
            "Os Descendentes dos Olhos de Deus e os membros da Raça Chama Dourada Ardente viram que o ataque de Zhao Feng foi eficaz contra aquela energia indistinta e imediatamente se alegraram. Todos eles acreditaram que não havia esperança, mas no momento crucial, um raio de luz apareceu.",
            "“Zhao Feng, sua linhagem ocular é realmente eficaz contra a arte secreta deles!?”",
            "“Zhao Feng, ajude-nos!”",
            "Muitos deles imediatamente começaram a implorar pela ajuda de Zhao Feng. Zhao Feng havia se tornado sua última e única esperança de sobrevivência.",
            "Kacrack!",
            "Zhao Feng inclinou-se ligeiramente para a frente e, de repente, disparou outra técnica de linhagem ocular. Perto dali, a jovem, que estava prestes a ser capturada por uma faixa de luz, aproveitou a chance para escapar.",
            "Na verdade, Zhao Feng não estava muito disposto a salvar essas pessoas. Afinal, isso não lhe trouxe nenhum benefício, e essas pessoas provavelmente revelariam seus segredos. Havia a questão do Gato Legado do Céu, os tesouros que o gato dera a Zhao Feng antes de ser capturado e o segredo de seu Olho Espiritual de Deus. No entanto, sobreviver era a primeira prioridade, então Zhao Feng ainda salvou essas pessoas para aumentar a força de seu próprio lado.",
            "“Obrigado!” A linda jovem imediatamente se aproximou de Zhao Feng para ficar segura.",
            "Desta vez, todos viram com seus próprios olhos Zhao Feng destruir aquela energia indistinta.",
            "“Aura do Olho de Deus...” As expressões de todos os Descendentes dos Olhos de Deus tornaram-se solenes.",
            "O maior perigo em que se encontravam e a situação caótica significava que eles não perceberam esse detalhe antes. Mas agora, enquanto todos eles olhavam para Zhao Feng, eles podiam sentir claramente a aura do Olho de Deus que ele exalava ao liberar suas técnicas de linhagem ocular.",
            "No entanto, não importava o quão insatisfeitos eles estivessem com Zhao Feng ou o quanto eles desejassem seus tesouros ou o quão curiosos eles estivessem sobre seu olho. Nesse momento, todos eles precisavam contar com seu poder para sobreviver.",
            "Gradualmente, todos eles começaram a se reunir em torno de Zhao Feng. Mas, neste ponto, havia apenas cinco Descendentes dos Olhos de Deus restantes, enquanto a Raça Chama Dourada Ardente tinha apenas quatro membros.",
            "“Mudança de planos. Primeiro, capturar Zhao Feng!” O rosto do Deus Antigo Demônio do Abismo estava pálido enquanto ele olhava para Zhao Feng com olhos frios e penetrantes.",
            "“Mm!” Todos os outros concordaram.",
            "Muitos incidentes ocorreram durante esta missão que eles nunca esperaram. Mesmo assim, eles não falhariam, nem foram autorizados a falhar!",
            "Bzzz! Hwoom!",
            "As duas faixas de luz que Zhao Feng destruiu foram recriadas. Três faixas de luz agora atacavam Zhao Feng de três direções diferentes.",
            "Capítulo patrocinado pelo Padrim!"
      ]
}