{
      "Capítulo 133 – Bela visão": [
            "Clã Lua Quebrada. Nas montanhas enevoadas, havia um edifício azul claro com plantas de todo o tipo em torno dela.",
            " ",
            "\"Sumam daqui!\"",
            " ",
            "A expressão de Quan Chen era sombria quando ele mandou o grupo de pássaros voando com uma onda de suas mãos.",
            " ",
            "Seu humor não estava muito bom. Desde que Zhao Feng se tornou o principal discípulo externo, seu plano de suprimir os discípulos do Lorde Guanjun tornou-se problemático.",
            " ",
            "Em termos de força, Zhao Feng tinha dominado todos os discípulos externos e em termos de apoio, Zhao Feng tinha dois Vice-Chefes.",
            " ",
            "Ele não podia sequer mexer com alguns dos novos discípulos. Isso o fez perder a face entre os outros discípulos.",
            " ",
            "Seu primeiro e segundo irmão tinham feito várias piadas sobre isso.",
            " ",
            "Pisando sobre os cascalhos, Quan Chen recuperou a compostura e tornou-se respeitoso ao entrar no edifício azul.",
            " ",
            "\"Irmão Quan, o Ancião saiu da meditação isolada e está admirando as flores lá dentro.\" Um guarda disse na frente do jardim.",
            " ",
            "Quan Chen acenou com a cabeça, então ele respirou fundo e entrou no jardim.",
            " ",
            "Centenas de flores estavam florescendo e entre elas estava um belo homem que parecia ter entre 20 a 30 anos de idade.",
            " ",
            "Quem teria pensado que este homem seria o mais jovem Ancião do Clã Lua Quebrada - Mestre Hai Yun.",
            " ",
            "Aqueles que chegaram ao Reino Espiritual Verdadeiro poderiam viver entre 200 a 300 anos. O Mestre Hai Yun é da mesma idade que o Lorde Guanjun, mas ele tinha as características de um jovem.",
            " ",
            "Mestre Hai Yun usava uma túnica branca e ele estava de pé com as mãos atrás das costas. Quan Chen sabia que seu mestre tinha Transtorno Obsessivo Compulsivo (TOC), então ele caminhou cuidadosamente até ele e ficou a dez passos de distância.",
            " ",
            "\"Mestre, eu preciso relatar a você sobre os discípulos de Xu Ran.\" Quan Chen disse respeitosamente.",
            " ",
            "\"Xu Ran? Você acha que realmente precisa me relatar sobre um pequeno problema?\"",
            " ",
            "A voz do Mestre Hai Yun era suave, mas estava cheia de frieza, como se estivesse olhando para uma formiga.",
            " ",
            "Quan Chen imediatamente pediu desculpas: \"Discípulo aqui é inútil e não pode sequer cuidar de alguns discípulos externos.\"",
            " ",
            "Depois de dizer isso ele não falou nada mais, porque ele sabia que o Mestre nem sequer colocaria os discípulos do Lorde Guanjun em seus olhos. Se ele continuasse a falar, isso só causaria seu desagrado.",
            " ",
            "\"Fale.\"",
            " ",
            "As sobrancelhas do Mestre Hai Yun se levantaram ligeiramente.",
            " ",
            "\"Dos três discípulos, Yang Qingshan tem um Corpo Espiritual de nível Médio e Nan Gongfan está entre um Corpo Espiritual de nível Baixo e Médio. Ainda há Zhao Feng que tem um Corpo Espiritual de nível Baixo, mas ele é extremamente anormal...\"",
            " ",
            "Quan Chen resumiu os discípulos e depois falou sobre Zhao Feng, aquele que precisava de atenção.",
            " ",
            "No início, mestre Hai Yun não se moveu e nem falou. Mas como Quan Chen falou sobre como Zhao Feng foi colocado em grande importância por dois Vice-Chefes, que se destacavam na fabricação de pílulas e criação de matrizes, sua expressão mudou ligeiramente.",
            " ",
            "Quanto à identidade de discípulo externo superior de Zhao Feng, o Mestre Hai Yun não se importava.",
            " ",
            "Depois de ouvir tudo o Mestre Hai Yun sorriu: \"Hahaha... é uma coisa boa para o Clã Lua Quebrada se Zhao Feng tiver grande talento em pílulas e matrizes.\"",
            " ",
            "Ah!",
            " ",
            "Quan Chen não podia deixar de ficar atordoado. Mas, pensando nisso, aqueles que se destacaram em matrizes e pílulas geralmente não tinham muito poder de batalha. Especialmente para alguém como Zhao Feng, com apenas um Corpo Espiritual de nível Baixo, era difícil para ele subir.",
            " ",
            "\"Você não precisa se preocupar com isso. Seu Mestre, eu, tenho meus próprios planos. Daqui á alguns meses ocorrerá o Julgamento da Cordilheira Flutuante que acontece a cada 5 anos. Você perdeu a chance da última vez, então você deve agarrar esta chance desta vez.\" Mestre Hai Yun disse.",
            " ",
            "\"Entendido.\"",
            " ",
            "O coração de Quan Chen pulsou mais rápido, o Julgamento da Cordilheira Flutuante poderia mudar seu destino. O julgamento tinha algo a ver com o Palácio da Cordilheira Flutuante e todos aqueles que passaram pelo julgamento obtiveram grandes recompensas.",
            " ",
            "Comparado ao Julgamento da Cordilheira Flutuante, os discípulos do Lorde Guanjun não eram nada.",
            " ",
            "Cheio de intenção de batalha quando saiu do jardim, Quan Chen podia ouvir a voz de seu Mestre: \"Traga Bei Moi...\"",
            " ",
            "Bei Moi!",
            " ",
            "Expressões de impotência e ciúmes apareceram no rosto de Quan Chen.",
            " ",
            "Desde que Bei Moi se tornou discípulo do Mestre Hai Yun, este último tinha colocado muito mais de sua energia e recursos em Bei Moi enquanto os outros discípulos foram deixados em segundo plano.",
            " ",
            "..............",
            " ",
            "Clã Lua Quebrada, Lagoa das Mil Folhas.",
            " ",
            "Zhao Feng relaxou e afundou na lagoa, até mesmo sua respiração tinha quase parado.",
            " ",
            "Seu olho esquerdo deu um baque ocasional e enviou um estranho poder de linhagem que percorreu todo o seu corpo.",
            " ",
            "Nos últimos dias, a “Técnica Parede de Prata” de Zhao Feng atingiu o ápice do 9º nível porque ele tinha usado algumas Pílulas Limpeza da Medula, o que aumentou consideravelmente seus atributos.",
            " ",
            "Neste momento, ele tinha atingido o mesmo nível de fortalecimento corporal que Hou Yuan. Mas o objetivo de Zhao Feng não se limitava a isso.",
            " ",
            "Na Lagoa das Mil Folhas, seus ossos, sangue e pele passaram por uma mudança sutil e a força interna em seu dantian alcançou uma qualidade superior.",
            " ",
            "\"Parece que a Lagoa das Mil Folhas também ajuda a melhorar a Força Interior e Força Verdadeira.\" Zhao Feng pensou.",
            " ",
            "Força Interior era a energia criada por aqueles no Reino Consolidado, enquanto a Força Verdadeira era feita por aqueles no Reino Ascensionado e seu poder era dez vezes mais forte do que a Força Interior.",
            " ",
            "Contanto que Zhao Feng alcançasse o 10º nível da “Técnica Parede de Prata”, ele poderia criar a Força Verdadeira do Ar Prateado.",
            " ",
            "O tempo voou rapidamente; Um dia inteiro tinha passado e os atributos do corpo de Zhao Feng tinham aumentado tanto que excedeu os efeitos de uma Pílula Limpeza da Medula.",
            " ",
            "Mesmo que o efeito desta pílula fosse forte, não durou por muito tempo e nem era tão misteriosa quanto a água.",
            " ",
            "Zhao Feng percebeu à noite que a Matriz de Condensação Espiritual parecia mudar sob o luar e uma camada prateada apareceu na água.",
            " ",
            "O elemento do poder misterioso na água começou a mudar também...",
            " ",
            "\"Esta matriz é bastante misteriosa. Quando eu me tornar um discípulo interno, posso criar uma, só que mais simples.\" Zhao Feng pensou.",
            " ",
            "Obviamente, a Matriz de Condensação Espiritual era apenas o suporte, a Lagoa das Mil Folhas foi criado pela natureza e tinha existido por milhares de anos ...",
            " ",
            "O poder na lagoa mudou ligeiramente, mas teve um efeito ainda melhor para o corpo e Zhao Feng manteve sua posição de \"morte falsa\".",
            " ",
            "Ele estimou que ele só precisava mergulhar na lagoa mais algumas vezes e sua “Técnica Parede de Prata” chegaria ao 10º nível. Mas neste momento, alguns sons apareceram mesmo que fossem quietos.",
            " ",
            "Ceng... Ceng!",
            " ",
            "Duas figuras entraram por uma das falhas da Lagoa das Mil Folhas e a falha que elas usaram foi aquela que Zhao Feng acabara de usar.",
            " ",
            "\"Irmã Yuan, seremos descobertas...?\"",
            " ",
            "Uma delas era uma garota que tinha uma voz clara e doce.",
            " ",
            "\"Haha, alguém na Divisão de Missão do Clã disse-me sobre esta falha e que a Lagoa das Mil Folhas não estava aberta hoje.\"",
            " ",
            "A outra garota riu levemente.",
            " ",
            "A garota que acabou de falar era um pouco mais velha, talvez de uns 20 anos de idade, e tinha um belo corpo.",
            " ",
            "A garota ao lado dela era ligeiramente mais jovem, tinha olhos de cristal e sua figura era como uma escultura de porcelana.",
            " ",
            "As duas beldades entraram na Lagoa das Mil Folhas e examinaram a área.",
            " ",
            "A Lagoa das Mil Folhas estava vazia e não havia nenhum sinal de alguém presente.",
            " ",
            "\"Olhe!? Eu disse que não havia ninguém aqui.\" Irmã Yuan disse confiante.",
            " ",
            "\"Ok.\"",
            " ",
            "A garota tímida assentiu, mas ela ainda estava ligeiramente contra fazer algo assim.",
            " ",
            "Confirmando que não havia ninguém aqui, as duas tiraram suas roupas, revelando seus corpos perfeitos e começaram a se lavar na água.",
            " ",
            "Ao mesmo tempo, Zhao Feng, que estava a dezenas de metros de distância, sentiu a água ondular. Porque a lagoa foi protegida pela matriz, a água deve ser calma e imutável. Mas neste momento, a água ondulou, o que significa que havia intrusos.",
            " ",
            "Zhao Feng se recuperou de sua hibernação e olhou na direção das ondulações com seu olho esquerdo.",
            " ",
            "Mesmo que fossem separados por dezenas de passos, seu olho esquerdo ainda podia ver claramente. Mas a próxima cena fez seu rosto ficar vermelho e acelerou seu coração. ",
            "Kb’los: ",
            "( ‾ʖ̫‾)",
            " > ",
            "( ͡o ͜ʖ ͡o)",
            " > ",
            "♥",
            "‿",
            "♥  > l, l- l/  > ",
            "( ͡° ͜ʖ ͡°)",
            " ",
            "Ele, depois de tudo, era apenas um jovem de 14 anos de idade e ele não tinha experimentado alguns dos prazeres da vida.",
            " ",
            "Wah!",
            " ",
            "Zhao Feng estava tão distraído que ele quase se afogou e emergiu.",
            " ",
            "\"Quem está aí!?\" A irmã Yuan exclamou e ela enviou uma onda dezenas de metros de altura, bloqueando sua visão.",
            " ",
            "Ceng... Ceng!",
            " ",
            "As duas figuras retornaram imediatamente à costa sob a cobertura da onda e quando a onda caiu, Zhao Feng viu duas meninas que tinham o uniforme de discípulos internos.",
            " ",
            "Ums era alta e bonita, enquanto a outra era pura, delicada e tímida.",
            " ",
            "Não importa onde elas estavam, as duas figuras eram tops de linha e não perdiam nenhum pouco para a mulher mais bonita da Cidade Plumas do Sol.",
            " ",
            "\"Que bastardo ousa fazer tais atos sem vergonha!?\"",
            " ",
            "Irmã Yuan mal conseguiu se cobrir com suas roupas enquanto olhava friamente para Zhao Feng.",
            " ",
            "Huang...",
            " ",
            "Uma onda de energia mental saiu em direção a Zhao Feng como uma montanha.",
            " ",
            "Seu cultivo era ainda mais forte do que Quan Chen, que estava no 3º Céu do Reino Ascensionado.",
            " ",
            "A outra beleza estava cheia de raiva e timidez quando ela se escondeu atrás da irmã Yuan.",
            " ",
            "\"Não entendam mal... Eu estava aqui apenas cultivando...\" Zhao Feng disse urgentemente com um rosto vermelho.",
            " ",
            "Essa situação o deixou estupefato.",
            " ",
            "Irmã Yuan também ficou surpresa. O jovem na frente dela parecia ter apenas 14 a 15 anos de idade e ele não parecia um desgraçado bastardo.",
            " ",
            "\"Se vire e feche os olhos.\" Irmã Yuan ordenou friamente.",
            " ",
            "Sob a poderosa energia mental, Zhao Feng logo se acalmou, virou-se e fechou os olhos como lhe ordenaram. Ele sabia que não tinha forças para resistir.",
            " ",
            "Virando-se, ele ouviu o som das duas colocando as roupas.",
            " ",
            "\"Pode virar!\"",
            " ",
            "A irmã Yuan estava ao lado da lagoa, mas a frieza em sua voz não tinha desaparecido.",
            " ",
            "Zhao Feng se virou sem expressão e seu coração ainda vibrou quando viu os rostos das duas belezas.",
            " ",
            "Irmã Yuan estava na frente, enquanto a outra menina se escondia atrás dela e só mostrava metade do seu rosto.",
            " ",
            "\"Hmph! Em uma idade tão jovem e já espreitando em meninas tomando banho. Se você não der uma explicação hoje, eu o punirei!\"",
            " ",
            "O rosto da Irmã Yuan estava frio pois ela decidiu assustar o jovem na frente dela, mas ela percebeu que o jovem estava olhando para ela com um rosto atordoado.",
            " ",
            "Ficou ainda mais zangada, como alguém tão jovem poderia ter tanta luxúria?",
            " ",
            "No entanto, ela logo percebeu que Zhao Feng não estava olhando para ela, mas a pessoa por trás dela.",
            " ",
            "\"É você...\" Zhao Feng exclamou enquanto olhava para a menina tímida atrás de irmã Yuan."
      ]
}