{
      "Capítulo 1327 - Infiltrado": [
            "“Punho Divino da Origem do Caos!” Zhao Feng circulou Poder Divino da Origem do Caos e socou várias vezes com as duas mãos.",
            "Vários punhos feitos de luz sombria, impregnados com o poder da Intenção do Espaço, perfuraram o vazio para explodir contra o corpo do Deus Antigo Portão Asura.",
            "Uau!Uau!",
            "O Deus Antigo Portão Asura imediatamente começou a se esquivar. Ele era um descendente do Olho do Espaço-Tempo, então ele entendia como usar a Intenção do Espaço muito melhor do que Zhao Feng.",
            "Mas um desses muitos punhos de energia ainda conseguiu acertá-lo.",
            "Bang! Bang!",
            "O corpo do Deus Antigo Portão Asura foi imediatamente enviado pelos ares.",
            "“Que ataque poderoso!” O Deus Antigo Portão Asura cuspiu vários goles de sangue e seu rosto parecia ligeiramente pálido.",
            "Ele já havia usado energia espacial para reduzir o impacto do ataque de punho, mas ainda assim lhe infligiu ferimentos significativos.",
            "“Droga! Este garoto é o dono do Manto do Espaço-Tempo. Minhas habilidades no espaço-tempo estão sendo restritas aqui!” O Deus Antigo Portão Asura amaldiçoou suavemente.",
            "Se não fosse pelos efeitos do Manto do Espaço-Tempo, os punhos de energia de Zhao Feng, mesmo que fossem infundidos com Intenção do Espaço, nunca seriam capazes de atingi-lo.",
            "Mas, na verdade, o Deus Antigo Portão Asura ficou chocado com o quão poderoso a Intenção do Espaço de Zhao Feng era. Ele tinha o Olho do Espaço-Tempo e era um Deus Antigo de Oitavo Grau. Sua Intenção do Espaço estava no pico do Sexto Grau. No entanto, Zhao Feng não era um descendente do Olho do Espaço-Tempo e era apenas um Deus Antigo de Sétimo Grau, mas sua Intenção do Espaço também estava no Sexto Grau. Se não fosse por isso, o Deus Antigo Portão Asura poderia até ter sido capaz de escapar das amarras do Manto do Espaço-Tempo.",
            "“Raio da Morte!”",
            "“Lampejo da Destruição!”",
            "...",
            "Neste momento, o grupo de cinco membros do Deus Antigo Demônio do Abismo começou a usar técnicas poderosas de linhagem ocular.",
            "“Você está realmente conspirando com um estranho!?” O Deus Antigo Portão Asura amaldiçoou em voz alta enquanto fugia.",
            "O Deus Antigo Portão Asura finalmente entendeu porque o grupo do Deus Antigo Demônio do Abismo matou um membro de sua facção. Não foi por um rancor particular, mas porque Zhao Feng os ordenou que fizessem isso. E foi precisamente porque o Deus Antigo Portão Asura não percebeu o fator de Zhao Feng que ele estava em sua situação atual.",
            "“Qualquer um que parar o Mestre deve morrer!” O Deus Antigo Demônio do Abismo latiu.",
            "Os cinco autômatos do grupo do Deus Antigo Demônio do Abismo também começaram a perseguir o Deus Antigo Portão Asura.",
            "Mesmo que a Intenção do Espaço-tempo do Deus Antigo Portão Asura estivesse sendo restrita, o grupo de cinco pessoas do Deus Antigo Demônio do Abismo e seus autômatos ainda achava difícil pegá-lo. No entanto, Zhao Feng era como um peixe na água neste lugar; sua velocidade não era nem um pouco inferior à do Deus Antigo Portão Asura.",
            "“Selo Supressor de Deuses da Origem do Caos!” Zhao Feng condensou seu Poder Divino da Origem do Caos em um selo enorme que se abateu sobre o Deus Antigo Portão Asura.",
            "Este movimento tinha um alcance extremamente grande, e o Deus Antigo Portão Asura teve que empurrar sua velocidade ao limite absoluto para escapar por pouco.",
            "“Chama Ocular do Relâmpago da Tribulação!”",
            "No momento em que o Deus Antigo Portão Asura apareceu novamente, Zhao Feng lançou sua técnica de linhagem ocular do Relâmpago da Tribulação. Ao mesmo tempo, seu Selo Supressor de Deuses da Origem do Caos caiu novamente.",
            "Uau! Uau! Uau! ",
            "O grupo do Deus Antigo Demônio do Abismo junto com seus autômatos imediatamente cercaram o Deus Antigo Portão Asura.",
            "“Escudo Espacial Divino da Origem!” O Deus Antigo Portão Asura continuou a lutar, usando sua arte de defesa espacial para bloquear o Selo Supressor de Deuses da Origem do Caos de Zhao Feng.",
            "Mas os ataques do Deus Antigo Demônio do Abismo vinham um após o outro.",
            "“Droga! Eu não posso sobreviver!” O rosto do Deus Antigo Portão Asura endureceu em resolução.",
            "Se ele ainda tivesse seu próprio autômato, ainda teria forças para continuar lutando. ‘Ai de mim...’",
            "“Tudo ou nada!” O Deus Antigo Portão Asura olhou fixamente para Zhao Feng.",
            "Swish!",
            "De repente, ele avançou contra Zhao Feng.",
            "Ele foi inundado por ataques enquanto investia e, embora conseguisse evitar a maioria, alguns deles ainda conseguiram atingi-lo. Mas ele continuou a atacar Zhao Feng, sem se importar com seus ferimentos. Enquanto isso, seu corpo lentamente começou a exalar uma energia terrível que fez o coração de Zhao Feng tremer.",
            "“Auto-detonação!” O Olho Espiritual de Deus de Zhao Feng podia ver através de tudo e imediatamente detectou a situação no corpo do Deus Antigo Portão Asura.",
            "Mas ele não podia deixar o Deus Antigo Portão Asura sair só porque ele iria se auto-detonar. O Deus Antigo Portão Asura poderia parar essa autodetonação sempre que quisesse. Assim que Zhao Feng o soltasse, o Deus Antigo Portão Asura provavelmente usaria uma arte secreta para fugir imediatamente e espalhar o segredo do grupo de Zhao Feng.",
            "“Prisão do Espaço-Tempo!” O Deus Antigo Portão Asura focou seus olhos em Zhao Feng.",
            "A energia do espaço-tempo transparente imediatamente formou um cubo em torno de Zhao Feng que o aprisionou.",
            "Esta Prisão do Espaço-Tempo era bastante semelhante ao Selo do Espaço-Tempo de Zhao Feng, mas a Prisão do Espaço-Tempo estava focado em criar uma prisão enquanto o Selo do Espaço-Tempo afetava o próprio corpo do oponente.",
            "“Morra!” O Deus Antigo Portão Asura sorriu severamente.",
            "A esta distância, Zhao Feng tinha mais de cinquenta por cento de chance de morrer por autodetonação. E uma vez que ele estava detonando dentro do Manto do Espaço-Tempo, sua energia de Deus Antigo de Oitavo Grau provavelmente causaria um dano imenso ao Manto do Espaço-Tempo. Além disso, enquanto o Salão do Demônio Celestial notasse sua morte, ele poderia usar um poderoso Olho do Samsara para revivê-lo.",
            "Justamente quando o Deus Antigo Portão Asura estava reunindo toda a sua energia em seus Olhos do Espaço-Tempo em preparação para a autodetonação.",
            "“Selo do Espaço-Tempo!” Zhao Feng de repente lançou sua própria técnica de linhagem ocular do Espaço-Tempo.",
            "Um momento depois, uma energia formidável que parecia real e falsa desceu sobre o corpo do Deus Antigo Portão Asura, fazendo com que seus movimentos e pensamentos se tornassem extremamente lentos. O poder do Manto do Espaço-Tempo tornou o Selo do Espaço-Tempo ainda mais poderoso.",
            "Swish!",
            "Zhao Feng expulsou o Deus Antigo Portão Asura da dimensão. Puxar alguém exigia a concordância da outra parte ou a falta de resistência, mas expulsá-lo era extremamente simples.",
            "“Não...!” No mundo exterior, o Deus Antigo Portão Asura deu um grito lamentoso.",
            "Ele estava no estágio final de autodetonação, e seus pensamentos agora estavam se movendo muito lentamente para detê-lo.",
            "Brrrooom!",
            "Uma tempestade destrutiva de energia irrompeu na sala de treinamento de gravidade.",
            "Dentro do Manto do Espaço-Tempo, Zhao Feng e o grupo do Deus Antigo Demônio do Abismo sentiram o mundo inteiro tremer. Três segundos depois, a situação começou a se estabilizar.",
            "“É realmente um artefato divino de qualidade suprema!” O Deus Antigo Demônio do Abismo disse em agitação.",
            "Apenas um artefato divino defensivo de qualidade suprema seria capaz de resistir à autodetonação de um Deus Antigo de Oitavo Grau.",
            "Mas Zhao Feng, como mestre do Manto do Espaço-Tempo, podia sentir que o Manto do Espaço-Tempo havia sido danificado mais uma vez.",
            "“Vamos!” Zhao Feng e o grupo de Deus Antigo Demônio do Abismo saíram da dimensão e começaram a agir como se fossem os primeiros a descobrir esta explosão.",
            "“O que está acontecendo?”",
            "“Como uma explosão tão grande pode acontecer na sala de treinamento de gravidade!?”",
            "No final, todos só podiam sentir a aura de uma alma caída neste lugar e nada mais.",
            "“Faça com que um Descendente do Olho do Samsara se prepare para reviver a pessoa que morreu aqui!” Os membros do Salão do Demônio Celestial decidiram. Além disso, eles relataram o assunto a seus superiores. Não importa quem morreu, eles poderiam simplesmente revivê-los e saber tudo o que aconteceu.",
            "Swoosh! Swoosh!",
            "O grupo do Deus Antigo Demônio do Abismo continuou seu caminho.",
            "“Eles não sabem o cultivo da pessoa que morreu, então se eles enviarem aleatoriamente um Olho do Samsara para reanimá-los, eles podem não apenas falhar, mas também sofrer ferimentos graves. Mesmo se for um Descendente do Olho do Samsara capaz de reviver o Deus Antigo Portão Asura, eles precisarão de muito tempo.” O Deus Antigo Demônio do Abismo estava muito familiarizado com as habilidades do Olho do Samsara.",
            "“Temos que salvar o Pequeno Gato Ladrão antes que o Deus Antigo Portão Asura seja revivido!” Os olhos de Zhao Feng estavam firmes enquanto ele enviava sua mente para sua Dimensão do Olho de Deus.",
            "Dentro da Dimensão do Olho de Deus estava um homem de meia-idade de cabelo curto que havia sido completamente suprimido. Foi precisamente porque Zhao Feng queria capturar essa pessoa que o Deus Antigo Portão Asura quase descobriu o que estava acontecendo.",
            "“Busca da alma!”",
            "Uma poderosa Intenção da Alma invadiu a alma do homem de meia-idade. Zhao Feng rapidamente começou a interagir com as memórias do homem de meia-idade.",
            "Ele foi capaz de obter facilmente informações que nada tinham a ver com o Salão do Demônio Celestial, mas no momento em que ele começou a interagir com as memórias envolvendo o Salão do Demônio Celestial...",
            "“Ah...!” A alma do homem de meia-idade imediatamente começou a se contorcer e tremer.",
            "Bang!",
            "Antes que Zhao Feng tivesse tempo para extrair mais informações, a alma do homem foi destruída por uma energia mundana que não podia ser interrompida.",
            "“Pouco antes de qualquer informação ser revelada, eles são imediatamente mortos...” Zhao Feng achou isso muito problemático.",
            "Mas foi precisamente por isso que as atividades do Salão do Demônio Celestial permaneceram tão desconhecidas. Mesmo muitas facções da Zona Antian não sabiam dessa facção escondida em seu meio.",
            "No entanto, Zhao Feng conseguiu descobrir a causa do distúrbio. Afinal, não era considerado um segredo do Salão do Demônio Celestial. Parecia que, quando o Salão do Demônio Celestial capturou dois Descendentes dos Olhos de Deus da Terra Sagrada do Espaço-Tempo em sua última missão, eles haviam deixado algumas pistas, que um grande poder da Terra Sagrada do Espaço-Tempo usou para rastrear este lugar.",
            "Agora, o discípulo do Deus do Espaço-Tempo, o Deus Antigo Firmamento Escarlate, veio pessoalmente para lidar com o problema. Em resposta, o especialista mais forte que guardava o salão secreto aparentemente já havia partido.",
            "“Vamos chegar ao local onde o Gato Legado do Céu está sendo mantido!” Zhao Feng imediatamente ordenou ao Deus Antigo Demônio Profundo através do Selo do Coração Sombrio.",
            "O Salão do Demônio Celestial estava lidando com um inimigo externo, o que significa que a guarda ao redor do Pequeno Gato Ladrão estava no seu ponto mais fraco.",
            "“Sim!” O grupo do Deus Antigo Demônio do Abismo concordou imediatamente.",
            "Embora ainda estivessem preocupados, eles não podiam desafiar a vontade de Zhao Feng.",
            "Depois de um longo tempo, eles começaram a encontrar cada vez menos pessoas. Quando eles chegaram a um enorme portão feito de cristal violeta, o grupo de cinco membros do Deus Antigo Demônio do Abismo parou.",
            "“Mestre, à nossa frente está a área central do Salão do Demônio Celestial. Normalmente, é fortemente vigiado e não pode ser abordado”, disse o Deus Antigo Demônio do Abismo solenemente. “Mesmo em um momento como este, deveria haver guardas dentro.”",
            "Dentro do Manto do Espaço-Tempo, a antiga moeda de bronze na mão de Zhao Feng brilhava com uma luz estrelada. Isso indicava que o Pequeno Gato Ladrão não estava longe.",
            "“Entrem! Se você encontrar qualquer guarda, trabalhem juntos para subjugá-lo!” Zhao Feng ordenou.",
            "O grupo de cinco exibiu suas identidades e passou pelo portão.",
            "Na frente deles havia um salão de recepção circular. Esculturas de pedra de vários tipos foram exibidas no saguão da recepção, enquanto murais bizarros foram desenhados nas paredes.",
            "“Eh? Não tem ninguém aqui!” O Deus Antigo Demônio do Abismo, disse em confusão.",
            "Mesmo se estranhos estivessem atacando, era impossível não haver ninguém patrulhando a zona proibida do Salão do Demônio Celestial. Talvez isso fosse uma armadilha.",
            "“Avancem!” Zhao Feng ordenou.",
            "Embora estivesse com o Manto do Espaço-Tempo e incapaz de exercer todo o poder do Olho Espiritual de Deus, ele não conseguia sentir nada de estranho.",
            "Swoosh swoosh...",
            "O grupo do Deus Antigo Demônio do Abismo continuou em frente, mas viajou a uma velocidade um pouco mais lenta.",
            "“Mm?” Dentro do Manto do Espaço-Tempo, Zhao Feng de repente sentiu algo.",
            "“Voltem!” Zhao Feng imediatamente latiu.",
            "O grupo do Deus Antigo Demônio do Abismo parou imediatamente e começou a recuar.",
            "“Morram!” Neste momento, uma bela mulher apareceu de repente do vazio atrás deles.",
            "Esta mulher tinha traços requintados tingidos com um leve calafrio. Suas roupas prateadas vestidas justamente sustentavam perfeitamente seu corpo esguio e flexível.",
            "“O que está acontecendo? Por que há alguém no Salão do Demônio Celestial tentando matá-lo?” Zhao Feng perguntou imediatamente.",
            "“Esta pessoa não pertence ao Salão do Demônio Celestial!” O Deus Antigo Demônio do Abismo disse com firmeza.",
            "Uau!",
            "A mulher vestida de prata se moveu com uma velocidade muito maior do que a do Deus Antigo Portão Asura enquanto ela perseguia o grupo do Deus Antigo Demônio do Abismo. Seus olhos prateados vibraram com a poderosa Intenção do Espaço-Tempo que fez tremer os corações do grupo do Deus Antigo Demônio do Abismo.",
            "“Morra!” O rosto gelado da mulher estava impregnado de intenção assassina, e a Intenção do Espaço-Tempo em seus olhos estava distorcendo o ar ao seu redor.",
            "“Esta mulher é muito forte!” Dentro do Manto do Espaço-Tempo, Zhao Feng ficou bastante alarmado.",
            "Eles haviam conseguido matar o Deus Antigo Portão Asura anteriormente porque o pegaram desprevenido e foram capazes de contê-lo dentro do Manto do Espaço-Tempo. No entanto, esta mulher era definitivamente mais forte do que o Deus Antigo Portão Asura. Seria impossível lidar com ela a menos que ele usasse alguns de seus trunfos mais fortes.",
            "“Espere! Também somos infiltrados! Estamos do mesmo lado!” Neste momento, o Deus Antigo Demônio do Abismo gritou de acordo com as ordens de Zhao Feng. ",
            "Laxuel: KKKKKKKKKKK"
      ]
}