{
      "Capítulo 1329 - Infiltrando-se no Salão Secreto": [
            "“Vou te ajudar!” Zhao Feng enviou uma mensagem secreta à Deusa Antiga Luo Ling.",
            "Ele precisava da força da Deusa Antiga Luo Ling, ou então teria muita dificuldade para entrar no salão secreto e resgatar o Pequeno Gato Ladrão.",
            "Além disso, se Zhao Feng não a ajudasse, no momento em que a Deusa Antiga Luo Ling fosse derrotada, ela definitivamente exporia Zhao Feng. Então, Zhao Feng foi obrigado a dar uma mão.",
            "No entanto, se ele quisesse ajudá-la, seria melhor se ele não fosse detectado pelo Duo Sagrado e Demoníaco. Caso contrário, o grupo do Deus Antigo Demônio do Abismo não seria capaz de permanecer como o trunfo de Zhao Feng.",
            "“Ocultação Espacial!” Zhao Feng usou a arte secreta que ele duplicou da Deusa Antiga Luo Ling. Ele silenciosamente partiu do corpo do Deus Antigo Demônio do Abismo, criando ondulações espaciais extremamente tênues.",
            "O Duo Sagrado e Demoníaco estava no meio de uma batalha feroz com a Deusa Antiga Luo Ling, e ela era um descendente do Olho do Espaço-Tempo, então foi capaz de esconder as leves ondulações espaciais que Zhao Feng criou.",
            "Zhao Feng lentamente começou a se familiarizar com essa arte secreta. Ele agora era capaz de se mover facilmente enquanto produzia ondas quase indetectáveis.",
            "‘Boa! Contanto que eu não me conecte ao grupo do Deus Antigo Demônio do Abismo, poderei me mostrar como um reforço da Terra Sagrada do Espaço-Tempo!’",
            "Escondido no espaço, Zhao Feng fugiu do grupo do Deus Antigo Demônio do Abismo.",
            "...",
            "Dentro do salão secreto, os olhos sombrios do Deus Antigo Fontes do Submundo estavam focados na distância, como se ele estivesse na posição do Duo Sagrado e Demoníaco lutando com a Deusa Antiga Luo Ling.",
            "“Essa Deusa Antiga Luo Ling é realmente difícil de lidar!” O Deus Antigo Fontes do Submundo resmungou.",
            "Ela era apenas um Oitavo Grau de pico, e tinha enviado dois Oitavo Grau de pico para lidar com ela. Se mesmo isso não fosse o suficiente para acabar com ela, uma vez que os outros membros do Salão do Demônio Celestial descobrissem sobre esse assunto, ele ficaria completamente humilhado.",
            "Atrás dele, na caixa de cristal cheia de líquido dourado e prateado, as runas prateadas no corpo do pequeno Pequeno Gato Ladrão pararam de zumbir. Eles voltaram à sua forma original e se anexaram de volta ao seu corpo.",
            "O Pequeno Gato Ladrão era um pouco maior do que nas ruínas da Raça Legado do Céu, e suas orelhas estavam muito maiores. Seu corpo esguio e flexível estava explodindo de vitalidade e era extremamente agradável de se olhar.",
            "Nesse momento, o Pequeno Gato Ladrão abriu ligeiramente os olhos negros em forma de jóias, que pareciam profundos e misteriosos.",
            "O Pequeno Gato Ladrão de repente pareceu notar algo. Sua boca se curvou levemente em um sorriso antes de se fechar rapidamente mais uma vez.",
            "O Deus Antigo Fontes do Submundo estava muito ocupado controlando o Duo Sagrado e Demoníaco para notar.",
            "“Vocês cinco vão apenas ficar parados e assistir? Apressem-se e use a Arte da Fusão dos Olhos de Deus!” O Deus Antigo Fontes do Submundo rugiu. O Duo Sagrado e Demoníaco gritou abruptamente as mesmas palavras.",
            "O grupo do Deus Antigo Demônio do Abismo foi pego de surpresa. Zhao Feng, que acabara de deixar o corpo do Deus Antigo Demônio do Abismo, também ficou surpreso ao ver o descendente do Olho do Samsara emitir esse tipo de ordem.",
            "A fim de evitar que seu relacionamento com o grupo do Deus Antigo Demônio do Abismo fosse exposto, Zhao Feng foi forçado a ordenar que eles seguissem as ordens do Deus Antigo Fontes do Submundo.",
            "“Sim!” O grupo do Deus Antigo Demônio do Abismo acenou com a cabeça apressadamente. Um momento depois, seus olhos começaram a exalar a Energia de Origem.",
            "“O quê?” A Deusa Antiga Luo Ling fez uma careta. Ela aparentemente tinha visto a Arte da Fusão dos Olhos de Deus antes.",
            "A Deusa Antiga Luo Ling sabia que o grupo do Deus Antigo Demônio do Abismo estava sob o comando de Zhao Feng, e ela ficou surpresa que Zhao Feng realmente permitiu que eles usassem a técnica.",
            "Nesse momento, a Deusa Antiga Luo Ling já estava pensando em fugir. No momento em que o grupo do Deus Antigo Demônio Profundo conseguisse ativar essa arte secreta, ela não seria capaz de escapar, mesmo que quisesse.",
            "No entanto, a Deusa Antiga Luo Ling ainda estava esperando que Zhao Feng mostrasse sua mão. Afinal, Zhao Feng disse há alguns momentos que a ajudaria. Além disso, o objetivo de Zhao Feng era semelhante ao dela e, sem a ajuda dela, Zhao Feng acharia muito difícil atingir seu próprio objetivo.",
            "Mas, neste momento, as Energias de Origem do grupo de cinco do Deus Antigo Demônio do Abismo já haviam emergido de seus olhos.",
            "“Haha! Deusa Antiga Luo Ling, seja obedientemente capturada!” O Duo Sagrado e Demoníaco sorriu selvagemente.",
            "Eles foram incapazes de lidar com a Deusa Antiga Luo Ling por causa de sua proficiência na Intenção do Espaço-Tempo. No entanto, uma vez que o grupo do Deus Antigo Demônio do Abismo usasse a Arte da Fusão dos Olhos de Deus, eles seriam capazes de restringir a Intenção do Espaço-Tempo dela.",
            "Mas bem quando o grupo do Deus Antigo Demônio do Abismo estava prestes a usar a Arte da Fusão dos Olhos de Deus, uma ondulação espacial veio bem atrás deles.",
            "“Deusa Antiga Luo Ling, minhas desculpas! Cheguei tarde!” O corpo de Zhao Feng emergiu do vazio.",
            "Ele estava usando um chapéu branco com um véu, escondendo seu cabelo e olhos, e ele estava usando o Manto do Espaço-Tempo, o que o fazia parecer extremamente misterioso.",
            "“Hmph!” A Deusa Antiga Luo Ling apenas bufou em resposta. Se Zhao Feng tivesse aparecido um pouco mais tarde, ela já teria escolhido recuar enquanto também expunha Zhao Feng.",
            "“Ela tinha reforços!?” O Duo Sagrado e Demoníaco foi pego de surpresa.",
            "Zhao Feng parecia bem distante e possuía técnicas espaciais de alto nível e o Manto do Espaço-Tempo. O Deus Antigo Fontes do Submundo decidiu imediatamente que Zhao Feng devia ser alguém da Terra Sagrada do Espaço-Tempo.",
            "“Palma Que Engolfa o Céu!” No momento em que Zhao Feng apareceu, ele liberou sua Intenção do Espaço-Tempo e atacou o grupo de cinco membros do Deus Antigo Demônio do Abismo.",
            "Bang!",
            "Uma enorme palma formada por uma luz nebulosa transcendeu o espaço para aparecer bem na frente do grupo do Deus Antigo Demônio do Abismo.",
            "“Ah não!”",
            "Todos os cinco mostraram expressões de medo. Eles imediatamente acabaram com a Arte da Fusão dos Olhos de Deus e usaram técnicas defensivas para minimizar seus ferimentos.",
            "Bang! Bang!",
            "O grupo do Deus Antigo Demônio do Abismo foi atingido pela palma da mão de Zhao Feng. Eles voaram para trás, vomitando sangue como se estivessem sofrendo uma reação de sua arte secreta sendo interrompida. O Duo Sagrado e Demoníaco estava no meio da batalha, então eles não podiam examiná-los muito de perto.",
            "“Corte Ocular do Relâmpago da Tribulação!” O olho esquerdo de Zhao Feng desencadeou uma lâmina deslumbrante de relâmpago branco que atingiu o grupo de cinco do Deus Antigo Demônio do Abismo.",
            "O Corte Ocular do Relâmpago da Tribulação poderia ser deslocado através do espaço para ser liberado diretamente no corpo do oponente para pegá-lo de surpresa. No entanto, Zhao Feng estava apenas agindo, não realmente tentando matar o Deus Antigo Demônio do Abismo e os outros, então ele apenas desencadeou o ataque com seu olho esquerdo.",
            "“Energia do Relâmpago da Tribulação!? Esta pessoa é muito poderosa! Estamos nos retirando!” O Deus Antigo Demônio do Abismo gritou em alarme e foi o primeiro a fugir.",
            "Os outros imediatamente o seguiram, fugindo do campo de batalha.",
            "“Esta pilha de lixo...!” O Duo Sagrado e Demoníaco imediatamente praguejou.",
            "Mas eles não suspeitaram do grupo do Deus Antigo Demônio do Abismo. Em primeiro lugar, o grupo do Deus Antigo Demônio do Abismo foi emboscado por Zhao Feng enquanto usava sua arte secreta, então eles, sem dúvida, foram gravemente feridos. Em segundo lugar, a técnica da linhagem ocular do Relâmpago da Tribulação que Zhao Feng usou era extremamente prejudicial e também foi infundida com a energia do Espaço, o que era altamente incomum.",
            "Uau!Uau!",
            "O grupo do Deus Antigo Demônio do Abismo fugiu em direção ao salão secreto.",
            "A Deusa Antiga Luo Ling ficou surpresa. Com este pequeno truque, Zhao Feng não apenas se livrou de seus subordinados sem perdê-los, mas também conseguiu mandá-los fugir para o salão secreto.",
            "Ela não pôde deixar de lançar alguns olhares para Zhao Feng. Afinal, Zhao Feng estava se escondendo até agora, então a Deusa Antiga Luo Ling nunca foi capaz de ter uma visão clara dele.",
            "‘Esta pessoa tem o Manto do Espaço-Tempo!’",
            "O rosto de Zhao Feng estava oculto, então o olhar da Deusa Antiga Luo Ling pousou diretamente no Manto do Espaço-Tempo, a visão de que a deixou bastante chocada. O Manto do Espaço-Tempo era um artefato divino de qualidade suprema do tipo Espaço-Tempo - um artefato divino que todos os descendentes do Olho do Espaço-Tempo sonhavam em obter.",
            "A Deusa Antiga Luo Ling também se lembrou de outro assunto; após a última abertura de Dimensão Secreta Antiga Selvagem, a equipe da Terra Sagrada do Espaço-Tempo que entrou, alegou que o Manto do Espaço-Tempo havia aparecido, mas eles perderam a luta por ele para um jovem com um olho esquerdo misterioso.",
            "“Deusa Antiga Luo Ling, vim ajudá-la!”",
            "Zhao Feng não chegou muito perto. Afinal, esta era uma batalha entre três Deuses Antigos do Oitavo Grau. Zhao Feng não teve força suficiente para participar diretamente. Mas se ele pudesse atrapalhar um pouco o Duo Sagrado e Demoníaco, a Deusa Antiga Luo Ling teria a chance de virar o jogo.",
            "“Palma Que Engolfa o Céu!” Zhao Feng liberou sua Intenção do Espaço-Tempo e enviou várias palmas espaciais.",
            "“Um insignificante Sétimo Grau ousa perturbar uma batalha entre Deuses Antigos de Oitavo Grau de pico!? Verdadeiramente tolo!” O Duo Sagrado e Demoníaco zombou.",
            "Eles eram Corpos Imortais Samsara, então eles podiam ignorar ataques comuns.",
            "A Deusa Antiga Luo Ling também lançou um olhar para Zhao Feng. Ela não esperava que Zhao Feng fosse apenas um Sétimo Grau de pico. Ela nunca teria esperado que um Deus Antigo de Sétimo Grau ousasse entrar furtivamente no perigoso Salão do Demônio Celestial.",
            "Swish! Swish! Swish!",
            "As palmas de energia de Zhao Feng ignoraram o espaço para aparecer diretamente na frente do Duo Sagrado e Demoníaco. Em um flash, a Duo Sagrado e Demoníaco sentiu uma formidável Intenção do Espaço-Tempo.",
            "“Intenção do Espaço de Sexto Grau, e a Intenção do Tempo também não é fraca!” O Duo Sagrado e Demoníaco gritou em alarme.",
            "Embora Zhao Feng tivesse um cultivo fraco, sua Intenção do Espaço-Tempo era surpreendentemente forte.",
            "A Deusa Antiga Luo Ling também ficou bastante surpresa. Com seu Olho do Espaço-Tempo, sua Intenção do Espaço alcançou o Sétimo Grau, e sua Intenção do Tempo estava no mesmo nível que a de Zhao Feng, Quarto Grau.",
            "Nesse momento, a Deusa Antiga Luo Ling realmente acreditava que Zhao Feng era da Terra Sagrada do Espaço-Tempo e talvez fosse até mesmo uma de suas formidáveis ​​potências.",
            "“Domínio do Vazio do Céu e da Terra!” A Deusa Antiga Luo Ling usou esse momento para atacar, ativando seu Domínio do Vazio do Céu e da Terra e aumentando o poder da Intenção do Espaço-Tempo de Zhao Feng.",
            "Booom!",
            "As palmas de luz espacial explodiram nos corpos do Duo Sagrado e Demoníaco. Com a ajuda da Deusa Antiga Luo Ling, as palmas de Zhao Feng estavam mais fortes do que nunca, e a Intenção do Espaço-Tempo foi capaz de atrapalhar e perturbar muito o Duo Sagrado e Demoníaco.",
            "“Corte Espiritual do Vazio!” Os olhos da Deusa Antiga Luo Ling giraram enquanto ela aproveitava a oportunidade.",
            "A cimitarra prateada em sua mão cintilou com luz espacial e então liberou um enorme corte de energia espacial.",
            "Hwooom!",
            "Com um golpe da cimitarra, este enorme corte explodiu para frente e então desapareceu abruptamente. Quando este corte como uma lua crescente apareceu no mundo real mais uma vez, foi bem na frente do Duo Sagrado e Demoníaco.",
            "Swoosh!",
            "Este corte espacial cortou a cintura do Duo Sagrado e Demoníaco, partindo-os ao meio.",
            "“Droga!” O Duo Sagrado e Demoníaco amaldiçoou.",
            "Embora eles fossem Corpos Imortais Samsara que foram capazes de se recuperar de todos os tipos de ferimentos, ser cortado ao meio significava que eles não seriam capazes de lutar normalmente.",
            "...",
            "Dentro do salão secreto, dois guardas autômatos pararam o grupo do Deus Antigo Demônio do Abismo.",
            "“Ancião, somos nós!” O Deus Antigo Demônio do Abismo chamou imediatamente.",
            "Dentro do salão secreto, o Deus Antigo Fontes do Submundo estava bastante irritado.",
            "“Esses patifes realmente correram todo o caminho até aqui?” Os operadores no salão balançaram a cabeça.",
            "Esta era uma área secreta do Salão do Demônio Celestial, da qual os membros normais eram proibidos de se aproximar, muito menos de entrar.",
            "“Deixe-os entrar!” O Deus Antigo Fontes do Submundo rosnou.",
            "“Quem sabe quantas pessoas a Terra Sagrada do Espaço-Tempo enviou? Não temos homens suficientes aqui, então talvez eles possam ter alguma utilidade”, completou o Deus Antigo Fontes do Submundo.",
            "“Sim!” Uma operadora abriu as portas do salão secreto.",
            "Uau! Uau! Uau! ",
            "“Sênior!”",
            "Todo o grupo do Deus Antigo Demônio do Abismo parecia bastante fraco. Assim que entraram, começaram a observar os arredores com olhos espantados.",
            "...",
            "Do lado de fora, Zhao Feng, que estava ajudando a Deusa Antiga Luo Ling, sorriu levemente.",
            "‘Sucesso!’",
            "Zhao Feng ativou seu olho esquerdo. Um momento depois, ele podia ver tudo o que estava acontecendo no salão secreto.",
            "********",
            "Feliz Natal Jovens!",
            "E cá estamos com o nosso combo de natal! Teremos 30 capítulos!!! |o| #TodosAmam #LaxOMelhor ",
            "Laxuel: hehehehehehhehe nota na nota, quebrei a quarta parede",
            "Este combo colaborativo foi uma grande surpresa para nós, e em menos de 24 horas, todos os tickets estavam praticamente esgotados! Obrigado! ",
            "E com esse combo gigante, entramos no recesso de fim de ano! Retornaremos com o Combo do Padrim no dia 11/01/2021! ",
            "Nós da Equipe de KOG; Atrocittus, o Lorde e Laxuel, o Elfo, desejamos a todos um Feliz Natal e um Próspero Ano Novo, sem um pingo de 2020 nele...   ",
            "E sem mais demoras, aproveitem!",
            "*********",
            "Este capítulo foi patrocinado por Wellington Regis"
      ]
}