{
      "Capítulo 1337 - Escama Reversa do Dragão": [
            "Laxuel: cá entre nós, tava demorando pra aparecer algo relacionado com dragão e semelhantes kkkkkk",
            "O Duo Sagrado e Demoníaco estava conduzindo vários especialistas da área externa de volta à área central.",
            "“Droga! Aquele pirralho ainda estava na área central...!” O Duo Sagrado e Demoníaco ficou furioso.",
            "Embora estivessem sob o controle do Deus Antigo Fontes do Submundo, seus corpos ainda tinham sua própria vontade.",
            "Sua derrota anterior para a Deusa Antiga Luo Ling da Terra Sagrada do Espaço-Tempo, era compreensível, mas se eles não conseguissem capturar nem mesmo um único Júnior do Sétimo Grau, eles seriam verdadeiramente humilhados.",
            "“O que eles estão fazendo na área central?” O ruivo ficou surpreso.",
            "Se fosse ele, depois de conseguir tal fortuna, ele teria definitivamente deixado a área central e começado a buscar uma chance de escapar do Salão do Demônio Celestial. Ele não sabia se aquele pirralho e o Gato Legado do Céu eram estúpidos ou simplesmente ignorantes por ousarem permanecer na área central.",
            "“Eles entraram na tesouraria ocidental,” O Duo Sagrado e Demoníaco disse diretamente. Este também era seu destino.",
            "“O quê!?” O ruivo ficou tão surpreso que não conseguiu falar.",
            "Ele tinha ouvido muitos rumores sobre os objetos na tesouraria ocidental. Aparentemente, era lá que o Líquido Celestial Divino era armazenado. Além disso, havia outras pílulas, medicamentos e recursos de cultivo maravilhosos que eram igualmente valiosos.",
            "Pode-se dizer que a tesouraria ocidental era a tesouraria que todos os membros do Salão do Demônio Celestial mais queriam entrar. No entanto, membros comuns simplesmente não tinham permissão para entrar nas tesourarias do Salão do Demônio Celestial.",
            "Acontece que desta vez havia uma variável inesperada - o Gato Legado do Céu!",
            "“Se aquele pirralho e o Gato Legado do Céu forem capturados, todos vocês receberão 5.000 pontos de contribuição, além de uma porção do Líquido Celestial Divino!” O Duo Sagrado e Demoníaco declarou.",
            "Claro, esta foi uma ordem que o Deus Antigo Fontes do Submundo deu. Desta vez, Zhao Feng e o Pequeno Gato Ladrão realmente enfureceram o Deus Antigo Fontes do Submundo.",
            "“O quê? 5.000 pontos de contribuição e Líquido Celestial Divino!?”",
            "“Temos que capturar aqueles dois!”",
            "...",
            "No palácio de cristal azul, após obter a pílula prateada, Zhao Feng concentrou-se em seu próximo alvo, que era uma garrafa de vidro azul claro cheia de um líquido cristalino branco.",
            "“Poder do Relâmpago dos Nove Céus!” Zhao Feng usou seu poder Relâmpago da Tribulação e Intenção do Relâmpago para ativar o Espelho do Relâmpago Refinador.",
            "Bang! Hisss! ",
            "O espelho exalava um terrível poder de relâmpago que parecia envolver toda a sala em uma rede de relâmpagos. Três dragões de relâmpagos condensaram-se rapidamente no espelho.",
            "Esses três dragões de relâmpagos se enrolaram firmemente em torno da barreira protetora e liberaram todo seu poder.",
            "Hissss! ",
            "A barreira protetora balançou e estremeceu com o impacto da relâmpago e energia.",
            "“Quebre!” Zhao Feng derramou imensas quantidades de Poder Divino no Espelho do Relâmpago Refinador.",
            "Os três dragões de relâmpagos que estavam quase sem energia mais uma vez começaram a crepitar com eletricidade.",
            "Crack! Crack! ",
            "Neste momento, a barreira protetora finalmente se quebrou.",
            "“Peguei!” Com um aceno de mão, Zhao Feng levou a garrafa de vidro azul para sua dimensão interespacial.",
            "Zhao Feng se dirigiu para seu terceiro alvo. Esta era uma bola de cristal que continha uma escama preta um tanto danificada.",
            "“O último item!”",
            "Zhao Feng ativou imediatamente o Espelho do Relâmpago Refinador para destruir a barreira protetora.",
            "Depois de discutir as coisas com o Pequeno Gato Ladrão, os dois decidiram que cada um receberia três itens e depois iria embora. Se os membros do Salão do Demônio Celestial chegassem até lá, sua única escolha seria tentar entrar novamente. Se não tivessem chegado até lá, encontrariam um lugar para se esconder e esperariam por uma chance de escapar.",
            "Bang! Bang! ",
            "A barreira protetora de repente se quebrou, permitindo que ele pegasse o terceiro item.",
            "Mas, por outro lado, o Pequeno Gato Ladrão parecia estar pensando que Zhao Feng era lento demais. Depois de pegar um terceiro item, ele passou para o quarto.",
            "Neste momento, Zhao Feng realmente queria dizer que o Pequeno Gato Ladrão não era confiável.",
            "“Eles são tão lentos. Vamos!”",
            "Zhao Feng tinha a habilidade de transparência de seu Olho Espiritual de Deus e o Gato Legado do Céu tinha seus truques. Isso permitiu que o Pequeno Gato Ladrão entendesse primeiro como todas as matrizes e armadilhas poderiam ser desarmadas para que todo o processo fosse realizado com extrema rapidez.",
            "Isso lhes deu um grande período de tempo, tanto tempo que mesmo depois de terem roubado vários itens e estarem prontos para partir, os membros do Salão do Demônio Celestial ainda não haviam chegado.",
            "Pouco depois de Zhao Feng e o Pequeno Gato Ladrão partirem, uma terrível onda de energia se aproximou.",
            "“Rápido!” O Duo Sagrado e Demoníaco rosnou enquanto eles corriam com vários Deuses Antigos.",
            "No entanto, não havia ninguém dentro da tesouraria, apenas alguns tesouros que todos ansiavam.",
            "“O que aconteceu? Viemos tão rapidamente...”",
            "“Isso é Líquido Perolado dos Nove Dragões, Pílula da Ordem Celestial...!”",
            "...",
            "No salão secreto, o corpo do Deus Antigo Fontes do Submundo fervilhava com uma aura extremamente sinistra.",
            "“Esses dois canalhas...!” Os olhos do Deus Antigo Fontes do Submundo estavam frios enquanto ele espremia essas palavras de sua boca.",
            "“Ancião, acalme sua raiva!”",
            "“Eles ainda não deixaram o Salão do Demônio Celestial!”",
            "Todos os operadores ao redor tremeram de medo ao pedirem.",
            "“Eu gostaria de ver onde eles podem se esconder!” O Deus Antigo Fontes do Submundo rugiu para o teto.",
            "Bzzz! Bzzz! ",
            "Seus olhos sombrios explodiram com nuvens de nevoeiro amarelo escuro sinistro. Uma figura negra após a outra saiu da névoa viscosa. Cada uma dessas figuras possuía uma aura formidável. O mais forte era um Deus Antigo de Sétimo Grau, enquanto o mais fraco era o pico de Sexto Grau.",
            "Assim que esses Corpos Imortais Samsara emergiram, todos eles flutuavam pelo salão.",
            "\"Arraste-os para fora do esconderijo!” O Deus Antigo Fontes do Submundo ordenou.",
            "Uau! Uau! Uau! ",
            "Todos os Corpos Imortais Samsara partiram do salão secreto.",
            "Ao mesmo tempo, o Deus Antigo Fontes do Submundo dividiu sua mente em muitos fios, colocando um em cada um de seus Corpos Imortais Samsara. Zhao Feng e o Pequeno Gato Ladrão eram habilidosos na ocultação, então mesmo que esses Corpos Imortais Samsara se aproximassem de seu esconderijo, provavelmente não seriam capazes de senti-los. Assim, o Deus Antigo Fontes do Submundo precisava controlar cada um desses corpos e até mesmo transferir parte da energia de sua alma para eles.",
            "“É impossível vocês escaparem!” O Deus Antigo Fontes do Submundo bufou friamente. Ele colocou todo o seu foco nos Corpos Imortais Samsara e começou a vasculhar a área.",
            "...",
            "Depois de roubar a tesouraria ocidental, Zhao Feng e o Pequeno Gato Ladrão deixaram a área central. Não muito depois, eles escolheram aleatoriamente uma câmara secreta para entrar.",
            "“Vamos ficar aqui.”",
            "Zhao Feng e o Pequeno Gato Ladrão planejavam se esconder nesta sala.",
            "O Salão do Demônio Celestial ainda estava lutando com o grupo da Terra Sagrada do Espaço-Tempo. O Salão do Demônio Celestial, sem dúvida, ativou sua matriz defensiva, e até mesmo um Deus Antigo de Nono Grau teria dificuldade de quebrar. Se Zhao Feng e o Pequeno Gato Ladrão se mostrassem descuidadamente, eles poderiam acabar sendo alvos de todos.",
            "Swish! ",
            "Zhao Feng e o Pequeno Gato Ladrão entraram na Dimensão do Manto do Espaço-Tempo.",
            "“Pequeno Gato Ladrão, para que servem esses três itens?” Zhao Feng imediatamente tirou os três objetos que obteve da tesouraria ocidental.",
            "Na verdade, havia alguns itens que Zhao Feng reconheceu na tesouraria ocidental, mas ele seguiu o plano e levou apenas essas três coisas. Ele confiou no julgamento do Pequeno Gato Ladrão. Devia haver algo incomum sobre esses três itens.",
            "Mas antes que o Pequeno Gato Ladrão pudesse dizer qualquer coisa, o Dragão Serpente de repente voou, olhando excitadamente para a escama negra danificada dentro da bola de cristal.",
            "“Mestre, como você conseguiu algo assim?” O Dragão Serpente imediatamente perguntou.",
            "“Mm?” Zhao Feng ficou surpreso. Parecia que o Dragão Serpente sabia o que era essa escama negra.",
            "“Mestre, posso sentir a aura da verdadeira Raça dos Dragões da Destruição nesta escama negra!” Disse o Dragão Serpente com entusiasmo.",
            "Ele só tinha uma linhagem extremamente fina da Raça Dragão da Destruição. Seu corpo real era o de um dragão serpente comum, muito longe dos verdadeiros dragões.",
            "Se o Dragão Serpente quisesse evoluir, ele teria que fazê-lo por meio de dois aspectos: sua linhagem e seu corpo. Esta escama Raça Dragão da Destruição não só poderia avançar sua linhagem, mas também permitir que seu corpo evoluísse.",
            "Claro, uma escama comum não poderia ter tal efeito, mas a escama na mão de Zhao Feng era a escama reversa de um dragão, a escama mais preciosa para um Dragão da Destruição. Estava manchado com uma grande quantidade de energia da linhagem da Raça Dragão da Destruição. Este era um tesouro com o qual o Dragão Serpente apenas tinha sonhado.",
            "Teria sido ainda melhor se esta escama não estivesse danificada.",
            "“Mestre, se você pode me dar este objeto, estou disposto a servir como sua montaria por toda a eternidade e cumprir suas ordens instantaneamente...!”",
            "Nesse momento, o Dragão Serpente estava disposto a se jogar aos pés de Zhao Feng.",
            "Embora o Dragão Serpente tivesse uma porção da linhagem da Raça dos Dragões da Destruição, era muito difícil avançar nesta linhagem. Somente a energia obtida por meio da destruição em massa poderia trazer algum progresso.",
            "Os talentos naturais do Dragão Serpente também estavam faltando. A menos que encontrasse alguma oportunidade enorme, o máximo que poderia alcançar era o Nono Grau.",
            "Esta escama reversa da Raça Dragão da Destruição deu a chance de mudar seu destino.",
            "“Mm. Você está um pouco fraco agora,” Zhao Feng disse casualmente.",
            "O Dragão Serpente abaixou a cabeça em silêncio. Nunca esperou que seu mestre progredisse com tamanha velocidade divina, precisando de apenas algumas décadas para superar sua força máxima.",
            "O Dragão Serpente atualmente sentia lealdade sincera por Zhao Feng.",
            "“Eu não tenho nenhum uso para esta coisa, então não há mal nenhum em dar a você”, Zhao Feng disse francamente.",
            "A linhagem do Dragão Serpente ainda era muito assustadora. Se fosse bem nutrido, seria de grande ajuda para ele.",
            "“Muito obrigado, Mestre! Então...” O Dragão Serpente olhou para a escama reversa.",
            "“Espere um pouco.”",
            "Zhao Feng imediatamente colocou a escama em sua Dimensão do Olho de Deus. ",
            "Laxuel: loja de falsificações do ZF, só produto de qualidade!",
            "Mesmo sendo uma escama reversa, era apenas uma e também estava danificada. Se ele duplicasse algumas vezes, o efeito provavelmente seria maior.",
            "Miau! ",
            "O Pequeno Gato Ladrão apareceu na frente do Dragão Serpente e deu um tapinha em seu peito, parecendo muito orgulhoso.",
            "“Irmão Gato, então foi você que fez o Mestre pegar este tesouro...” O Dragão Serpente imediatamente assumiu uma expressão de bajulação e começou a lisonjear o Pequeno Gato Ladrão.",
            "Ele se lembrava claramente de que quando o Pequeno Gato Ladrão terminou de evoluir um tempo atrás, ele exalava uma poderosa linhagem ancestral que fez até mesmo sua linhagem da Raça Dragão da Destruição tremer de medo. Agora que o Pequeno Gato Ladrão foi resgatado, ele aparentemente experimentou outra transformação massiva que tornou o Dragão Serpente ainda mais incapaz de ver através dele.",
            "“Irmão Gato, no passado, eu era ignorante. No futuro, vou te seguir. Se algo de bom aparecer, por favor, não se esqueça de mim...” O Dragão Serpente sentia profunda admiração pelos métodos do Pequeno Gato Ladrão, particularmente sua habilidade de encontrar tesouros.",
            "Assim, o poderoso Dragão Serpente se tornou o irmão mais novo do Pequeno Gato Ladrão.",
            "Zhao Feng olhou sem palavras para seu animal de estimação e sua montaria.",
            "De repente, seu rosto tremeu.",
            "“Alguém está vindo. Como eles me encontraram tão rapidamente?”",
            "Dentro da Dimensão do Manto do Espaço-Tempo, Zhao Feng não precisava se concentrar particularmente para sentir ondulações espaciais próximas.",
            "Ele ativou a capacidade de transparência do olho esquerdo.",
            "“Então era ela.” A expressão de Zhao Feng relaxou.",
            "*****",
            "Este capítulo foi patrocinado por Vinícius Cassiano"
      ]
}