{
      "Capítulo 1338 - Circundar e matar": [
            "Enquanto a Deusa Antiga Luo Ling se aproximava de uma determinada área, ela de repente sentiu uma perturbação espacial. Ela voou para a sala onde Zhao Feng estava escondido, seus olhos fixos friamente em uma parte vazia da sala, mas ela não tomou nenhuma atitude imprudente.",
            "Nesse momento, uma bola de névoa multicolorida saiu voando.",
            "“Quem é você?” Os olhos da Deusa Antiga Luo Ling escureceram. Não importa o quanto ela olhasse para a bola de névoa, ela não conseguia ver o que estava acontecendo lá dentro.",
            "A única razão pela qual ela não tinha atacado ainda era porque ela sentiu que a pessoa escondida dentro da névoa não poderia ser um membro do Salão do Demônio Celestial. Se essa pessoa não pertencesse ao Salão do Demônio Celestial, ela só poderia ser outro intruso.",
            "“Trabalhamos juntos não faz muito tempo. Você já se esqueceu de mim?” Zhao Feng sorriu levemente.",
            "“É você?” Os olhos da Deusa Antiga Luo Ling congelaram, claramente em um pequeno choque.",
            "Em sua opinião, alguém com a força de Zhao Feng deveria ter sido executado pelo Salão do Demônio Celestial há muito tempo. Mas, aparentemente, Zhao Feng sobreviveu e parecia que ele teve alguns encontros de sorte.",
            "Um exemplo foi a névoa multicolorida, uma técnica que ela não conseguia ver através. A Deusa Antiga Luo Ling tinha certeza de que Zhao Feng a havia obtido no Salão do Demônio Celestial.",
            "“Aconselho você a procurar uma chance de sair e não se aproximar da área central”, disse Zhao Feng sem rodeios.",
            "Ele conhecia o objetivo da Deusa Antiga Luo Ling e, dado a direção que estava seguindo, ele conjeturou que ela estava se preparando para ir para a área central.",
            "Mais cedo, Zhao Feng e o Pequeno Gato Ladrão roubaram duas tesourarias da área central. Isso enfureceu completamente o Salão do Demônio Celestial, então a área central era agora o lugar mais perigoso. Mesmo a Deusa Antiga Luo Ling teria zero chance de sobrevivência se ela se aventurasse a entrar.",
            "Embora Zhao Feng não tivesse muito relacionamento com essa mulher, ele devia muito de seu sucesso em salvar o Pequeno Gato Ladrão a ela. Por esta razão, se ele pudesse ajudá-la, ele o faria naturalmente.",
            "A Deusa Antiga Luo Ling pensou por um momento. Ela entendeu como era perigoso entrar na área central novamente.",
            "Neste momento:",
            "Miau!",
            "O Pequeno Gato Ladrão voou para fora da Dimensão do Manto do Espaço-Tempo, seus olhos profundos e vivos encarando a Deusa Antiga Luo Ling.",
            "“Gato...?” A Deusa Antiga Luo Ling olhou para o Pequeno Gato Ladrão. Este gato deu a ela uma sensação extremamente estranha.",
            "De repente, ela se lembrou de que Zhao Feng uma vez disse a ela que havia se infiltrado no Salão do Demônio Celestial para salvar seu animal de estimação. Na época, ela acreditava que Zhao Feng simplesmente não queria dizer a verdade e inventou uma história, mas parecia que era realmente verdade.",
            "“Você salvou seu gato?” A Deusa Antiga Luo Ling perguntou diretamente.",
            "“Obrigado pela ajuda!” Zhao Feng disse com gratidão.",
            "“Vou sair primeiro.” Depois de dizer isso, a Deusa Antiga Luo Ling se virou e saiu.",
            "Embora sua expressão fosse fria e sem emoção, a Deusa Antiga Luo Ling havia sofrido um grande golpe mental.",
            "Ela já tinha trabalhado com Zhao Feng, mas eles tinham seus próprios objetivos. Zhao Feng já havia alcançado seu objetivo e salvado seu animal de estimação, mas a Deusa Antiga Luo Ling não havia feito nenhum progresso em seu próprio objetivo.",
            "O coração orgulhoso da Deusa Antiga Luo Ling foi golpeado e ela se sentiu um pouco insatisfeita. Por que um Deus Antigo de Sétimo Grau de pico foi capaz de fazer algo que um Oitavo Grau de pico como ela não pode?",
            "Ela originalmente planejou seguir o conselho de Zhao Feng, mas agora, ela decidiu tentar novamente.",
            "Vendo o comportamento da Deusa Antiga Luo Ling, Zhao Feng sabia que qualquer outra coisa que ele dissesse seria inútil. Ele já a havia avisado, então se ela não quisesse ouvir e continuasse a se colocar em perigo, ele não poderia ser culpado.",
            "Swish!",
            "Zhao Feng e o Pequeno Gato Ladrão voltaram para a Dimensão do Manto do Espaço-Tempo.",
            "Ele atingiu seu objetivo e obteve muitos tesouros e informações no processo. Zhao Feng só precisava esperar o momento certo para escapar.",
            "“Pequeno Gato Ladrão, para que esses outros dois itens podem ser usados?” Zhao Feng tirou os outros dois objetos: a pílula coberta com padrões prateados e a garrafa cheia de um líquido branco.",
            "Embora ambos pudessem ser consumidos diretamente, Zhao Feng não se atreveu a mexer até saber o que eles faziam.",
            "Miau!",
            "O Pequeno Gato Ladrão saltou para frente e pegou a garrafa de vidro azul com um líquido branco da mão de Zhao Feng. Ele abriu a garrafa e começou a sugar o líquido.",
            "Uau!",
            "Em um flash, o líquido cristalino branco correu para fora e voou para a boca do Pequeno Gato Ladrão.",
            "“Gato Ladrão, apresse-se e fale!” A expressão de Zhao Feng escureceu.",
            "Pela situação, o líquido armazenado dentro da batalha de vidro era muito útil para o Pequeno Gato Ladrão.",
            "Ele pegou três itens ao todo. A escama reversa da Raça Dragão da Destruição era inútil para ele, e aquele líquido cristalino branco também parecia não ajudar em nada. A única coisa que restou para ele foi a pílula.",
            "Nesse momento, o Pequeno Gato Ladrão parou de ingerir o líquido.",
            "Miau!",
            "O Pequeno Gato Ladrão devolveu a garrafa de vidro para Zhao Feng, fez alguns gestos e então saltou para o lado e começou a cultivar.",
            "“Líquido Celestial Divino, um tesouro que ajuda alguém a avançar para o próximo grau de cultivo!?” Depois de entender a mensagem do Pequeno Gato Ladrão, Zhao Feng ficou chocado.",
            "Pela descrição do Pequeno Gato Ladrão, o Líquido Celestial Divino era um tesouro que todo especialista abaixo do Nono Grau desejava.",
            "Isso acontecia porque cada especialista que pegou o Líquido Celestial Divino pela primeira vez tinha uma chance muito alta de avançar diretamente para o próximo grau de cultivo. Quanto mais baixa a posição, maior a chance. No Sexto Grau e abaixo, era uma chance de cinquenta por cento, enquanto para os Deuses Antigos de Oitavo Grau, era cerca de vinte por cento de chance.",
            "“Que tesouro de cultivo de alto nível!” Zhao Feng ficou surpreso e também bastante exultante.",
            "Ele tinha muitos clones e subordinados, mas nenhum deles era capaz de acompanhá-lo. Este Líquido Celestial Divino era sem dúvida a melhor maneira de aumentar rapidamente a força de seus clones e subordinados.",
            "“Com base na quantidade que o Pequeno Gato Ladrão consumiu, o Líquido Celestial Divino restante é suficiente para cinco pessoas usarem...” Zhao Feng inspecionou o Líquido Celestial Divino com o olho esquerdo.",
            "Ele tinha três clones e o Dragão Serpente. Isso foi o suficiente para que cada um recebesse uma porção.",
            "No entanto, Zhao Feng tinha o Olho Espiritual de Deus, que era equipado com a habilidade de duplicar tais tesouros, então ele realmente não estava preocupado por não haver o suficiente.",
            "“Quanto mais alto o cultivo, menor a chance de romper após consumir o Líquido Celestial Divino. Se eu esperar até chegar ao Oitavo Grau para aceitá-lo, provavelmente vou falhar, então devo usá-lo agora e entrar no Oitavo Grau para que possa lidar com quaisquer problemas que possam surgir.”",
            "No final, Zhao Feng decidiu usar o Líquido Celestial Divino para entrar no Oitavo Grau.",
            "Swish!",
            "Zhao Feng piscou para o lado do Dragão Serpente.",
            "“Dragãozinho, este é um tesouro que tem uma certa chance de deixá-lo avançar para o próximo grau de cultivo.” Com um aceno de mão, Zhao Feng removeu uma porção do líquido da garrafa de vidro e deu para o Dragão Serpente.",
            "“O quê?” O Dragão Serpente ficou atordoado e aparentemente não acreditou em suas palavras.",
            "A escama reversa da Raça Dragão da Destruição já era uma grande oportunidade para ele, mas depois de pouco tempo, seu mestre veio e o presenteou com um tesouro que tinha uma chance de fazê-lo passar diretamente avançar o próximo grau de cultivo?",
            "Parecia que tudo era um sonho. Embora não acreditasse muito, o Dragão Serpente não ousou desafiar a vontade de Zhao Feng e consumiu o líquido cristalino branco.",
            "Depois de ter o Dragão Serpente com sua porção, Zhao Feng fez Zhao Wang e Zhao Hui pegarem suas próprias porções. Zhao Wan ainda estava no Reino dos Sonhos da Era Antiga, então não havia necessidade de se apressar em dar a ele.",
            "“Se alguém pode avançar depende da sorte!” Zhao Feng murmurou enquanto pegava sua própria porção.",
            "Ele instantaneamente sentiu um fluxo puro de energia correndo por seu corpo, espalhando-se por seus órgãos e veias, penetrando em sua medula, afetando até mesmo sua alma.",
            "Nesse momento, Zhao Feng sentiu que seu corpo inteiro estava melhorando. Tudo nele estava sendo alterado e modificado por uma energia maravilhosa.",
            "Claro, a maior parte da energia do Líquido Celestial Divino se reuniu em seus Estágios Divinos.",
            "Zhao Feng imediatamente circulou seu Poder Divino e começou a construir seu oitavo Estágio Divino. O contorno do oitavo Estágio Divino rapidamente tomou forma e Zhao Feng começou a derramar a energia do Líquido Celestial Divino nele.",
            "...",
            "Tudo estava quieto na Dimensão do Manto do Espaço-Tempo. O Pequeno Gato Ladrão, o Dragão Serpente, Zhao Feng e seus dois clones, todos pegaram o Líquido Celestial Divino. Neste momento, todos eles estavam usando o efeito medicinal para avançar o próximo grau de cultivo. No entanto, o efeito medicinal do Líquido Celestial Divino conferia apenas uma chance fixa de sucesso. Um avanço ainda dependia da sorte.",
            "Nesse momento, no mundo exterior, um Corpo Imortal Samsara de Sétimo Grau passou flutuando pela sala.",
            "Embora Zhao Feng estivesse se cultivando, ele ainda percebeu esse movimento. Mas este Corpo Imortal Samsara mal parou antes de passar, então Zhao Feng não deu muita atenção a ele.",
            "...",
            "No salão secreto da área central, os olhos do Deus Antigo Fontes do Submundo brilharam.",
            "“Algo estranho!” O Deus Antigo Fontes do Submundo disse levemente.",
            "Sua mente estava completamente focada em seus Corpos Imortais Samsara enquanto eles cuidadosamente procuravam o Salão do Demônio Celestial. Agora mesmo, ele finalmente encontrou uma área suspeita.",
            "“Milorde, qual é a situação?” Uma operadora perguntou imediatamente.",
            "“Ainda não está claro. Fique de olho nessa área para mim!” O Deus Antigo Fontes do Submundo disse, e então seu corpo surgiu com Poder Divino. Esta onda de Poder Divino veio à tela do operador e circulou uma certa área.",
            "Embora o Deus Antigo Fontes do Submundo não tivesse certeza, ele também não podia descartar isso. Em vez de agir precipitadamente e alertar o inimigo, quando ele percebeu algo estranho, ele imediatamente ordenou que o Corpo Imortal Samsara fosse embora.",
            "“Todos vocês, cheguem lá o mais rápido possível, mas não cheguem muito perto. Não queremos alertá-los...” O Deus Antigo Fontes do Submundo ordenou ao Duo Sagrado e Demoníaco e alguns outros.",
            "Ele não tinha certeza se a pessoa escondida naquela área suspeita era Zhao Feng, o Gato Legado do Céu ou a Deusa Antiga Luo Ling, mas não importava qual fosse, se ele se mudasse, ele estava determinado a não falhar.",
            "...",
            "“Houve um desenvolvimento!”",
            "O Duo Sagrado e Demoníaco recebeu a mensagem do Deus Antigo Fontes do Submundo. Um mapa apareceu em suas mentes, indicando seu destino.",
            "“Espero que seja aquele pirralho e o Gato Legado do Céu!”",
            "Os dois partiram imediatamente. Eles odiavam Zhao Feng ainda mais do que odiavam a Deusa Antiga Luo Ling. Além disso, Zhao Feng era mais fácil de lidar.",
            "Em uma certa câmara de cultivo, um homem ruivo estava inspecionando coisas.",
            "“Mm?” O homem ruivo de repente tirou um token de mensagem.",
            "“Algo foi encontrado!”",
            "O ruivo saiu com uma expressão de alegria no rosto.",
            "“Espero que seja aquele Gato Legado do Céu e aquele pirralho. Se for, então o Líquido Celestial Divino e os pontos de contribuição serão meus!”",
            "O ruivo ficou radiante. Depois de receber a mensagem, ele partiu em sua velocidade mais rápida em direção ao local marcado. Ao mesmo tempo, ele enviou uma mensagem para os outros.",
            "Na área externa do Salão do Demônio Celestial, uma figura alta e grande estava piscando pelos corredores. Ele tinha um corpo humano e uma cabeça de dragão, e suas costas traziam asas de dragão e uma grande cauda. Exalava uma energia terrível que poderia intimidar os céus.",
            "Este era o Corpo Imortal Samsara de Nono Grau pertencente ao Deus Antigo Fontes do Submundo, um especialista da raça Dragão Antigo da Chama Trovão.",
            "De repente, ele parou, mudou de direção e rapidamente desapareceu.",
            "*****",
            "Este capítulo foi patrocinado por Otávio Antônio"
      ]
}