{
      "Capítulo 1341 - Capturando tudo com uma única rede": [
            "“Espere! Espere até que todos cheguem aqui, então podemos bloquear a área e atacá-lo juntos”, disse o Corpo Imortal Samsara de Sexto Grau.",
            "“Ainda é o Ancião que pensa profundamente nas coisas.” O Deus Antigo de Sétimo Grau imediatamente abriu um sorriso cativante, mas seus pensamentos eram completamente diferentes.",
            "Em sua opinião, Zhao Feng tinha acabado de entrar no Oitavo Grau. Enquanto isso, ele era extremamente poderoso entre os Deuses Antigos do Sétimo Grau, e se ele trabalhasse junto com um autômato do Oitavo Grau de pico, derrotar Zhao Feng seria uma certeza.",
            "Mas, como o Ancião Fontes do Submundo havia falado, ele só podia obedecer.",
            "Bang! Bang! Bang!",
            "As estreitas barreiras do Salão do Demônio Celestial, se não fosse pela estrutura firme e os conjuntos robustos, já teriam sido destruídos há muito tempo pela batalha em andamento.",
            "Zhao Feng e o Deus Antigo Portão Asura usaram principalmente a Intenção do Espaço-Tempo em seus ataques. Os dois estavam constantemente mudando de posição e seus ataques eram tão violentos que era impossível para os outros reagirem.",
            "“Com esta pequena habilidade, você quer me matar?” Zhao Feng deu uma risadinha.",
            "Ele tinha o Manto do Espaço-Tempo, então ele era um pouco mais forte do que o Deus Antigo Portão Asura quando se tratava de esquiva e habilidades defensivas.",
            "“Hmph!” O Deus Antigo Portão Asura bufou friamente, seu rosto escurecendo, mas ele não respondeu.",
            "Se ele estivesse enfrentando o Zhao Feng do passado, o Deus Antigo Portão Asura teria noventa por cento de chance de vitória. Mas depois que Zhao Feng invadiu o Oitavo Grau, ele recebeu aumentos significativos em todos os atributos. Além disso, ele agora tinha o poderoso artefato divino que era o Espelho do Relâmpago Refinador.",
            "Por um momento, o Deus Antigo Portão Asura foi completamente incapaz de fazer qualquer coisa para Zhao Feng.",
            "Mas mesmo assim, ele não tinha pressa. Este era o território do Salão do Demônio Celestial. Não demoraria muito para que os outros especialistas do Salão do Demônio Celestial chegassem, após o que Zhao Feng estaria condenado.",
            "“Poder do Relâmpago dos Nove Céus!” Zhao Feng segurou o Espelho do Relâmpago Refinador em sua mão esquerda e soltou vários dragões de relâmpago grossos que dispararam em direção ao Deus Antigo Portão Asura.",
            "“Passos do Vazio Celestial!” O Deus Antigo Portão Asura começou a piscar no ar de acordo com algum princípio maravilhoso, evitando completamente o ataque de Zhao Feng.",
            "Além disso, ele também estava se protegendo do Selo do Espaço-Tempo de Zhao Feng. Anteriormente, ele queria se autodetonar e infligir enormes danos a Zhao Feng, mas o Selo do Espaço-Tempo fez com que seu plano fracassasse. O Deus Antigo Portão Asura experimentou intensamente o poder do Selo do Espaço-Tempo, então ele estava constantemente se protegendo contra ele.",
            "“Rede do Vazio Celestial!” O Deus Antigo Portão Asura circulou seu Poder Divino e liberou ondas de energia deslumbrantes e borradas de sua espada.",
            "“Barreira do Espaço-Tempo!” Zhao Feng imediatamente usou a barreira do espaço-tempo, impedindo os ataques do Deus Antigo Portão Asura enquanto disparava vários socos para destruí-los.",
            "À distância, o Corpo Imortal Samsara de Sexto Grau e o Deus Antigo de Sétimo Grau observaram severamente a batalha.",
            "“A verdadeira força desta pessoa é muito maior do que previmos!” O Deus Antigo Fontes do Submundo suspirou através de seu Corpo Imortal Samsara.",
            "Zhao Feng estava contando com dois artefatos divinos de qualidade suprema para lutar com um autômato de Oitavo Grau de pico, mas mesmo sem esses artefatos divinos, o autômato ainda estava com muita dificuldade em derrotar Zhao Feng.",
            "Além disso, o Deus Antigo Fontes do Submundo descobriu que havia algo estranho neste autômato. A Intenção da Alma dentro dele era anormalmente forte, muito mais forte do que a de um autômato normal de Oitavo Grau.",
            "“Ancião, a força desse intruso é extremamente anormal!” O Deus Antigo de Sétimo Grau murmurou em estado de choque.",
            "Zhao Feng acabou de entrar no Oitavo Grau, mas seu Poder Divino e Intenção estavam muito acima da média de um Deus Antigo de Oitavo Grau. Junto com o Manto do Espaço-Tempo e o Espelho do Relâmpago Refinador, ele poderia até lutar uniformemente com um autômato de Oitavo Grau de pico.",
            "Nessa situação, até mesmo sua entrada na batalha não ajudaria em nada.",
            "“Hmph, ele é realmente um gênio, mas também é um gênio que morrerá em breve!” O Corpo Imortal Samsara de Sexto Grau deu um sorriso sinistro.",
            "Nesse momento, chegaram mais três pessoas. Dois eram Deuses Antigos de Sétimo Grau, enquanto um era outro Corpo Imortal Samsara de Sexto Grau de pico pertencente ao Deus Antigo Fontes do Submundo.",
            "Se todos eles atacassem, Zhao Feng sem dúvida perderia. No entanto, para se proteger contra qualquer contratempo, o Deus Antigo Fontes do Submundo continuou a esperar.",
            "Nesse momento, um homem ruivo chegou.",
            "“Ancião, estou aqui!” O homem ruivo enviou uma mensagem para o Corpo Imortal Samsara do Deus Antigo Fontes do Submundo.",
            "“Boa! Movam-se! Matriz de Bloqueio Espacial do Dragão Celestial!” O Corpo Imortal Samsara de Sexto Grau imediatamente enviou mensagens a todos os outros.",
            "Um momento depois, várias auras poderosas surgiram em torno do local da batalha de Zhao Feng e do Deus Antigo Portão Asura.",
            "\"Você está acabado!” O Deus Antigo Portão Asura ficou radiante.",
            "Este lugar era o território do Salão do Demônio Celestial, e agora os membros do Salão do Demônio Celestial finalmente chegaram e começaram a agir. Apenas a morte esperava Zhao Feng.",
            "“Hmph, finalmente disposto a sair?” Um leve sorriso se formou nos lábios de Zhao Feng.",
            "Embora ele estivesse em uma batalha feroz com o Deus Antigo Portão Asura, a poderosa habilidade de ver através de seu olho esquerdo foi capaz de ver o que estava acontecendo ao seu redor sem obstrução. Havia até coisas que Zhao Feng notou que o Deus Antigo Fontes do Submundo não notou.",
            "Hisssss!",
            "O espaço ao redor de Zhao Feng e o Deus Antigo Portão Asura começou a ondular ferozmente. Depois disso, quatro cabeças de dragão borradas tomaram forma e começaram a correr para o centro. No final, essas quatro cabeças de dragão colidiram, criando imediatamente um domínio branco nebuloso.",
            "A Matriz de Bloqueio Espacial do Dragão Celestial não apenas selava técnicas espaciais, mas também bloqueava uma área.",
            "Zhao Feng e o Deus Antigo Portão Asura imediatamente notaram que sua Intenção do Espaço estava sendo restritas, e estava se tornando incrivelmente difícil de usar.",
            "“Com a Intenção do Espaço selado, o poder do seu Manto do Espaço-Tempo é reduzido pela metade! Morra!” O Deus Antigo Portão Asura imediatamente explodiu com poder, formidável Poder Divino explodindo de seu corpo.",
            "Ele era um descendente do Olho do Espaço-Tempo, então o espaço sendo selado significava que ele era incapaz de usar as técnicas de linhagem ocular espaciais nas quais era tão hábil. Mas, neste momento, ele tinha um corpo de Oitavo Grau de pico, o que significa que seu ataque de Poder Divino era extremamente formidável.",
            "Bang! Bang! Bang!",
            "Várias ondas de luz branca e cristalina varreram em direção a Zhao Feng. Ao mesmo tempo, os membros do Salão do Demônio Celestial nas redondezas também se revelaram.",
            "“Onda de luz da Morte!”",
            "“Raio da Destruição!”",
            "Os membros do Salão do Demônio Celestial atacaram simultaneamente Zhao Feng.",
            "Com tantas pessoas atacando, o Manto do Espaço-Tempo de Zhao Feng também seria pressionado e enfraquecido, incapaz de bloquear todos eles. E como a Intenção do Espaço não podia ser usada, a esquiva também era impossível. Zhao Feng estava condenado, não importa o quê!",
            "Mas, neste momento, um ser enorme apareceu de repente ao lado de Zhao Feng. Seu corpo estava escuro como breu e queimando com chamas pretas e vermelhas, e se enrolou em torno de Zhao Feng, protegendo-o.",
            "Hwooom!",
            "Chamas destrutivas explodiram, criando um tornado de fogo. No mesmo momento, uma energia de linhagem ancestral que poderia intimidar o mundo varreu, fazendo o sangue de todos congelar e a alma tremer.",
            "Bang! Bang! Bang!",
            "Todos os ataques dos membros do Salão do Demônio Celestial atingiram o tornado de fogo e foram enfraquecidos até certo ponto. Esses ataques então passaram a atingir o corpo do Dragão Serpente.",
            "Depois de tomar o Líquido Celestial Divino, não teve muita sorte e só conseguiu alcançar o pico do Sétimo Grau, ainda a um passo do Oitavo Grau. No entanto, a aura do Dragão Serpente ainda era muito mais forte do que antes.",
            "“Esta linhagem terrivelmente poderosa...”",
            "“O que é isso, um ajudante?”",
            "Todos olharam em choque para aquele enorme dragão escuro como breu. Um Dragão Serpente Negra - um dragão com a linhagem da Raça dos Dragões da Destruição.",
            "Neste momento, depois de ajudar Zhao Feng a enfrentar todos aqueles ataques, o corpo do Dragão Serpente estava em frangalhos, nenhuma parte dele inteira e saudável. Mas ele não precisava do Olho da Vida para que seu corpo se curasse e se recuperasse rapidamente.",
            "“Como? Como ele ainda poderia ter um ajudante, e um com a linhagem da Raça dos Dragões da Destruição!?” O Deus Antigo Fontes do Submundo olhou para esta cena em estado de choque através de seu Corpo Imortal Samsara.",
            "Nas últimas vezes que Zhao Feng estava em apuros desesperados, ele nunca revelou tal trunfo. Assim, todos acreditaram que haviam entendido a extensão de suas habilidades, nunca imaginando que ainda poderia ter outro ajudante.",
            "Se eles pudessem capturar esta criatura e obter sua linhagem, eles seriam capazes de derivar muitas coisas pesquisando-a.",
            "Mas, de repente, o Deus Antigo Fontes do Submundo percebeu o perigo.",
            "‘Não é bom...!’",
            "A visão do Corpo Imortal Samsara de Sexto Grau de repente escureceu, e então ele perdeu a consciência.",
            "Miau!",
            "Em algum momento, o astuto Pequeno Gato Ladrão apareceu atrás dele.",
            "Quanto ao Corpo Imortal Samsara, ele já havia sido cortado em dois, e as características únicas do Corpo Imortal Samsara foram suprimidas por um selo poderoso e tornado ineficaz. A alma do Corpo Imortal Samsara sofreu um golpe extremamente letal e foi aniquilada.",
            "“O Gato Legado do Céu!”",
            "“O Gato Legado do Céu estava escondido nas proximidades!”",
            "Os outros membros do Salão do Demônio Celestial gritaram em alarme.",
            "O Gato Legado do Céu era uma das principais prioridades do Salão do Demônio Celestial. Mesmo que perdessem todos os resultados da pesquisa, eles não poderiam deixar o Gato Legado do Céu escapar.",
            "Nesse momento, no centro do campo de batalha, uma luz implacável apareceu nos olhos de Zhao Feng.",
            "“Que comece a matança!” Zhao Feng rugiu, asas douradas de luz condensando em suas costas.",
            "Swish!",
            "Zhao Feng se transformou em um tênue raio de luz dourada e avançou contra um Deus Antigo de Sétimo Grau perto da borda do domínio.",
            "Na verdade, se ele tivesse usado alguns de seus trunfos, poderia ter derrotado o Deus Antigo Portão Asura há muito tempo. Ele escondeu muitos de seus truques e lutou com ele por tanto tempo precisamente porque ele queria que as pessoas que andavam pela área se mostrassem. Em vez de ir em busca de cada um deles, seria muito melhor se todos fossem a Zhao Feng para que ele pudesse pegá-los com uma única rede.",
            "Ainda mais divertido é que esses membros estavam tão preocupados com a raça de Zhao Feng que bloquearam a área. Agora, este domínio se tornou sua própria prisão.",
            "“Refinamento da Alma do Relâmpago!”",
            "Sem outra palavra, ele pegou o Espelho do Relâmpago Refinador e disparou sete raios.",
            "Swish!",
            "As correntes de relâmpagos perfuraram o corpo do Deus Antigo de Sétimo Grau e envolveram sua alma.",
            "“Procurando a morte!” O Deus Antigo Portão Asura, enfurecido, imediatamente avançou contra Zhao Feng e cortou sua espada nele.",
            "Swish!",
            "Zhao Feng usou suas asas e as poderosas habilidades de observação de seu olho espiritual para se esquivar facilmente de todos os ataques dirigidos a ele.",
            "“Sem a Intenção do Espaço, seus ataques não podem nem mesmo me atingir.” Zhao Feng sorriu levemente enquanto continuava a operar o Espelho do Relâmpago Refinador.",
            "“Droga!” O rosto do Deus Antigo Portão Asura tornou-se selvagem.",
            "Zhao Feng falou tão impetuosamente na frente dele e estava até atacando outros Deuses Antigos bem na frente. Esta foi uma demonstração de total desrespeito pelo Deus Antigo Portão Asura.",
            "Mas, como um descendente do Olho do Espaço-Tempo, ele era mais habilidoso na Intenção do Espaço. Ele raramente se envolvia em qualquer outro tipo de habilidade de combate.",
            "“Coletar!” Zhao Feng retirou a alma do Deus Antigo de Sétimo Grau.",
            "Enquanto Zhao Feng estava lidando com uma pessoa, o Pequeno Gato Ladrão terminou de lidar com outro Corpo Imortal Samsara de Sexto Grau.",
            "“Matar!” O Dragão Serpente também havia se recuperado nesse momento. Seu corpo agitado com chamas dracônicas destrutivas, ele avançou em um Deus Antigo de Sétimo Grau.",
            "A Raça dos Dragões da Destruição tinha um amor inato pela luta, e o Dragão Serpente se sentia quase sufocado até a morte ultimamente. Agora que tinha uma chance rara de lutar, parecia enlouquecer, deixando tudo de lado para lutar e matar.",
            "“O próximo!” Zhao Feng zombou enquanto ignorava o Deus Antigo Portão Asura e voou para longe.",
            "Ele agora era um caçador, caçando os membros do Salão do Demônio Celestial na Matriz de Bloqueio Espacial do Dragão Celestial.",
            "*****",
            "Este capítulo foi patrocinado por Leonardo Moreira "
      ]
}