{
      "Capítulo 1345 - Plano secreto": [
            "A Deusa Antiga Luo Ling apareceu abruptamente e destruiu a técnica de linhagem ocular do Deus Antigo Fontes do Submundo com um único movimento. Ao mesmo tempo, uma energia mundana pertencente a um Deus Antigo de Nono Grau varreu a área. Essa energia fez com que os ataques dos Deuses Antigos de Sétimo e Oitavo Grau na área diminuíssem momentaneamente.",
            "‘Deus Antigo de Nono Grau!?’ O Deus Antigo Fontes do Submundo olhou em choque para a Deusa Antiga Luo Ling.",
            "A Deusa Antiga Luo Ling claramente se encontrou com Zhao Feng, mas ela nunca se mostrou. Isso o deixou bastante inquieto. Ele agora finalmente entendeu; A Deusa Antiga Luo Ling estava na dimensão do Manto do Espaço-Tempo, tentando avançar depois de tomar o Deus Líquido Celestial.",
            "O grupo de Zhao Feng era anormalmente forte, mas com dois Deuses Antigos de Nono Grau do presentes, o Salão do Demônio Celestial tinha a vantagem. Mas agora, Zhao Feng tinha um Deus Antigo de Nono Grau, fazendo com que o equilíbrio de poder se inclinasse ligeiramente.",
            "“Você realmente avançou para o Nono Grau!?” O Dragão Antigo da Chama Trovão encarou a Deusa Antiga Luo Ling, sua expressão sombria.",
            "Ele havia trocado golpes com a Deusa Antiga Luo Ling antes. Embora ela não fosse capaz de lutar em um confronto direto com ele, o Dragão Antigo da Chama Trovão nada poderia fazer se ela colocasse toda sua mente para fugir. Agora que a Deusa Antiga Luo Ling alcançou o Nono Grau, ela seria ainda mais problemática.",
            "Brrrooom!",
            "A Deusa Antiga Luo Ling mal terminou de bloquear o ataque do Deus Antigo Fontes do Submundo quando todos os outros ataques finalmente aconteceram.",
            "“Barreira do Espaço-Tempo!” Zhao Feng usou o Manto do Espaço-Tempo para liberar camadas de manchas espaciais.",
            "No mesmo momento, a Deusa Antiga Luo Ling usou seus Olhos do Espaço-Tempo para liberar uma esfera branca de luz. Esta esfera de luz fundiu-se com a Barreira do Espaço-Tempo de Zhao Feng e o resultado envolveu os dois.",
            "Já tendo trabalhado juntos uma vez, os dois estavam ainda mais em sintonia um com o outro desta vez.",
            "Bang!",
            "No momento em que os ataques dos membros do Salão do Demônio Celestial tocaram essa bola de luz indistinta, eles foram afetados pela Intenção do Espaço-Tempo. Não apenas os ataques foram enfraquecidos, mas também diminuíram a velocidade.",
            "Zhao Feng e a Deusa Antiga Luo Ling aproveitaram esse intervalo para destruir os ataques, um por um.",
            "A compreensão tácita que os dois compartilharam enquanto trabalhavam juntos alarmava a todos. Eles ficaram ainda mais certos de que os dois eram da Terra Sagrada do Espaço-Tempo e também eram membros com uma relação extremamente próxima.",
            "“Muito obrigado pelo seu Líquido Celestial Divino!” Deusa Antiga Luo Ling disse com gratidão.",
            "Ela era originalmente um Oitavo Grau de pico, então sua chance de sucesso era muito grande. Além disso, depois de romper com a ajuda do Líquido Celestial Divino, ela não teria o problema de sua fundação ser instável.",
            "Crucialmente, agora que ela era Nono Grau, ela não precisava mais suportar a situação pacientemente. Ela tinha o poder de fazer outra visita ao salão secreto.",
            "“Foi só uma troca. Não é como se eu tivesse ajudado você incondicionalmente,” Zhao Feng respondeu casualmente.",
            "Em troca de ajudar a Deusa Antiga Luo Ling a entrar no Nono Grau, Zhao Feng pediu a ela que trabalhassem juntos para matar seus inimigos.",
            "Depois de correr e se esconder por tanto tempo, Zhao Feng pôde finalmente se soltar.",
            "Os dois conversando como se ninguém estivesse por perto fez com que os membros ao redor do Salão do Demônio Celestial fizessem uma careta.",
            "“Ei, mesmo que você tenha invadido o Nono Grau, você realmente acha que pode escapar deste lugar com vida?” O Deus Antigo Fontes do Submundo começou a rir friamente.",
            "‘As pessoas da Terra Sagrada do Espaço-Tempo ainda são tão arrogantes e desdenhosas dos outros como sempre.’",
            "Neste momento, o esquema de Zhao Feng foi finalmente exposto, mas teria pouco efeito sobre a situação geral, então o Deus Antigo Fontes do Submundo realmente não se importou.",
            "“Cerque-os!” O Deus Antigo Fontes do Submundo ordenou imediatamente.",
            "Boooooom!",
            "Energias poderosas surgiram em torno de Zhao Feng e da Deusa Antiga Luo Ling, e todo o Salão do Demônio Celestial parecia estar tremendo. Um momento depois, vários ataques de Poder Divino apareceram em torno do par.",
            "“Vocês também saiam!” Zhao Feng gritou.",
            "Uau!",
            "O Dragão Serpente, Zhao Wang, e o Pequeno Gato Ladrão apareceram.",
            "Depois de tomar o Líquido Celestial Divino, Zhao Wang alcançou suavemente o Sétimo Grau, concedendo-lhe o direito de participar da batalha com Zhao Feng.",
            "“Ainda tem mais um?” A testa do Deus Antigo Fontes do Submundo se franziu.",
            "Embora ele nunca tivesse visto Zhao Wang, ele era apenas um Deus Antigo de Sétimo Grau, então o Deus Antigo Fontes do Submundo não deu muita atenção a ele.",
            "Brrrooom!",
            "O Dragão Antigo da Chama Trovão investiu contra a Deusa Antiga Luo Ling, envolto em raios e fogo.",
            "“Deixe-me ver se você ficou mais forte depois de invadir o Nono Grau!” O Dragão Antigo da Chama Trovão era como uma nuvem de relâmpagos e fogo enquanto atacava.",
            "Essa energia era tão assustadora que mesmo a Deusa Antiga Luo Ling só conseguia se concentrar em se esquivar.",
            "Zhao Feng deixou o Dragão Antigo da Chama Trovão para a Deusa Antiga Luo Ling e procurou seu próprio oponente.",
            "“Morra!” Com agilidade e velocidade, Zhao Feng avançou contra um Deus Antigo de Oitavo Grau.",
            "Ele ativou o Espelho do Relâmpago Refinador em sua mão, criando sete correntes de relâmpagos que envolveram a alma de seu oponente.",
            "“Punho Divino da Origem do Caos! Chama Ocular do Vento e Relâmpago!” Ao mesmo tempo, Zhao Feng usou a outra mão para disparar um punho de energia negra enquanto seu olho esquerdo cuspia fogo e raios.",
            "Depois de lutar por alguns momentos, o Deus Antigo de Oitavo Grau foi derrotado, sua alma machucada arrastada para o Espelho do Relâmpago Refinador.",
            "“Como pode ser isso? Ele matou instantaneamente um Deus Antigo de Oitavo Grau!?”",
            "“Ele não acabou de entrar no Oitavo Grau? Como ele pode ser tão poderoso!?”",
            "Vários especialistas Deuses Antigos próximos gritaram em choque e imediatamente começaram a se distanciar de Zhao Feng.",
            "A força que Zhao Feng exibia era simplesmente assustadora. Além do Deus Antigo Fontes do Submundo, o Duo Sagrado e Demoníaco e o Dragão Antigo da Chama Trovão, ninguém mais poderia lidar com ele.",
            "Neste momento, um Deus Antigo de Sétimo Grau deu um grito miserável. Um buraco negro impregnado de energia da Morte apareceu sobre ele, e estava constantemente se esvaindo sua vida.",
            "“Arte da Maldição da Morte!” Zhao Wang balançou o Cajado da Maldição da Morte e liberou a poderosa energia de Maldição.",
            "O Deus Antigo de Sétimo Grau foi imediatamente engolfado por fantasmas em choro e sua condição continuou a piorar. A Arte da Maldição da Morte junto com o Buraco Negro da Morte permitiu a Zhao Wang despachar rapidamente este Deus Antigo de Sétimo Grau.",
            "“Este descendente do Olho da Morte... tão forte!”",
            "“O artefato divino em sua mão parece ser o artefato divino de qualidade suprema, o Cajado da Maldição da Morte!” Um descendente do Olho da Morte gritou de medo.",
            "O Cajado da Maldição da Morte era uma arma divina ofensiva de qualidade suprema com a qual os descendentes do Olho da Morte só podiam sonhar. Ele poderia ser usado junto com o Olho da Morte, e também continha o poder da Maldição que, quando combinado com a Intenção da Morte, produzia um poder incomparável.",
            "“Outro artefato divino de qualidade suprema!?” Os olhos do Deus Antigo Fontes do Submundo brilharam e ele mais uma vez sentiu que Zhao Feng era alguém insondável.",
            "Bang! Bang! Bang!",
            "Na outra extremidade, uma energia destrutiva e de sacudir o céu varreu quando o Dragão Serpente tornou-se ligeiramente maior e se transformou em um dragão serpente perverso. Todos os seus movimentos exalavam um poder terrível.",
            "“Cada Deus Antigo é tão poderoso!” O Duo Sagrado e Demoníaco ficou um tanto surpreso.",
            "Além de Zhao Wang e do Dragão Serpente, havia também o ainda mais misterioso Pequeno Gato Ladrão, suas técnicas de nível tão alto que ninguém conseguia bloqueá-los.",
            "“Deixe-me lidar com o Gato Legado do Céu. Cuide desse pirralho!” O Deus Antigo Fontes do Submundo imediatamente gritou.",
            "Embora ele odiasse Zhao Feng até os ossos, era muito mais importante capturar o Gato Legado do Céu. O Duo Sagrado e Demoníaco era poderoso, mas tinha poucas técnicas para lidar com o Gato Legado do Céu.",
            "“Pirralho, aceite obedientemente sua morte!” Agora que eles sabiam seu alvo, o Duo Sagrado e Demoníaco imediatamente entrou em ação.",
            "Mas Zhao Feng os ignorou completamente.",
            "Swish! Swish!",
            "Quando ele combinou suas asas e a Piscada Espacial, ele podia se mover quase na mesma velocidade que o Pequeno Gato Ladrão.",
            "Depois de fugir, Zhao Feng saltou sobre um Deus Antigo de Sétimo Grau.",
            "“Refinamento da Alma do Relâmpago!” Ativando o Espelho do Relâmpago Refinador, Zhao Feng nem precisou de dois segundos para devorar a alma do Deus Antigo.",
            "Este lugar era o Salão do Demônio Celestial. Quanto mais ele demorasse, mais pessoas apareceriam. Portanto, o plano de Zhao Feng era matar os fracos primeiro.",
            "“Droga! Esse pirralho tem o Manto do Espaço-Tempo! Como podemos pegá-lo...?” O Duo Sagrado e Demoníaco fez uma careta e começou a encontrar desculpas para si.",
            "Neste momento, Zhao Feng correu para outra pessoa.",
            "“Depressa e pare-o!” O Duo Sagrado e Demoníaco gritou em alarme.",
            "Mas ninguém foi capaz de parar Zhao Feng. Quando o Duo Sagrado e Demoníaco chegou, outro membro havia morrido nas mãos dele.",
            "“Ótimo!” A Deusa Antiga Luo Ling, que estava lutando com o Dragão Antigo da Chama Trovão, gritou de alegria.",
            "Originalmente, eles eram o lado mais fraco, mas as marés estavam lentamente se invertendo.",
            "Do outro lado, o Deus Antigo Fontes do Submundo, que estava perseguindo o Gato Legado do Céu, estava se encontrando em uma situação muito espinhosa.",
            "“Assim não há solução.” A expressão do Deus Antigo Fontes do Submundo escureceu.",
            "Ele não tinha imaginado que a Deusa Antiga Luo Ling entraria no Nono Grau, nem que Zhao Feng teria a ajuda de um descendente do Olho da Morte.",
            "Agora que os dois lados estavam lutando, Zhao Feng estava contando com sua velocidade incomparável para matar os fracos. Se isso continuasse, a vantagem do Salão do Demônio Celestial desapareceria gradualmente até que, finalmente, eles se tornassem a parte mais fraca.",
            "“Mestre...” O Duo Sagrado e Demoníaco tinha olhares de sofrimento em seus rostos.",
            "Ambos estavam no pico do Oitavo Grau, mas em termos de velocidade, eram inferiores a Zhao Feng e estavam apenas sendo conduzidos em círculos. Além disso, Zhao Feng tinha um Nono Grau ao seu lado, o que significava que qualquer matriz de selamento espacial seria quebrada.",
            "“Não há pressa. Eu tenho um plano!” O Deus Antigo Fontes do Submundo enviou uma mensagem.",
            "O Salão do Demônio Celestial era uma facção de quatro estrelas de ponta, mas a força de seus membros de escalão superior era comparável a uma facção de cinco estrelas. Pode ser considerado uma hegemonia entre as facções de quatro estrelas do pico.",
            "Além disso, havia uma coisa que serviu como o maior suporte do Salão do Demônio Celestial - a Arte da Fusão dos Olhos de Deus!",
            "No entanto, a Arte da Fusão dos Olhos de Deus levava tempo para ser usada e não poderia ser interrompida no meio do caminho. O Deus Antigo Fontes do Submundo há muito notou as poderosas habilidades de observação de Zhao Feng. Portanto, esse plano teria que ser executado em segredo. Zhao Feng não podia notar.",
            "O Salão do Demônio Celestial tinha muitos membros, então reunir oito Descendentes dos Olhos de Deus não foi nenhum problema. Quando chegasse a hora, aquela energia misteriosa que dominava tudo poderia matar instantaneamente Zhao Feng e a Deusa Antiga Luo Ling.",
            "É preciso lembrar que, quando o grupo de cinco membros do Deus Antigo Demônio do Abismo usou a Arte da Fusão do Olho de Deus, eles foram capazes de prender temporariamente um Deus Antigo de Nono Grau. Se oito Descendentes dos Olhos de Deus usassem a mesma arte, o poder seria simplesmente inimaginável.",
            "A essa altura, o Deus Antigo Fontes do Submundo já havia começado a implementar seu plano secreto.",
            "O Pequeno Gato Ladrão que corria de um lado para o outro, de repente, virou os olhos e jogou fora várias moedas de bronze.",
            "Miau!",
            "O Pequeno Gato Ladrão imediatamente se virou para Zhao Feng e fez alguns gestos.",
            "“Tomar aquela pílula prateada?” Zhao Feng congelou por um momento, mas um momento depois, ele entendeu o que o Pequeno Gato Ladrão queria dizer.",
            "Ao saquear a tesouraria ocidental, Zhao Feng roubou três itens ao todo. O primeiro era uma escama reversa da Raça Dragão da Destruição, o segundo era o Líquido Celestial Divino e o terceiro era uma pílula translúcida densamente coberta por runas prateadas.",
            "O Pequeno Gato Ladrão nunca explicou para que era a pílula, mas agora, ele estava dizendo a Zhao Feng para tomá-la. Tinha que haver um motivo para isso, e ele não escolheria um momento crucial como esse para enganar seu mestre.",
            "Swish!",
            "Zhao Feng imediatamente pegou a pílula prateada de sua dimensão interespacial.",
            "Esta pílula não exalava qualquer tipo de aura ou brilho único, mas apenas olhando para ela, sentia que era extremamente única e misteriosa.",
            "*****",
            "Este capítulo foi patrocinado por Jordano Watson"
      ]
}