{
      "Capítulo 136 - Despertar (Parte 1)": [
            "Esta foi a primeira vez que tal situação apareceu na dimensão do olho esquerdo de Zhao Feng. O brilho de luz de 9,9 pés ",
            "3,01 metros",
            " não expandiu mais. Em vez disso, ele se fundiu e se condensou.",
            " ",
            "\"huuurrr!\"",
            " ",
            "Zhao Feng gemeu de dor e pressionou seu olho esquerdo com sua mão enquanto ele caia ao chão com um \"plop\".",
            " ",
            "A dor de seu olho esquerdo foi direto para sua alma. ",
            "Kb’los: a expressão “Doeu até a alma”, ele sentiu na pele",
            " ",
            "Em apenas alguns segundo, Zhao Feng estava coberto de suor frio.",
            " ",
            "Apenas meia hora depois a dor começou a desaparecer.",
            " ",
            "Zhao Feng fundiu sua consciência na dimensão em seu olho esquerdo e encontrou um feixe de luz azul. O azul já não era tão fraco, e era atraente.",
            " ",
            "O feixe azul de luz continuava se contorcendo e parecia estar alimentando algo.",
            " ",
            "Zhao Feng abriu sua mão e descobriu que havia sangue. Tirando o espelho, viu que as profundezas de seu olho esquerdo e seus cabelos ficaram azuis.",
            " ",
            "\"Tomara que não seja nada estranho...\" Zhao Feng rezou.",
            " ",
            "A mudança em seu olho esquerdo não podia ser controlada por ele, tudo que ele podia fazer era circular sua Força Verdadeira do Ar Prateado.",
            " ",
            "A Força Verdadeira era um poder que excedia e muito a Força Interior, o menor fio da Força Verdadeira poderia destruir instantaneamente a força interna de qualquer cultivador no Reino Consolidado.",
            " ",
            "Enquanto Zhao Feng estava lentamente circulando sua Força Verdadeira, ele também estava prestando atenção na Força Interior de Retorno de Ar em seu dantian.",
            " ",
            "A Força Interior de Retorno de Ar também atingira um limite e a metade dela pertencia à Força Interior enquanto a outra metade a Força Verdadeira.",
            " ",
            "A Força Interior era mais uma aura, enquanto a Força Verdadeira podia ser vista. Neste momento, a Força Interior de Retorno de Ar no dantian de Zhao Feng começou a mudar para Força Verdadeira.",
            " ",
            "Ele sabia que depois que o corpo de alguém alcançasse o Reino Ascensionado, os atributos do cultivador se elevariam e sua Força Interior se transformaria em Força Verdadeira.",
            " ",
            "Para aumentar a taxa em que estava mudando, Zhao Feng fundiu um pouco de sua Força Verdadeira do Ar Prateado em sua Força Interior. Se uma Força Interior normal encontrasse uma situação como esta, ela seria destruída. Mas a Força Interior de Retorno de Ar fundiu-se bem com qualquer coisa e a quantidade de Força Verdadeira já havia excedido a quantidade de Força Interior.",
            " ",
            "Dentro do dantian de Zhao Feng, sua Força Interior de Retorno de AR estava sendo refinada a um nível mais elevado e estava tornando-se cada vez mais pura.",
            " ",
            "Alguns dias depois, a quantidade de Força Interior que ele tinha diminuiu pela metade, mas ela agora tinha se tornado Força Verdadeira.",
            " ",
            "Isso significava que havia dois tipos de Força Verdadeira no corpo de Zhao Feng.",
            " ",
            "Uma que veio de sua técnica de fortalecimento corporal - Força Verdadeira do Ar Prateado -, e a outra que veio de sua “Técnica de Respiração Retorno de Ar” – Força Verdadeira do Retorno de Ar.",
            " ",
            "Zhao Feng tinha alcançado o Reino Ascensionado tanto no corpo quanto na Força Interior. Com esta situação, significava que ele tinha o dobro da quantidade de Força Verdadeira em comparação com outros que acabavam de entrar no Reino Ascensionado.",
            " ",
            "\"Parece que vou precisar de uma nova habilidade de Força Interior agora.\" Zhao Feng pensou.",
            " ",
            "Era já afortunado que a “Técnica de Respiração de Retorno de Ar” podia alcançar o Reino Ascensionado como era somente uma Habilidade Semi-Mortal, quando a “Técnica Parede de Prata” era uma técnica corporal Mortal que podia ser treinada ao 11º nível.",
            " ",
            "Zhao Feng estimou que não seria capaz de alcançar o 11º nível em breve. As “9 Mudanças da Técnica Parede de Ouro” não estavam à vista.",
            " ",
            ".......",
            " ",
            "Na manhã seguinte, Zhao Feng pegou seu espelho e ficou chocado com o que viu.",
            " ",
            "Seu globo ocular esquerdo havia se tornado completamente azul como o de um monstro.",
            " ",
            "Isso não era tudo, seu cabelo preto tinha se tornado totalmente azul também.",
            " ",
            "\"Isso... Eu não irei me tornar um monstro, não é?\" Zhao Feng sentiu frio ao pensar.",
            " ",
            "Ele podia aceitar que seus cabelos se tornassem azuis porque no mundo humano, as pessoas tinham diferentes cabelos coloridos como podiam ser tingidos.",
            " ",
            "Mas o que ele estava preocupado era o globo ocular azul.",
            " ",
            "Zhao Feng rezou para que voltasse à sua cor original, mas não importa o quanto ele tentasse, não voltava.",
            " ",
            "Portanto, Zhao Feng tirou uma fita preta e a colocou sobre seu olho esquerdo.",
            " ",
            "\"Melhorou um pouco...\"",
            " ",
            "Zhao Feng viu seu reflexo no espelho e ele parecia ameaçador com um olho só, mas seu cabelo azul o fez parecer maneiro.",
            " ",
            "Se ele não tirasse a fita preta, sua aparência poderia ser aceita.",
            " ",
            "Peng! Peng...!",
            " ",
            "Zhao Feng sentiu as profundezas de seu olho esquerdo saltar e a bola azul de luz na dimensão parecia estar nutrindo algo.",
            " ",
            "O instinto disse a Zhao Feng que seu olho esquerdo ainda passaria por outras mudanças e ninguém sabia se ele seria morto pelo Clã por ser um monstro.",
            " ",
            "\"Não! Eu não posso ficar aqui e esperar para morrer. É melhor se eu encontrar um lugar calmo e tranquilo para ficar.\"",
            " ",
            "Zhao Feng tomou a decisão de deixar o seu pátio.",
            " ",
            "Ele caminhou rapidamente e não se incomodou em falar com ninguém.",
            " ",
            "\"Que aura terrível! Zhao Feng alcançou o Reino Ascensionado?\"",
            " ",
            "\"Seu cabelo está azulado e ele tem um tapa-olho! Ele tem que ser tão ameaçador!? \"",
            " ",
            "Os discípulos externos próximos podiam sentir aquela aura irradiando dele. Na verdade, no momento em que Zhao Feng atravessou o Reino Ascensionado, os discípulos internos substitutos já o perceberam.",
            " ",
            "\"Para alcançar o Reino Ascensionado com seu corpo... Ele conseguiu fazer isso!!\"",
            " ",
            "Hou Yuan também apareceu e seu coração tremia quando viu Zhao Feng.",
            " ",
            "Zhao Feng agora poderia provavelmente até mesmo afastar os cultivadores no 1º Céu do Reino Ascensionado com apenas seu corpo.",
            " ",
            "Teng! Teng...!",
            " ",
            "A figura de Zhao Feng saltou no ar e desapareceu em um desfiladeiro onde ninguém morava.",
            " ",
            "Depois de um tempo, ele encontrou uma caverna e para impedir qualquer um de segui-lo, ele tirou a fita e examinou a área com o olho esquerdo para ver se havia alguém por perto.",
            " ",
            "Hu...",
            " ",
            "Zhao Feng soltou um suspiro e ficou deitado no chão enquanto esperava que seu olho esquerdo mudasse.",
            " ",
            "Meia hora depois.",
            " ",
            "Peng! Peng! Peng...!",
            " ",
            "O pulsar do seu olho esquerdo tornou-se cada vez mais rápido.",
            " ",
            "O feixe de luz azul na dimensão de seu olho esquerdo de repente se tornou um redemoinho e começou a girar de dentro para fora.",
            " ",
            "Ahhhhhh",
            " ",
            "Sangue saiu do olho esquerdo de Zhao Feng enquanto ele gritava de dor e torcia no chão.",
            " ",
            "Foi uma sorte que ninguém estivesse por perto ou então o Clã inteiro provavelmente o teria ouvido.",
            " ",
            "Zhao Feng sentiu que seu olho esquerdo era como um buraco sem limites sugando seu sangue. Se este processo durasse 30 respirações ",
            "+ou- uns 150 segundos",
            ", ele iria morrer, mas felizmente, o processo só durou 10 respirações.",
            " ",
            "Finalmente.",
            " ",
            "A mudança em seu olho esquerdo se estabilizou e na dimensão do tom negro, uma luz azulada apareceu e começou a girar lentamente.",
            " ",
            "Quanto mais perto chegava do meio, a sensação de um sentimento antigo apareceu ainda mais forte.",
            " ",
            "Em seguida, uma linha de líquido azul quase imperceptível vazou de seu olho esquerdo e se fundiu com o corpo, órgãos e membros de Zhao Feng.",
            " ",
            "\"Isso... Poderia ser sangue!?\"",
            " ",
            "Zhao Feng sentiu seu sangue começar a ferver como se estivesse herdando alguma coisa.",
            " ",
            "Era um sentimento indescritível, mas Zhao Feng estava certo de que a mudança que tinha obtido com isso era ainda maior do que chegar ao Reino Ascensionado.",
            " ",
            "Depois de durar algumas respirações, o olho esquerdo de repente parou de derramar o líquido.",
            " ",
            "Zhao Feng deixou escapar um fôlego e os golpes e saltos em seu olho esquerdo começaram a diminuir.",
            " ",
            "“Acabou?”",
            " ",
            "Zhao Feng murmurou, mas o instinto lhe disse que não era assim tão simples. Ele instintivamente tentou abrir seu olho esquerdo, mas ele descobriu que sua pálpebra se tornou pesada e gastando toda sua energia, a pálpebra esquerda só abriria um pouco.",
            " ",
            "Era uma estranha sensação de que o olho não lhe pertencia.",
            " ",
            "Como isso é possível!?",
            " ",
            "Zhao Feng começou a ficar irritado, ele não queria se tornar caolho e perder seu misterioso olho esquerdo.",
            " ",
            "Abra!",
            " ",
            "Aaabraaa!",
            " ",
            "Zhao Feng gastou toda sua energia e sua pálpebra apenas se moveu um pouco.",
            " ",
            "Por fim, ele circulou completamente a “Técnica Parede de Prata” e usou toda a energia que tinha em seu corpo.",
            " ",
            "Weng!",
            " ",
            "Uma tênue linha de sangue azul apareceu em seu sangue vermelho e Zhao Feng sentiu seus atributos subirem.",
            " ",
            "Sua Força Verdadeira de Ar Prateado e a Força Verdadeira de Retorno de Ar também aumentaram.",
            " ",
            "Ele exalava uma aura dominante como se tivesse ultrapassado o limite da humanidade.",
            " ",
            "Neste momento, Zhao Feng suspeitava se ele era humano ou não. ",
            "Kb’los: Vá faz o urro",
            " ",
            "Bru: Que isso Jureg?!",
            "\"Abra... Eu ordeno que você aabraaa!\"",
            " ",
            "Zhao Feng exclamou e sob o aumento do poder de seu sangue azul fraco, o olho abriu e esse processo durou em torno de uma respiração completa.",
            " ",
            "Quando o olho azul foi totalmente aberto, Zhao Feng sentiu o céu tremer.",
            " ",
            "\"O que aconteceu?\"",
            " ",
            "Zhao Feng não sabia se era ele tremendo ou era o céu, mas ele ainda continuava a abrir os olhos. Ele estava com medo de que se não pudesse abri-lo completamente desta vez, não haveria mais chance.",
            " ",
            "Cada pedaço do seu olho se abriu, ele sentiu o céu tremer ainda mais. ",
            "Kb’los: Ta saindo da jaula o monstro",
            " ",
            "Parecia que o tremor veio do próprio espaço, mas quando Zhao Feng viu os discípulos do Clã longe, parecia que eles não tinham notado nada.",
            " ",
            "Poderia ser apenas ele mesmo?",
            " ",
            "Zhao Feng não sabia que enquanto ele estava abrindo os olhos, todos os cultivadores do Clã da Lua Quebrada que estavam no Reino Espiritual Verdadeiro ou mais alto sentiram seus corações tremerem.",
            " ",
            "Dentro de um edifício verde.",
            " ",
            "\"Wah!\"",
            " ",
            "Um belo e branco homem vestido de repente cuspiu um bocado de sangue e acordou de sua meditação isolada.",
            " ",
            "\"O que diabos está acontecendo?\"",
            " ",
            "O rosto do Mestre Hai Yun se tornou branco pálido e seu coração não podia deixar de tremer. Era um sentimento do fundo de sua alma e sangue.",
            " ",
            "Ao mesmo tempo.",
            " ",
            "Todos os cultivadores no Reino Espiritual Verdadeiro e superiores no Continente Flor Azul sentiram sua alma e seu sangue tremerem.",
            " ",
            "Quanto mais alto era o cultivo, mais forte era o sentimento e aqueles em meditação isolada cuspiram um bocado de sangue.",
            " ",
            "Só até um momento súbito o tremor desapareceu e esse momento foi quando Zhao Feng abriu completamente seu olho esquerdo.",
            " ",
            "Huang...",
            " ",
            "Zhao Feng sentiu a cabeça tremer e uma luz transparente saiu das profundezas de seu olho azul.",
            " ",
            "A linha de luz transparente parecia disparar para além das montanhas e através do Clã Lua Quebrada e desaparecer nas nuvens brancas acima.",
            " ",
            "Zhao Feng não podia descrever a luz transparente, era como se tivesse o poder de ver através de qualquer coisa e tudo no mundo."
      ]
}