{
      "Capítulo 1364 - Enquadrando": [
            "No tesouro central, Zhao Feng e Xin Wuheng não recuaram imediatamente ao ver o tigre prateado de Oitavo Grau de pico. Isso porque Zhao Feng podia ver através do Pequeno Gato Ladrão que os dois grupos de Deus Yao ainda estavam lutando. Assim, Zhao Feng e Xin Wuheng estavam prontos para atacar o tesouro, matar o tigre prateado e pegar o que pudessem antes de partir.",
            "Mas apenas quando os dois estavam prestes a atacar o tigre, eles notaram que o tigre prateado exalava uma Intenção da Alma muito maior do que seu cultivo poderia indicar.",
            "“Não é bom! Este tigre prateado é o clone daquele Deus Yao líder!” Zhao Feng finalmente viu o que estava acontecendo com seu Olho Espiritual de Deus.",
            "Ao mesmo tempo, o Pequeno Gato Ladrão contou a Zhao Feng o que estava acontecendo no campo de batalha.",
            "“Vamos! Os dois grupos de Deus Yao estão chegando!” Zhao Feng de repente fez uma careta.",
            "Quando os dois recuaram, o tigre prateado imediatamente os perseguiu para detê-los. Naturalmente, essa era a vontade do líder tigre prateado.",
            "Xin Wuheng e Zhao Feng trabalhando juntos poderiam matar esse tigre prateado com pouca dificuldade, mas como os dois grandes grupos de Deuses Yao estavam vindo em sua direção, eles não podiam permanecer nem um segundo a mais.",
            "Depois de deixar o tesouro da Raça dos Deuses Gigantes, os dois avistaram uma vasta horda de Deuses Yao tigres e pítons se aproximando deles. Seus líderes eram claramente um tigre enorme coberto por estranhos padrões prateados escuros e uma enorme píton verde-prata. Ambos estavam no pico do Nono Grau.",
            "Se eles fossem Deuses Yao normais do Nono Grau, alguém com a força de Xin Wuheng não teria sequer olhado para eles. No entanto, os Deuses Yao deste lugar eram hábeis na Intenção do Tempo. Em um duelo um-a-um, até mesmo Xin Wuheng os acharia problemáticos. Além disso, eles também tinham um grande número de Deus Yao subordinados, todos eles formidáveis ​​por seus próprios méritos.",
            "“Vocês dois ladrões, vocês realmente se atrevem a saquear meu tesouro!?” O tigre prateado berrou ao se aproximar com um impulso crescente.",
            "“Foram vocês dois que incitaram a discórdia entre nossos grupos?” A píton perguntou com uma voz fria e sinistra.",
            "“Corre!”",
            "(Lorde Atrocittus: Berg!)",
            "Zhao Feng gritou.",
            "Eles originalmente acreditavam que, com sua velocidade e tempo de reação, eles poderiam escapar antes que os dois grupos de Deuses Yao chegassem. Infelizmente, o tigre prateado de Nono Grau havia deixado um clone no tesouro central. Ainda não era páreo para eles, mas como o Deus Yao de Nono Grau o estava controlando, aquele tigre prateado era mais poderoso do que o normal.",
            "“Pare!” O clone de repente se auto-detonou, transformando-se em uma tempestade destrutiva prata escura que tentou forçar Zhao Feng e Xin Wuheng de volta ao tesouro.",
            "Zhao Feng e Xin Wuheng trabalharam juntos, usando artes defensivas para bloquear a auto detonação.",
            "Brrrooom!",
            "Eles mal conseguiram escapar do tesouro quando a vasta horda de Deuses Yao começou a rugir em direção a eles.",
            "Mesmo alguém tão composto como Zhao Feng sentiu seu coração bater rapidamente com a visão.",
            "“Não podemos escapar!” A expressão de Xin Wuheng esmaeceu.",
            "Eles foram suprimidos pela Intenção do Tempo deste lugar, que reduziu sua velocidade pela metade, mas esses Deuses Yao eram nativos e não foram suprimidos de forma alguma. Ao contrário, sua Intenção do Tempo permitiu que eles se movessem com uma velocidade incrível.",
            "Parecia que essa horda de Deuses Yao logo alcançaria Zhao Feng e Xin Wuheng. O poder combinado dos dois grupos de Deus Yao foi suficiente para esmagar o par instantaneamente.",
            "“Zhao Feng, você tem alguma saída para isso?” Xin Wuheng perguntou.",
            "Até agora, Zhao Feng sempre foi capaz de fazer uma performance surpreendente. Se mesmo Zhao Feng não tivesse uma solução, Xin Wuheng só poderia usar o poder do Selo do Deus Antigo para deixar este lugar com Zhao Feng.",
            "Mas o Selo do Deus Antigo só poderia ser usado para abrir um caminho a cada um milhão de anos. Se saíssem assim, precisariam esperar mais um milhão de anos antes de poderem entrar novamente.",
            "Eles ainda não haviam obtido muito do tesouro da Raça dos Deuses Gigantes - certamente não o suficiente para permitir que a Raça dos Deuses Gigantes crescesse rapidamente. Um milhão de anos também era um tempo muito longo, e muitos eventos poderiam ocorrer naquele tempo.",
            "...",
            "“O que está acontecendo à frente?”  Um Deus Antigo de Oitavo Grau de pico do Palácio da Alma Ancestral perguntou surpreso.",
            "De acordo com a ferramenta do Deus Antigo Prisão do Mar, o Selo do Deus Antigo estava à frente. No entanto, ele sentiu que algo estranho estava acontecendo à frente, e o ar estava impregnado de um odor de sangue.",
            "“Esse é... um grupo de Deuses Yao!” O Deus Antigo Prisão do Mar tinha um Sentido Divino mais forte e um alcance sensorial adicional, então ele foi o primeiro a perceber a situação.",
            "“Será que o grupo de Xin Wuheng foi cercado por esses Deuses Yao?” O Deus Antigo Prisão do Mar especulou. De acordo com a esfera de cristal, o Selo do Deus Antigo não estava muito longe deste grupo de Deuses Yao.",
            "“Então, qual é o nosso melhor curso de ação?” O outro membro de sua equipe perguntou.",
            "“Observe a situação e preste atenção a quaisquer mudanças!” O Deus Antigo Prisão do Mar ordenou.",
            "Eles também experimentaram o poder dos Deuses Yao deste lugar. Nem mesmo um meio passo à Lorde Divino como ele tinha qualquer confiança de vencer tantos Deuses Yao.",
            "O Deus Antigo Prisão do Mar sentiu o grupo de Deuses Yao porque ele era um meio passo à Lorde Divino, mas o grupo de Deuses Yao eram criaturas nativas e não foram suprimidos de forma alguma. Além disso, eles eram todos extremamente velhos e possuíam vontades poderosas, então todos eles sentiram a equipe de três do Palácio da Alma Ancestral atrás deles.",
            "Os dois grupos de Deuses Yao estavam a apenas cinquenta mil quilômetros de Zhao Feng e Xin Wuheng quando pararam de repente.",
            "“Humanos?” Os olhos do tigre prateado eram extremamente escuros e sombrios.",
            "“Por que tantos humanos estão aparecendo aqui?” A píton verde-prata também ficou bastante chocada.",
            "Em frente ao grupo de Deuses Yao, Zhao Feng e Xin Wuheng notaram a estranheza entre eles.",
            "“Há mais alguém aqui?” A expressão de Zhao Feng escureceu.",
            "Quando Xin Wuheng abriu o caminho com o Selo do Deus Antigo, apenas seu grupo de cinco pessoas entrou, mas com base no que os dois grupos de Deuses Yao estavam dizendo, havia outros humanos por perto.",
            "“Não é a Deusa Antiga Resplendor ou qualquer um dos outros”, disse Xin Wuheng após uma breve troca de mensagens.",
            "Isso era ainda mais estranho. Sempre houve humanos nesta dimensão? No entanto, independentemente de qual fosse a verdade, escapar era o mais importante.",
            "De repente, os olhos de Zhao Feng brilharam e uma expressão de agradável surpresa apareceu em seu rosto. “O capitão e os outros chegaram. Os objetos de valor no tesouro em breve estarão à nossa disposição!”",
            "Xin Wuheng ficou chocado no início, mas depois começou a rir sem palavras. Quem quer que fossem aqueles humanos próximos, Zhao Feng conseguiu enquadrá-los com apenas algumas palavras.",
            "“O quê? Capitão...?” O tigre prateado de repente fez uma careta. Não era de se esperar que esses humanos tivessem companheiros.",
            "Ao perseguir Zhao Feng e Xin Wuheng, eles realmente se distanciaram do tesouro. Se eles continuassem a persegui-los, as três pessoas atrás deles poderiam aproveitar a chance para entrar no tesouro. Além disso, o mais forte naquele trio era um meio passo à Lorde Divino de poder formidável. O tigre prateado de Nono Grau não era páreo para essa pessoa em um duelo.",
            "“Vamos!” Zhao Feng e Xin Wuheng começaram a voar para longe, viajando nem muito rápido nem muito lento.",
            "Enquanto isso, o grupo do tigre prateado estava em um dilema. Se eles continuassem a persegui-los, as três pessoas atrás deles iriam para o tesouro.",
            "“Dê-me uma mão e você terá minha mais profunda gratidão!” O tigre prateado falou com a píton verde-prateada. ",
            "(Lorde Atrocittus: E cobra lá tem mão?)",
            "“Ok.” A píton concordou imediatamente.",
            "A guerra entre os dois grupos desta vez resultou em muitas baixas, e tudo isso foi incitado por humanos, deixando-os absolutamente furiosos e com um ódio ardente por eles.",
            "“Rapazes, persigam esses dois!” O tigre prateado ordenou imediatamente. Em seguida, ele seguiu para a retaguarda com a píton verde-prateada e a maioria dos Deuses Yao.",
            "Os quatro tigres prateados restantes consistiam em um Nono Grau, dois Oitavo Graus de pico e um Oitavo Grau. Esses quatro Deuses Yao avançaram rapidamente contra Zhao Feng e Xin Wuheng.",
            "“Agradável!” Xin Wuheng não pôde deixar de gritar. Em comparação com a crise anterior, esses quatro tigres prateados não eram absolutamente nada.",
            "“Os humanos desconhecidos nas proximidades são, na verdade, tão poderosos que exigem que os líderes dos Deuses Yao voltem?” Zhao Feng estava ligeiramente alarmado.",
            "Ele apenas fez uma tentativa de ver o que aconteceria, e foi naturalmente maravilhoso que funcionou, mas Zhao Feng não esperava esse nível de sucesso. Esses humanos misteriosos conseguiram atrair quase noventa por cento dos Deuses Yao.",
            "Na outra extremidade:",
            "“Deus Antigo Prisão do Mar, algo está errado!” O Deus Antigo de Oitavo Grau de pico disse de repente.",
            "“Algo realmente está estranho!” O Deus Antigo Prisão do Mar tinha uma expressão extremamente severa.",
            "Os três não fizeram nada, então por que o grupo de Deuses Yao estava se aproximando deles com um ímpeto tão forte? Ao que parecia, era como se eles tivessem formado algum rancor irreconciliável com esses Deuses Yao.",
            "“Deus Antigo Prisão do Mar, precisamos sair daqui!” O Deus Antigo de Nono Grau imediatamente gritou em alarme.",
            "“Esperem!” O Deus Antigo Prisão do Mar latiu.",
            "Eles perderam a montanha negra antes precisamente para que pudessem interceptar Xin Wuheng e obter o Selo do Deus Antigo. Se fugissem agora, teriam perdido completamente a oportunidade.",
            "“Bons senhores, não guardamos rancor de vocês!” O Deus Antigo Prisão do Mar gritou.",
            "“Hmph, sem rancor? Você está bastante despreocupado com isso!” A píton verde-prata zombou friamente.",
            "“Besteira! Humanos diabólicos, morram!” O tigre prateado escuro, incapaz de conter sua raiva, disparou em direção ao Deus Antigo Prisão do Mar em um raio de luz prateada.",
            "A píton verde-prata estava bem atrás dele. Os dois precisavam trabalhar juntos para lidar com esse meio passo à Lorde Divino.",
            "“Esses Deuses Yao idiotas! Eles devem ter sido enganados por Xin Wuheng!” O Deus Antigo Prisão do Mar percebeu o que aconteceu. Nesse ponto, em face de tantos Deuses Yao aterrorizantes, ele só poderia fugir.",
            "“Você definitivamente entendeu mal alguma coisa. Nós três viemos capturar aqueles dois jovens que você estava procurando!” O Deus Antigo Prisão do Mar acenou com as mãos, liberando halos negros de energia que atacaram os dois Deuses Yao.",
            "“Você deve morrer, e eles morrerão também!” O tigre prateado rugiu.",
            "Eles deixaram quatro Deuses Yao lá atrás, o suficiente para rasgar Zhao Feng e Xin Wuheng em pedaços. Portanto, a tarefa mais importante em mãos era matar essas três pessoas e dar vazão a sua raiva.",
            "...",
            " Awoooo!",
            "Os quatro Deuses Yao uivaram enquanto avançavam.",
            "“Deixe-me tentar!” Xin Wuheng gritou enquanto dava um passo à frente, sua energia de linhagem crescendo loucamente.",
            "Bang!",
            "Um momento depois, uma luz branca divina irrompeu no céu, e Xin Wuheng instantaneamente se tornou um gigante enorme.",
            "Ao ativar sua linhagem, as defesas e o poder de Xin Wuheng receberam massivos reforços. Ele ficou diante dos quatro Deuses Yao como uma parede de aço.",
            "Zhao Feng ficou na retaguarda, interrompendo os quatro Deuses Yao com técnicas de linhagem ocular e ataques de alma.",
            "Claro, os dois não lutaram até a morte, mas sim lutaram enquanto recuavam.",
            "“Lorde Wuheng, estamos aqui!” Um pouco depois, o grupo da Deusa Antiga Resplendor apareceu.",
            "O Pequeno Gato Ladrão tinha vindo com eles.",
            "“Eles tinham mais companheiros?” O Deus Yao de Nono Grau ficou furioso.",
            "Embora os dois inimigos tivessem uma força incomum, eles tinham números a seu lado, e a vitória era apenas uma questão de tempo. Mas agora, mais três Deuses Antigos apareceram, junto com um gato bizarro. Com a entrada desses novos combatentes, os quatro tigres prateados ficaram instantaneamente em desvantagem.",
            "“Não lute com eles! Fugir é mais importante!” Xin Wuheng gritou.",
            "Embora tivessem a vantagem, os Deuses Yao tigres prateados eram completamente capazes de chamar reforços.",
            "O grupo trabalhou junto em um combate de resistência e foi capaz de se livrar dos tigres prateados.",
            "Depois de voar por mais de meio dia, eles escaparam para o solo para um descanso momentâneo.",
            "“Lorde Wuheng, como foi a operação?” O Deus Antigo Cheng Yun perguntou animadamente.",
            "Este foi o tesouro construído pela Raça dos Deuses Gigantes. Ele deveria conter recursos e tesouros suficientes para apoiar a Raça dos Deuses Gigantes em uma ascensão rápida.",
            "*****",
            "Capítulo patrocinado por Edson Souza"
      ]
}