{
      "Capítulo 1368 - Partindo para repelir o inimigo": [
            "A Raça dos Deuses Gigantes tinha a vantagem em números, mas o meio passo à Lorde Divino do Palácio da Alma Ancestral era poderoso o suficiente para esmagar facilmente qualquer um abaixo do Nono Grau. A única pessoa capaz de conter o Deus Antigo Prisão do Mar por alguns instantes era Xin Wuheng, mas isso apenas se Xin Wuheng ativasse totalmente sua linhagem e usasse todos os seus trunfos.",
            "“Como poderia ser assim? Como eles podem estar aqui? A Raça dos Deuses Gigantes está destinada a nunca mais se erguer?” A Deusa Antiga Resplendor se desesperou.",
            "Ela acreditava que este lugar era isolado do Antigo Reino Desolado dos Deuses. Contanto que eles pudessem reunir recursos suficientes, eles poderiam retornar à sua raça e lentamente descansar e se recuperar. Ao desenvolver lentamente sua raça, com certeza um dia ultrapassariam o Palácio da Alma Ancestral.",
            "Inesperadamente, porém, a perseguição do Palácio da Alma Ancestral de alguma forma alcançou o Tesouro do Legado Ancestral. Esses três membros já eram impossíveis de lidar. Quem sabia quantos outros especialistas do Palácio da Alma Ancestral estavam na área?",
            "“Como é que entraram?” Xin Wuheng perguntou sem rodeios, sua expressão severa. Essa era a maior questão em sua mente.",
            "“Aqueles que estão prestes a morrer não precisam saber tanto.” O Deus Antigo Prisão do Mar sorriu levemente.",
            "Na verdade, tudo o que ele sabia era que eles haviam chegado aqui por meio de uma matriz de teletransporte construída pelo Lorde Divino Visão Estelar. O Lorde Divino Visão Estelar e Yu Heng tinham origens misteriosas. Presumivelmente, apenas os Lordes Divinos do Antigo Salão das Almas sabiam o que realmente estava acontecendo.",
            "Secretamente, o Deus Antigo Prisão do Mar mandou uma mensagem para os outros dois Deuses Antigos: “Ataquem imediatamente Xin Wuheng! Obter o Selo do Deus Antigo é de extrema importância!”",
            "Enquanto os membros da Raça dos Deuses Gigantes se desesperavam, Zhao Feng examinou o trio sobriamente.",
            "‘Seriam esses os humanos que apareceram perto dos dois grupos de Deuses Yao naquele momento?’ Zhao Feng relembrou a cena daquele momento. Os dois Deuses Yao do Nono Grau descobriram outros humanos e decidiram partir juntos para afastá-los. Apenas um meio passo à Lorde Divino teria ganhado tal resposta dos dois grupos de Deuses Yao.",
            "Bzzzz!",
            "O olho esquerdo de Zhao Feng lentamente começou a girar enquanto ele se concentrava no Deus Antigo Prisão do Mar. Gradualmente, a condição do corpo e da alma do Deus Antigo Prisão do Mar foi revelada a Zhao Feng.",
            "‘Realmente são eles!’ Zhao Feng sorriu levemente.",
            "Os ferimentos neste trio ainda não se recuperaram completamente. Esse foi particularmente o caso do Deus Antigo Prisão do Mar; ele havia consumido quantidades excessivas de energia sanguínea, e sua origem da alma estava claramente bastante fraca e não em seu desempenho máximo.",
            "“Xin Wuheng, me escute...” Zhao Feng não mostrou nenhuma mudança na expressão em seu rosto ao enviar uma mensagem para Xin Wuheng.",
            "O Deus Antigo Prisão do Mar e os membros de sua equipe estavam escondendo seus ferimentos para que os membros da Raça dos Deuses Gigantes não percebessem, portanto, os membros da Raça dos Deuses Gigantes acreditavam que não tinham chance de vitória e estavam até achando difícil reunir vontade de lutar.",
            "“Entreguem suas vidas!” O Deus Antigo Prisão do Mar berrou e, com um aceno de palma, enviou um feixe de luz negra.",
            "Nesta luz negra estava um crocodilo selvagem e bizarro. Essa era a Besta da Alma do Deus Antigo Prisão do Mar.",
            "O corpo do Deus Antigo Prisão do Mar balançou quando ele se juntou a sua Besta da Alma para atacar a Deusa Antiga Resplendor.",
            "Por outro lado, os outros dois membros do Palácio da Alma Ancestral lançaram suas próprias Bestas da Alma.",
            "‘Boa! Finja que está atacando os outros e então cerque Xin Wuheng e o elimine!’ O Deus Antigo Prisão do Mar riu de si mesmo.",
            "Todos estavam cientes da extensão do poder de Xin Wuheng, e ele seria extremamente terrível se usasse todo o seu poder. Xin Wuheng também era a única pessoa capaz de lutar contra o Deus Antigo Prisão do Mar neste campo de batalha. Contanto que ele pudesse ser morto, o resto não valia a pena se preocupar.",
            "Se o Deus Antigo Prisão do Mar estivesse com força máxima, ele seria capaz de matar Xin Wuheng diretamente. Infelizmente, as feridas de sua origem da alma não eram tão fáceis de curar. Assim, ele usou esse plano para aumentar suas chances de sucesso.",
            "Mas assim que os especialistas do Palácio da Alma Ancestral atacaram, Xin Wuheng explodiu para frente.",
            "Bang!",
            "Uma intimidante linhagem antiga irrompeu e colidiu com os três membros do Palácio da Alma Ancestral.",
            "Enquanto ativava sua linhagem da Raça dos Deuses Gigantes, Xin Wuheng também liberou artes secretas defensivas de suas mãos. Uma tela de cinco cores apareceu imediatamente entre suas palmas.",
            "“Como...?” O Deus Antigo Prisão do Mar fez uma careta de descrença.",
            "Era como se Xin Wuheng tivesse previsto seu plano, imediatamente liberando toda sua força e avançando para enfrentá-los. Suas técnicas defensivas também conseguiram enfraquecer bastante os ataques do Palácio da Alma Ancestral.",
            "Bang!",
            "Quando Xin Wuheng colidiu com o trio do Palácio da Alma Ancestral, seu corpo de repente se expandiu. Um gigante enorme apareceu fora do edifício Raça Legado do Céu, fazendo com que toda a terra estremecesse.",
            "Whoosh whoosh!",
            "Os três membros do Palácio da Alma Ancestral foram enviados voando por uma distância antes que pudessem finalmente se estabilizar. Além do Deus Antigo Prisão do Mar, os outros dois ficaram pálidos, sangue escorrendo de seus lábios.",
            "O Palácio da Alma Ancestral especializou-se no Dao da Alma enquanto a Raça dos Deuses Gigantes foi dotada de incríveis corpos físicos. Além disso, Xin Wuheng em particular tinha uma linhagem extremamente espessa da Raça dos Deuses Gigantes. Por esta razão, em um confronto direto como aquele, os três membros do Palácio da Alma Ancestral foram sacudidos por Xin Wuheng.",
            "“Como pode ser isso? É claro que temos a vantagem, então eles deveriam estar defendendo passivamente...” O Deus Antigo de Oitavo Grau do pico ficou atordoado.",
            "Além disso, os outros membros da Raça dos Deuses Gigantes realmente pareciam deprimidos e amedrontados, sem muita vontade de lutar.",
            "“Eles notaram nossos ferimentos!” A expressão do Deus Antigo Prisão do Mar escureceu.",
            "Depois de enviar o trio pelos ares, Xin Wuheng voou para frente e esticou um dedo.",
            "Este dedo era simplesmente enorme, como uma montanha que se eleva ao céu. Ele reuniu toda a energia do corpo, fundindo-o com a Intenção dos Cinco Elementos e avançando.",
            "“Hmph! Um mero Deus Antigo de Nono Grau! Mesmo que este velho esteja ferido, matá-lo é tão simples quanto um toque do meu dedo!” O Deus Antigo Prisão do Mar ficou furioso.",
            "O plano deles virou fumaça e, em vez disso, foi Xin Wuheng quem os pegou desprevenidos. Isso o deixou extremamente zangado.",
            "Mas ele mal terminou de falar quando o Deus Antigo Prisão do Mar sentiu algo, e seus olhos ficaram fracos.",
            "O atacante, Xin Wuheng, de repente inclinou a cabeça para o lado. Atrás dele, um olho prateado sonhador apareceu, encarando o trio do Palácio da Alma Ancestral.",
            "“Essa é... uma arte secreta semelhante ao Olho de Transferência Espacial!” O Deus Antigo de Nono Grau gritou em alarme.",
            "O corpo enorme de Xin Wuheng e a imensa energia da linhagem obscureceram completamente o Olho de Transferência Espacial no céu.",
            "“Chama Ocular do Relâmpago da Tribulação!”",
            "Em seu estado de Olho do Céu, Zhao Feng lançou sua técnica de linhagem ocular. Seu alvo era ninguém menos que o Deus Antigo Prisão do Mar.",
            "Zhao Feng tinha invadido recentemente o Oitavo Grau e, embora pudesse lutar contra um Deus Antigo de Nono Grau, se quisesse matar um, ele precisava usar sua Energia de Origem e alguns de seus trunfos. E o Deus Antigo Prisão do Mar era um meio passo à Lorde Divino, em um nível muito mais alto do que um Deus Antigo de Nono Grau.",
            "Diante de tal oponente, Zhao Feng não se atreveu a ser descuidado e atacou-o com toda a força que pôde reunir. Apenas um momento atrás, ele desfez o selo em sua Energia de Origem. Além disso, as técnicas de linhagem ocular de Zhao Feng foram muito melhoradas no estado do Olho do Céu.",
            "Kacrack!",
            "Uma chama de relâmpagos retorcida explodiu na alma do Deus Antigo Prisão do Mar. Incontáveis ​​relâmpagos causaram estragos em sua alma, a energia do relâmpago destrutivo fazendo com que os outros dois Deuses Antigos estremecessem de medo. Se eles tivessem recebido essa técnica de linhagem ocular, estariam mortos ou gravemente feridos.",
            "Ser atingido pela Chama Ocular do Relâmpago da Tribulação quebrou a linha de pensamento do Deus Antigo Prisão do Mar por alguns momentos. Nesse período, o ataque de Xin Wuheng chegou.",
            "“Ah não!” Os outros dois Deuses Antigos se assustaram e usaram técnicas defensivas para proteger o Deus Antigo Prisão do Mar.",
            "Bang! Bang!",
            "O dedo de Xin Wuheng avançou, pulverizando as barreiras do Poder Divino colocadas na frente do Deus Antigo Prisão do Mar. O Deus Antigo Prisão do Mar também foi jogado para trás vários milhares de quilômetros.",
            "Infelizmente, quando o ataque de Xin Wuheng atingiu o Deus Antigo Prisão do Mar, ele já havia começado a se recuperar um pouco e foi capaz de mobilizar seu Poder Divino para se proteger da maioria dos danos.",
            "Depois que sua parte foi feita, Zhao Feng ignorou o Deus Antigo Prisão do Mar e correu de volta para o edifício.",
            "“Ainda não terminaram?” As sobrancelhas de Zhao Feng se franziram.",
            "Enquanto ele e Xin Wuheng se moveram, ele disse à Deusa Antiga Resplendor e aos outros para removerem o Bambu do Luar Celeste o mais rápido possível, mas eles ainda não tiveram sucesso.",
            "Miau!",
            "O Pequeno Gato Ladrão sorriu como se dissesse que, no final das contas, ainda era ele quem tinha que fazer todo o trabalho.",
            "Thwish!",
            "Em um flash de luz cinza-prata, o Pequeno Gato Ladrão apareceu na frente do Bambu do Luar Celeste.",
            "“É aquele gato! Não é afetado pela supressão deste lugar!” A Deusa Antiga Resplendor exultou.",
            "O Pequeno Gato Ladrão realmente não foi afetado pela supressão desta dimensão, mas a energia do tempo exalada pelo Bambu do Luar Celeste era extremamente formidável. Até o Pequeno Gato Ladrão ficou um pouco afetado. No entanto, ele ainda foi capaz de se aproximar rapidamente do Bambu do Luar Celeste, agarrando-o com um movimento de sua pata.",
            "Nesse momento, uma explosão de energia veio do horizonte distante.",
            "“Vou rasgar vocês todos em pedaços!” O Deus Antigo Prisão do Mar rugiu enquanto avançava em uma onda negra.",
            "“Escondam-se dentro do edifício!” Zhao Feng disse.",
            "O grupo fugiu para o interior do edifício Raça Legado do Céu.",
            "O grupo só conseguiu afastar o Deus Antigo Prisão do Mar, pegando-o de surpresa, mas não conseguiram feri-lo tanto. Além disso, a Raça da Alma Ancestral era habilidosa em velocidade, e Deus Antigo Prisão do Mar era um meio passo à Lorde Divino, fazendo dele, sem dúvida, a pessoa mais rápida presente. Se eles simplesmente fugissem, ele definitivamente os alcançaria. Portanto, foi uma escolha melhor se esconder dentro do edifício Raça Legado do Céu.",
            "“Sigam-me”, disse Zhao Feng sem rodeios.",
            "Quando ele estava tomando essa decisão, ele fez uma varredura no edifício e descobriu que era enorme.",
            "Enquanto fugiam, eles viram muitos recursos de cultivo do tipo Tempo crescendo em vários lugares, mas nenhum deles era tão valioso quanto o Bambu do Luar Celeste.",
            "Salvar suas vidas era mais importante, então eles não tinham tempo para reunir esses recursos. Além disso, chegar perto desses recursos faria com que alguém fosse afetado pela Intenção do Tempo que eles exalavam. O Deus Antigo Prisão do Mar provavelmente alcançaria antes mesmo que eles pudessem terminar de reunir um deles.",
            "Além desses recursos, havia também aqueles Deuses Yao Demônios. Quando aqueles Deuses Yao Demônios avistaram o grupo de Zhao Feng, eles imediatamente fizeram uma expressão selvagem e furiosa.",
            "“Deixe-os comigo!” Xin Wuheng foi para a retaguarda do grupo, estimulou sua linhagem, circulou seu Poder Divino e disparou telas de luz de cinco cores para bloquear os ataques dos Deuses Yao Demônios.",
            "Felizmente, esses Deuses Yao Demônios não eram muito fortes, então Xin Wuheng sozinho foi o suficiente para lidar com eles.",
            "Miau!",
            "O Pequeno Gato Ladrão de repente pulou do ombro de Zhao Feng e foi para o lado.",
            "“O que aquele gato está fazendo?” O Deus Antigo Cheng Yun perguntou imediatamente. O Pequeno Gato Ladrão estava segurando o Bambu do Luar Celeste, então ele não queria que nada acontecesse com ele.",
            "O Pequeno Gato Ladrão transformou-se em quatro, e seus corpos começaram a pular ao redor da área, uma luz cinza-prata fluindo em torno de suas patas enquanto ele se atrapalhava.",
            "A sala cinza e escura de repente começou a piscar com luz fraca, exalando um frio inexplicável.",
            "Swish! Swish! Swish!",
            "Os três perseguidores do Palácio da Alma Ancestral chegaram.",
            "De repente:",
            "Uau! Bang!",
            "Muitos buracos apareceram de repente nas paredes do salão, expelindo chamas negras que criaram uma enorme rede de fogo.",
            "“Cuidado!” O Deus Antigo Prisão do Mar empalideceu, mas seu aviso veio tarde demais.",
            "“Aaaaaaah...!”",
            "Dois Deuses Yao Demônios próximos foram imediatamente engolfados pelas chamas e queimados até as cinzas. O trio do Palácio da Alma Ancestral também foi pego nesta enorme rede de chamas negras. Seus corpos começaram a queimar, até mesmo suas almas.",
            "“Droga! É uma armadilha mecânica da Raça Legado do Céu...!” Rugidos furiosos podiam ser ouvidos enquanto o trio era forçado a parar e apagar as terríveis chamas negras.",
            "*****",
            "Capítulo patrocinado por Rennan Augusto e Ronald Santos"
      ]
}