{
      "Capítulo 1399 - Todos Exterminados": [
            "“Droga! A Raça Legado do Céu não vai deixar você ir!” Yu Heng passou os olhos severamente por este grupo.",
            "Ele nunca tinha imaginado que, como um membro da Raça Legado do Céu com o poder da Raça Antiga, ele realmente perderia para este grupo.",
            "“Zhao Feng, por arruinar meus planos, você não terá uma boa morte!” Os olhos de Yu Heng pousaram em Zhao Feng. Zhao Feng foi quase inteiramente o motivo de sua derrota desta vez.",
            "“Você deve se preocupar primeiro consigo mesmo.” A expressão de Zhao Feng era fria e indiferente. Seu rancor para com Yu Heng estava definido, então Yu Heng não poderia viver.",
            "“Heh, mesmo se eu morrer, não vou deixar você se regozijar facilmente!” Yu Heng zombou repentinamente.",
            "De repente, ele mobilizou toda a energia da linhagem da Raça Antiga que restava em seu corpo e começou a formar um feitiço com as mãos.",
            "Bzzz! Bzzz!",
            "Uma palavra translúcida da Raça Legado do Céu após a outra, infundida com um poder misterioso e insondável, começou a emergir.",
            "“O que ele está fazendo?” Xin Wuheng fez uma careta.",
            "Embora apenas Yu Heng tenha restado, ele era um membro da Raça Legado do Céu, então nenhum deles jamais o desprezou.",
            "Zhao Feng também teve um mau pressentimento e começou a recuar com cautela. Não era apenas Zhao Feng; todos os outros começaram a recuar enquanto encaravam Yu Heng para que ele não usasse nenhuma técnica secreta para escapar.",
            "“Haha, Gato Legado do Céu, onde você pensa que está indo?” Yu Heng sorriu selvagemente.",
            "Bzzz! Bzzz!",
            "As palavras translúcidas da Raça Legado do Céu voaram com incrível velocidade para o corpo do Pequeno Gato Ladrão.",
            "“Pequeno Gato Ladrão!” Zhao Feng imediatamente gritou em alarme. Ele nunca esperou que Yu Heng fizesse um movimento contra o Pequeno Gato Ladrão.",
            "Todos os outros também não puderam deixar de olhar para o Pequeno Gato Ladrão.",
            "Miau Miau!",
            "O corpo do Pequeno Gato Ladrão caiu no chão, onde começou a uivar e gritar. Uma marca de palavras da Raça Legado do Céu lentamente começou a se formar em sua testa, e então a marca lentamente começou a se inflamar.",
            "“Pequeno Gato Ladrão!?” Zhao Feng gritou em alarme. Esta foi a primeira vez que ele ouviu gritos tão miseráveis ​​do Pequeno Gato Ladrão, e ele podia sentir sua dor através do contrato que eles compartilharam.",
            "“O que você está fazendo com isso!?” Zhao Feng olhou raivosamente para Yu Heng, seu olho esquerdo girando.",
            "“Heh, eu aconselho você a não fazer nada comigo.” Yu Heng riu friamente, nem um pouco preocupado.",
            "Miau Miau!",
            "Enquanto o Pequeno Gato Ladrão gritava, ele caminhou lentamente em direção a Yu Heng. Era como se o mestre do Pequeno Gato Ladrão tivesse mudado de Zhao Feng para Yu Heng.",
            "Essa visão deixou todos pasmos.",
            "“O Gato do Legado do Céu é a cristalização do conhecimento da minha Raça Legado do Céu. A fim de conter essa força poderosa, a Raça Legado do Céu colocou certas restrições em seu corpo durante seu desenvolvimento”, disse Yu Heng com bastante orgulho.",
            "Originalmente, ele planejava usar essa arte secreta para capturar o Gato Legado do Céu depois que matasse todos os outros. Inesperadamente, ele foi compelido a usar esse movimento para salvar sua vida.",
            "“Havia mesmo algo assim?” A expressão de Zhao Feng era de raiva.",
            "Claro, tal coisa estava completamente de acordo com o estilo da Raça Legado do Céu. Por exemplo, a maioria dos edifícios importantes da Raça Legado do Céu foram equipados para se autodestruir.",
            "“Se você me atacar, vou matar o Gato Legado do Céu!” Yu Heng olhou para Zhao Feng, seus olhos implacáveis.",
            "Zhao Feng olhou para Yu Heng, mas não atacou. O Pequeno Gato Ladrão o acompanhava desde o Clã Lua Quebrada, e eles passaram por inúmeras provações juntos, até o Antigo Reino Desolado dos Deuses. Como Zhao Feng suportaria matar o Pequeno Gato Ladrão?",
            "No entanto, Yu Heng claramente assumiu o controle do Pequeno Gato Ladrão com a intenção de escapar. Zhao Feng pode não ser capaz de atacar por causa do Pequeno Gato Ladrão, mas a Raça da Luz nunca deixaria Yu Heng ir. Isso significava que ele teria que se juntar à Raça dos Deuses Gigantes para lidar com a Raça da Luz?",
            "“Hmph, se algo acontecer comigo, o Gato Legado do Céu será enterrado comigo!” Yu Heng riu friamente ao se levantar e começar a recuar lentamente.",
            "Os membros da Raça dos Deuses Gigantes permaneceram imóveis.",
            "Quanto aos membros da Raça da Luz, eles olharam para Yu Heng, hesitação em seus olhos.",
            "“Haha, Gato Legado do Céu, vamos lá.” Yu Heng riu quando começou a sair com o Pequeno Gato Ladrão.",
            "Originalmente, Yu Heng só queria trazer uma vítima consigo na morte para que Zhao Feng ficasse abatido, mas o Pequeno Gato Ladrão aparentemente tinha um status extremamente alto no coração de Zhao Feng, e Zhao Feng parecia ter uma influência desordenada nesse tempo. Nem a Raça dos Deuses Gigantes nem a Raça da Luz estavam dispostas a agir de maneira imprudente.",
            "Miau Miau!",
            "O Pequeno Gato Ladrão lutou com todas as suas forças, mas quanto mais lutava, mais intensa se tornava a chama branca em sua testa. Parecia estar queimando cada célula de seu corpo junto com sua alma.",
            "O Pequeno Gato Ladrão olhou para Zhao Feng, desamparo, dor e um pedido de ajuda em seus olhos. Zhao Feng não estava se sentindo melhor quando olhou para trás.",
            "‘Eu me pergunto... se eu posso usar Esquecimento Ilusório do Olho de Deus para neutralizar essa técnica!’ Zhao Feng de repente teve uma ideia.",
            "“Você ousa me atacar!?” À distância, Yu Heng, que estava se preparando para sair, de repente fez uma careta e gritou. Mas quando percebeu que a técnica de linhagem ocular de Zhao Feng não era voltada para ele, mas para o Pequeno Gato Ladrão, ele deu um suspiro de alívio.",
            "Bzzzz!",
            "Uma névoa de sonhos começou a espiralar do olho esquerdo de Zhao Feng, desaparecendo no mundo.",
            "“Uma energia ancestral tão poderosa! O olho desse garoto está se aproximando do nível do Olho de Deus!” A expressão de Yu Heng esmaeceu.",
            "Anteriormente, com sua linhagem de Raça Antiga, ele prestou pouca consideração a qualquer outra linhagem, mas foi precisamente por causa das técnicas absurdas de linhagem ocular de Zhao Feng que ele foi derrotado tão terrivelmente. Nesse momento, ele finalmente prestou atenção à linhagem ocular de Zhao Feng.",
            "“Heh, não acredito que você ainda tenha forças para usar essa misteriosa técnica de linhagem ocular.” Yu Heng deu uma risadinha.",
            "As palavras mal haviam saído de sua boca quando Yu Heng percebeu que não acreditava muito nelas. Falando logicamente, Zhao Feng gastou tanta energia que ele não deveria ter o suficiente para dissipar a arte secreta que ele estava usando para controlar o Gato Legado do Céu. No entanto, Zhao Feng tinha lhe dado muitas surpresas.",
            "“Pare agora, ou então eu mato o Gato Legado do Céu!” Yu Heng gritou.",
            "Mas a técnica de linhagem ocular de Zhao Feng já havia começado, e o mundo inteiro se tornou um paraíso fantástico diante de seus olhos. A mente de Zhao Feng estava completamente focada na marca em chamas na testa do Pequeno Gato Ladrão.",
            "“Extinguir!” Zhao Feng convocou sua Energia de Origem e derramou tudo naquela chama misteriosa.",
            "Bzzzz!",
            "A chama tremeluziu, mas não se extinguiu e continuou a queimar lentamente.",
            "‘Não é bom! Minhas batalhas anteriores gastaram muita Energia de Origem. Eu não posso dissipar isso!’ Os olhos de Zhao Feng escureceram, uma ponta de decepção dentro deles.",
            "“Haha, um gesto inútil.” Yu Heng riu imediatamente.",
            "Os outros presentes balançaram levemente a cabeça. Enquanto isso, o Lorde Vale do Crepúsculo da Raça da Luz começou a reunir Poder Divino, já atingindo os barreiras de sua contenção.",
            "‘Não, eu tenho que salvar o Pequeno Gato Ladrão!’ Os olhos de Zhao Feng brilharam de determinação e ele mais uma vez focalizou o olho esquerdo na chama misteriosa.",
            "‘Se eu não posso dissipar você, deve ser o suficiente para enfraquecer seu poder!’ Zhao Feng disse para si mesmo.",
            "Sua Energia de Origem não foi suficiente para dissipá-lo, mas foi o suficiente para suprimir e enfraquecer a chama? Enquanto ele pudesse enfraquecer a chama, o Pequeno Gato Ladrão poderia ser capaz de oferecer alguma resistência.",
            "‘Enfraquecer... enfraquecer!’ Zhao Feng concentrou todos os seus pensamentos na chama enquanto rugia em sua mente.",
            "Zhao Feng tinha aprendido o Esquecimento Ilusório do Olho de Deus de outro lugar, e nem mesmo ele tinha certeza se poderia ser usado dessa forma. Mas isso era tudo o que ele podia fazer neste momento.",
            "Ele só tinha um pensamento em sua mente - o desejo de que a chama enfraquecesse e diminuísse.",
            "Bzzzz!",
            "A esfera prateada sonhadora em sua Dimensão do Olho de Deus de repente tremeu.",
            "De repente, neste momento, a chama na testa do Pequeno Gato Ladrão foi repentinamente pintada em um arco-íris de cores, e a chama enfraqueceu como se água tivesse sido despejada sobre ela. A chama que era do tamanho do punho de um bebê agora era apenas do tamanho de uma unha.",
            "“Sucesso?” Zhao Feng achou difícil de acreditar.",
            "Ele não executou totalmente o Esquecimento Ilusório do Olho de Deus, nem usou qualquer outra técnica especial de linhagem ocular, mas a chama realmente enfraqueceu como ele desejava.",
            "Isso é absurdo demais. Poderia ser este o Dao de Origem do Olho Espiritual de Deus?",
            "“Eh? Isso... o que está acontecendo?” Yu Heng notou naturalmente esse desenvolvimento e imediatamente deixou escapar em choque. ",
            "Miau Miau!",
            "O Pequeno Gato Ladrão imediatamente sentiu a dor diminuir e parecia que o controle havia enfraquecido.",
            "Thwish!",
            "O Pequeno Gato Ladrão se transformou em uma luz cinza prateada e imediatamente começou a voar em direção a Zhao Feng.",
            "“Não... não vá!” Yu Heng empalideceu.",
            "Assim que o Pequeno Gato Ladrão conseguiu uma certa distância de Yu Heng, a chama em sua testa se apagou repentinamente. No final das contas, a arte secreta de controlar o Gato Legado do Céu só era eficaz a uma certa distância.",
            "“Boa!” O Lorde Vale do Crepúsculo imediatamente gritou. Embora ele não soubesse como Zhao Feng fez isso, o Gato Legado do Céu foi salvo.",
            "E agora, todos podiam sentir ainda mais agudamente a poderosa aura antiga do Olho Espiritual de Deus de Zhao Feng.",
            "“Morra!” O Lorde Vale do Crepúsculo rosnou e se preparou para atacar.",
            "“Deixe-me matá-lo!” Zhao Feng disse de repente.",
            "Uma vez que o Lorde Vale do Crepúsculo concordou, Zhao Feng usou o Movimento Instantâneo.",
            "Swish!",
            "Eles já haviam deixado o alcance da matriz de selamento espacial, então Zhao Feng usou o Movimento Instantâneo para chegar diretamente ao lado de Yu Heng.",
            "“Impossível! Como seu olho pode ser tão poderoso!?” Yu Heng tinha ficado um pouco louco enquanto rugia. A força exibida pelo Olho Espiritual de Deus de Zhao Feng excedeu tudo que ele conhecia.",
            "“Refinamento da Alma do Relâmpago!” Zhao Feng pegou o Espelho do Relâmpago Refinador de Almas dos Nove Céus e derramou Poder Divino.",
            "Swish!",
            "Nove correntes de raios imediatamente dispararam do espelho e envolveram a alma de Yu Heng.",
            "Neste ponto, Yu Heng era apenas um Nono Grau de pico com ferimentos graves. Nesse estado incrivelmente débil, ele não era páreo para o poder de um artefato divino de qualidade suprema.",
            "“Seu olho está se aproximando do nível do Olho de Deus, mas todas as linhagens oculares no mundo se originam dos Oito Grandes Olhos de Deus. Mas seu olho...” Conforme sua morte se aproximava, Yu Heng encarou o olho esquerdo de Zhao Feng, sua mente zumbindo.",
            "“Não... seu olho poderia ser o nono-!?” Yu Heng de repente pensou em algo e gritou. ",
            "Laxuel: ops, meio que isso é segredo irmao, guarda ctg",
            "“Coletar!” Zhao Feng ativou o Espelho do Relâmpago Refinador de Almas dos Nove Céus.",
            "Clang!",
            "As nove correntes puxaram a alma de Yu Heng para o espelho enquanto ele gritava.",
            "“Eu vou fazer você provar o tormento de um relâmpago sem barreiras!” Zhao Feng rosnou.",
            "Miau!",
            "O Pequeno Gato Ladrão apareceu no ombro de Zhao Feng e começou a se esfregar em seu pescoço.",
            "“Morto...” O Lorde Vale do Crepúsculo suspirou.",
            "Todos os outros deram um suspiro de alívio. Esta batalha foi incrivelmente perigosa. Felizmente, eles conseguiram vencer.",
            "Nesse momento, na Zona de Chixing, o rosto do Lorde Divino Visão Estelar, que estava no meio do conserto da Matriz de Teletransporte, repentinamente se retorceu de raiva. Seu corpo inteiro começou a tremer enquanto um fio de sangue escorria pelo canto de seus lábios.",
            "*******",
            "Capítulo Extra do Joel Braga!"
      ]
}