{
      "Capítulo 1421 - Matando um meio passo à Lorde Divino após o outro": [
            "A auto detonação da Besta Ouro Derretido desferiu um golpe destrutivo no campo de batalha. A Raça Espiritual sofreu perdas terríveis, com dois meio passo à Lordes Divinos e dez e alguns Deuses Antigos de Nono Grau mortos pela explosão. Os demais especialistas da Raça Espiritual estavam quase todos gravemente feridos. A situação era terrível.",
            "“Como pode ser isso?” A Deusa Antiga Origem de Jade estava atordoada.",
            "Uau!",
            "De repente, uma figura negra como breu se aproximou dela.",
            "“Garotinha, você é a mulher prodígio número um da última geração da Raça Espiritual? Deixe-me brincar com você!” Um homem de meia-idade com armadura negra como breu e um chifre preto brotando de sua cabeça correu para ela.",
            "As ondas de choque da explosão acabaram de danificar muitas partes das roupas da Deusa Antiga Origem de Jade, expondo sua atraente pele cristalina.",
            "“Meio passo à Lorde Divino?” A Deusa Antiga Origem de Jade tinha uma expressão amarga.",
            "Ela já estava ferida, e a detonação da Besta Ouro Derretido piorou os ferimentos. Mesmo que este homem de chifre negro fosse apenas um meio passo à Lorde Divino comum de uma facção de quatro estrelas de ponta, ela ainda não podia lutar contra ele.",
            "“Hah, relaxe, eu não vou te matar imediatamente. Você só vai se tornar minha refém.” O homem de chifre negro não fez nenhuma tentativa de esconder seus desejos.",
            "“Você...! Desavergonhado!” As bochechas dela coraram de raiva enquanto ela rugia.",
            "“Heh, o destino da Raça Espiritual está decidido. A derrota é inevitável. Basta ser obedientemente capturada. Comigo, você ainda tem uma chance de sobreviver!” O homem de chifre negro riu maliciosamente quando chamas negras começaram a subir de seu corpo.",
            "Swish!",
            "O corpo do homem de chifre negro brilhou enquanto ele avançava em direção à ela envolto em chamas negras.",
            "“Droga... tão poderoso!” A Deusa Antiga Origem de Jade imediatamente sentiu uma pressão imensa em seu corpo, que parecia ter sido incendiada por aquelas chamas sinistras.",
            "Em seu auge, ela naturalmente não teria temido este homem, mas neste momento, ela era incapaz de lutar.",
            "O homem de chifre negro estava prestes a alcançá-la, mas de repente...",
            "Swish! Plush!",
            "Uma espada prateada escura irrompeu do peito do homem, carregando consigo alguns respingos de sangue negro.",
            "“Zhao Feng?” Os olhos como cristais de jade da Deusa Antiga Origem de Jade se voltaram para o jovem vestido de prata atrás do homem.",
            "Zhao Feng a salvou mais uma vez.",
            "“Zhao Feng...?” O homem de chifre negro se assustou.",
            "A Raça Espiritual havia sofrido perdas graves e estava sendo esmagada de maneira esmagadora. Assim, ele nunca tinha imaginado que alguém o atacaria neste momento, permitindo que o ataque furtivo de Zhao Feng tivesse sucesso.",
            "Nesse momento, o homem sentiu como se toda a energia de seu corpo estivesse sendo interrompida e devorada por um estranho campo de força.",
            "Bang!",
            "O homem de chifre negro imediatamente explodiu com sua energia de linhagem e Poder Divino, permitindo-lhe se libertar e escapar.",
            "Os feitos de Zhao Feng eram numerosos demais e, embora muitos deles parecessem inacreditáveis, eram evidências de que Zhao Feng não era simples. E o golpe de espada agora mesmo deixou o homem de chifre negro ainda mais certo de que Zhao Feng era muito mais forte do que um meio passo à Lorde Divino comum.",
            "Swish!",
            "Depois de piscar a alguma distância, o homem de chifre negro parou e se preparou para curar suas feridas.",
            "‘Não é bom...!’ De repente, ele sentiu o perigo se aproximando e fez uma careta.",
            "Swoosh!",
            "Neste momento, duas Espadas Divinas da Origem do Caos mais uma vez esfaquearam suas costas. A energia que a espada absorveu antes tornou essas espadas ainda mais fortes.",
            "“Espada do Vácuo do Caos Celeste!” A Espada Divina da Origem do Caos na mão de Zhao Feng cortou para cima, ao mesmo tempo liberando uma rajada caótica de imagens de espadas de prata que se fundiram em um vácuo de espadas de prata.",
            "Swish!",
            "Ao mesmo tempo, o Espelho do Relâmpago Refinador na outra mão de Zhao Feng liberou nove correntes de relâmpago que envolveram a alma do homem de chifre negro.",
            "“Ah...!” O homem gritou quando seu corpo divino foi esmagado e devorado. Quanto à sua alma, ela foi arrastada para o espelho.",
            "Demorou menos de quatro segundos para matar o homem de chifre negro.",
            "Zhao Feng já achava extremamente fácil matar um poderoso meio passo à Lorde Divino como o Deus Antigo Corvo Negro. Um meio passo à Lorde Divino medíocre como o homem de chifre negro era ainda mais fácil de se livrar.",
            "“Morto?” À distância, a Deusa Antiga Origem de Jade estava atordoada. Nas mãos de Zhao Feng, um meio passo à Lorde Divino comum era incapaz de oferecer qualquer resistência.",
            "Ela estava até começando a duvidar de si mesma. Era este Zhao Feng frio, composto e poderoso realmente a pessoa de quem ela cuidou todo esse tempo?",
            "Depois de matar o homem de chifre negro, Zhao Feng desapareceu da vista da Deusa Antiga Origem de Jade.",
            "Em outro lugar no campo de batalha:",
            "“Mulher teimosa, não posso acreditar que sua Raça Chama Dourada Ardente estava realmente disposta a sacrificar uma besta tão preciosa.” O Dragão Serpente riu maldosamente.",
            "Bang!",
            "Duas garras de dragão envoltas em chamas negras cortaram a Deusa Antiga Chama de Gelo.",
            "“Lâmina do Espaço-Tempo!” Zhao Kong apareceu atrás do Dragão Serpente, uma lâmina aparentemente infinita de energia do Espaço-Tempo disparando de seus olhos.",
            "“Droga, esses dois canalhas estão realmente bem?” A Deusa Antiga Chama de Gelo fez uma careta.",
            "Diante dos ataques combinados de Zhao Kong e do Dragão Serpente, ela só poderia se defender passivamente.",
            "“Heh, você está menosprezando a minha Raça Dragão da Destruição!” O Dragão Serpente zombou, parecendo ligeiramente presunçoso.",
            "Embora a detonação da Besta Ouro Derretido fosse poderosa, ela e Zhao Kong estavam perseguindo de perto a Deusa Antiga Chama de Gelo e por isso estavam bem longe do centro da explosão. Além disso, o Dragão Serpente possuía um tipo de corpo imortal. Esse tipo de explosão naturalmente não poderia causar nenhum dano substantivo a ele.",
            "E com sua proteção, Zhao Kong naturalmente não sofreria ferimentos graves também.",
            "“Deusa Antiga Chama de Gelo, vim ajudá-la!” Um belo Deus Antigo de Nono Grau de pico avançou em direção à Deusa Antiga Chama de Gelo.",
            "A explosão da Besta Ouro Derretido causou um dano tão severo à Raça Espiritual, que a Raça Chama Dourada Ardente tinha muito mais mão de obra disponível agora. Além disso, a Deusa Antiga Chama de Gelo era o prodígio feminino número um da Raça Chama Dourada Ardente da geração anterior e ainda a deusa no coração de incontáveis ​​homens. Se ela estivesse em uma situação difícil, inúmeras pessoas estariam dispostas a ajudá-la.",
            "Pouco depois de o homem bonito chegar, mais dois se juntaram a ele.",
            "Nesse momento, uma voz ressoou na mente do Dragão Serpente; “Ataque com força total e mate a Deusa Antiga Chama de Gelo.”",
            "“Haha, mulher teimosa, vamos parar de brincar com você aqui!” O Dragão Serpente riu.",
            "“Quer escapar?” A Deusa Antiga Chama de Gelo deu uma risadinha desdenhosa. Como ela poderia deixar Zhao Kong e o Dragão Serpente irem tão facilmente?",
            "“Que piada!” O Dragão Serpente rosnou, e então cuspiu uma pérola coberta por esculturas de chamas dracônicas. Este não era outro senão o artefato divino de qualidade suprema, Pérola da Chama do Dragão.",
            "Os Olhos do Espaço-Tempo de Zhao Kong também começaram a se ativar totalmente, e a energia do Espaço-Tempo começou a girar em torno de seu corpo.",
            "“Trabalhem juntos e mate-os!” A expressão da Deusa Antiga Chama de Gelo gelou quando ela gritou asperamente.",
            "Os homens ao redor dela se alegraram e começaram a usar poderosas habilidades secretas para que eles pudessem matar o Dragão Serpente e Zhao Kong.",
            "Mas, neste momento, uma aura poderosa começou a se aproximar.",
            "“Mm?” A testa da Deusa Antiga Chama de Gelo se franziu.",
            "Mesmo que a Raça Espiritual fosse o lado mais fraco neste momento, um meio passo à Lorde Divino ainda havia decidido vir e atacá-la.",
            "Mas um momento depois, a Deusa Antiga Chama de Gelo fez uma careta.",
            "Swish!",
            "Uma figura prateada apareceu bem na frente da Deusa Antiga Chama de Gelo.",
            "“Espada Divina da Origem do Caos!” O Poder Divino da Origem do Caos de Zhao Feng cresceu loucamente, formando uma enorme espada que se espalhou.",
            "“Ah...!” Em um piscar de olhos, os Deuses Antigos de Nono Grau foram cortados pela metade.",
            "“Respiração do Dragão da Destruição!” O Dragão Serpente rugiu, liberando uma explosão de energia da Destruição proibida de sua boca. Esta energia destrutiva foi liberada através da Pérola da Chama do Dragão, tornando-a ainda mais forte.",
            "Bang!",
            "Um enorme sol negro apareceu de repente no céu, liberando chamas destrutivas proibidas que destruíram tudo o que tocaram.",
            "“Ah não!” O rosto da Deusa Antiga Chama de Gelo congelou quando ela imediatamente ativou as defesas de seu corpo. Seu corpo requintado e gelado foi imediatamente coberto por uma camada de gelo duro.",
            "Kabooom!",
            "A Espada Divina da Origem do Caos e o Sopro do Dragão da Destruição atingiram. Um momento depois, dois Deuses Antigos de Oitavo Grau e três Deuses Antigos de Nono Grau foram mortos. Apenas a Deusa Antiga Chama de Gelo, com suas defesas formidáveis ​​e força incrível, foi capaz de escapar.",
            "“Lâmina Destruidora do Espaço!” Os Olhos do Espaço-Tempo de Zhao Kong dispararam uma lâmina branca irreal.",
            "Embora Zhao Kong fosse apenas um Deus Antigo de Nono Grau, seus Olhos do Espaço-Tempo estavam quase no nível Quase Olho de Deus e eram incrivelmente poderosos.",
            "Thwish!",
            "Com uma velocidade insondável, esta lâmina branca perfurou o espaço.",
            "Depois de escapar dos ataques de Zhao Feng e do Dragão Serpente, a Deusa Antiga Chama de Gelo foi atingida mais uma vez.",
            "Thump! Thump!",
            "O corpo encantador da Deusa Antiga Chama de Gelo balançou no ar enquanto ela vomitava sangue. Mas ela continuou a tentar ao máximo permanecer consciente enquanto fazia circular sua linhagem da Raça Chama Dourada Ardente e tentava recuar.",
            "“Zhao Feng está aqui! Apressem-se e matem-no!” A Deusa Antiga Chama de Gelo gritou.",
            "Mas, na verdade, ela estava procurando ajuda, e seu orgulho a impedia de dizer isso diretamente. Se ninguém viesse em seu auxílio, Zhao Feng, o Dragão Serpente e Zhao Kong a matariam.",
            "“Ninguém pode te salvar!” Zhao Feng rugiu enquanto avançava.",
            "“Depressa e salve-me!” Desta vez, a Deusa Antiga Chama de Gelo foi instigada por sua crise letal para gritar diretamente por ajuda.",
            "“Morra!” Zhao Feng rapidamente balançou a Espada Divina da Origem do Caos, cortando o corpo da Deusa Antiga Chama de Gelo e deixando uma ferida horrível.",
            "Mas a linhagem especial da Deusa Antiga Chama de Gelo permitiu que ela se curasse rapidamente dessas feridas, e aquelas poderosas chamas geladas foram capazes de afetar a Espada Divina da Origem do Caos de Zhao Feng!",
            "“Vou pedir que você experimente minha Espada Relâmpago da Tribulação da Origem do Caos.” Os olhos de Zhao Feng focalizaram.",
            "Swish!",
            "A energia do Relâmpago da Tribulação começou a surgir de seu Corpo de Alma Relâmpago. Em um flash, a Espada Divina da Origem do Caos de Zhao Feng começou a estalar com um raio, transformando-a em uma Espada Relâmpago da Tribulação da Origem do Caos!",
            "Bang! Hisss!",
            "Uma poderosa energia destrutiva passou pela Espada Relâmpago da Tribulação da Origem do Caos e pelo corpo da Deusa Antiga Chama de Gelo. A combinação da energia do Relâmpago da Tribulação e do Poder Divino da Origem do Caos permitiu que o poder da espada subisse a um nível totalmente novo.",
            "Esta enorme energia imediatamente invadiu e quebrou o corpo divino da Deusa Antiga Chama de Gelo. Com o corpo divino despedaçado, foi ainda mais fácil para a espada absorver energia e aumentar seu poder.",
            "“Nããão...!” Esta energia terrível fez com que a Deusa Antiga Chama de Gelo derramasse lágrimas enquanto gritava de terror.",
            "Mas todas as suas lutas eram sem sentido.",
            "Fwooosh!",
            "O corpo e a alma dela foram distorcidos e despedaçados até que nada restasse.",
            "“Pensar que seria tão poderoso...” Zhao Feng ficou agradavelmente surpreso.",
            "“Que movimento é esse!?” O Dragão Serpente estava atordoado.",
            "Uma única espada foi capaz de atacar o corpo e a alma, matando a Deusa Antiga Chama de Gelo.",
            "Os especialistas da Raça Chama Dourada Ardente que haviam acabado de chegar viram isso e imediatamente fugiram com medo.",
            "“Muito assustador! A Deusa Antiga Chama de Gelo foi morta sem chance de resistir!” Um Deus Antigo de Nono Grau teve sua coragem despedaçada com essa visão.",
            "“Mestre, a seguir, devemos...?” Perguntou o Dragão Serpente.",
            "“Matar!” Zhao Feng disse apenas uma palavra.",
            "Depois de dizer isso, seu corpo piscou para longe.",
            "Plush!",
            "Um momento depois, sua figura começou a abrir um caminho sangrento pela Raça Chama Dourada Ardente enquanto ele avançava sem parar.",
            "***** ",
            "Capítulo Patrocinado por Ronald Santos"
      ]
}