{
      "Capítulo 150 – Caverna Secreta da Lua Escarlate (Parte 3)": [
            "Zhao Feng não colocou a morte de Huang Yun em seus olhos, mas a decisão deste último o decepcionou porque Huang Yun nem sequer teve a coragem de lutar.",
            " ",
            "Todos os dois precisavam enrolar o Cadáver de Sangue então Xing Chen seria morto por Lin Fan, Xiao Yun e Xu Zhi, o que lhes permitiria lutar contra o Cadáver de Sangue de Veias Prateadas, que lhes daria 60% de chance de vencer.",
            " ",
            "Havia um ditado: ",
            "Não era assustador ter um inimigo parecido com o ouro, mas era assustador ter um parceiro parecido com um porco.",
            " ",
            "Neste momento, havia apenas Zhao Feng de frente para o Cadáver de Sangue de Veias Prateadas.",
            " ",
            "\"Vai ser você em breve!\"",
            " ",
            "O Cadáver de Sangue de Veias Prateadas lambeu os lábios e um redemoinho apareceu do fundo de seus pés, que se conectou ao sangue abaixo.",
            " ",
            ".................",
            " ",
            "Do outro lado da caverna.",
            " ",
            "Xu Zhi, Xiao Yun e Lin Fan forçaram Xing Chen a uma situação desesperadora.",
            " ",
            "O Chefe da Família Xing tinha sido ferido anteriormente na floresta e agora ele estava enfrentando ataques loucos dos três e estava à beira da morte.",
            " ",
            "De repente, Xu Zhi, Xiao Yun e Lin Fan ouviram gritos de Huang Yun.",
            " ",
            "Virando seus olhares para o grito de Huang Yun, eles viram o corpo do último sendo cortado ao meio e seus corações se esfriaram.",
            " ",
            "\"Isso é péssimo! Irmão Zhao...\"",
            " ",
            "Lin Fan não podia deixar de se preocupar com Zhao Feng, mas eles também estavam em um momento crítico porque precisavam matar Xing Chen.",
            " ",
            "O último estava em uma situação desesperadora, mas cerrou os dentes e lutou enquanto recuava. Xing Chen sabia que ele precisava arrastar a luta até Zhao Feng ser morto pelo Lorde Protetor, o que mudaria a maré ao seu favor. A pessoa que estava enfrentando o perigo real foi Zhao Feng.",
            " ",
            "Poderia ele realmente enfrentar o Cadáver de Sangue de Veias Prateadas sozinho?",
            "\"Zhi... Zhi...\"",
            " ",
            "O Cadáver de Sangue de Veias Prateadas sorriu como se estivesse numa lagoa de sangue, mas Zhao Feng não foi afetado por isso. Ele armou seu Arco de Corda Dourada e riu friamente: \"Você realmente acha que eu deixaria você ter sucesso?\"",
            " ",
            "Assim que suas palavras terminaram...",
            " ",
            "Ele puxou de volta a corda do Arco de Corda Dourada e uma fria e afiada Força Verdadeira apareceu.",
            " ",
            "Era a Força Verdadeira da “Técnica Deus do Vento Celestial”!",
            " ",
            "Sou... Sou...Sou...",
            " ",
            "Três flechas afiadas contendo uma Força Verdadeira azul formaram um triângulo e aceleraram em direção ao Cadáver de Sangue de Veias Prateadas como um raio.",
            " ",
            "Três flechas voaram direto nos olhos do Cadáver de Sangue. O último pulou de medo e fechou os olhos.",
            " ",
            "Ding! Ding! Ding!",
            " ",
            "As flechas rebateram nas pálpebras do Cadáver de Sangue e faíscas voaram, mas o cadáver não ficou ferido.",
            " ",
            "...Isso não estava fora das expectativas de Zhao Feng.",
            " ",
            "\"Pirralho odioso...\"",
            " ",
            "O Cadáver de Sangue de Veias Prateadas recuou alguns passos de raiva e choque.",
            " ",
            "O verdadeiro objetivo de Zhao Feng com as outras duas flechas era o joelho e o pé de dele. O poder dessas duas flechas poderia ameaçar aqueles no 3º Céu, o que fez o Cadáver de Sangue recuar alguns passos. Isso significava que este último se afastará do corpo de Huang Yun.",
            " ",
            "O redemoinho debaixo do Cadáver de Sangue também desapareceu repentinamente ao mesmo tempo.",
            " ",
            "O sacrifício de sangue tinha sido interrompido por Zhao Feng!",
            " ",
            "O objetivo do Cadáver de Sangue de Veias Prateadas era usar uma técnica secreta e sugar o sangue de Huang Yun para recuperar sua força.",
            " ",
            "Se fosse uma pessoa normal, seu sangue não teria efeito sobre o Cadáver de Sangue. Mas Huang Yun estava no ápice do 2º Céu e muita energia estava contida em seu sangue.",
            " ",
            "\"A Força Verdadeira da ‘Técnica Deus do Vento Celestial’ é realmente única.\" Zhao Feng pensou enquanto puxava e soltava seu arco várias vezes, liberando ataques no Cadáver de Sangue.",
            " ",
            "Ding! Ding! Ding!",
            " ",
            "O Cadáver de Sangue de Veias Prateadas recebeu todos os golpes na cabeça e saltou em Zhao Feng.",
            " ",
            "Shua!",
            " ",
            "Zhao Feng segurou seu arco e se transformou em várias figuras, que se separaram em direções diferentes.",
            " ",
            "\"Criança idiota!\"",
            " ",
            "O Cadáver de Sangue zombou como ele imediatamente reconheceu qual pós-imagem era o verdadeiro Zhao Feng. O coração do último se estremeceu e logo compreendeu que, embora o Cadáver de Sangue estivesse fraco, seu Movimento Ilusão de Peixes não conseguiria enganá-lo.",
            " ",
            "Shua!",
            " ",
            "As outras figuras desapareceram quando o corpo verdadeiro de Zhao Feng emitiu um brilho azulado, o que aumentou sua velocidade ainda mais.",
            " ",
            "\"Craaack!\"",
            " ",
            "O Cadáver de Sangue perdeu Zhao Feng e esmagou a parede em pedaços.",
            " ",
            "Zhao Feng tinha atingido uma velocidade terrível e ele era tão ágil como um peixe.",
            " ",
            "Ele circulou completamente a “Técnica Deus do Vento Celestial” e sob a estranha Força Verdadeira, seu movimento atingiu um nível totalmente novo.",
            " ",
            "Além disso, a habilidade de movimento de Zhao Feng tinha sido fundida com a Pintura Ilusão de Peixes.",
            " ",
            "Neste momento, a velocidade de Zhao Feng estava no mesmo nível que aqueles no ápice do 3º Céu. O Cadáver de Sangue errou seus ataques a Zhao Feng muitas vezes seguidas então ele gritou, criando uma ilusão com sua Energia Mental.",
            " ",
            "Se fosse outra pessoa, mesmo se estivessem no 4º Céu do Reino Ascendido, eles ainda seriam afetados. Mas, infelizmente, seu oponente era Zhao Feng, que tinha quase total resiliência contra ilusões.",
            " ",
            "\"Lorde Protetor, parece que você acabou de acordar e seus músculos ainda estão meio envelhecidos. Mesmo que seu corpo seja forte, sua resistência é limitada.\" Zhao Feng riu levemente.",
            " ",
            "De acordo com seu plano, enquanto Xing Chen for morto, o Cadáver de Sangue de Veias Prateadas também poderia ser morto, porque os quatros iriam desperdiçar a energia nele.",
            " ",
            "\"Já que não posso matar você, vou primeiro matar os outros 3.\"",
            " ",
            "A astúcia brilhou nos olhos dos Cadáver de Sangue de Veias Prateada e se virou para Xu Zhi e os  outros.",
            " ",
            "Merda!",
            " ",
            "A expressão de Zhao Feng mudou drasticamente, o inimigo que ele estava enfrentando era, afinal, um monstro que tinha vivido por centenas de anos e tinha alta autoridade na Seita Demoníaca da Lua Escarlate. Como poderia ser simples?",
            " ",
            "O Cadáver de Sangue lançou sua aura, que abalou as montanhas e avançou em direção a Xu Zhi e companhia.",
            " ",
            "Xu Zhi, Xiao Yun e Lin Fan entraram em pânico, o que permitiu Xing Chen agarrar a chance de se transformar em um borrão preto que acelerou para a saída da caverna.",
            " ",
            "Zhao Feng tinha duas opções:",
            " ",
            "Matar Xing Chen ou salvar Lin Fan, Xiao Yun e Xu Zhi.",
            " ",
            "Este pensamento brilhou na mente de Zhao Feng e ele escolheu a segunda opção. Ele imediatamente seguiu o Cadáver de Sangue.",
            " ",
            "\"Palma do Vento e Trovão!\"",
            " ",
            "O som do trovão e do vento envolveu toda a área e permitiu que Xu Zhi, Xiao Yun e Lin Fan escapassem das ilusões da Energia Mental.",
            " ",
            "Peng!",
            " ",
            "Zhao Feng enfrentou o Cadáver de Sangue de frente. As duas figuras então se separaram e Zhao Feng sentiu seu braço ficar entorpecido e ele queria vomitar sangue. A ofensiva do Cadáver de Sangue de Veias Prateadas era muito forte, era perto do 4º Céu do Reino Ascensionado.",
            " ",
            "\"Fraco poder do relâmpago...\"",
            " ",
            "O Cadáver de Sangue de Veias Prateadas permaneceu imóvel enquanto observava uma marca negra em sua mão se curando.",
            " ",
            "Zhao Feng ficou extremamente surpreso - a \"Palma do Vento e Trovão\" liberou tanto poder sobre a circulação da \"Técnica Deus do Vento Celestial\".",
            " ",
            "Afinal, a \"Palma do Vento e Trovão\" era apenas a fundação e continha o poder do vento enquanto a \"Técnica Deus do Vento Celestial\" tinha a compreensão das primeiras 3 posições das 4 Posições do Vento.",
            " ",
            "Além disso, Zhao Feng sentiu que o poder do relâmpago parecia contrariar o poder do Cadáver de Sangue de Veias Prateadas.",
            " ",
            "\"Irmão Zhao, vamos matar essa coisa juntos.\"",
            " ",
            "Xu Zhi acenou com a espada Jin Yue e a atacou o Cadáver de Sangue por trás, enquanto Zhao Feng usou sua \"Palma do Vento e Trovão\" para atacar pela frente.",
            " ",
            "\"Como as formigas se atrevem a tentar matar o Grande Lorde, eu!\"",
            " ",
            "O Cadáver de Sangue riu devido à raiva e balançou suas garras, que lançou linhas de luz roxa que criou uma abertura profunda na terra.",
            " ",
            "Ding... Ding... Pew... Peng...",
            " ",
            "Os quatro atacaram o Cadáver de Sangue, mas este último estava calmo e tinha a mão superior.",
            " ",
            "Sheewww!!",
            " ",
            "As armas de Lin Fan e Xiao Yun começaram a rachar. Apenas a Arma Mortal de Xu Zhi estava perfeitamente bem. Mas quando ele se chocou de frente com o Cadáver de Sangue de Prata, a espada quase escapou de sua mão.",
            " ",
            "Wah!",
            " ",
            "Xu Zhi cuspiu um bocado de sangue enquanto ele trocava movimentos com Cadáver de Sangue.",
            " ",
            "Zhao Feng não estava muito melhor - seus órgãos estavam horríveis e ele foi levemente ferido. A \"Técnica Parede de Prata\" também tinha protegido essas partes. Seus ataques eram fortes e poderiam ameaçar aqueles no 3º Céu do Reino Ascensionado, enquanto a \"Palma do Vento e Trovão\" também poderia contrariar o adversário. Mas eles não conseguiram bloquear totalmente os ataques dos Cadáver de Sangue de Veias Prateadas.",
            " ",
            "Neste momento, todos estavam feridos severamente além de Zhao Feng.",
            " ",
            "Depois de trocar alguns movimentos, o cadáver começou a perceber que Zhao Feng era problemático e ele poderia durar mais nas lutas.",
            " ",
            "Portanto, ele se concentrou nos outros três.",
            " ",
            "Ding! Craack!",
            " ",
            "A espada de Lin Fan foi quebrada pelo Cadáver de Sangue e o primeiro cuspiu um bocado de sangue.",
            " ",
            "Xiao Yun também foi atingido por uma luz roxa que enviou seu corpo para trás e um corte apareceu em seu ombro.",
            " ",
            "O poder de batalha dos dois estava no 2º Céu do Reino Ascensionado, mas tinham sido enviados voando num piscar de olhos.",
            " ",
            "Expressão Zhao Feng era extremamente solene, era muito difícil de vencer este Cadáver de Sangue de Veias Prateadas porque Xu Zhi e os outros 2 não eram tão bons quanto ele em termos de ofensiva, velocidade, defesa. Nem eles têm a capacidade de não ficar afetado pelas ilusões.",
            " ",
            "\"Vocês recuem, eu vou prendê-lo de volta!\" Zhao Feng disse decisivamente.",
            " ",
            "\"Irmão Zhao, você tenha cuidado também!\"",
            " ",
            "Lin Fan e os outros dois arrastaram seus corpos cansados ​​para a saída da caverna. Eles sabiam que apenas Zhao Feng poderia trocar alguns movimentos com o cadáver e que eles próprios só iriam ficar no caminho.",
            " ",
            "\"Palma do Vento do Trovão!\" \"Posição do Tufão!\"",
            " ",
            "Enquanto Lin Fan e os outros partiram, Zhao Feng usou seus ataques mais fortes para deter o Cadáver de Sangue de Prata.",
            " ",
            "Mas fora das expectativas, o Cadáver de Sangue não os parou. Em vez disso, um sorriso perverso apareceu: \"É tarde demais, todos vocês morrerão aqui hoje.\"",
            " ",
            "Zhao Feng fez uma pausa e sentiu que algo estava errado.",
            " ",
            "Plop!",
            " ",
            "Xiao Yun, que acabara de correr dezenas de metros, caiu desamparadamente no chão.",
            " ",
            "\"Irmão Xiao!\"",
            " ",
            "Lin Fan e Xu Zhi levantaram Xiao Yun e descobriram que uma linha preta havia aparecido no corpo do último, que congelou seu corpo.",
            " ",
            "\"Todos vocês foram infectados com o meu veneno cadavérico. Mesmo que eu não faça nada agora, todos vocês ainda morrerão.\"",
            " ",
            "O Cadáver de Sangue riu e não atacou mais.",
            " ",
            "Plop!",
            " ",
            "O corpo de Lin Fan imediatamente congelou e ele caiu para o chão imediatamente depois. Xu Zhi começou a tremer e ele conseguiu olhar para Zhao Feng uma vez antes de cair no chão.",
            " ",
            "\"Veneno Cadavérico? Quando fomos envenenado?\"",
            " ",
            "O coração de Zhao Feng ficou frio quando sentiu uma energia fria e escura se espalhar por seus órgãos.",
            " ",
            "\"Meu veneno é interrompido pelo fluxo sanguíneo. Quando seu sangue se acalmar, o veneno se espalhará através de seu corpo e em três dias, você se tornará um zumbi. \"",
            " ",
            "O Cadáver de Sangue de Veias Prateadas lambeu os lábios e riu perversamente.",
            " ",
            "Zumbi...",
            " ",
            "Zhao Feng deu um soluço frio - ele obviamente sabia o que isso significava.",
            " ",
            "Neste momento, Xu Zhi e os outros 2 fecharam os olhos lentamente e desmaiaram. Talvez estivessem muito cansados ​​da batalha ou o veneno já se espalhara por todo o corpo.",
            " ",
            "\"Hm!? Como pode você, alguém no 1º Céu do Reino Ascensionado, tem mais resistência contra o veneno cadavérico do que eles? \"",
            " ",
            "O Cadáver de Sangue disse, extremamente surpreso porque Zhao Feng ainda estava lá, ileso."
      ]
}