{
      "Capítulo 152 - Sucesso": [
            "Zhao Feng olhou para os despojos de guerra na frente dele - pílulas de sangue, mapa da pele animal, espada quebrada vermelho-sangue. Mas ele não deixou o Cadáver de Sangue de Veias Prateadas sair imediatamente e este último obviamente conhecia o porquê disso.",
            " ",
            "\"Estas são Pílulas Essência de Sangue que foram criadas de centenas dos cultivadores do 7º Rank do Reino Consolidado ou superior, 4 cultivadores no Reino Ascensionado e dez diferentes ervas raras. Tem um certo efeito para aqueles sob o 3º Céu do Reino Ascensionado. Ao mesmo tempo, pode dissolver o veneno nos corpos de seus amigos.\" O Cadáver de Sangue de Veias Prateadas explicou.",
            " ",
            "Zhao Feng olhou e viu que havia 4 pílulas perfeitas. Era difícil imaginar que essas minúsculas e pequenas coisas fossem criadas por centenas de vidas, só de pensar nisso fez seu coração endurecer.",
            " ",
            "\"Por que você não comeu estes e recuperou sua força?\" Zhao Feng perguntou suspeitosamente.",
            " ",
            "O Cadáver de Sangue sorriu amargamente: \"Essas Pílulas Essência de Sangue só afetam aquelas abaixo do 3º Céu do Reino Ascensionado. O Grande Lorde, eu, só precisava de mais alguns recursos para fazer as Pílulas Jade de Sangue, que eram um nível totalmente novo e melhor. Mas agora tudo isso é seu.\"",
            " ",
            "Ouvindo isso, Zhao Feng cheirou a Pílula Essência de Sangue e ele instantaneamente tornou-se desdenhoso: \"A técnica de refinação das Pílulas Essência de Sangue é absolutamente uma merda. Embora esta pílula possa melhorar seu cultivo em um curto espaço de tempo, causaria ferimentos ocultos ao corpo.\"",
            " ",
            "Zhao Feng era proficiente na fabricação de pílulas. Só apenas cheirar e tocar nas pílulas lhe permitiu adivinhar as propriedades.",
            " ",
            "O Cadáver de Sangue fez uma pausa. Ele não pensou que o pirralho problemático na frente dele saberia como criar pílulas e zombar de sua técnica de refino ao mesmo tempo.",
            " ",
            "\"Jovem ignorante! Eu não tenho nenhum item para criar essas pílulas. Eles são extremamente bons!\"",
            " ",
            "O Cadáver de Sangue estava quase louco. Quando ele fora zombado por um pirralho? Especialmente quando seu forte era fabricação de pílulas.",
            " ",
            "Pode-se fabricar pílulas sem o uso de uma fornalha?",
            " ",
            "Zhao Feng olhou para o Cadáver de Sangue de Veias Prateadas com uma expressão de surpresa em seu rosto.",
            "\"Este mapa da pele da besta está incompleto, mas tem conexões a algum tesouro misterioso. Eu o estudei durante dezenas e dezenas de anos sem sucesso, então não importa se eu der ele a você.\" O Cadáver de Sangue de Veias Prateadas continuou.",
            " ",
            "Zhao Feng viu que o mapa estava incompleto e o desenho era como um labirinto, era difícil encontrar o caminho real.",
            " ",
            "Shua!",
            " ",
            "Seu olho esquerdo brilhou e o conteúdo na pele da besta foi copiado em sua mente.",
            " ",
            "O último item era a espada quebrada de cor de sangue. Apenas tocando a espada levemente fez o coração de Zhao Feng sentir frio e experimentou uma forte intenção mortal, e tal intenção quase o fez perder a consciência.",
            " ",
            "No último momento, seu olho esquerdo desprendeu uma aura profunda e antiga que suprimiu a intenção mortal.",
            " ",
            "\"Que aura terrível!\"",
            " ",
            "Zhao Feng não poderia estimar qual nível a arma pertencia. O Cadáver de Sangue ficou um pouco decepcionado. Não pensava que Zhao Feng, um jovem somente no 1º Céu do Reino Ascensionado, fosse capaz de resistir à aura de uma Arma Espiritual.",
            " ",
            "\"É uma arma quebrada de nível Espiritual. Quando inteira, estava perto do nível Alto. Mas agora é apenas uma arma de nível Baixo e só pode ser usada por aqueles no Reino Espiritual Verdadeiro ou superior. \"",
            " ",
            "O Cadáver de Sangue olhou, sem vontade, para a espada cor de sangue.",
            " ",
            "Arma Espiritual? Perto do nível Alto!?",
            " ",
            "Zhao Feng ficou chocado, pois agora sabia em que nível estava a arma. De acordo com o que ele sabia, o Clã Lua Quebrada tinha Armas Espirituais, mas provavelmente eram apenas armas Espirituais de nível Baixo e elas eram valorizados pelo Clã.",
            " ",
            "Neste mundo, os itens foram divididos em diferentes níveis: Mortal, Espiritual, Terra e Céu.",
            " ",
            "As Armas Espirituais eram tecnicamente as armas de maior categoria que se podia ver neste continente e tinham poder devastador.",
            " ",
            "A Espada Jin Yue de Xu Zhi era apenas uma Arma Espiritual de nível Baixo, mas aumentou drasticamente seu poder de batalha.",
            " ",
            "O Arco de Corda Dourada que Zhao Feng tinha era apenas uma Arma Semi-Mortal. As Armas Mortais eram armas preciosas e as armas de nível Médio ou superior não podiam ser encontradas a venda.",
            " ",
            "\"Infelizmente, é uma Arma Espiritual...\"",
            " ",
            "Zhao Feng estava um pouco pesaroso e não tinha avidez nem alegria em seu coração. Uma Arma Espiritual era um nível muito alto para ele e era praticamente inútil. Mesmo que ele fosse capaz de usá-la, a espada provavelmente sugaria todo o seu poder.",
            " ",
            "Além disso, esta espada não era simples; Poderia sugar a consciência das pessoas.",
            " ",
            "Se Zhao Feng tivesse uma escolha, ele preferiria escolher uma Arma Mortal de nível Baixo ou mesmo uma Arma Mortal de nível Médio em vez disso.",
            " ",
            ".......",
            " ",
            "Depois que os despojos da guerra foram reunidos, Zhao Feng imediatamente seguiu o Cadáver de Sangue de Veias Prateadas. Quando o último passou por Lin Fan e os outros um brilho penetrante disparou do olho esquerdo de Zhao Feng.",
            " ",
            "O Cadáver de Sangue pensou que o poder da Linhagem Antiga era realmente assustador; Qualquer pequeno movimento que fez foi descoberto.",
            " ",
            "Ele tinha lesões antigas, bem como novas lesões, o que o tornou extremamente fraco. Ele estava com medo de que ele seria morto por Zhao Feng, então não fez qualquer movimento brusco.",
            " ",
            "Zhao Feng o seguiu até que o Cadáver de Sangue atingiu a entrada da caverna.",
            " ",
            "\"Jovem, essa matriz foi quebrada por você?\" O Cadáver de Sangue perguntou de repente ao ver a matriz quebrada lá fora.",
            " ",
            "\"Isso mesmo, o que mais você tem a dizer?\"",
            " ",
            "Enfrentando o Cadáver de Sangue de Veias Prateadas, Zhao Feng ainda sentia uma grande pressão sobre ele e ele não se atreveu a baixar a guarda. O oponente era um monstro que tinha vivido por centenas de anos e era um Protetor na Seita Demoníaca Lua Escarlate, que poderia matá-lo com uma onda de suas mãos quando estava em seu ápice.",
            " ",
            "\"Pirralho, seu talento é muito grande para o seu Clã. Se você tiver interesse, você pode entrar na Seita Demoníaca Lua Escarlate. Acredito que a Seita irá mais uma vez varrer o continente...\"",
            " ",
            "\"Não, obrigado. Adeus!\"",
            " ",
            "Zhao Feng atravessou as palavras do Cadáver de Sangue. Mas o último não ficou muito surpreso e transformou-se em uma figura vermelha quando saiu da caverna e fundiu-se na noite.",
            " ",
            "\"Jie Jie... Pirralho de sobrenome Zhao, o Grande Lorde, eu, me lembrarei de você.\"",
            " ",
            "Antes de sair, uma risada sombria soou.",
            " ",
            "A expressão de Zhao Feng mudou ligeiramente. Mas pensar que o Cadáver de Sangue de Veias Prateadas primeiramente iria encontrar um lugar para se esconder, não apareceria por um bom tempo. Além disso, este era o território do Clã Lua Quebrada e se o Cadáver de Sangue fosse encontrado, seria morto pela combinação dos 13 Clãs.",
            " ",
            ".............",
            " ",
            "Zhao Feng voltou para a caverna e foi até Lin Fan e os outros.",
            " ",
            "Os três tinham lutado batalhas duras e estavam cansados. A adição do veneno cadavérico os fez desmaiar.",
            " ",
            "Zhao Feng levantou-os e colocou-os sentados contra a parede.",
            " ",
            "\"Irmão Zhao, para onde foi aquele Cadáver?\"",
            " ",
            "Lin Fan foi de alguma forma o primeiro a despertar. Neste momento, Zhao Feng tinha colocado o seu tapa-olho de volta e ele ainda era o mesmo de antes, de cabelos e olho azul.",
            " ",
            "\"As antigas lesões do Cadáver de Sangue de Veia Prateadas se abriram no meio da batalha e ele fugiu.\" Zhao Feng simplesmente disse.",
            " ",
            "Lin Fan olhou para ele profundamente, mas ele não disse nada. Lembrou-se de um jovem de cabelos azuis tirando o tapa-olho diante do Cadáver de Sangue antes de desmaiar. Mesmo quando ele estava desmaiado, ele podia sentir o tremor . Além disso, havia sinais de batalha nas proximidades.",
            " ",
            "Lin Fan sabia que a batalha que estava acontecendo enquanto ele estava desmaiado não era assim tão simples.",
            " ",
            "Logo, Xiao Yun e Xu Zhi acordaram. Quanto mais forte era a vontade, mais rápido acordavam e Lin Fan tinha a vontade mais forte. Depois de acordar, o veneno cadavérico ainda se espalhou por todo o corpo e os três tentaram ingerir as pílulas de desintoxicação do Clã. Mas foi em vão.",
            " ",
            "\"Provavelmente é tarde demais para chamar o Clã por ajuda agora. Precisamos de pelo menos alguns dias para voltar para a Montanha Lua do Céu... E já fomos infectados pelo veneno, o que torna difícil para nós nos movermos... \"",
            "Os três estavam em desespero e medo.",
            " ",
            "\"Irmão Zhao! Se não pudermos encontrar o método para nos salvar em 3 dias, mate-nos!\" Lin Fan trincou os dentes.",
            " ",
            "Uma vez que o veneno cadavérico entrou em seus ossos, eles se tornariam zumbis que perderiam toda a consciência e eles iriam atacar tudo o que viram.",
            " ",
            "\"Irmão Zhao, por que você não foi envenenado?\" Xu Zhi perguntou curioso.",
            " ",
            "\"Talvez seja porque meu corpo é diferente.\"",
            " ",
            "Zhao Feng tirou três Pílulas Essência de Sangue e entregou-a.",
            " ",
            "O que é isso?",
            " ",
            "Lin Fan, Xiao Yun e Xu Zhi pegaram as pílulas com hesitação.",
            " ",
            "\"Isto foi deixado cair pelo Protetor da Sub-Divisão do Cadáver de Sangue quando escapou. Eu analisei o conteúdo e pode difundir seu veneno, bem como aumentar o seu cultivo.\" Zhao Feng explicou.",
            " ",
            "Ouvindo isso, Xu Zhi e Xiao Yun estavam ambos hesitantes... Eles se atreveriam a ingerir as pílulas do Cadáver de Sangue?",
            " ",
            "\"Eu acredito no irmão Zhao! Se vamos morrer de qualquer maneira, por que não tentar!? \"",
            " ",
            "Lin Fan decisivamente engoliu a Pílula Essência de Sangue. Logo, uma onda de energia pura apareceu de Lin Fan.",
            " ",
            "\"Esta pílula é realmente eficaz! Não só difundiu o veneno, mas também aumentou o meu cultivo!\" Disse Lin Fan e ficou muito feliz.",
            " ",
            "Xu Zhi e Xiao Yun ficaram ambos atordoados. Eles imediatamente ingeriram as Pílulas Essência de Sangue e descobriram que poderia de fato difundir o veneno.",
            " ",
            "\"Esta Pílula Essência de Sangue é provavelmente uma Pílula Espiritual Verdadeira e é muito melhor do que as Pílulas Limpeza da Medula.\"",
            " ",
            "Zhao Feng silenciosamente tomou a última pílula. Ele sabia sobre os atributos da Pílula Essência de Sangue. Embora pudesse aumentar seu cultivo em um curto período de tempo, a fundação não seria sólida, então não era bom superá-los. Além disso, o Cadáver de Sangue de Veias Prateadas não usou uma fornalha de fabricação quando refinou as pílulas, então seu padrão não era alto. Portanto, Zhao Feng generosamente deu 3 para eles para difundir o veneno.",
            " ",
            "Xu Zhi e os outros ficaram extremamente gratos a Zhao Feng e suas rivalidades de antes tinham desaparecido. Se Zhao Feng não estivesse aqui nesta missão, eles teriam morrido muitas vezes.",
            " ",
            "Meio dia depois.",
            " ",
            "Todos tinham difundido o veneno em seus corpos e a energia medicinal forte da Pílula Essência de Sangue aumentou os atributos de seus corpos.",
            " ",
            "Zhao Feng estimou que precisaria de mais alguns dias para chegar ao 2º Céu do Reino Ascensionado.",
            " ",
            "\"Esta missão provavelmente aumentará para 4 estrelas. Além disso, nós também encontramos uma fortaleza da Seita Demoníaca Lua Escarlate! \"",
            " ",
            "Xiao Yun estava muito animado, era como se ele já pudesse ver o Clã recompensando-o pesadamente. Todos estavam rindo e não eram simpáticos com a morte de Huang Yun.",
            " ",
            "\"Para terminar perfeitamente esta missão, acho que deveríamos capturar Xing Chen.\" Lin Fan sugeriu.",
            " ",
            "\"Isso é simples.\"",
            " ",
            "Zhao Feng estava completamente confiante porque sabia que o Chefe da família Xing estava seriamente ferido e que ele não seria capaz de correr muito.",
            " ",
            "Quando terminou sua frase, Zhao Feng imediatamente saiu da caverna.",
            " ",
            "Meia hora depois.",
            " ",
            "Zhao Feng trouxe Xing Chen, que estava em suas últimas respirações, de volta para a caverna.",
            " ",
            "Essa cena fez com que as mandíbulas de todos caíssem.",
            " ",
            "Isso foi muito rápido!",
            " ",
            "Era difícil imaginar que tipo de habilidades de rastreamento Zhao Feng tinha.",
            " ",
            "Na realidade, Zhao Feng já tinha memorizado todo o território da Família Xing antes de ele entrar no local. E, com o olho esquerdo, viu os passos apressados de Xing Chen."
      ]
}