{
      "Capítulo 157 - Objetivo alcançado": [
            "Ao mesmo tempo, dois Anciãos estavam dispostos a tomar Zhao Feng como seu discípulo. Mas este último queria o 1º Ancião.",
            " ",
            "1º Ancião ficou onde estava e ele não disse nada.",
            " ",
            "Zhao Feng foi pego de surpresa pelo Mestre Hai Yun. Se o Ancião Xue o tomar como seu discípulo estaria tudo bem, mas agora ficou problemático porque o Mestre Hai Yun também queria tomá-lo como seu discípulo.",
            " ",
            "Este último tinha um sorriso profundo em seu rosto e Zhao Feng imediatamente entendeu o que ele queria com isso.",
            " ",
            "Mestre Hai Yun estava dando a Zhao Feng 'uma chance' para se juntar ao seu lado como foi com Bei Moi. Assim, ele esmagaria o Lorde Guanjun sob seus pés novamente. Se o último soubesse sobre isso, ele iria cuspir sangue devido à raiva.",
            " ",
            "Ao mesmo tempo, ele estava forçando Zhao Feng a tomar uma decisão.",
            " ",
            "Se Zhao Feng escolhesse o Ancião Xue, isso significava que não havia retorno. Eles seriam inimigos e o Mestre Hai Yun iria suprimir ou dispor dele.",
            " ",
            "\"Hahaha, irmão Hai Yun, você está interessado em Zhao Feng também? Se ele estiver disposto, ele pode ser seu discípulo.\" O Ancião Xue parou e começou a rir.",
            " ",
            "Zhao Feng pensou, ‘merda’.",
            " ",
            "A situação não era boa!",
            " ",
            "Neste momento, ele tinha visto através de tudo.",
            " ",
            "1º: O 1º Ancião não quis tomar um discípulo devido a uma certa razão.",
            "2º: O Ancião Xue não era sincero.",
            "3º: O Mestre Hai Yun tinha alguns truques na manga.",
            " ",
            "O ponto mais importante era o segundo.",
            " ",
            "O Ancião Xue sugeriu tomar Zhao Feng como um discípulo para acalmar a atmosfera e quando o Mestre Hai Yun sugeriu que ele tomaria Zhao Feng como discípulo, ele respondeu sem hesitação.",
            " ",
            "Portanto, o Ancião Xue podia não ser confiável. Olhando pelo ponto de ele tomar Kong Yuanhao como um discípulo, isso significava que ele visava fortemente o talento.",
            " ",
            "\"Se eu me tornar um discípulo do Ancião Xue e me tornar inimigo do Mestre Hai Yun, o primeiro talvez não me proteja. Pelo contrário, ele pode até dispor de mim para ter um bom relacionamento com o Mestre Hai Yun.\" Zhao Feng logo concluiu.",
            " ",
            "O Ancião Xue não era confiável e ele só sugeriu isso para agradar o 1º Ancião. Se ele tomasse o Mestre Hai Yun como seu mentor, ele seria como uma ovelha entrando na boca de um tigre.",
            " ",
            "Zhao Feng logo decidiu: Mudar o desejo em vez de tomar qualquer um como seu mestre.",
            " ",
            "O 1º Ancião era alguém que não tomava discípulos simplesmente por tomar e ele não se comprometia facilmente. Pessoas assim fariam tudo o que podiam quando alguém era reconhecido por eles.",
            " ",
            "Infelizmente…",
            " ",
            "Zhao Feng suspirou em seu coração e ele fez sua escolha.",
            " ",
            "Ele escolheu trocá-lo com outro desejo, em vez de tomar o Ancião Xue ou o Mestre Hai Yun como seu mentor.",
            " ",
            "Esta decisão fez com que os outros discípulos ficassem atordoados. Quão grande era a honra de ter um Ancião como seu Mestre?",
            " ",
            "Xu Zhi, Xiao Yun e Lin Fan, todos eles lamentaram isso. Mas eles não eram Zhao Feng e eles não podiam escolher por ele.",
            " ",
            "Os olhos do 1º Ancião cintilaram e ele finalmente falou: \"Você que renuncia a esse desejo está me forçando a voltar atrás com minha palavra. Mas eu jurei nunca mais ter outro discípulo.”",
            " ",
            "Ouvindo isso, Zhao Feng finalmente entendeu. Não é de admirar que o 1º Ancião ficou em silêncio quando ouviu o desejo de Zhao Feng e tanto o Ancião Xue quanto o Mestre Hai Yun tentaram agradá-lo.",
            " ",
            "Mas não importa como as pessoas ou os Céus calculassem, Zhao Feng tinha rejeitado ambos e ele preferiria ter outro desejo.",
            " ",
            "Isso significava que, não importa se o 1º Ancião concordasse ou não, ele estava voltando com sua palavra.",
            " ",
            "\"Você deve concordar com uma coisa se você se tornar meu discípulo.\" O 1º Ancião continuou.",
            " ",
            "\"Qual é?\"",
            " ",
            "Zhao Feng não sabia que a situação mudaria de repente.",
            " ",
            "\"Desista da Palma do Vento e Trovão!\" O 1º Ancião disse destacando cada palavra.",
            " ",
            "Zhao Feng ficou surpreso - por que ele iria querer que Zhao Feng desistisse da “Palma do Vento e Trovão”?",
            " ",
            "Por que ele escolheu não aceitar mais discípulos?",
            " ",
            "De repente, tudo clareou.",
            " ",
            "Zhao Feng lembrou-se do que a Irmã Yuan havia dito: \"Yang Gan tinha um amigo que treinara a ‘Palma do Vento e Trovão’, mas depois...\"",
            " ",
            "De volta a reunião dos discípulos internos, Yang Gan havia avisado Zhao Feng: “A vida é mais preciosa do que a ‘Palma do Vento e Trovão’.”",
            " ",
            "Poderia ser que Yang Gan era discípulo do 1º Ancião? E que seu amigo também era um, mas ele havia treinado a “Palma do Vento e Trovão” e morreu?",
            " ",
            "\"1º Ancião, o senhor é mestre de Yang Gan?\" Zhao Feng perguntou cuidadosamente.",
            " ",
            "Yang Gan estava em 2º lugar entre os 10 discípulos do núcleo e no segundo em que Zhao Feng falou, todos ao redor assentiram com a cabeça.",
            " ",
            "O 1º Ancião ficou em silêncio e seus olhos se tornaram tênues. Zhao Feng pegou em um tom de ódio e dor em seus olhos. Podia-se imaginar que a pessoa que tinha treinado a “Palma do Vento e Trovão” era definitivamente um prodígio, mas ele morreu devido a essa habilidade.",
            " ",
            "\"Zhao Feng, você desistirá desta habilidade para se tornar discípulo do 1º Ancião?\"",
            " ",
            "Neste momento, o Velho Zhang da Divisão de Missão do Clã não podia resistir a vir e perguntá-lo. Ele era, afinal, professor de Zhao Feng.",
            " ",
            "\"Desistir da ‘Palma do Vento e Trovão’?\"",
            " ",
            "Os olhos de Zhao Feng estavam cheios de determinação.",
            " ",
            "Como poderia sua vontade ser influenciada pelos outros?",
            " ",
            "Zhao Feng nunca se arrependeu de escolher essa habilidade. Durante o cultivo, ele sempre usava seu olho esquerdo para procurar falhas e deixar o perigo o mínimo possível.",
            " ",
            "Ele uma vez analisou que quando a “Palma do Vento e Trovão” foi criada, seu criador ainda não o tinha aperfeiçoado. Portanto, Zhao Feng não estava apenas treinando essa habilidade, ele estava aperfeiçoando-a e a melhorando.",
            " ",
            "\"Você não deve estar disposto! Você é muito parecido com Chen'er naquela época, ele tinha a mesma expressão que você e ele disse a mesma coisa... Se eu não o tomasse como meu discípulo, eu iria me arrepender!\" O 1º Ancião olhou complexamente para Zhao Feng, como se ele fosse outra pessoa.",
            " ",
            "\"1º Ancião! Eu prometo o que ele disse antes também. O que ele não conseguiu terminar, eu irei.\"",
            " ",
            "Uma onda de confiança surgiu de Zhao Feng.",
            " ",
            "\"Arrogante!\"",
            " ",
            "\"Audacioso!\"",
            " ",
            "No seguinte em que estas palavras saíram de sua boca, as pessoas próximas começaram a gritar. Até as sobrancelhas dos dois Anciãos se ergueram.",
            " ",
            "Alguns estavam preocupados que Zhao Feng fosse levado pela raiva do 1º Ancião, mas ele não estava preocupado.",
            " ",
            "Porque neste momento, ele havia se tornado o substituto perfeito para o discípulo mais cuidadoso do 1º Ancião.",
            " ",
            "\"Você tem alguns pontos que são diferentes dos dele.\" O 1º Ancião inspecionou Zhao Feng e riu.",
            " ",
            "O coração de Zhao Feng acelerou. Poderia ser que o 1º Ancião possa ver que ele estava usando suas emoções?",
            " ",
            "\"Você é o mesmo que ele, confiante a tal ponto que você poderia ser dito como arrogante. Há uma diferença, você é calmo.\"",
            " ",
            "O 1º Ancião olhou fixamente para Zhao Feng por um longo tempo antes de falar.",
            " ",
            "Calmo.",
            " ",
            "Essa foi a principal mudança de Zhao Feng desde que o misterioso olho esquerdo se fundiu com ele. Por mais que conseguisse, nunca se perderia no poder. A arrogância que ele mostrou antes era alcançar seu objetivo.",
            " ",
            "Zhao Feng olhou para o 1º Ancião e este último tinha emoções extremamente complexas como ele lutou para escolher.",
            " ",
            "Depois de um longo tempo, ele soltou um suspiro: \"Como você não quer desistir da ‘Palma do Vento e Trovão’, eu só posso levá-lo como um discípulo externo meu. Claro, se você não estiver disposto, você pode tomar outros Anciãos como seu mestre também ou você pode mudar seu desejo. Eu fiz o máximo que pude.\"",
            " ",
            "O máximo que pode.",
            " ",
            "Zhao Feng entendeu como o 1º Ancião se sentia. Seu discípulo favorito havia morrido ao treinar a “Palma do Vento e Trovão” e jurou nunca tomar outro discípulo.",
            " ",
            "No entanto, ele tinha prometido a Zhao Feng um desejo e o desejo do último não era inaceitável.",
            " ",
            "Portanto, o 1º Ancião deu um passo atrás e disse a Zhao Feng que se ele desistisse de tal técnica, ele levaria Zhao Feng como discípulo. Como ele estaria disposto a ver a mesma situação acontecer novamente?",
            " ",
            "Mas o problema é que Zhao Feng era muito semelhante ao seu discípulo anterior. Depois de lutar por um longo tempo, o 1º Ancião só pode prometer tomar Zhao Feng como um discípulo externo.",
            " ",
            "A diferença entre discípulos externos e principais era enorme. O primeiro era “Mestre e Discípulo” em nome e mesmo se o discípulo pecasse pesadamente, isso não afetaria o mestre.",
            " ",
            "...............",
            " ",
            "\"O discípulo cumprimenta o Mestre.\"",
            " ",
            "Sem hesitação, Zhao Feng se curvou, mas ele foi interrompido pelo Ancião: \"Só os discípulos principais precisam ser tão respeitosos\".",
            " ",
            "O 1º Ancião não queria colocar demasiadas emoções em Zhao Feng, porque este último estava treinando a “Palma do Vento e Trovão” que era como uma bomba relógio.",
            " ",
            "Zhao Feng sorriu fracamente e ele só tinha uma razão para querer o 1º Ancião como seu mestre - ele era um forte suporte!",
            " ",
            "Do seu ponto de vista, um discípulo externo do 1º Ancião era melhor do que um discípulo principal do Ancião Xue.",
            " ",
            "Em primeiro lugar, o 1º Ancião tinha uma autoridade elevada e não tomou muitos discípulos. Além disso, muitos não se atreveram mesmo a tocar em seus discípulos externos. Em segundo lugar, o 1º Ancião era confiável. Mesmo que Zhao Feng fosse um discípulo externo, ele ainda protegeria o último.",
            " ",
            "Depois de se tornar o discípulo do 1º Ancião, Zhao Feng podia sentir os olhares invejosos dos outros discípulos nas proximidades. ",
            "Embora ele fosse apenas um discípulo externo do 1º Ancião, isso ainda fez com que os outros tivessem ciúmes. O 1º Ancião não tinha muitos discípulos e Zhao Feng era o único discípulo além de Yang Gan.",
            " ",
            "Além disso, a autoridade do 1º Ancião era muito maior do que outros Anciãos e o Mestre do Clã o respeitava.",
            " ",
            "\"Eu não posso acreditar que esse pirralho teve êxito...\"",
            " ",
            "Mestre Hai Yun pausou ligeiramente enquanto suas sobrancelhas se arranharam e ele sentiu que isso se tornou muito mais problemático. A posição do 1º Ancião era único no Clã e, embora Zhao Feng fosse apenas um discípulo externo, seu tratamento não seria pior do que o dos discípulos principais de outros Anciãos.",
            " ",
            "Neste momento, o coração de Zhao Feng se acalmou. Ele conseguiu o 2º ponto dito pelo Lorde Guanjun.",
            " ",
            "Torne-se um discípulo interno.",
            "Encontre um forte suporte.",
            " ",
            "Seu \"suporte\" não era apenas forte, isso poderia ser visto pelos olhos cautelosos de Yuan Zhi e Quan Chen.",
            " ",
            "....",
            " ",
            "Durante os próximos dias, o Clã Lua Quebrada procurou por milhares de quilômetros ao redor da Família Xing para tentar encontrar o Protetor Cadáver de Sangue, mas foi em vão. Este último estava gravemente ferido e não deve ser capaz de percorrer mais de uns 300 quilômetros. Mas ninguém viu sua sombra, até mesmo os Anciãos foram enviados.",
            " ",
            "O Clã Lua Quebrada não sabia que Zhao Feng tinha 50 a 60% de chance de encontrar vestígios do Cadáver de Sangue.",
            " ",
            "Mas infelizmente, os objetivos de Zhao Feng foram todos alcançados... Ele tinha sido o destaque por muito tempo e era hora de manter o perfil baixo, para absorver o benefício que receberá e cultivar..."
      ]
}