{
      "Capítulo 161 – Torneio da Cordilheira Flutuante (Parte 1)": [
            "Clã Lua Quebrada, Divisão Central.",
            " ",
            "Figura após figura começaram a aparecer na área da Divisão Central e, embora hoje não houvesse um encontro dos discípulos internos, mais e mais pessoas chegaram.",
            " ",
            "Acima da Divisão Central havia um palácio azul flutuando no céu em meio a um mar de relâmpagos e desprendia uma aura antiga.",
            " ",
            "Zhao Feng e Lin Fan tinham chegado também. Os olhos do primeiro estavam trancados no Palácio da Cordilheira Flutuante e ele descobriu que o relâmpago circundante estava mais forte do que vários meses atrás.",
            " ",
            "Hoje era o dia para se lutar pelas vagas de participação, conhecido como o \"Torneio da Cordilheira Flutuante”.",
            " ",
            "O Julgamento da Cordilheira Flutuante acontecia uma vez a cada cinco anos e esta também era uma oportunidade para os Anciãos encontrarem novos discípulos.",
            " ",
            "\"Irmão Zhao, Irmão Lin, vocês dois estão aqui para se inscreverem também?\"",
            " ",
            "Xu Zhi caminhou, sorrindo.",
            " ",
            "Desde que completaram a missão, tornaram-se amigos.",
            " ",
            "\"Isso mesmo! Com a força do Irmão Zhao, ele é definitivamente capaz de participar. Mas para mim, vai ser difícil.\" Lin Fan respondeu.",
            " ",
            "\"Irmão Zhao definitivamente vai passar.\"",
            " ",
            "Xu Zhi assentiu com a cabeça. Por eles terem participado da mesma missão, Xu Zhi sabia qual era a força de Zhao Feng e os três ocasionalmente treinaram juntos.",
            " ",
            "Dos três, Zhao Feng era o mais forte, depois Lin Fan e, finalmente, Xu Zhi.",
            " ",
            "Xu Zhi normalmente nem sequer tinha a chance de treinar com Zhao Feng, mas Lin Fan, que o venceu facilmente, ficaria desamparado ao mencionar Zhao Feng.",
            " ",
            "A conversa do trio voou para os ouvidos de Yun Mengxiang nas proximidades.",
            " ",
            "\"Torneio da Cordilheira Flutuante? De acordo com Lin Fan e Xu Zhi, Zhao Feng é capaz de obter um lugar?\"",
            " ",
            "Os olhos de Yun Mengxiang se moveram e pousaram em Zhao Feng. Ela percebeu que desde que os dois se tornaram discípulos internos, ela prestou cada vez menos atenção em Zhao Feng.",
            " ",
            "Quanto ao evento da Caverna da Lua Escarlate há um mês, ela não compareceu e achou que Zhao Feng teve sorte.",
            " ",
            "Yun Mengxiang estava apenas no 1º Céu do Reino Ascensionado, então ela não se inscreveu e só veio aqui para assistir.",
            " ",
            "Mais e mais pessoas ocuparam o campo e os discípulos internos e principais apareceram um a um.",
            " ",
            "Meia hora depois.",
            " ",
            "Todos os discípulos internos haviam chegado e até alguns discípulos externos vieram assistir. Para um evento tão grande como este, o Clã permitiu que os discípulos externos assistissem.",
            " ",
            "\"Vai Irmão Zhao!\" Yang Qingshan e Nan Gongfan torciam por Zhao Feng e o último acenou com a cabeça como uma saudação.",
            " ",
            "\"Irmão Zhao, venha aqui.\" Uma voz dominante, forte soou do lado.",
            " ",
            "\"É o discípulo do núcleo, Yang Gan!\"",
            " ",
            "\"Yang Gan! Classificado em segundo lugar de todos os discípulos do núcleo e um dos melhores candidatos para a vaga de discípulo principal.\"",
            " ",
            "A multidão entrou em discussão.",
            " ",
            "Yang Gan estava usando vestes totalmente brancas e ele era como uma bela escultura. Sendo um dos mais famosos discípulos internos, cada ação de Yang Gan foi vista por outros.",
            " ",
            "Os rostos de algumas discípulas se ruborizaram enquanto olhavam para sua bela figura.",
            " ",
            "“Irmão Yang.”",
            " ",
            "Zhao Feng subiu e ficou ao lado de Yang Gan. Eles eram os 2 únicos discípulos do 1º Ancião.",
            " ",
            "Yang Gan era conhecido por ser justo e, embora ele não fosse caloroso para com Zhao Feng, também não fez nenhum problema para ele. Em vez disso, ele fez o seu dever como sendo o discípulo mais velho.",
            " ",
            "\"Quem é o cara ao lado de Yang Gan?\"",
            " ",
            "Muitos ficaram surpresos e alguns que sabiam a verdade começaram a discutir.",
            " ",
            "Em um momento, Zhao Feng também captou o olhar de muitos.",
            " ",
            "Zhao Feng caminhou com confiança lado a lado com Yang Gan e o último teve a intenção de levar Zhao Feng para o círculo dos discípulos do núcleo.",
            " ",
            "Dos discípulos do núcleo, Zhao Feng estava familiarizado com muitos deles, como Irmã Yuan, Quan Chen e Yuan Zhi.",
            " ",
            "\"Esse cara é um discípulo do 1º Ancião agora.\" Irmã Yuan olhou infeliz para Zhao Feng.",
            " ",
            "Ela ainda estava com Ran Xiaoyuan e a última acenou com a cabeça como uma saudação.",
            " ",
            "Sabendo que Zhao Feng iria participar do torneio também, a Irmã Yuan riu: \"Irmã Ran, não seja respeitosa quando você encontrar este pirralho. Ensine a ele uma lição.”",
            " ",
            "“Talvez não nos encontremos lá.”",
            " ",
            "O rosto de Ran Xiaoyuan estava ligeiramente vermelho quando ela olhou de soslaio para Zhao Feng antes de falar em um sussurro baixo.",
            " ",
            "O Torneio da Cordilheira Flutuante usou as “7 regras de batalha”.",
            " ",
            "As 7 regras de batalha significam que todos lutariam 7 batalhas e os vencedores lutariam com os vencedores, quando os perdedores lutariam com os perdedores.",
            " ",
            "Havia mais de 30 pessoas e as chances de encontrar uma determinada pessoa não eram altas nem baixas. Além disso, qualquer um que ganhasse 4 batalhas seguidas automaticamente ganharia um lugar, porque quanto mais batalhas ganhasse, mais forte o adversário seria, já que todos os outros também eram vencedores.",
            " ",
            "Qualquer um que ganhasse 4 batalhas em sequência definitivamente tinha a capacidade de entrar no top 10.",
            " ",
            "....................",
            " ",
            "Meia hora mais tarde, o alto nível do clã apareceu e uma disposição foi ajustada acima no meio do campo.",
            " ",
            "A matriz ficou de responsabilidade do Vice-Chefe Zhang da Divisão de Missão do Clã.",
            " ",
            "Qiiuu... Qiiuu",
            " ",
            "O som do vento assobiando apareceu e no instante seguinte, a aura de alguém no Reino Espiritual Verdadeiro apareceu.",
            " ",
            "\"Saudações, Anciões!\"",
            " ",
            "Os dois primeiros que chegaram foram o Ancião Xue e o Mestre Hai Yun. Depois que os dois sentaram em seus assentos, outro poderoso apareceu, que era muito mais forte do que os outros dois anciãos.",
            " ",
            "\"1º Ancião!\"",
            " ",
            "Todos se curvaram e até os outros dois Anciãos se levantaram.",
            " ",
            "Em seguida, a Mestre do Clã e outro Ancião chegaram.",
            " ",
            "\"Saudações a Mestre do Clã e Avó Liuyue.\"",
            " ",
            "Os discípulos, assim como os Diáconos e os Vice-Chefes curvaram-se.",
            " ",
            "As duas pessoas que vieram eram, ambas, mulheres. Uma delas era uma garota bonita, que tinha uma aura superior e nobre - ela era a Mestre do Clã Lua Quebrada!",
            " ",
            "Embora estivessem todos no Reino Espiritual Verdadeiro, sua aura era muito mais forte do que o do Mestre Hai Yun. Junto à Mestre do Clã estava uma velha de cabelos brancos, que tinha o cheiro de plantas e ervas sobre ela.",
            " ",
            "\"A Chefe da Divisão Relva-Madeira, Avó Liuyue.\" Zhao Feng sabia um pouco de informação sobre essa pessoa.",
            " ",
            "Avó Liuyue é a melhor Mestre de Pílulas no Clã e em ambos os cultivos e refino de pílulas, ela superou o Velho Guan. A Mestre do Clã, o 1º Ancião e os outros três Anciãos sentaram-se em seus lugares e atrás deles estavam seus discípulos.",
            " ",
            "Atrás da Mestre do Clã Lua Quebrada estavam duas discípulas do sexo feminino, Irmã Yuan e Ran Xiaoyuan.",
            " ",
            "\"O mentor de Ran Xiaoyuan é a Mestre do Clã...\" Zhao Feng ficou surpreso.",
            " ",
            "Não admira que ela já estivesse no ápice do 3º Céu do Reino Ascensionado. Sua habilidade principal era provavelmente a “Técnica Deus do Vento Celestial” também.",
            " ",
            "Atrás do Ancião Xue havia vários discípulos e um deles era um jovem de rosto de criança.",
            " ",
            "Este era Kong Yuanhao que tinha o Corpo Mutável!",
            " ",
            "Seu cultivo estava no ápice do 2º Céu, o que significava que seu talento era quase tão bom quanto o de Bei Moi.",
            " ",
            "Atrás do Mestre Hai Yun estava Bei Moi, Yuan Zhi e Quan Chen.",
            " ",
            "Quanto à Avó Liuyue, havia uma menina familiar atrás dela.",
            " ",
            "Liu Yue'er!",
            " ",
            "Zhao Feng estava atordoado, ele não esperava que Liu Yue'er fosse uma discípula da Chefe da Divisão Relva-Madeira. Seu cultivo também atingiu o ápice do 2º Céu e tendo a Avó Liuyue, a melhor Mestre de Pílulas do Clã que a ajudava, a vantagem que ela tinha era enorme.",
            " ",
            "A última também ficou surpresa com a figura de Zhao Feng por trás do 1º Ancião.",
            " ",
            "O 1º Ancião e a Mestre do Clã detinham a mais alta autoridade no Clã.",
            " ",
            "\"Por que eu não consigo me livrar desse cara...?\" Liu Yue'er se sentiu um pouco irritada.",
            " ",
            "Ela e Zhao Feng eram discípulos do Lorde Cangtie e do Lorde Guanjun respectivamente e ela pensou que ela suprimiria Zhao Feng para sempre, ao tornar-se uma discípula da Avó Liuyue. A coisa que a deixou ainda mais frustrada foi que Zhao Feng só tinha um Corpo Espiritual de nível Baixo.",
            " ",
            "\"Interessante... Tantas pessoas familiares...\" Um sorriso apareceu no rosto de Zhao Feng.",
            " ",
            "Seu olhar examinou as figuras familiares: Bei Moi, Ran Xiaoyuan. Liu Yue'er, Kong Yuanhao e Xiao Yun...",
            " ",
            "Todas essas pessoas estavam aqui para obter uma das vagas.",
            " ",
            "\"Deixe que o Torneio da Cordilheira Flutuante que acontece uma vez a cada 5 anos comece!\" O Vice-Chefe da Divisão Central, Vice-Chefe Li anunciou.",
            " ",
            "Os espectadores tornaram-se mortalmente silenciosos. As regras da competição eram as mesmas de costume. Cada participante tinha seu próprio número e seus oponentes seriam sorteados.",
            " ",
            "Zhao Feng tirou o seu número, em seguida, voltou a ficar atrás de 1º Ancião.",
            " ",
            "\"Irmão Zhao, os dois mais fortes neste torneio é Bei Moi e Ran Xiaoyuan. Contanto que você não encontre esses dois, você deve ser capaz de obter 4 vitórias consecutivas.\" Yang Gan analisou.",
            " ",
            "Bei Moi era o discípulo mais novo, que tinha o melhor talento, compreensão e cultivo. Ele tinha chegado ao 3º Céu do Reino Ascensionado e ele tinha o potencial para superar o Mestre Hai Yun.",
            " ",
            "Por outro lado, Ran Xiaoyuan era uma das principais discípulas da Mestre do Clã e seu cultivo atingira o ápice do 3º Céu.",
            " ",
            "\"Entendi... Ambos… \"",
            " ",
            "Um sorriso estranho apareceu no rosto de Zhao Feng.",
            " ",
            "As batalhas de participação logo começaram.",
            " ",
            "Weng ...",
            " ",
            "Um selo branco transparente apareceu mostrando dois discípulos que já haviam começado a lutar.",
            " ",
            "Um deles era Xiao Yun e ele usou as recompensas que ele conseguiu para alcançar o 2º Céu do Reino Ascensionado.",
            " ",
            "No entanto, seu adversário era um discípulo mais velho no ápice do 2º Céu e depois de 20 ou mais movimentos, Xiao Yun perdeu.",
            " ",
            "O vencedor progredirá para a próxima rodada e lutará com outros vencedores.",
            " ",
            "A competição continuou e Bei Moi, Ran Xiaoyuan e Kong Yuanhao mostraram suas habilidades.",
            " ",
            "Na 8ª batalha, Bei Moi apareceu.",
            " ",
            "\"Águas Escuras Celestiais do Norte!\"",
            " ",
            "Uma Força Verdadeira azulada apareceu de Bei Moi, que criou um redemoinho e avançou para a frente.",
            " ",
            "\"O que está acontecendo!?\"",
            " ",
            "Seu oponente não conseguia respirar e seu rosto começou a ficar vermelho.",
            " ",
            "Wah!",
            " ",
            "O discípulo no ápice do 2º Céu do Reino Ascensionado cuspiu um bocado de sangue e o redemoinho foi sugado para trás por Bei Moi com um 'shua' ou então, seu oponente teria morrido.",
            " ",
            "\"Tão forte!\"",
            " ",
            "Os espectadores e os competidores ficaram atordoados e as expressões dos próprios discípulos do núcleo mudaram."
      ]
}