{
      "Capítulo 167 - Bracelete Interespacial    Abismo da Morte.": [
            "Na dimensão escura, uma mulher tocava o alaúde cheio de emoção. Sua pele era como jade e ela era como uma escultura perfeita. Cada sorriso que ela dava estava cheio de tentação.",
            " ",
            "Aos olhos de qualquer um, ela era a perfeição. Mesmo sob os gritos de Yang Gan, Quan Chen e co. Realmente não queria deixar esta \"recompensa\" passar.",
            " ",
            "\"Tão linda, mas muito estranha...\"",
            " ",
            "Lin Fan tinha uma expressão atordoada em seu rosto e seu rosto ficou vermelho enquanto pensava no olhar aturdido que ele tinha antes. Voltando seu olhar para o lado, Lin Fan encontrou a expressão de Zhao Feng e era a mesma de sempre e ele não foi afetado em tudo.",
            " ",
            "Desde o começo até agora, a expressão de Zhao Feng não mudou. Lin Fan não podia deixar de admirá-lo. Ele não sabia se era porque a força de vontade de Zhao Feng era forte ou porque Zhao Feng não sabia informações sobre sexo.",
            " ",
            "\"Cale-se!\"",
            " ",
            "Yang Gan respirou fundo e se forçou a não olhar para a impressionante garota, enquanto olhava friamente Quan Chen e os outros: “Essa garota não é, definitivamente, capaz de aparecer aqui. Talvez vocês já tenham sido enganados.”",
            " ",
            "Ouvindo isso, todos entenderam o que ele queria dizer.",
            " ",
            "O Palácio da Cordilheira Flutuante era isolado do mundo exterior e abria suas portas a cada 5 anos. Era muito estranho ter uma exótica garota aqui.",
            " ",
            "O suor frio escorria do corpo dos discípulos, não se atrevendo a olhar para a mulher.",
            " ",
            "\"Irmã Yuan, o que você acabou de ver?\" Zhao Feng disse a Liu Yue'er profundamente.",
            " ",
            "\"Eu…\"",
            " ",
            "O rosto de Liu Yue'er ficou vermelho e ela ligeiramente entrou em pânico, A pessoa no pavilhão foi a imagem perfeita em seus corações. Os homens viram mulheres bonitas e mulheres viram homens bonitos.",
            " ",
            "\"Esta recompensa está próxima, mas eu encorajo todos a desistir. O primeiro julgamento está terminando em breve e de acordo com as experiências anteriores no Palácio da Cordilheira Flutuante, haverá pelo menos algumas recompensas se passarmos pela primeira fase.\" Yang Gan disse a todos, então ele imediatamente se transformou em uma luz roxa quando ele acelerou",
            " ",
            "\"Havia uma grande quantidade de ilusão de força mental no pavilhão, o que me enganou. Se eu estivesse ido e fosse afetado pela força mental...\" Bei Moi disse inexpressivamente e saiu decisivamente.",
            " ",
            "Ninguém estava disposto, mas eles sabiam que o pavilhão era muito estranho, então eles tiveram que desistir e continuar. Até mesmo alguém como Quan Chen fechou os dentes e forçou-se a desviar o olhar.",
            " ",
            "“Irmão Zhao?”",
            " ",
            "Lin Fan de repente percebeu que Zhao Feng não tinha intenções de sair.",
            " ",
            "\"Você pode ir primeiro. Com sua velocidade atual, você pode passar da primeira fase.\" Zhao Feng disse calmamente.",
            " ",
            "Lin Fan ficou surpreso, mas ele não questionou Zhao Feng e imediatamente saiu. Apenas Zhao Feng não se moveu e ele foi o último ali.",
            " ",
            "\"Irmão Zhao...\"",
            " ",
            "Uma voz tão alta como uma formiga calma soou na frente e olhando por cima, Zhao Feng viu Ran Xiaoyuan olhar preocupada para ele.",
            " ",
            "\"Eu estou bem, você vai primeiro.\"",
            " ",
            "Zhao Feng sorriu fracamente enquanto olhava para ela uma vez antes de olhar calmamente para frente de novo.",
            " ",
            "Os punhos de Ran Xiaoyuan estavam cerrados e as sobrancelhas tremulavam como se estivesse preocupada com o fato de Zhao Feng ter sido tentado pela mulher do pavilhão. Além disso, a expressão de Zhao Feng mostrou que ele não ia escutá-la.",
            " ",
            "Teng!",
            " ",
            "A figura de Zhao Feng subitamente saltou no ar e, como um peixe nadando, flutuou em direção ao pavilhão.",
            " ",
            "“Não!” Ran Xiaoyuan exclamou em choque.",
            " ",
            "Cada recompensa estava cheia de perigo e a paisagem no pavilhão era extremamente estranha. Eles não podiam ver através dele, então eles não ousaram tentar.",
            " ",
            "Hu... Hu...",
            " ",
            "O poderoso vento acima do abismo varreu para cima e para baixo, formando onda após onda de ataques contra Zhao Feng.",
            " ",
            "\"Meu Deus! O irmão Zhao foi enganado...\"",
            " ",
            "Alguns dos discípulos próximos ainda estavam dentro do alcance para ver as ações \"loucas\" de Zhao Feng.",
            " ",
            "Além de Ran Xiaoyuan, ainda havia Lu Hu, Liu Yue'er e Kong Yuanhao.",
            " ",
            "\"Que profunda habilidade de movimento!\"",
            " ",
            "Um dos três discípulos do núcleo, Lu Hu ficou surpreso. Uma camada azul envolveu Zhao Feng, que o fez fundir com o vento e passar pelas mais ínfimas lacunas do vento. Ele usou o poder do vento ao mesmo tempo para empurrar-se para frente...",
            " ",
            "Em um piscar de olhos, Zhao Feng saltou dezenas de jardas. Foi neste momento que a cena no pavilhão mudou. A mulher exótica levantou-se e sorriu para Zhao Feng. Uma vista deslumbrante fez Lu Hu e companhia ficarem atordoados.",
            " ",
            "Poderia ser imaginado quão terrível era para Zhao Feng enfrentar tal situação.",
            " ",
            "\"Hehe, linda...\"",
            " ",
            "Zhao Feng sorriu meio zombeteiro e ele continuou correndo no ar pois ele não foi afetado nenhum pouco.",
            " ",
            "A garota do pavilhão ficou um pouco surpresa e não achou que um pirralho, que nem chegara ao 3º Céu do Reino Ascendido, pudesse bloquear sua ilusão criada pela força mental.",
            " ",
            "Teng!",
            " ",
            "A figura de Zhao Feng desembarcou rapidamente no pavilhão e a cena chocou Lu Hu e os outros.",
            " ",
            "\"Marido!\"",
            " ",
            "A menina sorriu emocionalmente quando começou a se despir, revelando sua pele branca como a neve...",
            " ",
            "A beleza exótica lentamente tirou suas roupas, mostrando seu corpo perfeito.",
            " ",
            "Foi um momento de tirar o fôlego.",
            " ",
            "\"Caia fora!\" ",
            "Uma luz brilhou nos olhos de Zhao Feng quando ele a expulsou. A beleza, que estava apenas se despindo, voou para trás e se chocou contra uma viga em seu caminho.",
            " ",
            "\"Seu…\"",
            " ",
            "A menina cuspiu um bocado de sangue enquanto seu rosto ficava branco pálido.",
            " ",
            "Ah!?",
            " ",
            "Essa cena fez as mandíbulas daqueles que observavam caírem; Zhao Feng era muito brutal.",
            " ",
            "Sou!",
            " ",
            "A beleza transformou-se repentinamente em um raio roxo e no instante seguinte, uma raposa roxa foi vista tremendo em uma gaiola.",
            " ",
            "A cena da raposa presa era extremamente estranha.",
            " ",
            "\"Esta é uma Raposa Ilusória, e ela é uma \"Besta Yao\", um nível mais alto do que Bestas Mortais.” Lu Hu exclamou.",
            " ",
            "Bestas Mortais eram uma existência terrível, mas eles não tinham a sua própria mente e eles tinham apenas uma linhagem débil de Bestas Yao ou estavam contaminados pela poluição.",
            " ",
            "As verdadeiras Bestas Yao tinham alta inteligência e linhagem de raças antigas. Elas tinham uma classificação mais elevadas do que Bestas Mortais e elas poderiam até mesmo cultivar.",
            " ",
            "A Besta Mortal de nível do Lorde na Cidade Província de Guanjun naquele dia era a mais baixa no nível das Bestas Yao, e estava em pé de igualdade com aqueles no Reino Ascensionado.",
            " ",
            "No Continente Flor Azul, apenas um número muito baixo de bestas tinha o poder de virar os oceanos e levar um exército de bestas, o que poderia facilmente destruir alguns países.",
            " ",
            "Naturalmente, o Mundo das Bestas tinha suas próprias leis e havia um equilíbrio entre eles e os Clãs.",
            " ",
            "\"A Raposa Ilusória provavelmente alcançou o 5º Céu do Reino Ascensionado.\"",
            " ",
            "Os olhos de Lu Hu cintilavam com cautela.",
            " ",
            "5º Céu do Reino Ascendido, este também ultrapassou Yang Gan, que tinha o maior cultivo aqui. Mas o forte da Raposa Ilusória eram ilusões criadas a partir de energia mental e mesmo Yang Gan não seria capaz de bloquear a energia mental enquanto cruzava o abismo.",
            " ",
            "\"Pirralho, eu vou te rasgar em pedaços.\" A Raposa Ilusória disse odiosamente enquanto moía os dentes.",
            " ",
            "Se não fosse por causa da gaiola, poderia facilmente rasgar seres humanos no 2º ou 3º Céu do Reino Ascensionado em pedaços. Zhao Feng não se incomodou em ouvi-la e foi até a mesa de pedra no meio do pavilhão.",
            " ",
            "Sobre a mesa havia um prato de frutas, uma garrafa de vinho, uma pulseira e o alaúde.",
            " ",
            "Zhao Feng estendeu a mão para agarrar uma das frutas para verificar o que era.",
            " ",
            "\"Este deve ser o ‘Fruto Espiritual Roxo’ que aumenta a força do corpo e a força mental.\"",
            " ",
            "Zhao Feng pegou os 4 ou 5 frutos e depois cheirou a garrafa de vinho: \"Este deve ser um Vinho Espiritual de nível baixo que pode recuperar a energia daqueles no Reino Ascensionado.\"",
            " ",
            "Gulu!",
            " ",
            "Zhao Feng tomou um pequeno gole e ele instantaneamente sentiu sua Força Verdadeira, Energia Mental e resistência se recuperarem. Depois de correr por 2 dias seguidos sob pressão e cansaço, Zhao Feng estava à beira de aumentar seu cultivo.",
            " ",
            "O último item foi um bracelete e quando o pegou, Zhao Feng riu: \"Este deve ser um bracelete interespacial e os piores itens de armazenamento interespacial são valorizados como uma Arma Mortal de nível Alto.\"",
            " ",
            "Este bracelete era um item que poderia armazenar coisas e seu valor era muito maior do que tudo o mais na mesa resumidamente.",
            " ",
            "\"O quê!? Bracelete interespacial !? \"",
            " ",
            "Choque apareceu nos rostos de Lu Hu e companhia.",
            " ",
            "\"O pior item de armazenamento interespacial já vale uma Arma mortal de nível Alto...\"",
            " ",
            "A voz de Lu Hu tremia quando a cobiça apareceu em seus olhos. As Armas Mortais de nível Alto valiam pelo menos 1 milhão de pedras de cristal primordial inferior ou 10 mil pedras de cristal primordial de qualidade Baixo. Além disso, itens que poderiam armazenar coisas eram raras.",
            " ",
            "Zhao Feng pegou a pulseira e ele fundiu sua consciência dentro. Ele sentiu que a área em seu interior era de 1 metro cúbico.",
            " ",
            "Shua! Shua!",
            " ",
            "O Fruto Espiritual Roxo e a garrafa de vinho desapareceram quando eles foram armazenados dentro do bracelete interespacial.",
            " ",
            "\"Os itens interespaciais são realmente misteriosos.\"",
            " ",
            "Zhao Feng estava muito feliz e não podia deixar de se lembrar de como ele tinha olhado através de todos os livros para reunir conhecimento.",
            " ",
            "Finalmente, seus olhos pousaram no alaúde deitado sobre a mesa e foi imediatamente armazenado no bracelete também.",
            " ",
            "O alaúde era uma Arma Mortal de nível Médio que Zhao Feng tinha visto imediatamente, mas as Armas Musicais não o interessavam muito nem queria usá-los. No entanto, poderia ser trocado por uma soma de pedras de cristal primordial para pagar a dívida que ele tinha com o Velho Zhang e ele poderia até comprar as flechas Luohuo se ele tivesse sorte.",
            " ",
            "\"Miúdo, não se ache tanto!\"",
            " ",
            "A Raposa Ilusória uivou e ela estava extremamente zangada com Zhao Feng por ignorá-la. A raposa mais uma vez enviou um monte de ilusões, mas Zhao Feng teve uma resistência super forte contra elas e nenhum dano foi causado.",
            " ",
            "Ele já tinha visto a verdadeira figura da garota quando o pavilhão apareceu, por isso ele nem sequer foi afetado.",
            " ",
            "Teng!",
            " ",
            "O corpo de Zhao Feng era como um peixe enquanto nadava pelo ar e desembarcava na estrada dourada escura em algumas respirações.",
            " ",
            "A pequena boca de Ran Xiaoyuan estava aberta de surpresa.",
            " ",
            "\"Irmão Zhao, suas recompensas são ótimas. Você não deve guardá-los todos para si mesmo?\"",
            " ",
            "Lu Hu deixou um \"hehe\" e ele não escondeu a ganância em seu rosto. Uma grande e poderosa Força Verdadeira circulou em seu corpo e ele enviou uma aura muito mais forte do que a aura normal do 4º Céu.",
            " ",
            "Lu Hu era um dos 3 discípulos do núcleo e seu forte era o fortalecimento corporal, sua força excedeu até mesmo Quan Chen.",
            " ",
            "\"Você se atreve a me atacar?\" Zhao Feng disse friamente enquanto seu cabelo azul soprava ao vento."
      ]
}