{
      "Capítulo 168 – Voando com um chute": [
            "Na estrada dourada escura Zhao Feng estava enfrentando Lu Hu, o discípulo do núcleo.",
            " ",
            "\"Você se atreve a me atacar?\" Zhao Feng disse friamente enquanto seu cabelo soprava no ar.",
            " ",
            "Ao lado, a expressão de Ran Xiaoyuan também mudou ligeiramente e ela ficou ao lado de Zhao Feng.",
            " ",
            "Kong Yuanhao não parecia ter reagido e começou a entrar em pânico.",
            " ",
            "A atmosfera ficou tensa.",
            " ",
            "A expressão de Lu Hu mudou de repente quando se lembrou de que Zhao Feng tinha o apoio do 1º Ancião. Além disso, Ran Xiaoyuan estava do lado de Zhao Feng.",
            " ",
            "Ran Xiaoyuan era uma discípula da Mestre do Clã e tinha a mesma força de Bei Moi.",
            " ",
            "Um sorriso apareceu em Zhao Feng pois ele sabia que Lu Hu queria uma parte, mas ele não tinha a coragem de atacar.",
            " ",
            "\"Irmão Zhao, eu vou te ajudar.\"",
            " ",
            "Um sorriso inocente e puro apareceu no rosto de bebê de Kong Yuanhao.",
            " ",
            "Nesse momento, Ran Xiaoyuan e Kong Yuanhao estavam do lado de Zhao Feng.",
            " ",
            "Mesmo que Zhao Feng não tivesse qualquer apoio, Lu Hu seria cauteloso.",
            " ",
            "“Entregue o bracelete interespacial!”",
            " ",
            "O rosto de Lu Hu estava escuro, mas de repente, ele apertou os dentes e foi pra cima de Zhao Feng e companhia.",
            " ",
            "O que ele vai fazer?",
            " ",
            "Coração de Zhao Feng pulou uma batida e ele não achou que Lu Hu ainda atacaria sob esta situação.",
            " ",
            "Espere! Tem alguma coisa errada!",
            " ",
            "Zhao Feng de repente se lembrou de algo e olhou para o pavilhão. Os olhos da Raposa Ilusória dentro da gaiola haviam se tornado roxos enquanto um sorriso de zombaria apareceu em seu rosto...",
            " ",
            "Os olhos de Lu Hu estavam cheios de ganância e ele tinha perdido a cabeça. Ele era originalmente ganancioso e quando a Raposa Ilusória colocou uma habilidade de ilusão sobre ele, a ganância em seu coração aumentou 10 vezes.",
            " ",
            "“Esqueci-me dessa idiota.”",
            " ",
            "A expressão de Zhao Feng tornou-se solene quando ele decidiu bloquear Lu Hu primeiro. Este último estava no 4º Céu do Reino Ascensionado e ele havia alcançado um alto nível de fortalecimento corporal.",
            " ",
            "“Aniquilação do Vento e Trovão!”",
            " ",
            "Zhao Feng usou sua “Técnica Deus do Vento Celestial” e a “Técnica Parede de Prata” sem hesitação e ele conseguiu apenas bloquear os ataques loucos de Lu Hu.",
            " ",
            "Peng!",
            " ",
            "Depois de lidar com sucesso com o ataque, a figura de Zhao Feng recuou alguns passos. Sem usar seu olho esquerdo e seu poder da linhagem, Zhao Feng não teve a vantagem.",
            " ",
            "\"Irmão Zhao, entregue a pulseira interespacial!\"",
            " ",
            "Uma voz de jovem fria soou do lado.",
            " ",
            "O quê!?",
            " ",
            "Zhao Feng sentiu uma onda de ar vir para ele por trás e sua expressão mudou drasticamente. A pessoa era Kong Yuanhao.",
            " ",
            "Hahahaha",
            " ",
            "Lu Hu riu insanamente enquanto seus ataques se tornavam mais ferozes.",
            " ",
            "Agora, Zhao Feng enfrentava dois ataques da frente e de trás, respectivamente.",
            " ",
            "\"Pare!\"",
            " ",
            "Ran Xiaoyuan exclamou quando ela se transformou em um borrão e bloqueou Kong Yuanhao.",
            " ",
            "Peng!",
            " ",
            "Kong Yuanhao foi empurrado para trás por Ran Xiaoyuan em um movimento.",
            " ",
            "Zhao Feng não podia deixar de suar e sentir sorte por Ran Xiaoyuan não ser afetada pela ilusão da Raposa Ilusória. Um tinha que saber que sua força estava a par com Bei Moi e se ele enfrentasse os ataques de todos os três, ele só poderia correr mesmo se ele usasse o poder de sua linhagem.",
            " ",
            "As ilusões da raposa puderam afetar Kong Yuanhao e Lu Hu porque eles já eram gananciosos e tinham vontade fraca, enquanto Ran Xiaoyuan não era gananciosa.",
            " ",
            "Ran Xiaoyuan suprimindo Kong Yuanhao fez a situação melhorar, mas Zhao Feng estava enfrentando um discípulo do núcleo do 4º Céu e já era um feito considerável por não perder.",
            " ",
            "\"Parece que esta é a única maneira...\" Pensou Zhao Feng.",
            " ",
            "Shua!",
            " ",
            "A figura de Zhao Feng borrou e deixou um monte de pós-imagens.",
            " ",
            "Seu corpo era como um peixe, ágil e rápido quando ele recuou sob os ataques de Lu Hu.",
            " ",
            "Em termos de cultivo e fortalecimento corporal, Lu Hu era melhor do que Zhao Feng, mas este último era melhor em movimento.",
            " ",
            "Lu Hu foi oprimido pela ganância e ele não percebeu que Zhao Feng estava recuando em direção a Kong Yuanhao e Ran Xiaoyuan.",
            " ",
            "\"Eu vou primeiro cuidar de você!\"",
            " ",
            "A velocidade de Zhao Feng subitamente aumentou e desapareceu do alcance de ataque de Lu Hu.",
            " ",
            "Ele apareceu ao lado de Kong Yuanhao no instante seguinte. O último foi suprimido originalmente por Ran Xiaoyuan e ele não podia reagir ao ataque furtivo de Zhao Feng.",
            " ",
            "“Palma do Vento e Trovão!”",
            " ",
            "Zhao Feng empurrou para fora uma palma enquanto o trovão ressoava e o vento uivava.",
            " ",
            "Wah!",
            " ",
            "Kong Yuanhao conseguiu bloquear aquela palma, mas foi forçado a voltar para a borda da estrada e cuspiu um bocado de sangue.",
            " ",
            "\"Desça!\"",
            " ",
            "Zhao Feng chutou Kong Yuanhao no abismo com um chute.",
            " ",
            "\"Ahhh!\"",
            " ",
            "Kong Yuanhao gritou quando caiu no abismo.",
            " ",
            "\"Irmão Zhao, você o matou...\"",
            " ",
            "O rosto de Ran Xiaoyuan se tornou pálido, pois ela não sabia o que fazer.",
            " ",
            "O plano de Zhao Feng era primeiro se livrar de Kong Yuanhao, que era mais fraco, para que eles pudessem se unir e lutar contra Lu Hu.",
            " ",
            "\"Sua vontade é fraca e ele foi influenciado pela raposa, então precisamos cuidar dele primeiro\".",
            " ",
            "Zhao Feng não se sentia culpado. Kong Yuanhao tinha um rosto de bebê puro e inocente, mas ele era extremamente esperto.",
            " ",
            "....",
            " ",
            "Entrada do Palácio da Cordilheira Flutuante.",
            " ",
            "Os 4 Anciãos e o Mestre do Clã sentavam-se de pernas cruzadas.",
            " ",
            "Weng!",
            " ",
            "A porta verde subitamente se iluminou e uma figura rolou.",
            " ",
            "\"Outra pessoa saiu! Tão rápido!\"",
            " ",
            "O coração do mestre Hai Yun acelerou, mas deixou escapar uma respiração quando ele viu quem era.",
            " ",
            "\"Yuanhao!\" O Ancião Xue exclamou enquanto olhava para o pálido rosto de Kong Yuanhao.",
            " ",
            "O 1º Ancião e companhia não sabiam o que fazer.",
            " ",
            "A pessoa que foi expulsa era o discípulo do Ancião Xue, Kong Yuanhao, que tinha o Corpo Mutável.",
            " ",
            "\"Yuanhao, como você saiu tão rapidamente?\" O Ancião Xue disse profundamente.",
            " ",
            "\"Foi Zhao Feng! Ele pegou todos os tesouros e atirou-me no abismo.”",
            " ",
            "O rosto de Kong Yuanhao estava vermelho e ele com raiva. Ele ainda estava sendo afetado pela ilusão até agora e ele ainda não tinha se acalmado.",
            " ",
            "“Como ele ousa fazer isso? Este Zhao Feng ousou até mesmo atacar outros do mesmo clã.\"",
            " ",
            "O Ancião Xue estava furioso.",
            " ",
            "O Julgamento da Cordilheira Flutuante acontecia uma vez a cada 5 anos e cada discípulo tinha somente uma chance de participar.",
            " ",
            "O talento de Kong Yuanhao era grande e ele era ainda mais jovem do que Zhao Feng. Se fosse bem sucedido no Julgamento, seu cultivo aumentaria a passos largos.",
            " ",
            "No entanto, essa esperança foi destruída por alguém que tinha um Corpo Espiritual de nível Baixo.",
            " ",
            "\"Há um mal-entendido aqui?\" O 1º Ancião disse profundamente.",
            " ",
            "Ele sabia que Zhao Feng parecia arrogante, mas ele era real e extremamente calmo.",
            " ",
            "\"Aquele Zhao Feng treinou a ‘Palma do vento e Trovão’, o que significa que ele não é normal.\"",
            " ",
            "Um sorriso apareceu no rosto do Mestre Hai Yun.",
            " ",
            "Ouvindo isso, o Ancião Xue, a Avó Liuyue e a Mestre do Clã balançaram a cabeça.",
            " ",
            "\"Vou esperar até depois do Julgamento para interrogá-lo. 1º Ancião, entregarei isso à Divisão de Regulação, o que será justo.\"",
            " ",
            "O Ancião Xue respirou fundo enquanto suprimiu as rajadas de raiva em seu coração. Se não fosse pelo mestre de Zhao Feng ser o 1º Ancião, ele já teria explodido.",
            " ",
            "Weng... gulu!",
            " ",
            "A porta verde brilhou quando outra figura rolou.",
            " ",
            "Tão rápido!",
            " ",
            "Os 5 no Reino Espiritual Verdadeiro estavam todos atordoados.",
            " ",
            "Quanto tempo fazia desde que a última pessoa foi expulsa?",
            " ",
            "Os Anciãos se concentraram na figura e descobriram que era o discípulo do núcleo \"Lu Hu\".",
            " ",
            "\"O que aconteceu no Julgamento para fazer com que mesmo um discípulo do núcleo fosse expulso?\"",
            " ",
            "As expressões da Mestre do Clã e dos outros Anciãos se tornaram solenes.",
            " ",
            "\"Lu Hu, o que aconteceu para você sair tão cedo?\" A Mestre do Clã Lua Quebrada perguntou.",
            " ",
            "Eles estavam todos familiarizados com Lu Hu, uma vez que este último era um discípulo do núcleo e um discípulo do Ancião da Divisão de Regulação.",
            " ",
            "No Clã, o Ancião de Regulação tinha autoridade no mesmo nível que a Mestre de Clã e o 1º Ancião porque ele ou ela tinha o poder de matar e punir.",
            " ",
            "\"Foi Zhao Feng! Ele queria manter todos os tesouros para si mesmo e chutou-me para baixo do abismo.\" Lu Hu disse com os dentes cerrados.",
            " ",
            "Aconteceu do mesmo jeito que Kong Yuanhao e ele ainda estava sob o feitiço da Raposa Ilusória.",
            " ",
            "Zhao Feng novamente!",
            " ",
            "Os 4 Anciãos e a Mestre do Clã estavam cheios de choque e raiva.",
            " ",
            "O Julgamento da Cordilheira Flutuante não só mudou o destino dos discípulos que participaram, mas também pode mudar o destino do Clã.",
            " ",
            "E agora Zhao Feng tinha enviado um discípulo do núcleo e outro discípulo com um Corpo Mutável para fora na metade do tempo que leva um chá a ferver.",
            " ",
            "Além disso, ele havia usado o mesmo método - chutando-os para o abismo.",
            " ",
            "\"Este Zhao Feng é tão mal!\"",
            " ",
            "Os outros anciãos se entreolharam com raiva em seus olhos.",
            " ",
            "\"Como você pode ser derrotado por Zhao Feng?\"",
            " ",
            "O 1º Ancião pegou algo suspeito.",
            " ",
            "A força de Lu Hu estava apenas abaixo de Yang Gan.",
            " ",
            "\"Isto foi por causa da... Irmã Ran!\" Lu Hu disse com raiva.",
            " ",
            "“O que isso tem a ver com Xiaoyuan?”",
            " ",
            "As sobrancelhas da Mestre do Clã se ergueram. Em seus olhos, Ran Xiaoyuan era sempre uma criança obediente.",
            " ",
            "\"Irmã Ran ajudou aquele bastardo do Zhao Feng ou, este discípulo aqui não teria perdido.\" Lu Hu gritou enquanto seus dois punhos apertavam firmemente.",
            " ",
            "Como isso foi possível!?",
            " ",
            "As expressões dos 4 Anciãos e da Mestre do Clã mudaram.",
            " ",
            "Na verdade, a força de Ran Xiaoyuan estava no mesmo nível que Bei Moi e ela foi capaz de trocar movimentos com aqueles no 4º Céu. Se ela se uniu com Zhao Feng, havia uma chance de derrotar Lu Hu.",
            " ",
            "Mas por que Ran Xiaoyuan se uniria com Zhao Feng?",
            " ",
            "\"Poderia ser…?\"",
            " ",
            "A Mestre do Clã de repente se lembrou de como Zhao Feng tinha propositadamente perdido para Ran Xiaoyuan no Torneio da Cordilheira Flutuante e depois ligou-o com o que a Irmã Yuan havia dito.",
            " ",
            "A expressão da Mestre do Clã Lua Quebrada fez com que os outros se lembrassem do que tinha acontecido quando os dois lutaram.",
            " ",
            "\"Este Zhao Feng até mesmo... até mesmo fez alguém tão pura e inocente como Xiaoyuan...\"",
            " ",
            "O rosto da Mestre do Clã estava frio e ira apareceu em seu rosto santo.",
            " ",
            "Ao mesmo tempo, os Anciãos estavam sem palavras.",
            " ",
            "Finalmente, chegaram a um acordo: \"Temos de punir este Zhao Feng!\"",
            " ",
            "....",
            " ",
            "Na estrada dourada escura.",
            " ",
            "Peng!",
            " ",
            "Zhao Feng enviou Lu Hu voando com um chute e enxugou o suor em sua testa: \"Este Lu Hu é realmente muito mais forte. Graças à Irmã Ran, fomos capazes de vencê-lo. \"",
            " ",
            "\"Eles... Eles estão todos...\"",
            " ",
            "Os olhos de Ran Xiaoyuan ficaram vermelhos enquanto ela soluçava.",
            " ",
            "Ela queria ajudar Zhao Feng antes, porque o último estava sendo intimidado. Mas agora, Lu Hu e Kong Yuanhao foram ambos chutados para o abismo.",
            " ",
            "Zhao Feng tinha um pouco de vergonha porque era sua falha que Ran Xiaoyuan se tornou sua \"cúmplice\".",
            " ",
            "\"Está tudo bem, há uma estranha matriz aqui, para que quando alguém cair no abismo, eles não morrerão e serão enviados para fora.\" Zhao Feng garantiu.",
            " ",
            "Com seu olho esquerdo, ele tinha total controle de seus arredores.",
            " ",
            "Teng!",
            " ",
            "A figura de Zhao Feng pulou no ar e aterrissou na frente do pavilhão novamente.",
            " ",
            "\"O que você vai fazer!?\"",
            " ",
            "A Raposa Ilusória gritou de medo e raiva.",
            " ",
            "\"O que vou fazer? É tudo por sua causa.”",
            " ",
            "Zhao Feng ignorou o ataque de energia mental e lançou o pé para frente.",
            " ",
            "Booom!",
            " ",
            "Depois de Kong Yuanhao e Lu Hu, Zhao Feng chutou outra besta para o abismo."
      ]
}