{
      "Capítulo 179 - Esquema": [
            "Zhao Feng inspecionou o local.",
            " ",
            "A partir do momento em que ele entrou, seu olho esquerdo tinha escaneado toda a paisagem, incluindo onde alguns guardas foram alocados.",
            " ",
            "Houve uma coisa que poderia ser confirmada - este lugar realmente era a parte mais central e era o mais protegido.",
            " ",
            "Quan Chen tinha passado dois a três dias de tempo para chegar aqui, e pelo menos quarenta guardas foram mortos até aqui.",
            " ",
            "Zhao Feng sabia que havia várias centenas de guardas dentro do castelo, e que não era fácil para Quan Chen chegar aqui. Este último deve ter pago um preço muito alto, embora sua força estivesse no ápice do 4º Céu do Reino Ascensionado.",
            " ",
            "Com a mentalidade de Quan Chen, ele deixaria alguém levar as recompensas?",
            " ",
            "Portanto, a proposta de Quan Chen para dividir os tesouros em \"meio a meio\" definitivamente não era realista.",
            " ",
            "..............",
            " ",
            "Zhao Feng entendeu que, usando Quan Chen, tinha chegado à área central com menos dificuldade.",
            " ",
            "O quarto a sua frente era do mesmo tamanho que uma sala de estar, se não um pouco maior, e a aura dentro poderia fazer o coração de qualquer cultivador bater mais forte.",
            " ",
            "\"Um resquício da aura liberada daquele quarto é mais potente do que uma Arma Espiritual normal.\"",
            " ",
            "Os sentidos de Zhao Feng eram ainda mais nítidos do que os de Quan Chen. Afinal de contas, ele já tinha encontrado uma Arma Espiritual antes.",
            " ",
            "As Armas Espirituais eram extremamente preciosas e a maioria dos clãs só tinha uma ou duas que eram tratadas como uma herança.",
            " ",
            "Além disso, esta era apenas uma pequena porção da aura - provavelmente nem sequer era um centésimo da verdadeira aura.",
            " ",
            "\"Irmão Zhao, por que não nos separamos? Um de nós distrai a maioria dos guardas enquanto o outro entra no tesouro e rouba todo o tesouro?”",
            " ",
            "Quan Chen esboçou um sorriso. ",
            "\"Roubar? Irmão Quan, não faça isso parecer tão ruim. Não há nenhum dono aqui - quem sabe quantos anos se passaram desde a sua morte? Nós estamos levando isso em plena luz.\"",
            " ",
            "Zhao Feng riu.",
            " ",
            "\"Sim, sim, nós estamos levando.\"",
            " ",
            "Quan Chen riu e reprimiu a raiva em seu coração. Desde quando essa formiga ousou falar com ele dessa maneira?",
            " ",
            "Os dois então discutiram quem atrairia os guardas e quem pegaria os tesouros.",
            " ",
            "Zhao Feng primeiro escaneou todo o quarto e pegou traços de matrizes lá dentro. Seu olho esquerdo mal podia ver através das paredes e ver as linhas de contorno.",
            " ",
            "\"Irmão Zhao, suas habilidades de movimento são muito boas, então não há muito problema para você distrair os guardas. Claro, se você não quiser, eu vou.\"",
            " ",
            "Quan Chen disse generosamente, como ele não se importava qual escolha Zhao Feng faria.",
            " ",
            "A maioria provavelmente escolheria o último, pois eles só se sentiriam seguros se fossem o único a levar os tesouros.",
            " ",
            "\"Está bem. Vou distrair os guardas.”",
            " ",
            "Zhao Feng respondeu.",
            " ",
            "\"Certo.\"",
            " ",
            "Quan Chen estava um pouco surpreso, mas ainda riu friamente em seu coração. ‘Não importa o que você escolhesse, pois você ainda é uma peça de xadrez que está sendo enviada para a morte!’",
            " ",
            "Em primeiro lugar, Zhao Feng tinha acabado de chegar ao castelo e não sabia alguns dos perigos ocultos. Se ele escolhesse distrair os guardas, ele atrairia cada vez mais perigo.",
            " ",
            "Em segundo lugar, se Zhao Feng optou por entrar no tesouro, tudo o que Quan Chen precisava fazer era distrair os guardas e, em seguida, desaparecer sem deixar vestígio, o que significava que os guardas iriam retornar às suas posições anteriores.",
            " ",
            "Portanto, Quan Chen não se importava que escolha Zhao Feng fizesse, pois ambas as escolhas soletravam a morte para ele.",
            " ",
            ".............",
            " ",
            "Havia cerca de vinte a trinta guardas estacionados perto do quarto cuja força variava entre o 4º e o 6º Céu, então distrair esses guardas era um trabalho perigoso.",
            " ",
            "De acordo com o plano, Zhao Feng precisava distrair pelo menos metade.",
            " ",
            "Peng!",
            " ",
            "Zhao Feng lançou uma onda de ar que se seguiu e atingiu as paredes e sacudiu todo o quarto.",
            " ",
            "O quarto tinha uma matriz protegendo-o, e no instante em que foi atingido, um brilho vermelho apareceu que chamou a atenção de alguns guardas nas proximidades.",
            " ",
            "Ceng! Sou!",
            " ",
            "A figura de Zhao Feng ficou turva quando ele atraiu de dez a vinte guardas para a área externa.",
            " ",
            "Destes guardas, cerca de dez ou mais estavam no 4º Céu, quatro no 5º Céu, e apenas um guarda prateado no 6º Céu.",
            " ",
            "\"Grande trabalho Irmão Zhao!\"",
            " ",
            "Quan Chen riu presunçosamente enquanto a alegria e a frieza brilharam em seus olhos.",
            " ",
            "Depois de ser perseguido por tantos guardas, talvez apenas Yang Gan fosse capaz de recuar sem ser prejudicado. Até Bei Moi e ele próprio o considerariam extremamente perigoso.",
            " ",
            "Além disso, Zhao Feng tinha acabado de entrar no castelo e não conhecia nenhum dos outros perigos.",
            " ",
            "A figura de Zhao Feng transformou-se em uma pós-imagem enquanto ele circulava sua “Força Verdadeira do Vento Celestial” para o máximo, com velocidade superior à da maioria dos cultivadores no 4º Céu do Reino Ascensionado.",
            " ",
            "Isto era porque tinha alcançado um nível elevado na “Técnica Deus do Vento Celestial”, e a pureza de sua Força Verdadeira era mesmo melhor do que os cultivadores normais no 4º Céu.",
            " ",
            "Além disso, Zhao Feng tinha mesclado sua Pintura de Ilusão de Peixes nessa habilidade, o que fez sua velocidade ainda mais rápida do que a de Quan Chen.",
            " ",
            "Além disso, esses guardas usavam armaduras pesadas o que aumentou suas defesas, mas impedia sua agilidade e movimento.",
            " ",
            "Usando sua agilidade, até os guardas do 5º e 6º Céu não conseguiriam alcançá-lo em um curto espaço de tempo.",
            " ",
            "Seu olho esquerdo podia ver através das paredes e prever alguns dos perigos escondidos.",
            " ",
            "Quanto à paisagem, ele estava ainda mais familiarizado com ele do que Quan Chen.",
            " ",
            "Logo depois.",
            " ",
            "Zhao Feng tinha atraído esses guardas para a entrada do edifício.",
            " ",
            "Neste momento, os guardas que ainda conseguiam acompanhá-lo eram os guardas do 5º Céu, assim como o guarda prateado.",
            " ",
            "Apenas a velocidade do guarda prateado estava em paridade com Zhao Feng, mas sua agilidade era muito pior.",
            " ",
            "O olho esquerdo de Zhao Feng podia examinar o corpo do guarda e ver o fluxo de energia interna, o que lhe permitia prever os ataques de antemão.",
            " ",
            "Zhao Feng conseguiu driblar os ataques do guarda prateado muitas vezes - se ele fosse atingido, ele ficaria gravemente ferido, se não até mesmo morto, apesar de sua “Técnica Parede de Prata” ter sido treinado para o seu nível mais alto.",
            " ",
            "Mas Zhao Feng, que tinha o misterioso olho esquerdo, controlou toda a situação.",
            " ",
            "Depois de correr para fora do edifício, a paisagem tornou-se plana, o que tornou difícil para ele usá-lo como vantagem.",
            " ",
            "A distância entre Zhao Feng e a guarda prateado diminuiu gradualmente.",
            " ",
            "Uma vez que o guarda alcançou e conseguiu parar, os outros quatro guardas de armaduras pretas no 5º Céu chegariam, o que quase garantiu sua morte.",
            " ",
            "Ta!",
            " ",
            "Uma camada de sangue azul apareceu dentro do corpo de Zhao Feng, que desprendeu uma forte aura da alma.",
            " ",
            "Instantaneamente, sua energia mental, concentração e sentidos aumentaram.",
            " ",
            "O poder da linhagem era algo que o próprio Zhao Feng não entendia, mas a diferença era óbvia. O mesmo soco com o poder da linhagem poderia ter de 3 mil a 5 mil kg, enquanto que sem ela era apenas de 1,5 mil a 2 mil kg.",
            " ",
            "Neste momento, a velocidade de Zhao Feng aumentou instantaneamente.",
            "Qiu ---",
            " ",
            "A velocidade de Zhao Feng quase dobrou e até ultrapassou a do guarda prateado que estava no 6º Céu do Reino Ascensionado. O último poderia ter cultivo elevado, mas sua velocidade era apenas um pouco mais rápida do que aqueles no 5º Céu.",
            " ",
            "Em um piscar de olhos, Zhao Feng tinha corrido dezenas de jardas. Ele então se virou e pegou seu Arco Luohou e apontou uma flecha azul nela.",
            " ",
            "Estando no meio do ar, ele podia ver a situação de Quan Chen com seu olho esquerdo. Depois que o último entrou no salão e tocou a matriz, os dez guardas próximos ou mais começaram a perseguir ele, mas pelo caminho até o quarto ser pequeno, o número de guardas que poderiam passar de uma vez era limitado.",
            " ",
            "Quan Chen era extremamente astuto - ele bloqueou um lado da entrada e tentou tirar alguns tesouros enquanto lutava com os guardas ao mesmo tempo.",
            " ",
            "Os diferentes tipos de tesouros liberaram auras puras e atraentes que fizeram seus corações baterem.",
            " ",
            "Peng!",
            " ",
            "Quan Chen tentou pegar um item, mas ele foi bloqueado por uma camada de luz branca e quase foi ferido.",
            " ",
            "\"Droga! Todos os tesouros têm matrizes em torno deles!\"",
            " ",
            "A expressão de Quan Chen era sombria - ele havia tentado muitas vezes e sabia que essas matrizes não podiam ser quebradas em um curto espaço de tempo.",
            " ",
            "Foi uma sorte que seu cultivo tenha aumentado significativamente desde que ele entrou no Julgamento. Ele tinha uma Arma Mortal de nível Médio, o que significava que ele poderia facilmente matar os guardas de armaduras pretas no 4º Céu.",
            " ",
            "\"Esse retardado do Zhao Feng deve ter morrido depois de atrair a atenção de tantos guardas.\"",
            " ",
            "Quan Chen sentiu um pouco melhor depois de pensar em Zhao Feng.",
            " ",
            "Ao mesmo tempo, fora do edifício.",
            " ",
            "Beng! Sou ---",
            " ",
            "Um objeto azul voou pelo ar e causou a queda da temperatura nas proximidades.",
            " ",
            "O símbolo de lótus de gelo no Arco Luohou subitamente se iluminou quando foi puxado para trás, e sob a temperatura de congelamento, ele se transformou em uma flecha de gelo transparente.",
            " ",
            "Kaa!",
            " ",
            "A flecha atingiu a cabeça do guarda prateado e quebrou no impacto.",
            " ",
            "Com a força atual de Zhao Feng, ele não conseguiu romper as defesas do guarda prateado, especialmente quando o forte deste guarda era a defesa.",
            " ",
            "O guarda prateado saltou em direção de Zhao Feng, ileso.",
            " ",
            "No entanto, tal como se moveu, as suas ações abrandaram e uma camada de gelo se formou sobre o seu corpo.",
            " ",
            "Uma terrível frieza se estendia de quatro a cinco metros do guarda prateado.",
            " ",
            "Deng! Deng! Deng...",
            " ",
            "Os guardas de armaduras pretas atrás congelaram em seus passos quando entraram na área de efeito congelante.",
            " ",
            "Em apenas pouco segundos, quatro guardas no 5º Céu do Reino Ascensionado se transformaram em esculturas de gelo.",
            " ",
            "Apenas o guarda prateado mal conseguia lutar contra o frio.",
            " ",
            "Neste momento, o guarda prateado assim como os quatro guardas de armadura preta foram controlados por uma flecha de Zhao Feng.",
            " ",
            "O efeito era muito maior do que Zhao Feng esperava.",
            " ",
            "Este último abriu seu olho esquerdo e percebeu que uma camada de gelo estava se estendendo através do corpo do guarda, logo chegando ao núcleo onde a energia era armazenada.",
            " ",
            "Esses guardas não tinham vida, mas tinham muitas partes dentro. Uma vez que foram congelados, isso afetaria a quantidade de energia transferida.",
            " ",
            "Pelo que parece, os quatro guardas de armaduras pretas tinham sido selados em gelo e não seriam capazes de escapar em um curto espaço de tempo.",
            " ",
            "Era o guarda prateado que ainda resistia, mas mesmo que pudesse atravessar o efeito de congelamento, sua velocidade seria restrita.",
            " ",
            "Vamos!",
            " ",
            "Zhao Feng não se incomodou mais com esses guardas e voltou para o prédio.",
            " ",
            "Na área central, Quan Chen ainda estava enfrentando os guardas, mas esses guardas não pareciam ser inteligentes ou então já teriam chamado as centenas de guardas restantes. A menos que alguém estivesse no Reino Espiritual Verdadeiro, ninguém seria capaz de escapar de tal fluxo de guardas.",
            " ",
            "Zhao Feng pousou em um telhado próximo do quarto e assistiu ao show abaixo.",
            " ",
            "Quando Zhao Feng voltou, os guardas de armaduras pretas que não o tinham alcançado mais cedo voltaram para o quarto.",
            " ",
            "Um total de vinte a trinta guardas de armaduras pretas estavam prestes a cercar o quarto.",
            " ",
            "\"Aquele pirralho Zhao Feng já morreu?\"",
            " ",
            "A expressão de Quan Chen mudou quando ele cortou fortemente para frente, cortando dois guardas em vários pedaços.",
            " ",
            "Correr!",
            " ",
            "Ele correu em direção à saída do prédio, mas antes dele chegar, um frio prateado veio dela.",
            " ",
            "“Ah!”",
            " ",
            "Quan Chen soluçou enquanto olhava para aquele guarda prateado envolto em uma camada de gelo.",
            " ",
            "\"Hehe.\"",
            " ",
            "Uma figura riu levemente e entrou no tesouro enquanto Quan Chen estava sendo perseguido pelos guardas.",
            " ",
            "No momento, não havia guardas restantes nas proximidades."
      ]
}