{
      "Capítulo 186 – Morto": [
            "Quarto de tesouro do castelo.",
            "Quando Zhao Feng retornou ao quarto a matriz protetora estava se recuperando aos poucos.",
            "O ovo cinzento permanecia tranquilo e imóvel no gabinete e emanava uma aura velha e antiga.",
            "Tinha se passado dezenas de milhares de anos e este misterioso ovo cinzento ainda tinha fracos sinais de vida dentro.",
            "“Me dê mais cinco dias.”",
            "Zhao Feng respirou fundo, seus olhos se tornaram afiados - ele definitivamente pegará esse ovo.",
            "Cada item dentro deste quarto não era nada simples. As armas armazenadas no interior eram no nível Espiritual.",
            "O que estava dentro desse ovo que ainda estava vivo por dezenas de milhares de anos?",
            "Esses sinais significam que o ovo estava longe de ser normal.",
            "Peng! Peng!",
            "Zhao Feng usou sua “Palma do Vento e Trovão” continuamente e constantemente enviou ataques na matriz de proteção.",
            "De acordo com seus cálculos, ele precisava de mais cinco dias para quebrar a matriz porque a mesma tinha se recuperado um pouco. Sua velocidade de recuperação se tornaria mais rápida se nenhum dano for causado a ela por algum tempo.",
            "Dos três na Ilha Limite do Céu, Zhao Feng era o mais relaxado.",
            "Neste momento, tanto Yang Gan quanto Bei Moi não tiveram tempo para descansar.",
            "Este último estava voando ao redor da ilha com dois monstros de ferro negro perseguindo-o por trás. Mas mesmo assim seu rosto inexpressivo não mostrou sinais de pânico.",
            "Bei Moi tinha uma cabaça e uma camisa verde dourada na qual continha um par de asas em suas costas, permitindo-lhe voar com agilidade.",
            "Ao chegar a um ponto desesperado, Bei Moi tomava um gole da cabaça.",
            "\"Este 'Líquido Espiritual de Céu Azul' é realmente ótimo. Pode restaurar minha vitalidade.”",
            "Um sorriso confiante se formou nos lábios de Bei Moi.",
            "O \"Líquido Espiritual de Céu Azul\" era um item lendário que poderia trazer de volta a pessoa que está à beira da morte, curando a maioria, se não todos os ferimentos.",
            "Este líquido não era uma simples medicina espiritual. Ela tinha a capacidade de reabastecer a vida.",
            "Bei Moi bebia um pequeno gole a cada meio dia e sua energia iria mais uma vez atingir seu ápice.",
            "Comparado a ele, Yang Gan estava lutando.",
            "Bei Moi poderia pelo menos correr sem tentar muito.",
            "A verdadeira força de Yang Gan, a energia mental, a vida... Tecnicamente tudo estava se esgotando.",
            "O segundo monstro de ferro negro era comparável ao 4º Céu quando apareceu, e dois dias depois, já tinha atingido a velocidade do 5º Céu.",
            "O tempo voou rapidamente.",
            "No décimo terceiro dia da perseguição, o trigésimo primeiro dia do Julgamento.",
            "\"Deve ter mais de um mês agora...\"",
            "A consciência de Yang Gan estava embaçada, e ele alcançara seu limite em todos os sentidos imagináveis.",
            "Ele queria ir para a floresta da torre alta e repetir o seu plano, mas terminou em fracasso.",
            "A Besta Yao Rei também tinha se ferido quando matou o monstro de ferro negro e estava se curando em algum lugar.",
            "Palácio da Cordilheira Flutuante.",
            "No trigésimo segundo dia do Julgamento.",
            "Weng!",
            "A porta brilhou e uma figura cansada apareceu na entrada.",
            "\"Gan'er!\"",
            "O 1º Ancião exclamou enquanto deixava uma série de pós-imagens atrás e apareceu ao lado de Yang Gan. Em seguida, ele enviou uma calma e suave \"Força Verdadeira Espiritual\" no corpo de Yang Gan.",
            "Aqueles no \"Reino Espiritual Verdadeiro\" passaram por mudanças maciças sete vezes, e sua Força Verdadeira tinha extrema agilidade.",
            "Foi por isso que sua vida poderia chegar a trezentos anos - algo inconcebível para os mortais.",
            "\"Isto é devido à perda de vitalidade.\"",
            "A Avó Liuyue entregou uma pílula Espiritual que parecia ser cara.",
            "Segundos depois.",
            "A cor voltou a aparecer no rosto de Yang Gan, quando conseguiu gritar: “Mestre, por quanto tempo eu fiquei lá?”",
            "Sua consciência já estava borrada nos últimos dias, e ele nem sabia como ele havia saído.",
            "“Trinta e dois dias. Seu registro se aproxima do Mestre Hai Yun.\"",
            "O 1º Ançião falou com um sorriso.",
            "Não havia ninguém que tivesse durado mais de um mês nos últimos cem anos além do Mestre Hai Yun.",
            "Ouvindo isso, Yang Gan se sentiu um pouco triste.",
            "Ele não quebrou o registro do Mestre Hai Yun.",
            "Embora tivessem durado mais de um mês, Mestre Hai Yun tinha durado mais do que ele no total.",
            "\"Gan'er, qual foi seu resultado final e recompensas?\"",
            "Perguntou o 1º Ancião cheio de expectativas.",
            "O ponto do Julgamento da Cordilheira Flutuante era receber recompensas e, quanto maior a pontuação, melhores eram as recompensas.",
            "\"Discípulo aqui conseguiu atingir 457 pontos.\"",
            "Yang Gan ficou um pouco orgulhoso quando falou sua pontuação.",
            "Os Anciãos e a Mestre do Clã balançaram a cabeça com louvor.",
            "Yang Gan foi afinal, o discípulo participante superior e sua pontuação facilmente superou as melhores pontuações dos Julgamentos anteriores.",
            "Em termos de recompensas, Yang Gan obteve uma Arma Mortal de nível Ápice e artes marciais, bem como outros tesouros que ultrapassaram Lin Fan e os outros.",
            "\"Arma Mortal de nível Ápice! Nada mal, nada mal! O Clã aumentou sua força novamente.\"",
            "\"Não houve ninguém mais recebendo uma Arma Mortal de nível Ápice nos últimos dez Julgamentos além do irmão Hai Yun.\"",
            "Os Anciãos ficaram felizes quando ouviram isso.",
            "No Clã, apenas as pessoas de nível mais alto tinham o direito de usar armas de nível Ápice, e eram apenas mais fracas do que as Armas Espirituais.",
            "Yang Gan provavelmente não seria capaz de usar todo o poder da Arma Mortal de nível Ápice e por isso daria ao Clã em troca de outra coisa...",
            "\"Gan'er seu desempenho é realmente reconfortante. Durante o último cem anos sua pontuação está apenas atrás do irmão Hai Yun.\"",
            "O Ancião Xue sorriu, mas Yang Gan ainda estava um pouco desapontado.",
            "A quantidade de dias que ele durou, bem como sua pontuação final foi menor do que Mestre Hai Yun e não quebrou o recorde de cem anos.",
            "\"Se bem me lembro, o irmão Bei ainda parece estar no Julgamento...\"",
            "Yang Gan disse incerto.",
            "Ele estava impotente quando mencionou Bei Moi.",
            "A sorte desse super prodígio não era apenas boa, mas insanamente boa.",
            "Na terceira etapa, Yang Gan foi teleportado diretamente ao lado de uma horda de bestas onde ele teve que lutar para sair.",
            "Por outro lado, Bei Moi foi teleportado para a entrada do antigo jardim, que simultaneamente aumentou grandemente sua força e lhe deu tesouros preciosos, permitindo-lhe sobreviver à perseguição de dois monstros de ferro negro.",
            "Mesmo Zhao Feng não teve tal sorte.",
            "O Julgamento da Cordilheira Flutuante foi uma batalha de poder, bem como sorte. Às vezes, a sorte era ainda mais importante do que a força.",
            "\"Oh? Como está Bei Moi?”",
            "Mestre Hai Yun disse com interesse e expectativa.",
            "Yang Gan não escondeu nada e informou-os sobre a situação de Bei Moi.",
            "Depois que eles ouviram isso, os cinco seres no Reino Espiritual Verdadeiro olharam um para o outro - eles não achavam que Bei Moi era tão forte; Este último foi facilmente capaz de evitar dois monstros de ferro negro.",
            "\"Bei Moi provavelmente tem muita sorte com ele, ou então ele não teria recebido tais recompensas. Talvez esta sorte seja também a ascensão do nosso Clã Lua Quebrada. \"",
            "A Mestre do Clã tinha alegria em seus olhos.",
            "Da situação atual, parecia que Bei Moi definitivamente iria superar a pontuação do Mestre Hai Yun.",
            "\"Parabéns ao irmão Hai Yun por ter aceitado um discípulo tão talentoso.\"",
            "O Ancião Xue e os outros lisonjearam o Mestre Hai Yun.",
            "Na história de todo o continente, qual figura lendária não teve sorte?",
            "Havia mesmo um ditado: \"Os clãs podem ter aqueles sem grande talento, mas não podem ter aqueles sem sorte.\"",
            "O \"Patriarca da Lua Escarlate\", que dominara uma era, tinha talento médio, mas extrema sorte, permitindo-lhe entrar numa das Quatro Grandes Heranças - a \"Herança da Lua Escarlate\".",
            "Comparado com as mais antigas e misteriosas “Quatro Grandes Heranças”, o Julgamento da Cordilheira Flutuante não era nada. Era como comparar a luz de uma estrela com o resplandecer de uma lua cheia.",
            "A partir disso poderia ver a importância da sorte.",
            "Sem dúvida, as perspectivas futuras de Bei Moi eram excelentes. Não só ele teve muita sorte, ele também tinha grande talento.",
            "\"Espera! Há mais alguém no Julgamento além de Bei Moi.”",
            "Mestre Hai Yun disse de repente.",
            "As sobrancelhas do 1º Ancião franziram ao pensar.",
            "Havia outra pessoa!",
            "Os Anciãos fizeram uma pausa e pensaram cuidadosamente. Parecia que havia de fato alguém além de Bei Moi ainda no julgamento.",
            "\"É aquele pirralho...\"",
            "As sobrancelhas do Ancião Xue se juntaram.",
            "\"Alguém mais?\" O coração de Yang Gan estremeceu quando sua expressão se tornou algo feia: \"Os Anciãos apenas disseram que havia outra pessoa que não tinha saído além de Bei Moi.\"",
            "Depois de saber esta notícia, seu coração tremia sem parar.",
            "Poderia haver alguém que o tivesse superado além de Bei Moi?",
            "Não importava se Bei Moi o vencesse porque este último tinha muita sorte e era um super gênio.",
            "\"Gan'er, você viu traços de Zhao Feng na terceira etapa?\" Perguntou o 1º Ancião solenemente.",
            "Ele tinha um mau pressentimento...",
            "“Irmão Zhao?”",
            "Yang Gan parou um pouco; Ele não acreditava que essa pessoa seria Zhao Feng. Ele respondeu: \"O discípulo não viu nenhum vestígio dele desde que entrei na terceira etapa.\"",
            "Ouvindo isso, a expressão de 1º Ancião mudou ligeiramente. Poderia ser…?",
            "O Ancião Xue se regozijava em seus olhos, enquanto os olhos do Mestre Hai Yun estavam cheios de zombaria.",
            "A Avó Liuyue e o resto estavam em um pensamento profundo.",
            "No Julgamento da Cordilheira Flutuante, além de passar e falhar, houve outro resultado - a morte.",
            "Morte de verdade!",
            "Embora o Julgamento da Cordilheira Flutuante fosse um terreno justo de herança, não poderia proteger totalmente a vida dos participantes.",
            "Em experimentos anteriores, havia exemplos de morte verdadeira e, embora isso não acontecesse com frequência, ainda era normal.",
            "Logo depois.",
            "O 1º Ancião chamou Quan Chen, Lin Fan, Ran Xiaoyuan e o resto daqueles que tinham entrado na terceira etapa do Julgamento.",
            "\"Eu só vi o irmão Zhao uma vez antes que a perseguição começou.\"",
            "A resposta de Lin Fan, Ran Xiaoyuan e Liu Yue'er foram as mesmas.",
            "Parecia que desde o início da perseguição, Zhao Feng tinha desaparecido sem deixar rastro.",
            "Suas respostas eram tecnicamente as mesmas.",
            "Contando com que até mesmo Yang Gan nem sequer encontrou traços de Zhao Feng, a verdade pareceu esta.",
            "O 1º Ancião respirou fundo, fechou os olhos e ficou em silêncio.",
            "As pessoas presentes só podiam orar silenciosamente por Zhao Feng, e de todos eles, os olhos de Ran Xiaoyuan ficaram vermelhos.",
            "Somente Lin Fan tinha um rosto estranho. Quando se lembrou da atitude confiante de Zhao Feng, sentiu que tudo não era tão simples quanto parecia...",
            "Julgamento da Cordilheira Flutuante.",
            "Trigésimo terceiro dia.",
            "Dentro do quarto de tesouros do Castelo.",
            "Craaaack!",
            "O fraco brilho branco de luz quebrou, significando que a matriz de proteção tinha sido destruída.",
            "Zhao Feng estava cansado e animado enquanto imediatamente caminhou até o ovo misterioso."
      ]
}