{
      "Capítulo 188 - O Gato Trapaceiro": [
            "A atenção de Zhao Feng foi atraída pelo bracelete interespacial.",
            " ",
            "O bracelete interespacial tinha em torno de um metro cúbico no tamanho e tinha uma grande quantidade de espólios de guerra que Zhao Feng tinha obtido.",
            " ",
            "O movimento veio dele.",
            " ",
            "Mergulhando sua consciência no interior, Zhao Feng percebeu que os tesouros tremiam ligeiramente e metade de uma fruta tinha sido mordida.",
            " ",
            "O culpado era um pequeno e peludo gato cinzento que parecia como se tivesse acabado de nascer - em torno do tamanho da palma mais ou menos. Tinha um par de brilhantes olhos negros que giravam ao redor.",
            " ",
            "O gato comilão parecia sentir a existência de Zhao Feng e parou em meio a sua mastigação.",
            " ",
            "Zhao Feng primeiro parou e então percebeu que o número de tesouros tinha diminuído pela metade.",
            " ",
            "\"De onde veio esse gato ladrão que comeu metade dos meus tesouros?\"",
            " ",
            "Zhao Feng estava extremamente irritado.",
            " ",
            "Esses tesouros preciosos foram obtidos por ele das provações e agora tinham diminuído pela metade. Mesmo Zhao Feng, que era geralmente calmo, sentiu o vapor se levantar de sua cabeça.",
            " ",
            "Gulu! Gulu!",
            " ",
            "O pequeno gato cinzento tinha uma expressão de desdém; Levantou o jarro de vinho e começou a beber.",
            " ",
            "\"Ei! Esse é o meu Vinho Espiritual!\"",
            " ",
            "Zhao Feng exclamou e tirou a garrafa de vinho com sua mente.",
            " ",
            "No entanto, o gato cinzento agarrou-se ao jarro e saiu do bracelete interespacial também.",
            " ",
            "Miao... miao...",
            " ",
            "O gato cinzento engolia vorazmente e revelava expressões de prazer. ",
            "Kb’los: o gato está mamado... gato pinguço...",
            " ",
            "\"De onde saiu esse gato ladrão? Poderia ser…?\"",
            " ",
            "Zhao Feng ficou surpreso ao adivinhar as origens do pequeno gato cinzento.",
            " ",
            "Havia apenas algumas cascas quebradas onde o ovo cinzento deveria estar no canto da pulseira interespacial.",
            " ",
            "Sem dúvida, este gato ladrão veio do ovo, mas Zhao Feng nunca tinha ouvido falar de gatos que chocavam de ovos porque era um mamífero.",
            " ",
            "O que era mais inacreditável era que o gato ladrão tinha inteligência extraordinária no segundo em que nasceu. Sua ações pareciam mais como de uma velha raposa.",
            " ",
            "Além disso, nada aconteceu com o gato ladrão pouco além de seu estômago ficar um pouco maior, embora ele comeu uma quantidade tão grande de tesouros de uma só vez.",
            " ",
            "Gulu! Gulu...",
            " ",
            "Assim como Zhao Feng estava perdido em seus pensamentos, o resto do vinho tinha sido ingerido pelo pequeno gato.",
            " ",
            "\"O quê... Que tipo de monstro é esse?”",
            " ",
            "Zhao Feng secretamente ficou sem palavras.",
            " ",
            "Até mesmo alguém no 7º Céu do Reino Ascensionado provavelmente explodiria depois de comer uma quantidade tão grande de itens ao mesmo tempo, mas este gato só arrotou antes de olhar para Zhao Feng.",
            " ",
            "\"Hmph! Você não deveria me dar uma explicação por ter comido tanta coisa?\"",
            " ",
            "Zhao Feng decidiu ensinar uma lição ao gato ladrão então foi pegar em sua pequena orelha.",
            " ",
            "Miao... miao...",
            " ",
            "O gato ladrão piscou e esquivou de Zhao Feng.",
            " ",
            "Hmm?",
            " ",
            "Zhao Feng ficou chocado - embora fosse apenas uma movimento ocasional naquele momento, mesmo os cultivadores do 4º Céu não seriam capazes de evitá-lo a tão curta distância.",
            " ",
            "O pequeno gato ladrão não só esquivou facilmente, mas também revelou uma expressão de zombaria.",
            " ",
            "Zombado por um pequeno gato?",
            " ",
            "Zhao Feng ficou sem palavras e ficou cada vez mais curioso para saber de onde veio esse gato.",
            " ",
            "Ele nunca tinha ouvido falar de tais animais que tinham uma inteligência tão alta no nascimento e poderiam comer itens preciosos como lanches.",
            " ",
            "Ceng!",
            " ",
            "O pequeno gato ladrão saltou levemente para o braço de Zhao Feng e colocou a pata em direção a sua pulseira interespacial.",
            " ",
            "Zhao Feng logo percebeu o que queria.",
            " ",
            "Shua!",
            " ",
            "O pequeno gato ladrão tirou um fruto espiritual e começou a comê-lo com alegria.",
            " ",
            "Isso é realmente possível?",
            " ",
            "Zhao Feng ficou extremamente sem palavras; Seus próprios artigos de seu próprio bracelete interespacial tinham sido roubados por este gato ladrão.",
            " ",
            "Ele estava prestes a pegá-lo mais uma vez, mas o gatinho se afastou e desembarcou a vários metros de distância com um olhar de desdém enquanto comia a fruta.",
            " ",
            "\"Como ousa olhar para mim com desdém enquanto come a minha comida!?\"",
            " ",
            "Zhao Feng sentiu uma onda de fogo em seu coração, mas ele não fez qualquer movimento precipitado e logo se acalmou.",
            " ",
            "Mesmo ele não tinha nenhuma confiança em pegar o gato devido à sua agilidade.",
            " ",
            "Se ele agisse precipitadamente deixaria ele fugir, então não valia a pena.",
            " ",
            "Era preciso saber que não havia um pacto entre os dois, então não havia relação entre eles.",
            " ",
            "Além disso, pelo seu aspecto, o pequeno gato ladrão parecia não ter respeito por esse \"mestre\" que o acordou.",
            " ",
            "Depois de comer o fruto espiritual, o pequeno gato ladrão sorriu para Zhao Feng com desdém.",
            " ",
            "Miao... miao...",
            " ",
            "O gatinho acenou com as garras como se estivesse dizendo \"adeus\", depois se virou e saiu.",
            " ",
            "Sair?",
            " ",
            "Zhao Feng riu friamente - tinha comido uma quantidade tão grande de seus tesouros e queria sair assim?",
            " ",
            "Para obter esse ovo, ele havia desperdiçado dezenas de dias no Julgamento; Como poderia sair quando quisesse?",
            " ",
            "Ceng! Ceng!",
            " ",
            "O pequeno gato ladrão se virou vez após vez e riu de Zhao Feng. O último quase podia ouvir o que significava: \"Alguém como você quer ser meu mestre?\"",
            " ",
            "A inteligência deste pequeno gato não era apenas alta, era extremamente alta desde que conhecia a intenção de Zhao Feng.",
            " ",
            "Isso significa que eu não posso deixar você correr ainda mais.",
            " ",
            "Zhao Feng respirou fundo e puxou para baixo o seu olho, revelando um olho azul nítido que emitiu uma energia mental de estremecer o coração.",
            " ",
            "Em termos de velocidade, Zhao Feng era mais rápido do que o pequeno gato ladrão, mas em termos de agilidade, o gato tinha apenas o tamanho de uma palma e Zhao Feng era como um gigante desajeitado.",
            " ",
            "Portanto, Zhao Feng tirou seu movimento mortal; Ele abriu seu olho esquerdo e monitorou cada movimento feito pelo gato.",
            " ",
            "Ao mesmo tempo, ele usou sua energia mental para distrair o gato ladrão, mas não usou seu ataque de som de energia mental desde que ele não estava preocupado em ferir o gato, uma vez que parecia que tinha acabado de nascer.",
            " ",
            "Miao... miao...",
            " ",
            "O gatinho ágil de repente se esticou quando voltou a olhar para Zhao Feng e um traço de medo apareceu em seus olhos negros.",
            " ",
            "O par de olhos negros olhou diretamente para o olho azul de Zhao Feng e começou a tremer.",
            " ",
            "Hmmm?",
            " ",
            "Zhao Feng ficou um pouco surpreso, pois ele nunca esperou o gato pouco se render tão rapidamente.",
            " ",
            "No entanto, seus instintos lhe disseram que o gato não tinha sido bloqueado e só temia seu olho esquerdo.",
            " ",
            "Miao... miao...",
            " ",
            "O pequeno gato ladrão olhou fixamente para o olho esquerdo de Zhao Feng com medo, mas o medo logo desapareceu e foi substituído por um olhar obediente.",
            " ",
            "Zhao Feng ficou perplexo quando puxou o tapa-olho de volta.",
            " ",
            "Ceng!",
            " ",
            "O gatinho saltou para os ombros de Zhao Feng por sua própria vontade.",
            " ",
            "Miao... miao...",
            " ",
            "O pequeno gato ladrão estendeu as mãos com suas duas patas e começou a massagear as costas de Zhao Feng.",
            " ",
            "A atitude tinha uma diferença de 180 graus comparado a antes.",
            " ",
            "O quê!?",
            " ",
            "Os olhos de Zhao Feng se contraíram - a inteligência desse gato era ainda maior do que a de uma Besta Yao Rei; Era como se fosse uma velha raposa.",
            " ",
            "\"Seu pequeno gato ladrão! Se você comer meus tesouros novamente, eu vou cozinhar você!\"",
            " ",
            "Zhao Feng agarrou o gato pela orelha e avisou.",
            " ",
            "Miao... miao...",
            " ",
            "O gato balançou a cabeça várias vezes e prometeu que não iria acontecer novamente.",
            " ",
            "Ele não disse nada, mas Zhao Feng poderia entender suas ações.",
            " ",
            "\"Eu vou acreditar em você então.\"",
            " ",
            "Zhao Feng soltou e o gatinho correu pelo seu braço e sentou-se em seu ombro como um animal de estimação bem comportado.",
            " ",
            "Miao... miao...",
            " ",
            "O pequeno gato ladrão de repente apontou para uma certa direção e dançou.",
            " ",
            "Hmm?",
            " ",
            "Zhao Feng viu um jovem inexpressivo usando uma camisa verde dourada e uma cabaça enquanto voava.",
            " ",
            "\"Bei Moi?\"",
            " ",
            "Zhao Feng descobriu que o rosto do último estava pálido e em pânico.",
            " ",
            "Atrás de Bei Moi havia quatro monstros de ferro negro que vieram de ângulos diferentes, tentando cercá-lo.",
            " ",
            "\"Irmão Júnior Zhao!\"",
            " ",
            "Bei Moi viu Zhao Feng no ar e correu para ele.",
            " ",
            "Os quatro monstros de ferro negro imediatamente seguiram atrás, suas auras imprimindo o ar com pressão sufocante.",
            " ",
            "“Irmão Bei, olá.”",
            " ",
            "Zhao Feng não se preocupou porque sabia que os monstros só atacaram a pessoa com o respectivo símbolo.",
            " ",
            "Miao... miao...",
            " ",
            "O pequeno gato ladrão no ombro de Zhao Feng agitou as patas e desviou as auras dos monstros de ferro negro.",
            " ",
            "Isso deixou Zhao Feng ainda mais surpreso - esses monstros estavam no Reino Espiritual Verdadeiro e o gato estava tão calmo quanto ele.",
            " ",
            "\"Irmão Zhao, por que você não está sendo perseguido?\"",
            " ",
            "Bei Moi ofegou enquanto olhava para o gato e para o humano em sua frente com choque.",
            " ",
            "Zhao Feng estava hesitando se devia ou não dizer a Bei Moi o plano, mas antes que ele pudesse dizer qualquer coisa.",
            " ",
            "Miao... miao...",
            " ",
            "O pequeno gato ladrão acenou as patas para o meio do oceano de videiras.",
            " ",
            "Este gato traiçoeiro! Como você ousa!?",
            " ",
            "Linhas pretas apareceram na testa de Zhao Feng enquanto agarrava o gato pelas orelhas.",
            " ",
            "\"Haha, obrigado irmão Zhao! Este gato é realmente bonito!\"",
            " ",
            "Bei Moi riu e dirigiu-se para o centro do oceano de videiras.",
            " ",
            "Com sua inteligência, não era difícil para ele entender o que Zhao Feng tinha feito.",
            " ",
            "Hu! Sou! Sou...",
            " ",
            "Os quatro monstros de ferro negro imediatamente seguiram Bei Moi.",
            " ",
            "Assim como Zhao Feng estava prestes a ensinar o gatinho uma lição, algo inesperado aconteceu.",
            " ",
            "Wu...",
            " ",
            "Um uivo soou do oceano de videiras e lançou uma aura ainda mais poderosa do que a Besta Yao Rei da floresta da torre alta.",
            " ",
            "\"Ahhh…\"",
            " ",
            "Bei Moi gritou e foi puxado para o interior das videiras.",
            " ",
            "Em um piscar de olhos, Bei Moi tinha sido engolfado por incontáveis ​​videiras.",
            " ",
            "Esta cena chocou Zhao Feng: \"Todo o oceano de videiras é apenas uma parte do \"Rei das Videiras\", mas era muito desdenhoso atacar mais cedo, então por que atacou Bei Moi desta vez...?”",
            " ",
            "Zhao Feng olhou atentamente e percebeu que uma das videiras pegou a cabaça de Bei Moi e a levou para o centro do oceano de videira.",
            " ",
            "Então era isso!",
            " ",
            "O Rei das Videiras queria a cabaça de Bei Moi.",
            " ",
            "Miao... miao...",
            " ",
            "O pequeno gato ladrão acenou suas patas em uma dança de vitória e revelou um sorriso presunçoso.",
            " ",
            "Porra!",
            " ",
            "Este gato enganou Bei Moi.",
            " ",
            "A expressão de Zhao Feng era extremamente colorida enquanto olhava aquele pequeno gato ladrão.",
            " ",
            "Ao mesmo tempo.",
            " ",
            "O oceano de videira.",
            " ",
            "\"Aquele gato de merda...\"",
            " ",
            "O rosto inexpressivo de Bei Moi contorceu-se com raiva absoluta.",
            " ",
            "As videiras ilimitadas o envolveu e sugava seu sangue.",
            " ",
            "Weng...",
            " ",
            "O Token da Cordilheira Flutuante dentro dele irradiou um brilho verde e envolveu seu corpo, o que o fez desaparecer no instante seguinte.",
            " ",
            "Ele nunca teria pensado que ele iria sair por ser enganado por um pequeno gato. Seria vergonhoso se os outros soubessem.",
            " ",
            "Miao... miao...",
            " ",
            "Antes de desaparecer, Bei Moi podia ouvir a risada presunçosa do pequeno gato ladrão. ",
            "Kb’los: por esse gato ser da era antiga deve ter sido um dos pet de Loki, só pode ser. kkkkkkkkk",
            " ",
            "Bru: Que gatinho lindo :3"
      ]
}