{
      "Capítulo 193 – Posição do 1º Ancião": [
            "Capítulo 193 – Posição do 1º Ancião",
            " ",
            "Quando é para ser arrogante, então que seja arrogante.",
            " ",
            "Como Zhao Feng poderia ser acusado de todos esses problemas no instante em que ele saiu?",
            " ",
            "Nessa situação, toda e qualquer explicação era inútil. Era necessário estabelecer sua dominância para a multidão.",
            " ",
            "Zhao Feng tinha conseguido fazer isso usando uma maneira arrogante e superior! E essas pessoas não tinham nada a dizer.",
            " ",
            "O mais forte obteve o primeiro lugar.",
            " ",
            "Zhao Feng tinha tomado este título e ele tinha o direito de dizê-lo.",
            " ",
            "\"O vitorioso escreve a história\", quem já ouviu falar do perdedor escrevendo-a?",
            " ",
            "A Mestre do Clã e os Anciãos se entreolharam - eles não achavam que ele ainda fosse tão arrogante publicamente.",
            " ",
            "Mas lembrando do fato de que este pirralho tinha chegado em 1º lugar no Julgamento e ele era aquele que treinou a “Palma do vento e Trovão”, suas ações não eram incomuns.",
            " ",
            "\"Zhao Feng, como você se atreve a ser tão arrogante!?\"",
            " ",
            "As expressões do Ancião Xue e do Mestre Hai Yun eram fracas e suas auras varreram o ar.",
            " ",
            "Só precisavam de um pensamento para matar esse discípulo. Mas não se atreveram.",
            " ",
            "Em primeiro lugar, Zhao Feng ficou em 1º no Julgamento. Em segundo lugar, por trás de Zhao Feng estava o 1º Ancião.",
            " ",
            "Liberaram sua aura para tentar baixar as chamas da arrogância de Zhao Feng. No entanto, o resultado os decepcionou.",
            " ",
            "O cabelo azul de Zhao Feng soprou ao vento e seu olho ainda estava afiado e imóvel. Durante todo o Julgamento, Zhao Feng tinha resistido as auras do Reino Espiritual Verdadeiro muitas vezes.",
            " ",
            "O Monstro Montanha, o mais terrível, que havia matado quatro monstros de ferro negro com um pensamento, tinha uma aura que era muito mais forte do que os dois Anciões em sua frente.",
            " ",
            "Dentro do olho esquerdo de Zhao Feng, a luz azul girou, enviando o poder de sua linhagem por todo o corpo para diminuir a pressão da aura.",
            " ",
            "Miao... Miao...",
            " ",
            "Não só Zhao Feng não foi afetado como até mesmo o pequeno gato ladrão estava rindo zombeteiramente em direção ao Mestre Hai Yun e do Ancião Xue.",
            " ",
            "\"Hmm? Esse gato não é simples! Poderia ser o gato que enganou Bei Moi?\"",
            " ",
            "Os olhos do Mestre Hai Yun se iluminaram.",
            " ",
            "Estando no Reino Espiritual Verdadeiro, como ele não poderia ver que a inteligência do pequeno gato era algo que uma besta normal não podia comparar?",
            " ",
            "Além disso, o gato poderia ignorar a pressão exercida pelas existências no Reino Espiritual Verdadeiro, significando que ele ou tinha o talento elevado, ou tinha uma linhagem de sangue poderosa.",
            " ",
            "Por exemplo, as bestas lendárias, como o Dragão e o Roca, podiam pressionar animais normais, mesmo que tivessem um menor cultivo.",
            " ",
            "Pensando até aqui, os olhos do Mestre Hai Yun Master se tornaram ardentes.",
            " ",
            "\"Todos, por favor, permaneçam calmos! Zhao Feng é, afinal, o vencedor deste Julgamento. O Clã dará uma resposta satisfatória.\"",
            " ",
            "A voz fria da Mestre do Clã estava cheia de rigor.",
            " ",
            "Os Anciãos concordaram. A coisa mais importante agora era ver quantas recompensas Zhao Feng tinha recebido.",
            " ",
            "Era preciso saber que Zhao Feng permaneceu no Julgamento por dez dias a mais do que Bei Moi, que havia quebrado o recorde de mil anos.",
            " ",
            "Os discípulos que estavam pedindo para punir Zhao Feng, como Quan Chen, Bei Moi e os outros, todos eles ficaram em silêncio. Não importa o que dissessem, Zhao Feng ainda tinha chegado primeiro.",
            " ",
            "A Mestre do Clã estava levando Zhao Feng para a Divisão Central.",
            " ",
            "Pelo que parece, o que Zhao Feng tinha feito no Julgamento era muito provável que fosse expulso pelos superiores do Clã.",
            " ",
            "Quan Chen, Lu Hu e companhia todos tinham olhares relutantes em seu rosto.",
            " ",
            "Neste exato momento, uma poderosa aura do Reino Espiritual Verdadeiro apareceu.",
            " ",
            "\"Jovem Zhao Feng, não seja arrogante! Cada país tem suas próprias leis e nosso clã é assim! Como Ancião, eu, aqui, não me importo o quão grande a sua contribuição é, você ainda será punido.\"",
            " ",
            "Ouviu-se uma voz estrondosa e velha que fez os passos dos Anciãos pararem.",
            " ",
            "Antes que as palavras terminassem, um velho vestindo uma camisa verde, segurando um bastão apareceu no ar.",
            " ",
            "\"Ancião da Regulação!\"",
            " ",
            "Alguns dos discípulos exclamaram e se inclinaram em respeito.",
            " ",
            "O Ancião da Regulação ocupava uma posição única dentro do Clã. Ele tinha autoridade para matar e controlar as leis do Clã.",
            " ",
            "Mesmo que a Mestre do Clã tivesse quebrado as leis do Clã, o Ancião da Regulação tinha o direito de levantar-se e interrogá-la. Além disso, ele tinha uma Arma Espiritual, o que lhe dá maior força do que outros Anciãos normais.",
            " ",
            "\"Ótimo! O Mestre está aqui agora. Mesmo a Mestre do Clã não pode impedi-lo!\"",
            " ",
            "Uma alegria extrema apareceu no rosto de Lu Hu. As expressões sombrias de Quan Chen e de seu colega se mudaram para o regozijo.",
            " ",
            "Vendo o Ancião de Regulação, a preocupação apareceu nos olhos da Mestre do Clã.",
            " ",
            "Se o primeiro queria punir Zhao Feng, mesmo ela não poderia detê-lo.",
            " ",
            "Os olhos da Mestre do Clã viraram-se para o 1º Ancião com um olhar suplicante. Isto não foi só porque o 1º Ancião era o mestre de Zhao Feng, era também por causa de sua autoridade.",
            " ",
            "\"Ancião da Regulação, por que não desce e testemunhe a pontuação mais alta que o Julgamento da Cordilheira Flutuante já registrou?\"",
            " ",
            "A voz do 1º Ancião estava calma e parecia um convite e uma ordem ao mesmo tempo.",
            " ",
            "Neste momento, os outros Anciãos estavam todos em silêncio.",
            " ",
            "\"Tudo bem, estou indo.\"",
            " ",
            "O Ancião de Regulação era obviamente prudente em frente do 1º Ancião. O 1º Ancião tinha a palavra \"Primeiro\" nela, significando que ele era o chefe de todos os Anciãos.",
            " ",
            "O Ancião Xue e o Mestre Hai Yun olharam um para o outro e eles suspiraram em seus corações: \"O 1º Ancião está decidindo proteger este discípulo?\"",
            " ",
            "Originalmente, o Ancião de Regulação queria pegar Zhao Feng e imediatamente puni-lo. No entanto, mesmo ele sendo o Ancião de Regulação, ele tinha que dar rosto para o 1º Ancião.",
            " ",
            "Zhao Feng tomou esta cena em seus olhos e não pôde evitar sentir-se feliz por ter escolhido ser o discípulo do 1º Ancião, mesmo sendo apenas um discípulo externo.",
            " ",
            "O 1º Ancião não tomou muitos discípulos, mas uma vez que ele o fez, ele os protegeria até o fim, mesmo se o discípulo fosse um discípulo externo dele.",
            " ",
            "O 1º Ancião não quis tomar Zhao Feng como um discípulo porque ele também teve outro discípulo que treinou a “Palma do Vento e Trovão” e este morreu por conta dela.",
            " ",
            "O 1º Ancião pode parecer frio e despreocupado no início, mas depois de obter seu reconhecimento, ele cuidaria de todo o coração de seus discípulos. Logo ele liderou o caminho e entrou na Divisão Central na frente da Mestre do Clã.",
            " ",
            "Ela e o Ancião da Regulação seguiram-no de perto. Os outros Anciãos trocaram olhares, como se estivessem pensando no que o 1º Ancião estava pensando.",
            " ",
            "O 1º Ancião agora era muito dominante. A expressão dos Anciões tornou-se um pouco mais solene.",
            " ",
            "\"Este é o 1º Ancião, meu Deus! Dominante e poderoso!\" O coração de Zhao Feng estava cheio de atordoamento.",
            " ",
            "A atmosfera inteira havia sido mudada pelo 1º Ancião. Ele podia até sentir que os outros Anciãos normais nem se atreveram a respirar pesadamente.",
            " ",
            "Finalmente.",
            " ",
            "Zhao Feng percebeu que a posição do 1º Ancião no Clã era maior do que ele imaginava.",
            " ",
            "Da superfície, parecia que a Mestre do Clã tinha a mais alta autoridade dentro do Clã. No entanto, verdadeiramente, ela não tinha.",
            " ",
            "Neste momento, quando o 1º Ancião caminhava na frente, ninguém o interrogava. Pelo contrário, todos se tornaram cuidadosos.",
            " ",
            "\"Irmão Zhao, entre.\"",
            " ",
            "Yang Gan advertiu Zhao Feng com uma expressão ligeiramente complexa. Ele não pensava que seu Mestre realmente protegesse esse seu discípulo externo.",
            " ",
            "Quanto ao fato do 1º Ancião ter tanta autoridade, Yang Gan não sentiu nada.",
            " ",
            "Tudo isso era por causa de uma coisa: o 1º Ancião era o mais forte dentro do Clã!",
            " ",
            "A força precedia tudo.",
            " ",
            "Não importava se alguém era \"Justo\" ou \"Perverso\", era a lei.",
            " ",
            "Pelo o 1º Ancião ser o mais forte diante os outros Anciãos, que até o Ancião da Regulação teve que recuar.",
            " ",
            "Yang Gan riu friamente em seu coração: \"O Mestre normalmente é discreto no Clã. Esses Anciãos fizeram o que quiseram, mas agora, finalmente perceberam quem é o verdadeiro chefe!\"",
            " ",
            "Logo, o grupo de Anciãos entrou no Salão da Divisão Central.",
            " ",
            "O coração do Vice-Chefe Li estremeceu. O que diabos estava acontecendo? Por que todos os Anciãos estão aqui e o que há com a atmosfera?",
            " ",
            "Dentro do salão, além dos Anciãos, os outros discípulos que haviam participado do Julgamento também tinham entrado.",
            " ",
            "\"Zhao Feng, qual foi o seu resultado final?\"",
            " ",
            "Os olhos da Mestre do Clã estavam cheios de expectativa.",
            " ",
            "\"Mil e pouquinho.\" Zhao Feng casualmente respondeu.",
            " ",
            "Mil e pouquinho?",
            " ",
            "Os outros discípulos começaram a respirar com frios.",
            " ",
            "\"Sua pontuação chegou a mil! Até mesmo o irmão Bei Moi teve apenas 900 pontos.”",
            " ",
            "\"Essa pontuação provavelmente superou o recorde de dez mil anos.\"",
            " ",
            "O caos explodiu dentro do salão.",
            " ",
            "Hehe, parece que Bei Moi só teve 900 pontos.",
            " ",
            "Zhao Feng riu interiormente.",
            " ",
            "“Mil e pouquinho? Quantos é esse pouquinho?\"",
            " ",
            "O 1º Ancião olhou furioso para Zhao Feng.",
            " ",
            "\"1588.\"",
            " ",
            "Zhao Feng propositadamente deu uma pontuação muito menor porque alguns pontos foram usados ​​para conceder seus desejos.",
            " ",
            "\"1500+, quebrou o registro de dez mil anos!\"",
            " ",
            "O 1º Ancião estava extremamente satisfeito e seu rosto estava vermelho.",
            " ",
            "Depois disso, Zhao Feng tirou suas recompensas.",
            " ",
            "\"Espada de nível Espiritual!\"",
            " ",
            "O primeiro item era uma Espada Espiritual, que fez os olhos de todos os Anciãos acenderem. Zhao Feng então tirou duas habilidades de nível Espiritual, uma a mais do que Bei Moi.",
            " ",
            "Habilidades de nível Espiritual foram tratadas como herança no Clã. Duas ao mesmo tempo foi uma grande surpresa.",
            " ",
            "Além disso, havia quatro Habilidades Mortais de nível Ápice, que geralmente eram dadas apenas para Anciãos e Vice-Chefes treinarem.",
            " ",
            "Zhao Feng foi extremamente generoso e deu tudo ao Clã.",
            " ",
            "Houve também um monte de recursos com alto valor. Se Zhao Feng não precisasse deles, ele também os entregava ao Clã. Na verdade, as habilidades mais preciosas tinham sido copiadas para o olho esquerdo de Zhao Feng.",
            " ",
            "\"Seu gato não parece simples.\"",
            " ",
            "Os olhos do Mestre Hai Yun se voltaram para Zhao Feng.",
            " ",
            "Miao... Miao...!",
            " ",
            "O pequeno gato ladrão riu do Mestre Hai Yun com desdém e zombaria.",
            " ",
            "Hahaha",
            " ",
            "Vendo que o Mestre Hai Yun foi zombado por um gato, os outros anciãos começaram a rir.",
            " ",
            "Mestre Hai Yun não ficou com raiva, ele olhou fixamente para Zhao Feng: \"Quantas pedras espirituais você quer para este gato? Eu também posso dar outros itens.\"",
            " ",
            "\"Não está à venda! O gatinho ladrão já assinou um pacto de sangue comigo.”",
            " ",
            "Zhao Feng balançou a cabeça sem hesitar.",
            " ",
            "Ao mesmo tempo, ele ficou sem palavras – os olhos do Mestre Hai Yun eram realmente sinistros.",
            " ",
            "\"Feng'er, você recebeu alguma herança no Julgamento por quebrar o registro de dez mil anos?\" O rosto do 1º Ancião estava cheio de preocupação.",
            " ",
            "Ouvindo isso, Zhao Feng sentiu um calor dentro de seu coração. Os outros Anciãos queriam saber quanto lucro o Clã poderia obter, mas o 1º Ancião não.",
            " ",
            "Quanto às heranças, esta foi a coisa mais útil para os cultivadores. Outros itens eram, afinal, itens.",
            " ",
            "Depois que esta pergunta foi feita, os outros Anciãos e discípulos estavam todos curiosos.",
            " ",
            "Especialmente para Bei Moi, porque ele era o único que tinha recebido uma herança.",
            " ",
            "\"Não\".",
            " ",
            "A resposta simples de Zhao Feng surpreendeu todos no salão."
      ]
}