{
      "Capítulo 198 - Desafiando os discípulos do núcleo (Parte 2)": [
            "Clã Lua Quebrada.",
            "\r\nDentro de um belo jardim.",
            "\r\nHu! Boom!...",
            "\r\nUm jovem inexpressivo estava treinando com dois jovens. Neste\r\nmomento, as luzes brilharam através do ar e todas as explosões\r\nrestantes de energia foram capazes de estilhaçar ferro.",
            "\r\nO jovem inexpressivo foi capaz de lutar contra dois ao mesmo tempo\r\nsem perder. Uma camada de água azul escura o rodeava, no qual\r\ncontinha imensa pressão dentro. Só por ficar ao lado dele poderia\r\nfazer com que os cultivadores normais do Reino Ascensionado tossissem\r\nsangue.",
            "\r\n\"... A ‘Herança das Águas Escuras’ é de fato uma das\r\nheranças as mais poderosas do Palácio da Cordilheira Flutuante.\"",
            "\r\nMestre Hai Yun sentado em uma pedra nas proximidades e disse com\r\nlouvor. O jovem inexpressivo era Bei Moi e os outros dois eram Quan\r\nChen e Yuan Zhi, ambos discípulos do Mestre Hai Yun.",
            "\r\nQuan Chen estava no ápice do 4º Céu e em 5º entre os discípulos\r\ndo núcleo. Yuan Zhi estava no 5º Céu e em 3º entre os discípulos\r\ndo núcleo.",
            "\r\nNeste momento, os dois não poderiam vencer Bei Moi que era mais\r\njovem do que eles, mesmo se eles lutassem juntos. Bei Moi tinha\r\natingido o ápice do 4º Céu e ele foi capaz de forçar seus dois\r\nirmãos mais velhos.",
            "\r\nQuan Chen e Yuan Zhi ficaram chocados - desde que Bei Moi havia saído\r\ndo Julgamento da Cordilheira Flutuante, ele havia aumentado aos\r\ntrancos e barrancos. O poder dos dois unidos poderia facilmente\r\ndeixar um cultivador normal no 4 º Céu em pedaços, mas não pode\r\nnem mesmo quebrar a defesa de Bei Moi.",
            "\r\nEra como se houvesse redemoinho sem fundo em torno de Bei Moi, que\r\nfazia cada ataque parecer que estava afundando em um oceano.",
            "\r\n\"Águas Escuras Perfurando a Montanha!\"",
            "\r\nBei Moi acenou com as mãos e uma ondulação de água azul escuro\r\nsubitamente se expandiu e com um \"jiang\" mandou os outros\r\ndois de volta.",
            "\r\nYuan Zhi foi forçado a retroceder dezenas de passos antes de\r\nrecuperar a compostura. Quan Chen foi empurrado mais para trás e ele\r\nquase cuspiu sangue.",
            "\r\n\"Obrigado.\"",
            "\r\nOs discípulos do núcleo em 3º e em 5º não puderam vencer Bei\r\nMoi!",
            "\r\n\"Bom! Bom! Moi'er, você melhorou muito. Em dois anos, ninguém\r\nda geração mais nova será capaz de competir contra você. \"\r\nMestre Hai Yun elogiou.",
            "\r\nYuan Zhi e Quan Chen ficaram de lado com expressões de atordoamento.",
            "\r\nEste último estava cheio de ódio e desamparo. Bei Moi era tão\r\nforte porque tinha recebido uma herança. Toda vez que ele pensava\r\nsobre isso, ele odiaria Zhao Feng. Se não fosse por causa do último,\r\ntalvez ele também poderia ter recebido uma herança.",
            "\r\n\"Moi'er, não coloque sua visão apenas no Clã Lua Quebrada. No\r\nEncontro dos Três Clãs em meio mês, você pode mostrar suas\r\nhabilidades. Naquele momento, você estará me dando cara.\"\r\nMestre Hai Yun sorriu e disse.",
            "\r\nEncontro dos Três Clãs.",
            "\r\nQuan Chen e Yuan Zhi se entreolharam com os corações crispados. Com\r\na força de Bei Moi, ele foi facilmente capaz de participar do\r\nEncontro dos Três Clãs. No entanto, para eles seria difícil.",
            "\r\nBem neste momento.",
            "\r\n\"Ancião! Alguém está causando problemas lá fora!\" Um\r\ncriado entrou.",
            "\r\nQuan Chen exclamou: \"Quem se atreve a causar problemas aqui?\"",
            "\r\n\"É o discípulo do 1º Ancião, Zhao Feng. Ele está liderando\r\num bando de pessoas e procurando pelo irmão Quan e veio até aqui.\"\r\nO criado disse em pânico.",
            "\r\nYuan Zhi riu: \"Irmão Quan, parece que Zhao Feng está querendo\r\ncriar confusão com você.\"",
            "\r\nPor mais arrogante que Zhao Feng fosse, ele ainda era um discípulo.\r\nComo ele ousaria causar problemas a um Ancião?",
            "\r\n\"Esse bastardo definitivamente quer desafiar minha posição de\r\ndiscípulo do núcleo.\"",
            "\r\nA expressão de Quan Chen era fria, mas seu coração estava na\r\nrealidade muito desconfiado. Ele sabia como a força de Zhao Feng era\r\nterrível.",
            "\r\n\"O que aconteceu?\" Mestre Hai Yun falou.",
            "\r\n\"Ouvi dizer que Zhao Feng quer desafiar um discípulo do núcleo.\r\nEle primeiro foi encontrar o irmão Quan, mas o irmão Quan não\r\nestava em casa. Ele então foi encontrar o irmão Yuan e ele não o\r\nencontrou também. Depois disso, ele foi procurar o Irmão Bei...\"",
            "\r\n\"Está bem! Compreendo! Ele então vindo à minha casa.\"\r\nMestre Hai Yun disse profundamente.",
            "\r\n“Hum... De fato, Ancião!” O criado tremia.",
            "\r\nNeste momento, a atmosfera no jardim estava tensa. As expressões dos\r\ntrês discípulos do Mestre Hai Yun eram feias.",
            "\r\nZhao Feng estava definitivamente escolhendo os discípulos do Mestre\r\nHai Yun. Ele achava que eles eram fracos?",
            "\r\n\"Ridículo!\"",
            "\r\nO rosto de Quan Chen estava cheio de fúria, mas na realidade estava\r\nmuito feliz. Se fosse só ele sozinho, ele provavelmente não poderia\r\nvencer aquele bastardo.",
            "\r\nMas com os três…",
            "\r\nHmph! Zhao Feng! Você certamente é azarado hoje!",
            "\r\n\"Vocês três podem ir, mas não me envergonhe.\"",
            "\r\nMestre Hai Yun acenou com a mão. Embora se sentisse aborrecido com o\r\nfato de que Zhao Feng escolhesse seus discípulos propositadamente,\r\nele estava no Reino Espiritual Verdadeiro e ele obviamente não\r\ninterferiria com a geração mais jovem.",
            "\r\nAlém disso, atrás de Zhao Feng estava o 1º Ancião. Tanto ele\r\nquanto o 1º Ancião não interfeririam facilmente na competição\r\nentre discípulos.",
            "\r\nVão! Podem ir!",
            "\r\nOs três saíram do pátio de seu Mestre.",
            "\r\nYuan Zhi sentiu estranho em seu coração. Os dois pareciam odiar\r\nZhao Feng.",
            "\r\nFora do edifício estava de fato um grupo de pessoas e o líder era\r\nZhao Feng.",
            "\r\n\"Então vocês estavam se escondendo aqui.\" Zhao Feng disse\r\nem compreensão.",
            "\r\nDepois que ele saiu do cultivo isolado, ele obviamente iria desafiar\r\nos discípulos do Mestre Hai Yun primeiro. Mas o estranho foi que\r\nQuan Chen, Yuan Zhi e Bei Moi não estavam todos em seu aposentos.",
            "\r\nDepois de dar a volta e perguntar, ele descobriu que os três estavam\r\nescondendo no pátio do Mestre Hai Yun.",
            "\r\n\"O que você quer dizer com esconder!?\"",
            "\r\nQuan Chen e os outros dois se sentiram revoltados e irritados. Os\r\ntrês haviam sido chamados pelo Mestre para treinar um com o outro.",
            "\r\nAqueles que não sabiam isso provavelmente pensaram que estavam com\r\nmedo de Zhao Feng.",
            "\r\n\"Lutar.\" Zhao Feng disse e virou-se para a plataforma de\r\nluta.",
            "\r\nEle não se preocupou que eles não iriam seguir. Eles já estavam na\r\nfrente do prédio dos Anciãos - era impossível para eles não\r\nlutarem.",
            "\r\nLogo depois. Divisão Central, plataforma de luta.",
            "\r\nIsto foi feito apenas para os discípulos internos para lutarem uns\r\ncontra os outros. Zhao Feng saltou no ar e ele desembarcou na\r\nplataforma.",
            "\r\nNeste momento, já havia dois discípulos internos lutando.",
            "\r\n\"Ahhh!\"",
            "\r\nQuando os dois viram o jovem de cabelos azuis com apenas um olho que\r\ndesprendeu a aura do 4º Céu, eles ficaram com medo e desceram do\r\npalco.",
            "\r\nLogo depois.",
            "\r\nOutras auras no 4º Céu ou mais desembarcaram.",
            "\r\nQuan Chen e os outros dois olharam um para o outro e eles pareciam\r\nestar decidindo quem iria lutar primeiro.",
            "\r\nQuan Chen estava um pouco assustado e não se nomeou.",
            "\r\n\"Que tal se os três vierem de uma vez!?\" Zhao Feng zombou.",
            "\r\n\"Cale-se!\"",
            "\r\n\"Arrogante!\"",
            "\r\nBei Moi e Quan Chen exclamaram ao mesmo tempo.",
            "\r\nClaro, Zhao Feng na verdade não queria lutar contra os três ao\r\nmesmo tempo. Ele não era tão arrogante e, mesmo que estivesse\r\ndisposto, os três não estariam.",
            "\r\n\"Irmão Quan, você suba primeiro e teste sua força.\" Yuan\r\nZhi ordenou.",
            "\r\n\"Hum.\"",
            "\r\nEmbora Quan Chen não quisesse, ele ainda concordou.",
            "\r\nNa plataforma.",
            "\r\nZhao Feng enfrentou Quan Chen.",
            "\r\nHavia já muitos discípulos internos que haviam chegado depois de\r\nouvir o que estava acontecendo.",
            "\r\nOs dois frente a frente tinham emoções complexas.",
            "\r\nIsto especialmente para Quan Chen. Quando ele foi ao Palácio de\r\nGuanjun, quão dominante era ele?",
            "\r\nNaquela época, ele nem olhou para Zhao Feng direto. Ele nem sequer\r\nse lembrava de Zhao Feng. Agora, a cabeça de Quan Chen estava\r\nformigando e ele tinha cautela e medo.",
            "\r\nNão era que Zhao Feng e Quan Chen não tivessem lutado antes. Eles\r\ntinham feito isso no Julgamento, mas no final, Quan Chen tinha sido\r\nenganado.",
            "\r\n\"Hehe, Irmão Quan Chen, você quer que eu pegue leve com você?\"",
            "\r\nQuão afiados eram os olhos de Zhao Feng? Tinha apanhado o sinal de\r\nretirada nos olhos de Quan Chen. O último nem sequer tinha\r\nverdadeira intenção de combate.",
            "\r\n\"Cale-se! Isso não é uma luta com nossas línguas!\" Quan\r\nChen exclamou.",
            "\r\nEle puxou a espada e brandiu em Zhao Feng. Marcas foram feitas na\r\npedra preta no chão da plataforma. Esta pedra era ainda mais\r\nresistente do que as Armas Mortais de nível Baixo.",
            "\r\n“Que ataque poderoso!”",
            "\r\nOs discípulos abaixo ficaram admirados.",
            "\r\nA arma que Quan Chen estava segurando agora era de nível Médio e\r\nele próprio tinha treinado em habilidades de nível Alto. Quando ele\r\nestava lutando com Bei Moi, ele não usou uma arma.",
            "\r\n\"Hehehe, você acredita que eu posso ganhar apenas usando minha\r\nlíngua?\" Zhao Feng riu levemente.",
            "\r\nShua!",
            "\r\nSua figura desapareceu instantaneamente e ele evitou o ataque.",
            "\r\n\"Não seja arrogante. Se você tem as habilidades, não use suas\r\nmãos.\" Quan Chen exclamou.",
            "\r\n\"Claro, eu vou te mostrar.\"",
            "\r\nZhao Feng ficou com as mãos atrás das costas e respirou fundo.",
            "\r\nBoi---",
            "\r\nEle abriu a boca e um ataque de energia mental invisível disparou\r\ncontra Quan Chen. Onde o ataque de energia mental foi, houve o som do\r\ntrovão.",
            "\r\nHuang!",
            "\r\nEra como se Quan Chen tivesse sido atingido por relâmpagos. Sua\r\nfigura tremia e seu sangue fervia. O movimento naquele momento quase\r\no fez vomitar sangue.",
            "\r\nO ataque de energia mental de Zhao Feng atingiu diretamente na alma e\r\nusaria altas vibrações para chocar o corpo.",
            "\r\nDepois de receber a Herança do Relâmpago, Zhao Feng usaria isso\r\ncomo uma base para tudo. Mesmo este ataque de som de energia mental\r\ntinha o som abafado do trovão.",
            "\r\nAlém disso, Quan Chen não tinha uma vontade forte - ele era muito\r\nmais fraco do que Bei Moi e Lin Fan. Portanto, apenas a primeira\r\nrodada de ataque de energia mental fez Quan Chen tropeçar e quase\r\ncuspir sangue.",
            "\r\nBoi--- Boi---",
            "\r\nQuan Chen imediatamente cuspiu um bocado de sangue enquanto seu rosto\r\nficou pálido. A energia mental era originalmente sua fraqueza e\r\nagora, o ataque de Zhao Feng era muito mais forte do que no\r\nJulgamento, especialmente depois de se fundir com um pouco da Herança\r\ndo relâmpago.",
            "\r\n\"Como isso é possível!?\"",
            "\r\n\"O irmão Zhao nem usou as mãos. Apenas o movimento de sua boca\r\nfez Quan Chen tossir sangue!\"",
            "\r\nOs espectadores ficaram surpresos.",
            "\r\n\"Irmão Quan, use sua Força Verdadeira para proteger seus\r\nouvidos e outras partes fracas.\" Yuan Zhi disse.",
            "\r\nEle sabia que o ataque de energia mental de Zhao Feng usava som para\r\natacar.",
            "\r\n\"Devido à sua vontade fraca, mesmo se ele usou sua Força\r\nVerdadeira como proteção, ele só bloquearia 10 a 20% dos danos.\"\r\nZhao Feng disse.",
            "\r\nDo ataque de som de energia mental, era a energia mental que era\r\ndifícil se defender. Produziria pânico e sob essa situação, como\r\npoderiam defender inteiramente?",
            "\r\nSe fosse alguém com temperamento tão duro como uma rocha e um alto\r\ncultivo, o efeito do ataque de energia mental de Zhao Feng diminuiria\r\nem pelo menos metade.",
            "\r\nInfelizmente, Quan Chen não era esse. Pelo contrário, ficou ainda\r\nmais assustado com Zhao Feng.",
            "\r\nBoi--- boi--- boi---",
            "\r\nZhao Feng enviou mais alguns ataques.",
            "\r\nPlop!",
            "\r\nO sangue escorria das orelhas e do nariz de Quan Chen quando ele\r\ndesmaiou.",
            "\r\n\"Muito fraco.\"",
            "\r\nZhao Feng balançou a cabeça e ele pensou que ele era realmente\r\ntalentoso no caminho da energia mental. Mas mesmo o Julgamento da\r\nCordilheira Flutuante não teve a herança apropriada para ele.",
            "\n",
            "\r\nA Herança do Relâmpago era somente a segunda melhor opção\r\ndisponível para ele."
      ]
}