{
      "Capítulo 199 - Primeira Batalha": [
            "“Irmão Quan!”",
            " ",
            "Vendo Zhao Feng abrir a boca e Quan Chen cair no chão com um \"plop\", a multidão ao redor da plataforma ficou chocada.",
            " ",
            "Muitas pessoas respiraram friamente. Neste momento, não só Zhao Feng mostrou uma grande força, ele também trouxe mistério.",
            " ",
            "\"Muito aterrorizante! Sem sequer usar as mãos, ele derrotou o irmão Quan!\"",
            " ",
            "\"Como isso é possível!? O irmão Quan é o 5º entre os discípulos do núcleo!\"",
            " ",
            "Os discípulos internos estavam cheios de choque e suspeita. Alguns deles estavam mesmo pensando que a coisa toda foi planejada.",
            " ",
            "\"Esta é a força do irmão Zhao?\" Lin Fan ficou surpreso.",
            " ",
            "Yun Mengxiang e Xiao Yun ao lado estavam paralisados como se estivessem sonhando. Há apenas meio ano, eles tinham entrado no Clã Lua Quebrada juntos e agora Zhao Feng tinha alcançado tal ponto.",
            " ",
            "A Princesa Yun Mengxiang estava cheio de arrependimento. Desde que Zhao Feng escolheu o caminho das artes marciais e da “Palma do Vento e Trovão”, ela desistiu de Zhao Feng. Mas, em apenas dois meses, este último se tornou um discípulo do 1º Ancião e quebrou o recorde de dez mil anos.",
            " ",
            "Depois de vencer Quan Chen, Zhao Feng estava agora em 5º lugar no ranking dos discípulos do núcleo. Ele tinha alcançado seu objetivo original, mas com Yuan Zhi e Bei Moi aqui, a luta ainda não terminaria aí.",
            " ",
            "\"Próximo.\" A voz de Zhao Feng soou quando ele começou a planejar.",
            " ",
            "Neste momento, Yuan Zhi tinha enviado sua Força Verdadeira em torno do corpo de Quan Chen e ele se certificou de que o último não teve nenhum problema.",
            " ",
            "\"Deixe-me ir.\"",
            " ",
            "Bei Moi estava prestes a subir.",
            " ",
            "\"Eu vou primeiro.\"",
            " ",
            "Yuan Zhi parou Bei Moi. Ele estimou que a força de Zhao Feng era pelo menos no mesmo nível de Bei Moi, mas ele era muito mais estranho, então ele deveria primeiro testá-lo.",
            " ",
            "Este plano ele não importava em como ele seria envergonhado - era para o bem maior.",
            " ",
            "Desde que Bei Moi foi o mais forte, ele deve ser deixado até o último, então havia uma maior chance de ganhar.",
            " ",
            "Na plataforma.",
            " ",
            "Zhao Feng enfrentou Yuan Zhi.",
            " ",
            "Este último tinha atingido o 5º Céu do Reino Ascensionado e ele facilmente superou Quan Chen em termos de força e inteligência. Depois que ele subiu, ele não fez nenhum movimento imprudente.",
            " ",
            "Boi---",
            " ",
            "Zhao Feng abriu a boca e um fluxo de som disparou para Yuan Zhi.",
            " ",
            "Yuan Zhi riu fria e instantaneamente, ele formou uma camada de Força Verdadeira ao redor de suas orelhas.",
            " ",
            "Ao mesmo tempo, sua vontade não era algo que pudesse ser comparado com Quan Chen.",
            " ",
            "Desde que seu cultivo era também mais elevado, o ataque de Zhao Feng deixou somente 20 a 30% de poder restando, que não teve quase nenhum efeito. Zhao Feng não ficou surpreso, ele estava apenas testando.",
            " ",
            "Seu maior tesouro era a Energia Mental, mas ele não tinha nenhuma habilidade nem herança para ela.",
            " ",
            "“Passos Lentos Celestiais!”",
            " ",
            "A figura de Yuan Zhi parecia ser lenta quando ele se movia, mas ele parecia retardar tudo ao seu redor.",
            " ",
            "Shua!",
            " ",
            "A figura de Zhao Feng passou pelo ar e ele obviamente foi mais rápido do que Yuan Zhi. Mas o último retardou tudo em torno dele e, portanto, ele não estava com medo.",
            " ",
            "“Palma do Vento e Trovão!”",
            " ",
            "Zhao Feng imediatamente usou sua habilidade mais poderosa e emitiu ondas de relâmpagos envoltos em um turbilhão direto para Yuan Zhi.",
            " ",
            "Com um \"boom\", os dois movimentos se chocaram fortemente.",
            " ",
            "A figura de Yuan Zhi se endureceu e sua expressão mudou ligeiramente quando ele foi forçado a voltar.",
            " ",
            "Quando ele entrou em confronto com Zhao Feng, um sentimento anestesiante lavou sobre ele. Além disso, o poder da “Palma do Vento e Trovão” de Zhao Feng foi mais poderoso do que se imaginava.",
            " ",
            "Cada vez que os dois se chocavam, Yuan Zhi sentia-se entorpecido e o poder caótico fervia seu sangue. Se fosse Quan Chen em vez dele, ele provavelmente nem sequer seria capaz de tomar um ou dois golpes.",
            " ",
            "Abaixo, a expressão de Bei Moi era ligeiramente solene. A força que Zhao Feng mostrou foi muito mais poderosa do que ele imaginara.",
            " ",
            "“Dragão Furioso do Vento e Trovão!”",
            " ",
            "Zhao Feng empurrou para fora sua palma e um vento azul entrelaçou com o relâmpago dando forma a um dragão.",
            " ",
            "Em meio ao zumbido do trovão, a palma voou para a frente.",
            " ",
            "O corpo de Yuan Zhi enrijeceu e ele foi incapaz de esquivar, o que significa que ele tinha que circular toda a sua Força Verdadeira e receber totalmente o golpe em cheio.",
            " ",
            "Ondas de Choque Primárias!",
            " ",
            "Uma esfera de luz formada a partir da Força Verdadeira apareceu na palma de Yuan Zhi, que explodiu e colidiu com o aterrorizante Dragão de Relâmpago.",
            " ",
            "Booom... As figuras dos dois foram instantaneamente envolvidas pela onda de poeira e ambos não puderam ser identificados.",
            " ",
            "Uma das figuras estava tão imóvel quanto uma montanha e seus cabelos azuis sopravam ao vento.",
            " ",
            "A outra figura, entretanto, foi empurrada para trás.",
            " ",
            "\"Como ele pode ser tão forte? Esse poder é suficiente para matar um cultivador normal no 5º Céu.\"",
            " ",
            "As marcas da queimadura foram deixadas em todo o corpo de Yuan Zhi.",
            " ",
            "Shuuu!",
            " ",
            "Uma figura como um raio se aproximou repentinamente de Yuan Zhi sob a cobertura dos relâmpagos restantes. ",
            "Que tipo de habilidade de velocidade é essa? Como pode ser tão rápido!?",
            " ",
            "O coração de Yuan Zhi tremia, mas não havia tempo suficiente para se esquivar e ele foi enviado voando por Zhao Feng com um soco.",
            " ",
            "Wah!",
            " ",
            "Yuan Zhi cuspiu um bocado de sangue no ar e voou para fora da plataforma.",
            " ",
            "Dentro de dez movimentos, Yuan Zhi, que estava no 5º Céu do Reino Ascensionado, tinha sido derrotado.",
            " ",
            "Os espectadores mais uma vez entraram em discussão. Não eram só os discípulos assistindo, havia também outros membros do Clã.",
            " ",
            "\"Próximo.\" Zhao Feng respirou fundo.",
            " ",
            "Para vencer Yuan Zhi rapidamente, ele usou mais de 90% de sua força, tirando seu olho esquerdo e poder da linhagem.",
            " ",
            "Depois de derrotar Yuan Zhi, a posição de Zhao Feng agora era 3º dentre os discípulos do núcleo.",
            " ",
            "“Que poder devastador! Quando é que foi que a “Palma do Vento e Trovão” se tornou tão forte? Até estou tentado aprendê-la.”",
            " ",
            "\"Zhao Feng vai vencer todos os discípulos do Mestre Hai Yun?\"",
            " ",
            "A multidão discutia.",
            " ",
            "Entre os espectadores estava o Vice-Chefe Li da Divisão Central.",
            " ",
            "\"Vice-Chefe, quando o poder da ‘Palma do Vento e Trovão’ ficou tão forte?\" Exclamou um Diácono.",
            " ",
            "\"A ‘Palma do Vento e Trovão’ obviamente foi aperfeiçoada e a intenção do relâmpago é mais pura. Não é de admirar que o 1º Ancião tenha Zhao Feng como um discípulo principal. Deve ser por essa razão.”",
            " ",
            "Uma luz brilhou nos olhos do Vice-Chefe Li.",
            " ",
            "\"Não admira! Se não fosse por causa disso, o 1º Ancião não aceitaria um outro discípulo principal treinando a ‘Palma do Vento e trovão’.\" O Diácono chegou à conclusão.",
            " ",
            "\"Parece que a compreensão de Zhao Feng não é apenas forte, uma vez que ele é capaz de atualizar e aperfeiçoar a atual ‘Palma do Vento e Trovão’. Isso poderia estar relacionado ao Julgamento?\" O Vice-Chefe Li murmurou para si mesmo.",
            " ",
            "Neste momento, havia apenas Zhao Feng em cima da plataforma.",
            " ",
            "\"Você pode descansar primeiro e nós teremos uma luta justa.\" Bei Moi disse inexpressivamente.",
            " ",
            "Ele sabia que Zhao Feng deve ter gastado um pouco de energia para vencer Yuan Zhi e Quan Chen. Zhao Feng entendeu que Bei Moi queria ter uma luta justa com ele e não ter vantagem.",
            " ",
            "Essa cena surpreendeu os espectadores. Devido a confiança de Moi fez com que todos esperassem a batalha que se aproximava.",
            " ",
            "Logo depois.",
            " ",
            "A energia de Zhao Feng atingiu seu ápice e ele disse: \"Já estou pronto, Bei Moi. Tínhamos um acordo de antes de entrar no Clã e essa batalha era o acordo.\"",
            " ",
            "\"Na verdade, eu esperei muito tempo para esta batalha. Você é mais forte do que eu imaginava e você é digno de ser meu adversário.\"",
            " ",
            "Bei Moi subiu na plataforma.",
            " ",
            "Ouvindo sua conversa, a multidão ficou atônita.",
            " ",
            "Alguns que não sabiam o que havia acontecido entre os dois eram curiosos: \"Qual é a relação entre os dois?\"",
            " ",
            "Aqueles que sabiam a verdade eram apenas Quan Chen e Yuan Zhi.",
            " ",
            "Ao mesmo tempo.",
            " ",
            "Em um edifício alto no topo de uma montanha.",
            " ",
            "\"Xu Ran, Xu Ran. Como dois prodígios poderiam se tornar seus discípulos?\" Mestre Hai Yun murmurou para si mesmo.",
            " ",
            "Na plataforma.",
            " ",
            "Zhao Feng e Bei Moi se entreolharam com expressões solenes. Nenhum deles era arrogante.",
            " ",
            "“Sombra das Águas Escuras do Norte!”",
            " ",
            "A figura de Bei Moi brilhou e figuras feitas de águas apareceram. Seu verdadeiro corpo instantaneamente se fundiu entre as figuras, tornando difícil adivinhar qual delas era real.",
            " ",
            "Sem usar seu olho esquerdo, Zhao Feng não conseguia nem ver qual deles era o verdadeiro.",
            " ",
            "\"Que habilidade profunda.\" Zhao Feng suspirou em admiração.",
            " ",
            "Bei Moi era de fato um super gênio.",
            " ",
            "“Passo Invisível Ilusão de Peixes!”",
            " ",
            "A figura de Zhao Feng ficou turva e instantaneamente diferentes ilusões apareceram, tentando enganar os sentidos oponentes.",
            " ",
            "Na plataforma apareceram várias figuras brilhantes e borradas, o que fez com que os que observavam ficassem confusos.",
            " ",
            "O “Passo Invisível Ilusão de Peixes” foi criado por Zhao Feng através da fusão de uma grande quantidade de habilidades de movimento e da Pintura Ilusão de Peixes.",
            " ",
            "Na realidade, essa habilidade era apenas a versão de teste. A versão atualizada foi chamada de “Passos Arcos Relâmpagos Ilusão de Peixes”.",
            " ",
            "No entanto, Zhao Feng não tinha adquirido compreensão suficiente da Herança do Relâmpago e o “Passos Arcos Relâmpagos Ilusão de Peixes” ainda não estava aperfeiçoado. Ele tinha usado apenas um pouco para derrotar Yuan Zhi.",
            " ",
            "Zhao Feng não se atreveu a usar muito relâmpago, pois isso revelaria o fato de que ele havia recebido a Herança do Relâmpago. Ele só podia usar a “Palma do Vento e Trovão” como camuflagem.",
            " ",
            "“Quatro Ondas Gigantes Escuras do Norte!”",
            " ",
            "Escuras ondulações azuis de águas emergiram. Era como se fossem dezenas de milhares de litros de água avançando em direção de Zhao Feng.",
            " ",
            "“Aniquilação do Vento e Trovão!”",
            " ",
            "Relâmpago e vento se entrelaçaram na palma de Zhao Feng e ele tinha o poder de destruir tudo.",
            " ",
            "As duas potências entraram em choque.",
            " ",
            "Craaack!",
            " ",
            "A explosão ocorreu em um raio de dez metros e o poder era quase comparável ao 6º Céu do Reino Ascensionado.",
            " ",
            "“Que poder!”",
            " ",
            "Os Diáconos na plateia chocados. Além do discípulo principal, nenhum outro discípulo interno seria capaz de deter esses dois monstros.",
            " ",
            "“Dragão Furioso do Vento e Trovão!”",
            " ",
            "“Águas Escuras Perfurando a Montanha!”",
            " ",
            "Movimentos ainda mais poderosos se chocaram e duas figuras podiam ser vistas trocando movimentos.",
            " ",
            "Em um determinado momento.",
            " ",
            "As duas figuras voavam centenas de metros de altura no ar e trocaram dezenas de movimentos.",
            " ",
            "Zhao Feng teve uma expressão ligeiramente selvagem e ele circulou sua “Palma do Vento e Trovão”, que continha uma pequena porção da Herança do Relâmpago.",
            " ",
            "No entanto, a defesa de Bei Moi era muito mais poderosa do que o esperado. A água azul escura pode absorver a maioria dos danos.",
            " ",
            "Alguém tão forte como Zhao Feng foi até mesmo incapaz de atravessar a defesa de Bei Moi - a partir disso, pôde ser visto o quão monstruoso este último era.",
            " ",
            "\"Que herança está associada à água e tem a defesa como seu forte?\"",
            " ",
            "Zhao Feng estimou que sem usar seu poder de linhagem, ele não seria capaz de vencer.",
            " ",
            "Claro, Bei Moi também não se sentia bem. Cada vez que ele se chocava com Zhao Feng, seus membros ficavam um pouco entorpecidos e depois de sentir esse efeito continuamente, era horrível.",
            " ",
            "Assim como a batalha entre os dois estava ficando mais feroz. A Força Verdadeira dos dois estava diminuindo rapidamente.",
            " ",
            "Depois de mais uma centena de movimentos, os dois estavam ofegantes e mal podiam ficar de pé.",
            " ",
            "Do começo ao fim, Zhao Feng tomou a iniciativa e pressionou Bei Moi, mas ele foi incapaz de romper a defesa deste último.",
            " ",
            "\"Este deve ser o melhor resultado.\" Zhao Feng pensou.",
            " ",
            "\"Ok, esta batalha termina como um empate.\"",
            " ",
            "Vice-Chefe Li apareceu e parou a luta. Os dois eram gênios do Clã e não devem ter nenhum acidente.",
            " ",
            "\"Empate.\"",
            " ",
            "Yuan Zhi soltou um suspiro. Se Zhao Feng vencesse, isso significaria que todos os discípulos do Mestre Hai Yun foram derrotados.",
            " ",
            "Bei Moi olhou profundamente para Zhao Feng antes de sair com os outros dois.",
            " ",
            "“Que ofensa devastadora.”",
            " ",
            "No segundo em que Bei Moi voltou ao seu pátio, um fio de sangue vazou de sua boca. Ele não podia tomar os ataques insanos contínuos de Zhao Feng, não importa quão forte sua defesa fosse."
      ]
}