{
      "Capítulo 200 – Mais forte do que nunca": [
            "Depois que a batalha terminou, Zhao Feng quase não conseguiu se mover. Seus músculos estavam doendo e sua Força Verdadeira tinha desaparecido.",
            " ",
            "\"A Força Verdadeira foi mais gasta no ataque do que na defesa. Além disso, o cultivo de Bei Moi atingiu o ápice do 4º Céu, o que significa que sua Força Verdadeira é mais densa do que a minha.\" A expressão de Zhao Feng era solene.",
            " ",
            "Essa foi definitivamente a batalha mais intensa que ele teve desde que entrou no Clã Lua Quebrada. Não havia ninguém que o havia pressionado tanto antes.",
            " ",
            "\"Bei Moi é de fato o prodígio do Clã Lua Quebrada.\" Zhao Feng suspirou.",
            " ",
            "Se os dois continuassem, provavelmente ele teria que admitir a derrota devido à sua Força Verdadeira.",
            " ",
            "Claro!",
            " ",
            "Desde o início até agora, Zhao Feng não usou sequer seu poder da linhagem e ele só usou um pouco do relâmpago.",
            " ",
            "Se seu poder da linhagem fosse usado, Zhao Feng ganharia sem dúvida. No entanto, ele preferiria perder a usá-lo.",
            " ",
            "Lutar para um empate foi decisão de Zhao Feng em se manter de ‘perfil baixo’, mas Bei Moi era muito mais forte do que o esperado e o menor erro poderia significar derrota.",
            " ",
            "\"Zhao Feng!\" O Vice-Chefe Li sorriu levemente e ele se aproximou.",
            " ",
            "Com sua experiência, ele pôde dizer que a Força Verdadeira de Zhao Feng estava quase esgotada.",
            " ",
            "\"Vice-Chefe Li.\"",
            " ",
            "Zhao Feng sorriu e cumprimentou o Vice-Chefe Li. Ele era um dos poucos que cuidaram dele quando ele acabara de entrar no Clã.",
            " ",
            "\"Zhao Feng, a sua ‘Palma do Vento e Trovão’ parece que foi aperfeiçoada?\" O Vice-Chefe Li perguntou curiosamente.",
            " ",
            "\"Isso mesmo! Depois da minha atualização, a ‘Palma do Vento e Trovão’ não mais terá perigo antes do 6º nível.\"",
            " ",
            "Zhao Feng não escondeu esse fato.",
            " ",
            "\"Isso significa que no nível mais alto ainda haverá perigo?\"",
            " ",
            "O Vice-Chefe Li ficou um pouco decepcionado. Em seu nível, apenas o 6º nível da “Palma do Vento e Trovão” o moveria.",
            " ",
            "Zhao Feng disse profundamente: \"O nível mais alto tem a habilidade de convocar as Nove Tribulações do Relâmpago, que pode matar qualquer ser sob o Reino Espiritual Verdadeiro e mesmo aqueles no Reino Espiritual Verdadeiro devem ser cautelosos. Não é possível que ele não tenha nenhum risco.\"",
            " ",
            "Vice-Chefe Li balançou a cabeça depois de ouvir isso.",
            " ",
            "Não era possível que tal habilidade monstruosa não tivesse nenhum risco.",
            " ",
            "O maior tesouro da “Palma do Vento e Trovão” estava nele - mesmo aqueles a meio passo do Reino Espiritual Verdadeiro ficaria tentado.",
            " ",
            "Na realidade, havia outro ponto que Zhao Feng não disse!",
            " ",
            "A “Palma do Vento e Trovão” tinha sido aperfeiçoada por ele mais uma vez e tinha agora 7 níveis em vez de 6.",
            " ",
            "O sexto nível era incapaz de convocar as Nove Tribulações do Relâmpago, mas poderia invocar o poder do raio natural dos Céus. Embora o sexto nível era agora muito mais fraco, o risco envolvido também caiu.",
            " ",
            "O sétimo nível envolveu o uso da Herança do Relâmpago e uma vez bem sucedido, eles seriam capazes de controlar o raio e até mesmo enfrentar aqueles no Reino Espiritual Verdadeiro.",
            " ",
            "Mas até agora, o sétimo nível de Zhao Feng estava apenas começando a ser criado.",
            " ",
            "\"Ah sim, Vice-Chefe Li, eu preciso que o senhor me ajude com uma coisa.\" Zhao Feng de repente se lembrou de alguma coisa.",
            " ",
            "\"O que você precisa?\"",
            " ",
            "Vice-Chefe Li foi extremamente respeitoso e levou Zhao Feng para a Divisão Central para uma conversa mais privada.",
            " ",
            "Os discípulos normais não tinham tal tratamento.",
            " ",
            "\"Há duas coisas. Primeiro quero definir uma missão para o Clã.\"",
            " ",
            "Zhao Feng escreveu os nomes de vários materiais em um pedaço de papel. Todos eles eram necessários para reparar o Manto das Sombras.",
            " ",
            "Embora Zhao Feng também pudesse encontrá-los, era muito mais simples comprá-los, já que ele tinha uma grande quantia de dinheiro.",
            " ",
            "Muitos subalternos do Clã estabelecem uma missão e faziam os discípulos obter os recursos de que precisam.",
            " ",
            "Zhao Feng decidiu estabelecer uma missão.",
            " ",
            "O Vice-Chefe Li olhou e da lista ficou surpreso: \"O valor destes materiais não é nada pequeno.\"",
            " ",
            "“Eu sei, custará centenas de milhares de pedras de cristal primordiais.”",
            " ",
            "Zhao Feng não se importava. O Clã lhe dera 8 mil pedras de cristal primordial de qualidade baixa, que valiam 800 mil pedras de cristal primordial inferior.",
            " ",
            "A moeda mais usada era pedras de cristal primordial inferior e apenas trocas de alta classe usariam pedras de qualidade baixa.",
            " ",
            "\"Ok, já que você tem a quantia necessária, eu posso lançar esta missão para você.\"",
            " ",
            "O Vice-Chefe Li foi extremamente decisivo.",
            " ",
            "Para definir uma missão custava uma certa quantia de pedras de cristal primordial e pontos de contribuição. Esta era uma taxa de comissão. Ninguém faria nada de graça.",
            " ",
            "Zhao Feng disse então ao Vice-Chefe Li que queria voltar para casa.",
            " ",
            "“Meio mês?”",
            " ",
            "O Vice-Chefe Li fez uma careta por um longo tempo. O Clã era muito rigoroso com a maioria dos discípulos. Seria uma sorte ter alguns dias de folga, muito menos meio mês.",
            " ",
            "\"Este discípulo aqui pensa em aceitar uma missão normal e visitar sua casa ao mesmo tempo.\"",
            " ",
            "Zhao Feng tinha tudo pensado. Era realmente muito longo para ficar meio mês fora, mas se ele saísse sob o nome de fazer uma \"missão\", o limite de tempo seria diferente.",
            " ",
            "\"Província de Guanjun? Há uma missão lá, mas é uma de 5 Estrelas.\" O Vice-Chefe Li disse.",
            " ",
            "As missões de 5 Estrelas exigiam geralmente alguém no 5º Céu.",
            " ",
            "Zhao Feng olhou para as informações e a tarefa era averiguar pistas de um Clã de outra área. A \"área\" significava que a facção não era deste país.",
            " ",
            "Se a área fosse expandida, pode nem mesmo ser uma força dos treze países.",
            " ",
            "Afinal, o continente era muito grande. Apenas o Continente do Norte sozinho tinha milhões de clãs. Quem saberia de onde veio essa força?",
            " ",
            "Tarefa: ",
            "Descobrir a história deste Clã e estimar sua força. Se possível, descobrir a sua intenção.",
            " ",
            "\"Sem problemas, reconhecimento é o meu forte.\" Zhao Feng confiante assumiu a missão.",
            " ",
            "Ele era batedor natural quando se tratava de escutas devido ao seu olho esquerdo. Além disso, ele agora tinha um item de herança, o Manto das Sombras. Isso poderia apagar a sua aura e dar-lhe invisibilidade, dando-lhe a melhor vantagem no reconhecimento.",
            " ",
            "Depois de tomar a missão.",
            " ",
            "Zhao Feng se despediu do Vice-Chefe Li e ele foi encontrar o 1º Ancião.",
            " ",
            "Tanto o 1º Ancião como Yang Gan estavam presentes. O último havia chegado não há muito tempo e ele tinha relatado sobre Zhao Feng ao 1º Ancião.",
            " ",
            "\"Zhao Feng, você terminou a questão que eu lhe dei?\" O 1º Ancião riu.",
            " ",
            "\"Já foi concluído.\"",
            " ",
            "Zhao Feng então contou toda a história de como ele desafiou os discípulos do núcleo.",
            " ",
            "Yang Gan ficou chocado ao ouvir isso. Em um piscar de olhos, Zhao Feng desafiou três discípulos do núcleo e quase derrotou todos os discípulos do Mestre Hai Yun.",
            " ",
            "\"Zhao Feng, você tem alguma rixa com o Mestre Hai Yun?\" O 1º Ancião ficou um pouco atordoado.",
            " ",
            "\"Mestre, há realmente uma pequena rixa.\"",
            " ",
            "Zhao Feng disse então ao 1º Ancião sobre o Lorde Guanjun. Este não era realmente um segredo de qualquer maneira e Zhao Feng quis dizer ao 1º Ancião há muito tempo para que o Lorde Guanjun fosse protegido.",
            " ",
            "\"Então era isso. Eu ouvi que quando o Mestre Hai Yun era jovem ele ofendeu muitas pessoas. No entanto, eu quero que você não aumente mais essa rivalidade.\" O 1º Ancião disse.",
            " ",
            "“Pode ficar tranquilo, Mestre. Eu não estou aqui para buscar vingança. Eu só tenho um objetivo e é superar o Mestre Hai Yun e derrotá-lo! Apenas isso!\" Zhao Feng imediatamente disse seu objetivo.",
            " ",
            "O 1º Ancião disse profundamente: \"Se é só isso, eu não tenho nada contra.\"",
            " ",
            "Ele também estava um pouco feliz por ter aceitado os discípulos. Parecia que este último atribuía grande importância à amizade e às emoções. Se Zhao Feng realmente pudesse alcançar esse passo, ele ficaria muito feliz.",
            " ",
            "\"Eu estou apenas preocupado que o Mestre Hai Yun possa não me deixar crescer e pode até atingir Xu Ran e os outros.\" Zhao Feng imediatamente lhe disse suas preocupações.",
            " ",
            "\"Relaxe, comigo aqui, o Mestre Hai Yun não ousaria atacá-lo e ousar algo contra amigos e família é proibido no Clã\".",
            " ",
            "Uma luz brilhou nos olhos do 1º Ancião.",
            " ",
            "\"Mas o seu Mestre, eu, não posso interferir com a competição entre a geração mais jovem.\"",
            " ",
            "Zhao Feng assentiu com a cabeça. Com a autoridade e o poder do 1º Ancião, ele não interferiria com os jovens.",
            " ",
            "Assim como hoje, Zhao Feng quase derrotou todos os três discípulos do Mestre Hai Yun, mas este último não teria interferido.",
            " ",
            "Com a promessa do 1º Ancião, ninguém relacionado com Zhao Feng seria afetado e ele não tinha nada com que se preocupar.",
            " ",
            "\"O objetivo do Mestre Hai Yun é usar Bei Moi para me reprimir. No entanto, ele não sabe que em termos de verdadeira força, Bei Moi não é o meu adversário.\" Zhao Feng pensou.",
            " ",
            "A razão pela qual ele não derrotou Bei Moi foi porque ele poderia usar o último como um trampolim.",
            " ",
            "Enquanto Zhao Feng estava crescendo, Bei Moi também estava fazendo o mesmo. Os dois tinham recebido heranças do Palácio da Cordilheira Flutuante.",
            " ",
            "Com um trampolim tão bom, como poderia o Mestre Hai Yun não usá-lo?",
            " ",
            "Antes dele partir.",
            " ",
            "O 1º Ancião avisou: \"Você deve voltar na metade de um mês para o Encontro dos Três Clãs\".",
            " ",
            "Agora que Zhao Feng tinha alcançado os 3º lugar entre os discípulos do núcleo, não havia nada para impedi-lo de ir.",
            " ",
            "Depois de deixar o pátio do 1º Ancião, Zhao Feng organizou alguns pertences e armazenou-os em sua pulseira interespacial.",
            " ",
            "No dia seguinte.",
            " ",
            "Zhao Feng deixou o Clã Lua Quebrada.",
            " ",
            "Ao fazê-lo, percebeu que Nan Gongfan e Yang Qingshan haviam chegado ao Reino Ascensionado e estavam a caminho de se tornar discípulos internos.",
            " ",
            "Zhao Feng assentiu com a cabeça. Depois de se tornar um discípulo interno, eles se tornariam discípulos importantes a ser criado e não uma formiga que pudesse ser casualmente esmagada.",
            " ",
            "No mesmo dia, Zhao Feng saiu.",
            " ",
            "Vários Anciãos e a Mestre do Clã se reuniram.",
            " ",
            "\"O Clã da Lua Pura enviou outro convite. Cada Clã só terá três indicados desta vez.\" A Mestre do Clã disse levemente.",
            " ",
            "\"Normalmente são quatro ou cinco. Por que há tão pouco desta vez? \"",
            " ",
            "Mestre Hai Yun ficou um pouco surpreso.",
            " ",
            "\"Ouvi dizer que os gênios do Clã Lua de Prata e do Clã da Lua Pura são extremamente poderosos desta vez. Uma pessoa de cada Clã recebeu uma \"herança\" em suas respectivas provações.\" A Mestre do Clã continuou.",
            " ",
            "As expressões dos Anciãos tornaram-se solenes.",
            " ",
            "Tanto o Clã da Lua Pura como o Clã Lua da Prata tiveram discípulos recebendo heranças.",
            " ",
            "Normalmente, a cada cem anos ou mais, só haveria um ou dois discípulos a receber uma herança e a herança não era muito poderosa.",
            " ",
            "No entanto, desta vez, cada Clã teve uma pessoa que recebeu uma herança.",
            " ",
            "A competição seria feroz."
      ]
}