{
      "Capítulo 21 - Nível Máximo": [
            "Obviamente, as palavras de Zhao Feng causaram indignação. Especialmente no sétimo grupo, quase todos eles odiavam Zhao Feng.",
            " ",
            "\"Hmph! Esse cara é muito arrogante.”",
            " ",
            "\"Zhao Chengang! Esmague-o!”",
            " ",
            "A perturbação fez com que outros olhassem.",
            " ",
            "“Arte Marcial nível Básico? Isso é um pouco interessante.\" Uma delicada garota sorriu enquanto ela olhava interessada. Ela era Zhao Qin, que ficou em quarto lugar entre os discípulos internos.",
            " ",
            "Sendo um discípulo interno, Zhao Qin não precisava entrar nas preliminares. Com seu cultivo, ela poderia derrotar todos os presentes. Mesmo quando comparado a Zhao Yue sua diferença era grande.",
            " ",
            "\"Certo! Vamos ver... o quão forte a sua arte marcial Básica é!\" O rosto de Zhao Chengang estava mortal. O desempenho do oponente estava lhe dando tapas em seu rosto!",
            " ",
            "\"Punhos Correnteza de Vento!\" Zhao Chengang suprimiu sua raiva e usou a habilidade de nível Elevado.",
            " ",
            "Esta habilidade de punho usa a força e velocidade para dominar o oponente. Seu ataque foi como uma tempestade furiosa.",
            " ",
            "A força de Zhao Chengang estava bem dentro das expectativas do público. Seu poder estava se aproximando do de um Quase Artista Marcial e não decepcionou. No entanto, a maioria deles estava mais focado em Zhao Feng. Enfrentando o discípulo externo que estava classificado em sétimo, ele ainda usaria uma arte marcial de nível Básico?",
            " ",
            "Zhao Feng usou suas ações para provar o que ele disse.",
            " ",
            "\"Punhos de Ferro Flamejante!\" Um simples punho emitiu um brilho vermelho.",
            " ",
            "Era artes marciais Básicas outra vez!",
            " ",
            "\"É o ‘Punho de Ferro Flamejante’ novamente!\"",
            " ",
            "\"Ele ainda está usando uma habilidade Básica?\" Os discípulos da Seita Zhao ficaram chocados. Muitos tinham pensado que Zhao Feng estava apenas brincando, e que ele não ia fazer isso.",
            " ",
            "No entanto, a verdade era que ele estava ainda mais louco do que o esperado!",
            " ",
            "\"Criança arrogante, morra!\" Os olhos de Zhao Chengang pareciam que iam soltar fogo enquanto seus dois punhos vieram na direção de Zhao Feng. O poder contido dentro de seus punhos fez muitos discípulos de seitas Zhao gritarem.",
            " ",
            "\"Os cultivadores normais de Rank 3 nem sequer serão capazes de aguentar este socos.\"",
            " ",
            "\"Nada mau, o ‘Punhos Correnteza de Vento’ atingiu o nível Baixo, é óbvio que ele treinou duro!\" Mesmo alguns da geração mais velha assentiram com a cabeça.",
            " ",
            "Peh!",
            " ",
            "As duas figuras se enfrentaram, punho contra punho.",
            " ",
            "\"Morra!\" Zhao Chengang liberou seu “Punhos Correnteza de Vento” ao máximo. Se ele usar uma arte marcial de nível elevado e não conseguir derrotar Zhao Feng em dois ou três movimentos, então como ele seria capaz de ficar entre os dez melhores discípulos externos?",
            " ",
            "\"Abra!\" Zhao Feng estava calmo. Seus punhos pareciam estar vivos e facilmente bloquearam o punho de Zhao Chengang.",
            " ",
            "Boom!",
            " ",
            "A queimadura no punho de Zhao Chengang fez seu punho ficar entorpecido quando ele foi empurrado de volta dois passos, enquanto Zhao Feng só tremia, mas não se moveu.",
            " ",
            "“.....Como isso é possível? \"Zhao Chengang ficou chocado. Ele pensou que poderia derrubar Zhao Feng em um soco, mas na realidade, ele foi casualmente bloqueado por uma arte marcial Básica!",
            " ",
            "\"O que está acontecendo!\" Os discípulos da Seita Zhao em volta pararam.",
            " ",
            "\"Eu não acredito que... foi um acidente! Acertou acidentalmente a fraqueza do meu movimento.\" Zhao Chengang gritou quando ele novamente se apressou e usou o “Punhos Correnteza de Vento”.",
            " ",
            "Pah!",
            " ",
            "Mais uma vez Zhao Chengang foi empurrado para trás. Embora os dois primeiros movimentos fossem o mesmo, Zhao Chengang estava sendo constrangido.",
            " ",
            "\"É realmente uma habilidade Básica de arte marcial... Como ele fez isso?\"",
            " ",
            "\"Como uma arte marcial Básica pode ter vantagem enquanto enfrenta uma arte marcial de nível Elevado?\"",
            " ",
            "Os discípulos da Seita Zhao estavam confusos.",
            " ",
            "Um movimento... Dois movimentos... Três movimentos...",
            " ",
            "Toda vez, Zhao Chengang foi empurrado para trás.",
            " ",
            "Quando duas pessoas da mesma categoria lutavam, era normal ter um lado ganhando vantagem. No entanto, usando uma arte marcial nível Básico enquanto lutava contra uma arte marcial de nível Elevado era inédito.",
            " ",
            "O que estava acontecendo?",
            " ",
            "Zhao Chengang enlouqueceu quando ele usou todo o seu poder.",
            " ",
            "Muitos olharam para o juiz e a geração mais velha da seita.",
            " ",
            "\"A consciência e a habilidade de luta de Zhao Feng ultrapassam em muito a de Zhao Chengang.\" O juiz disse incerto. Sua análise não satisfez as pessoas.",
            " ",
            "\"Hehe, esse garoto treinou uma habilidade de nível Básico para o nível ‘Máximo’.\" Uma voz velha soou do centro da multidão. Era um velho que tinha uma barba branca. Era o juiz principal do torneio.",
            " ",
            "‘Nível Máximo?’",
            " ",
            "Alguns juízes rapidamente assentiram com a cabeça. Todos sabiam que quanto mais alto o nível de uma habilidade, mais dano era causado. No entanto, este não foi o caso para tudo!",
            " ",
            "Por exemplo, quando se treina uma arte marcial de Baixo nível para o nível Elevado, e outra pessoa treinava uma habilidade de nível Elevado para o nível Baixo, a arte marcial de nível Elevado não seria tão poderosa quanto a arte marcial de nível Baixo. ",
            "está querendo dizer que quando eles evoluem os sub-niveis das habilidades",
            " ",
            "Normalmente, os níveis desses sub-níveis eram: Iniciante, Baixo, Elevado e Superior.",
            " ",
            "O nível Máximo significava que tinha atingido noventa por cento ou mais.",
            " ",
            "Normalmente, alguém treinando uma arte marcial para o nível Superior já era muito raro. No entanto, o nível Superior não significava que era o limite. Acima desse nível tinha o nível Máximo!",
            " ",
            "O nível Máximo significava que a habilidade foi treinada pelo menos noventa e nove por cento do seu potencial máximo. Pode-se dizer que era \"perfeito\".",
            " ",
            "\"Embora pareça que há uma pequena diferença entre o nível Máximo e o nível Superior, a diferença é insanamente enorme! A diferença é ainda maior do que a diferença entre o nível Baixo e o nível Elevado!\" O juiz principal sorriu fracamente.",
            " ",
            "\"Mas mesmo assim, Zhao Feng só deve ser capaz de lutar a par contra Zhao Chengang.\" Um artista marcial ainda não entendeu.",
            " ",
            "Afinal, as habilidades de arte marcial de nível Elevado eram três níveis mais altos que as habilidades de arte marcial de nível Básico, e Zhao Chengang havia treinado a arte marcial de nível Elevado para o nível Baixo.",
            " ",
            "\"Você está certo! O nível Máximo de uma arte marcial de nível Básico mal pode lutar a par contra uma arte marcial de nível Elevado no nível Baixo. Mas como você pode ver, a força corporal de Zhao Feng, a velocidade da reação, a consciência da batalha, tudo excede e muito a de Zhao Chengang.”",
            " ",
            "O juiz principal elogiou. Através de sua explicação, a multidão agora entendeu completamente.",
            " ",
            "Só neste momento, a batalha na sétima arena estava mudando.",
            " ",
            "\"Zhao Feng está começando a atacar agora!\"",
            " ",
            "\"Meu Deus! Que rapidez!\"",
            " ",
            "Peh! Pah! Beng...",
            " ",
            "Os olhos do público foram atraídos para a sétima arena, apenas para ver a defesa Zhao Feng se transformar em ofensiva. Seus punhos já tinham ultrapassado o reino que o “Punhos de Ferro Flamejante” poderia alcançar.",
            " ",
            "Sua velocidade, poder, tudo acertou nas fraquezas do oponente. Zhao Chengang, que estava em um estado frenético, instantaneamente atrapalhado e foi atingido por um dos socos de Zhao Feng.",
            " ",
            "Pah-",
            " ",
            "Zhao Chengang soltou um grito quando seu ombro foi deslocado.",
            " ",
            "\"Número 188 venceu!\" O juiz da sétima arena disse enquanto ele soltava um suspiro.",
            " ",
            "Hua!",
            " ",
            "O sétimo grupo entrou em tumulto.",
            " ",
            "\"Zhao Feng derrotou Zhao Chengang usando apenas uma arte marcial de nível Básico!\"",
            " ",
            "\"Inacreditável! Zhao Chengang estava em primeiro lugar no grupo...\"",
            " ",
            "Zhao Feng venceu e ganhou sua décima quinta luta. Isso significava que ele agora era o mais forte no grupo sete.",
            " ",
            "Neste momento Zhao Yue, Zhao Yijian e Zhao Yufei todos olharam para o outro lado.",
            " ",
            "\"Nível Máximo? Quando o artista marcial realizou a palestra, senti todos os movimentos do ‘Punhos de Ferro Flamejante’ desaparecer da minha mente... Está provavelmente foi a razão.\" Disse Zhao Feng ao entender.",
            " ",
            "Quando relembrou a palestra, sentiu que sua arte marcial de nível Básico tinha atingido uma altura, onde poderia lutar contra quase artistas marciais. E a força de Zhao Chengang mal tinha chegado a isso.",
            " ",
            "\"Nada mau. Parece que os discípulos externos têm um azarão.\" O juiz principal sorriu.",
            " ",
            "\"Artes Marciais nível Básico... Embora ele tenha treinado para o nível Máximo, ele ainda vai perder contra meu filho Zhao Yijian. Afinal, as artes marciais nível Básico são apenas o nível Básico!\" Um homem de meia-idade sorriu fracamente.",
            " ",
            "\"Oh?\" O juiz principal enviou um olhar de interesse para o homem de meia-idade.",
            " ",
            "O homem de meia-idade era o pai de Zhao Yijian. O homem de meia-idade riu quando seus olhos caíram sobre Zhao Yijian com uma expressão confiante.",
            " ",
            "\"Verdade... O potencial de artes marciais nível Básico são limitados... Zhao Feng deve ter passado muito tempo e esforço para treiná-lo ao nível Máximo, o que significa que ele não teve muito tempo para treinar em outras habilidades... Que infelicidade.\" Como o juiz principal falou até aqui, ele balançou sua cabeça.",
            " ",
            "\"Hmph! Nível máximo de uma arte marcial nível Básico?\" Zhao Yijian olhou zombando Zhao Feng. Em seus olhos, artes marciais nível Básico eram lixo.",
            " ",
            "Uma garota vestida de branco olhou chocada para Zhao Feng: “Irmão Yijian, você tem que vencê-lo.”",
            " ",
            "\"Xue'er, pode ficar tranquila. Eu só preciso de três a dez movimentos no máximo! Mas eu não vou deixá-lo sair facilmente, eu também vou humilhá-lo.\" Zhao Yijian disse com confiança. Sua voz era muito alta, muitas pessoas presentes ouviram.",
            " ",
            "Neste momento, os olhos de Zhao Feng pousaram sobre eles.",
            " ",
            "Seus olhares se encontraram. Enquanto os olhos de Zhao Yijian estavam frios, Zhao Feng tinha um sorriso fraco.",
            " ",
            "- Número 188 contra o número 233!",
            " ",
            "A luta de grupos continuou.",
            " ",
            "Depois de Zhao Feng vencer Zhao Chengang ele não tinha mais nenhum oponente digno na sétima arena.",
            " ",
            "Dezesseis... Dezessete... Dezoito vitórias...",
            " ",
            "A maioria das pessoas que Zhao Feng encontrou admitiu a derrota. E aqueles que tiveram a coragem de lutar, eles foram derrotados em um soco.",
            " ",
            "\"É muito vergonhoso perder contra uma arte marcial de nível Básico!\"",
            " ",
            "Os discípulos da Seita Zhao olharam para Zhao Feng como se ele tivesse uma doença.",
            " ",
            "Dezoito vitórias... Vinte vitórias seguidas!",
            " ",
            "Finalmente Zhao Feng ganhou vinte partidas seguidas, permitindo-lhe prosseguir para a próxima etapa!"
      ]
}