{
      "Capítulo 207 - Fim": [
            "Esta foi a primeira vez que Zhao Feng usou um ataque de energia mental adequado e foi muito mais bem sucedido do que o esperado.",
            " ",
            "O 1º Ancião e Li Fuluan estavam certos, o verdadeiro talento de Zhao Feng estava aí.",
            " ",
            "Em apenas dois ou três dias, ele já tinha começado a entender os conceitos básicos da Técnica de Controle da Mente. Se a figura encapuzada ainda estivesse viva, provavelmente iria suicidar-se ao bater um bloco de tofu. Se o esqueleto misterioso soubesse sobre isso, provavelmente não teria recuado tão rapidamente e teria derrubado Zhao Feng não importa o preço.",
            " ",
            "Neste momento, entre as árvores.",
            " ",
            "\"Por que você traiu o Clã Lua Quebrada?\"",
            " ",
            "\"Este discípulo aqui foi forçado.\"",
            " ",
            "O rosto do velho de barba branca era cheio de respeito e medo.",
            " ",
            "Zhao Feng franziu as sobrancelhas - a situação era mais complexa do que o esperado. Não só o homem de barba branca foi forçado a trair o Clã, ele também tinha desenvolvido medo e obediência em direção ao Santuário Antigo.",
            " ",
            "A Técnica de Controle da Mente era extremamente profunda e podia até controlar a consciência dos outros, mas Zhao Feng tinha acabado de aprendê-la e não estava nem perto do nível da figura encapuzada.",
            " ",
            "\"Qual é a origem desta força? Qual é a conexão entre o Santuário Antigo e a Seita Demoníaca Lua Escarlate?\"",
            " ",
            "\"Este segue somente ordens e não sabe suas origens nem a existência da Seita Demoníaca Lua Escarlate...\"",
            " ",
            "O velho de barba branca tinha uma expressão intrigada.",
            " ",
            "Zhao Feng ficou extremamente surpreso. Parecia que ele era apenas um mensageiro e ele não estava nem perto de entrar no círculo interno - ele não sabia tanto quanto ele mesmo.",
            " ",
            "Outra rodada de questionamento confirmou as suspeitas de Zhao Feng.",
            " ",
            "O velho de barba branca era apenas um membro do círculo externo que era controlado pela Seita Demoníaca Lua Escarlate e ele era uma isca, uma peça de xadrez.",
            " ",
            "De acordo com o que ele sabia, todos os 13 Clãs tinham sido infiltrados pela Seita Demoníaca Lua Escarlate, mas eles eram restritos apenas aos membros externos.",
            " ",
            "Meio dia depois.",
            " ",
            "Dentro de uma biblioteca do Palácio de Guanjun.",
            " ",
            "\"Não posso acreditar que você se tornou um discípulo do núcleo e tem o 1º Ancião como seu apoiador em apenas meio ano.\"",
            " ",
            "Os olhos do Lorde Guanjun estavam cheios de alegria e surpresa. Ele não achava que Zhao Feng teria um futuro tão grande quando enviou o último para a Montanha Lua do Céu.",
            " ",
            "Naquela época, Lorde Guanjun achava que a taxa de sucesso estava abaixo de 50%, e isso na melhor das hipóteses.",
            " ",
            "Agora, em apenas metade de um ano, Zhao Feng se tornara um discípulo do núcleo e ele iria participar do Encontro dos Três Clãs.",
            " ",
            "Além de Zhao Feng no quarto, havia também o homem de barba branca.",
            " ",
            "Zhao Feng tinha dito ao Lorde Guanjun sobre a missão e ao ouvir isso, ele ficou chocado - não só por causa da exibição de força de Zhao Feng, mas também por causa das mãos da Seita Demoníaca Lua Escarlate.",
            " ",
            "\"Eu não posso acreditar que havia uma pessoa Líder de uma Subdivisão no País da Nuvem.\"",
            " ",
            "Lorde Guanjun ficou atordoado.",
            " ",
            "Até agora, Zhao Feng ainda não sabia a verdadeira identidade do esqueleto misterioso. Afinal, seu olho esquerdo só podia ver, e não ouvir.",
            " ",
            "A forma como o Protetor dos Cadáveres de Sangue agiu para com o esqueleto, era provável que o esqueleto poderia ser um Líder de uma Sub-Divisão.",
            " ",
            "Naquela época, quando a Seita Demoníaca Lua Escarlate estava no auge, havia um total de 108 Sub-Divisões, na qual qualquer um deles poderiam destruir os Treze Clãs.",
            " ",
            "Portanto, Zhao Feng não pensou que o esqueleto seria ainda maior no ranking - um Líder de Divisão completa.",
            " ",
            "\"Mestre, que tipo de Clã é este Santuário Antigo?\" Zhao Feng perguntou de repente.",
            " ",
            "A expressão de LordE Guanjun era solene: \"O Santuário Antigo está em segundo lugar dentre todos os 13 Clãs e é o mais misterioso. A sede deste Clã está em algum lugar nas profundezas da Floresta Nuvem do Céu. Quase ninguém sabe sua posição exata.” ",
            "“Tão misterioso”.",
            " ",
            "Zhao Feng não pôde deixar de ficar sem palavras.",
            " ",
            "Um Clã podia esconder-se nas profundezas da Floresta Nuvem do Céu.",
            " ",
            "\"O forte do Santuário Antigo é a Energia Mental e, embora isso seja incomum, eles só levam alguns discípulos a cada geração. O número total do Santuário Antigo não excede cem, poderiaM ser ainda menor...\" Explicou o Senhor Guanjun.",
            " ",
            "Zhao Feng entrou em profunda reflexão - aqueles que eram talentosos no Caminho da Energia Mental eram extremamente raros, tanto que eles só foram capazes de tomar alguns discípulos de cada geração. Era como encontrar pessoas com o mesmo grau de talento como Bei Moi.",
            " ",
            "\"Mas não subestime o Santuário Antigo. Embora não tenham muitos membros, a sua força global ocupa o 2º lugar dentre os 13 Clãs. A figura misteriosa encapuzada naquele dia que controlou uma horda de bestas e atacou a Cidade Província de Guanjun era um membro do Santuário Antigo.\" Lorde Guanjun acrescentou com solenidade, obviamente também com medo.",
            "Zhao Feng sorriu quando ouviu falar da figura encapuzada, mas ele não disse nada. Se o Lorde Guanjun soubesse que a figura encapuzada fora morta por ele, quem saberia como se sentiria?",
            " ",
            "Mas o mistério do Santuário Antigo deixou suspeitas em Zhao Feng.",
            " ",
            "Ele sempre sentiu que havia uma conexão especial entre o Santuário Antigo e a Seita Demoníaca Lua Escarlate.",
            " ",
            "De acordo com a lógica, um Clã tão misterioso que se destacasse em Energia Mental não seria facilmente controlado ou então os Treze Clãs inteiros provavelmente já seriam destruídos.",
            " ",
            "Em termos de dificuldade para se infiltrar, o Santuário Antigo era o mais difícil.",
            " ",
            "Claro, isso foi de acordo com suposições e análises de Zhao Feng, não havia nenhuma prova ou fatos, por isso não poderia ser confirmada.",
            " ",
            "Se ele começasse a espalhar rumores, o Clã Lua Quebrada enfrentaria imensa pressão do Santuário Antigo.",
            " ",
            "\"Mestre, o Encontro dos Três Clãs começará em breve. Este discípulo terá que ir agora.\"",
            " ",
            "Zhao Feng não decidiu ficar no Palácio de Guanjun por muito tempo.",
            " ",
            "O Encontro dos Três Clãs era a coisa mais importante agora. Mesmo que Zhao Feng não estivesse ansioso, o 1º Ancião ficaria.",
            " ",
            "\"Bom, bom! Encontro dos Três Clãs! Parece que subestimei sua força.”",
            " ",
            "Lorde Guanjun não podia conter sua excitação. O Encontro dos Três Clãs era apenas uma lenda para ele quando ele era um discípulo externo.",
            " ",
            "\"Feng'er, uma vez que você é capaz de participar do Encontro dos Três Clãs, isso significa que você também terá uma alta chance de entrar no Banquete da Aliança mais tarde. De acordo com o que eu sei, o Encontro dos Três Clãs só é feito entre três clãs vizinhos. O Banquete da Aliança é o verdadeiro palco dos gênios. É aí que os prodígios lutam. Até Bei Moi não será o mais talentoso.”",
            " ",
            "O rosto do Lorde Guanjun estava cheio de esperança.",
            " ",
            "Encontro dos Três Clãs e o Banquete da Aliança já foram seus sonhos, mas devido à restrição de talento, nenhum desses sonhos foram alcançados.",
            " ",
            "“Mestre, relaxe. Este discípulo aqui trará de volta toda a glória.\" Zhao Feng disse.",
            " ",
            "Então partiu com o velho de barba branca, que o seguiu atrás como um criado.",
            " ",
            "Os olhos do Lorde Guanjun de repente viram um pacote na mesa e ao abri-lo, havia várias pílulas espirituais, bem como algumas artes marciais e até duas Armas Mortais de nível Médio.",
            " ",
            "Vendo isso, os olhos do Lorde Guanjun ficaram vermelhos, mas ele não sabia se isso era de gratidão ou emoção.",
            " ",
            "Na mesma noite.",
            " ",
            "\"Meu Lorde, uma pessoa misteriosa deixou algo na entrada para você.\"",
            " ",
            "Um membro do Corpo de Guanjun se curvou e entregou um recipiente de metal.",
            " ",
            "O Lorde Guanjun o abriu e percebeu que havia também várias pílulas espirituais e habilidades. Embora elas não valessem tanto quanto as que Zhao Feng deu, ainda era uma grande quantidade.",
            " ",
            "Sob a parte inferior do recipiente continha uma carta:",
            "Eu definitivamente vou pegar a cabeça do Mestre Hai Yun um dia e entregá-la ao Mestre.",
            "De: Bei Moi.",
            " ",
            "Lorde Guanjun respirou fundo e imediatamente rasgou o papel em pedaços.",
            " ",
            "\"Feng'er... Moi'er... É minha sorte ter os dois de vocês como meus discípulos. Não tenho mais arrependimentos. Hai Yun, você pode ter tido uma vida bonita, mas você perdeu, perdeu...\"",
            " ",
            "Lágrimas escorriam pelo rosto do Lorde Guanjun, quando este último quase enlouqueceu.",
            " ",
            "Clã Lua Quebrada.",
            " ",
            "Faltavam apenas três dias para o Encontro dos Três Clãs.",
            " ",
            "Neste dia, Zhao Feng voltou e entregou o velho de barba branca para o Vice-Chefe Li.",
            " ",
            "\"No último meio ano, houve notícias de infiltração da Seita Demoníaca Lua Escarlate nos Treze Clãs. Embora tenham tentado crescer várias vezes nos últimos cem anos, eles sempre foram abatidos pelas grandes facções do Continente do Norte. Pequenas forças como nós só precisamos proteger nossos membros centrais...\"",
            " ",
            "O Vice-Chefe Li não se surpreendeu com o resultado da missão.",
            " ",
            "Zhao Feng ficou chocado, havia a possibilidade de um Líder de uma Sub-Divisão aqui.",
            " ",
            "\"Isso mesmo, você só disse 'pode'. Vou informar isso ao Clã, mas uma coisa pode ter certeza. Por causa de sua aparência, a fortaleza da Seita Demoníaca Lua Escarlate foi mudada de lugar.\" Vice-Chefe Li disse com confiança.",
            " ",
            "Tanto Zhao Feng como o Vice-Chefe Li não sabiam que o esqueleto misterioso não era um Líder de Sub-Divisão, mas um Líder de uma Divisão completa.",
            " ",
            "A Seita Demoníaca Lua Escarlate dizia ter 12 Divisões e 108 Sub-Divisões.",
            " ",
            "Um Líder de uma Divisão era capaz de causar uma onda no Continente do Norte e destruir um pequeno clã era como brincadeira de criança.",
            " ",
            "Felizmente, os Treze Clãs eram muito fracos em seus olhos e não havia nenhum uso em destruir este lugar.",
            " ",
            "Zhao Feng pensou, se a alta autoridade do Clã não se importa, por quê eu deveria?",
            " ",
            "Mas ele ainda relatou tudo para o 1º Ancião.",
            " ",
            "\"Você quer dizer... Um dos Anciãos do Clã Lua de Prata pode ter sido enviado pela Seita Demoníaca Lua Escarlate?\"",
            " ",
            "O 1º Ancião apenas acreditava em metade disso, porque se realmente existisse uma existência tão terrível, Zhao Feng não poderia ter recuado sem ser prejudicado.",
            " ",
            "No mesmo dia.",
            " ",
            "O Clã Lua Quebrada enviou dois Anciãos e várias elites para explorar o templo antigo, mas o lugar já estava em ruínas.",
            " ",
            "Não havia nada que pudessem fazer.",
            " ",
            "O foco do Clã Lua Quebrada agora era sobre o Encontro dos Três Clãs e naquele momento, os Três Clãs discutiriam vários assuntos, incluindo como lidar com a Seita Demoníaca Lua Escarlate.",
            " ",
            "Zhao Feng não se importava. Não importava o quão caótico era o mundo, só a força poderia resolver tudo.",
            " ",
            "Em um piscar de olhos, três dias se passaram e Zhao Feng fez mais progresso na Energia Mental.",
            " ",
            "Neste momento, ele estava controlando com seu olho esquerdo um pássaro que estava voando.",
            " ",
            "Fffsssh!",
            " ",
            "Quando o pássaro ficou dentro do alcance do Palácio da Cordilheira Flutuante, foi reduzido à cinzas pelo relâmpago.",
            " ",
            "O coração de Zhao Feng tremia e ele pareceu ganhar alguma compreensão. Tendo um gosto pessoal do relâmpago, suas compreensões sobre a Herança do Relâmpago aprofundaram-se.",
            " ",
            "Ele abriu a palma da mão e vários pequenos arcos de relâmpagos apareceram.",
            " ",
            "Ele finalmente havia compreendido um décimo do primeiro andar da Herança do Relâmpago.",
            " ",
            "\"Irmão Júnior Zhao, o Mestre quer ver você. O Encontro dos Três Clãs irá começar.\"",
            " ",
            "Fora do pátio a voz de Yang Gan soou."
      ]
}