{
      "Capítulo 210 – Combate (Parte 1)": [
            "\"É ela…\"",
            "Zhao Feng e Bei Moi trocaram olhares e confirmaram que a Deusa da Névoa Roxa era de fato Zhao Yufei, que partiu naquele dia quando ainda estavam no Palácio de Guanjun.",
            "Na metade de um ano, sua beleza original se tornou ainda mais encantadora. Cada ação e sorriso dela estavam cheios de charme. Quando Zhao Feng voltou para a Família Zhao, eles tinham dito a ele como Zhao Yufei ficou deslumbrante.",
            "\"Quando a Irmã Yufei voltou, ela era como uma deusa. Mesmo Qiu Mengyu, a garota mais bonita da Cidade Pluma do Sol, estava abaixo dela em termos de aparência\".",
            "Pensando sobre o que a Família Zhao tinha dito, Zhao Feng não achou nada exagerado.",
            "Zhao Yufei era um prodígio cujo talento era comparável ao Corpo Espiritual da Terra e ela havia recebido uma Herança. Mesmo o inexpressivo Bei Moi exclamou, incapaz de aceitar essa realidade.",
            "Os olhos de Zhao Feng brilharam e ele se lembrou do que tinha acontecido quando Zhao Yufei testou seu talento.",
            "Naquela época, a cor da bola era diferente e Lorde Guanjun tinha pensado que o talento de Zhao Yufei era único. Parecia que Zhao Yufei também tinha um corpo mutável, e era ainda mais forte que o de Kong Yuanhao.",
            "\"Yufei, estes são os amigos do Clã Lua de Prata...\" Meng Yun começou a apresentar a todos.",
            "Em termos de status, o Clã Lua de Prata era maior que o Clã Lua Quebrada, então ele começou a partir de 'Mao Fei', o discípulo principal do Clã Lua de Prata.",
            "Aqueles que foram introduzidos sentiram seus batimentos cardíacos aumentar. A menina na frente deles tinha recebido uma Herança e ela tinha o maior talento entre todos eles.",
            "Depois de terminar de apresentar as pessoas do Clã Lua de Prata.",
            "Os olhos de Meng Yun olharam para os três do Clã Lua Quebrada e disse despreocupadamente: \"Estes são os participantes do Clã Lua Quebrada, liderados pelo discípulo principal, o irmão Yang Gan\".",
            "Ele só mencionou Yang Gan.",
            "\"É uma honra para mim conhecer a 'Deusa da Névoa Roxa', a garota mais talentosa e bonita dos três Clãs.\" Yang Gan elogiou.",
            "Contudo.",
            "Quando o olhar de Zhao Yufei aterrissou sobre os participantes do Clã Lua Quebrada, ela primeiro ficou aturdida e depois cheia de choque e alegria: \"Irmão Zhao Feng... Você também está aqui?\"",
            "Zhao Yufei reconheceu Zhao Feng e Bei Moi, mas ela não pôde evitar exclamar quando viu o rosto de Zhao Feng: \"Irmão Zhao Feng... seu olho?\"",
            "Shua!",
            "Um vôo de luz roxa de Zhao Yufei apareceu na frente de Zhao Feng, trazendo um cheiro perfumado com ela.",
            "\"Yufei, muito tempo sem nos ver.\" Zhao Feng sorriu e disse.",
            "Seu cabelo azul soou no ar, fazendo-o parecer um pouco estranho.",
            "Zhao Yufei ficou ligeiramente distraída. O Zhao Feng neste momento era o mesmo de quando estava na Família Zhao e no Palácio de Guanjun - composto e calmo. A confiança que ele mostrou a fez sentir-se dependente dele.",
            "E agora, Zhao Feng deu a ela um sentimento mais misterioso. Ela tinha certeza de que não só Zhao Feng mudou, mas estavai muito mais forte do que antes.",
            "\"Eu estava muito animada.\" Zhao Yufei se virou e cumprimentou Bei Moi.",
            "\"Então vocês se conhecem?\" Yang Gan ficou um pouco surpreso.",
            "Ao Yuetian e Meng Yun do Clã da Lua Pura tinham expressões feias. Isto especialmente por Meng Yun - ele deliberadamente decidiu não introduzir Zhao Feng e Bei Moi, mas eles já conheciam a deusa.",
            "Ao Yuetian também estava ligeiramente irritado. O lixo que ele não olhou parecia ter um bom relacionamento com Zhao Yufei.",
            "Zhao Yufei sorriu e simplesmente apresentou os dois.",
            "Todos compreenderam - Zhao Feng e Zhao Yufei vieram da Família Zhao e eles eram discípulos do mesmo Mestre que Bei Moi.",
            "Dentro do pavilhão.",
            "A estranheza no ar caiu. Todo mundo achou alguns amigos e eles começaram a falar.",
            "Zhao Feng tinha visto o ruivo Li Hong do Clã Lua de Prata há alguns dias e ele poderia ser considerado como alguém que ele conhecia. Mas Zhao Feng foi cauteloso em relação a Li Hong - qual era a relação entre ele e a Seita Demoníaca Lua Escarlate?",
            "O tema da discussão logo se voltou para o cultivo.",
            "A “Guerra do Deus da Lua” de Ao Yuetian e as heranças que Zhao Yufei e Bei Moi receberam foram o centro das atenções.",
            "Naturalmente, todos apenas mencionaram, mas ninguém entrou profundamente no assunto.",
            "\"Este Irmão Zhao deve ter suas razões para poder assistir ao Encontro dos Três Clãs com o cultivo apenas no 4º Céu.\" Ao Yuetian decidiu incomodar Zhao Feng.",
            "Em circunstâncias normais, ele seria muito desdenhoso para fazê-lo, mas por causa da relação entre ele e Zhao Yufei, que tinha pego atenção de Ao Yuetian.",
            "\"A força do Irmão Zhao é boa.\" Yang Gan então respondeu.",
            "Zhao Feng era muito preguiçoso para responder e Bei Moi definitivamente não iria ajudá-lo. Quanto à situação de Zhao Feng, Yang Gan só conseguiu passar por ela.",
            "Os discípulos do Clã da Lua Pura e do Clã Lua de Prata tinham desdém e ciúme em seus olhos. Talvez fosse porque Zhao Feng parecia estar em bons termos com Zhao Yufei e eles estavam esperando que ele fosse envergonhado.",
            "Mas como Zhao Feng não podia se incomodar em responder e Bei Moi permaneceu inexpressivo o tempo todo, logo perderam o interesse.",
            "O tempo passou rapidamente.",
            "Às dez horas, a discussão entre os Anciãos terminou.",
            "Em seguida foi o tão esperado combate.",
            "Muitos da alta autoridade entre os três Clãs se reuniram na arena de luta do Clã da Lua Pura.",
            "Cada clã tinha um canto respectivo na arena.",
            "Canto do Clã Lua Quebrada.",
            "\"Os discípulos do Clã da Lua Pura desta geração são mais fortes do que o esperado.\" A avó Liuyue tinha preocupação em seus olhos.",
            "Mestre Hai Yun balançou a cabeça: \"A diferença entre nós e o Clã da Lua Pura é muito grande, é quase impossível para nós vencermos, mas se pudermos lutar contra o Clã Lua de Prata, os outros dois Clãs olharão para nós sob nova luz.\"",
            "\"Isto é apenas o que podemos fazer.\" O 1º Ancião suspirou.",
            "Primeiro.",
            "A linha de frente do Clã da Lua Pura era muito forte. Ao Yuetian tinha alcançado o ápice do 6º Céu e ele era uma das Quatro Estrelas.",
            "Zhao Yufei e Meng Yun tinham ambos atingido o ápice do 5º Céu e tinham recebido uma Herança.",
            "Em termos de força pessoal e de equipe, o Clã da Lua Pura facilmente ultrapassou os outros dois.",
            "O Clã Lua Quebrada não podia imaginar derrotar o Clã da Lua Pura. Tudo o que desejavam era lutar contra o Clã Lua de Prata para um empate.",
            "Mas o Clã Lua de Prata tinha um participante no 6º Céu e os outros dois estavam no 5º Céu. Da superfície, pareciam mais fortes que o Clã Lua Quebrada.",
            "O olhar do 1º Ancião logo aterrissou sobre o composto Zhao Feng. Ele tinha um pouco de esperança em seu coração que este discípulo dele traria uma surpresa.",
            "Só o 1º Ancião sabia que Zhao Feng havia recebido a Herança do Relâmpago e seu poder de batalha era aterrorizante.",
            "Nesse momento.",
            "Ao Yuetian do Clã da Lua Pura anunciou o início das lutas.",
            "Todo o evento da luta foi organizada pela geração mais jovem. A geração mais velha só assistiria e eles ocasionalmente dariam conselhos, mas não iriam interferir.",
            "\"Sendo o Clã anfitrião, eu lutarei primeiro. Qual amigo quer lutar comigo?”",
            "Meng Yun estava no centro do campo e perguntou ao Clã Lua de Prata e ao Clã Lua Quebrada.",
            "\"Eu.\"",
            "O ruivo Li Hong do Clã Lua de Prata subiu e uma aura flamejante surgiu de seu corpo.",
            "“Técnica da Lua de Fogo!”",
            "O ataque de Li Hong era caótico e cheio de chamas - poderia transformar uma casa inteira em cinzas instantaneamente.",
            "Zhao Feng assentiu com a cabeça. Em termos de ofensa, a “Técnica da Lua do Fogo” de Li Hong era semelhante à “Posição do Tornado” que ele tinha, mas tinha mais poder.",
            "“Técnica Tempestade da Ruptura da Lua.”",
            "Meng Yun segurou um leque e ele enviou linhas de Força Verdadeira afiada que se transformaram em rajadas de vento prateado que envolveu tudo em seu caminho.",
            "Em termos ofensivos, Meng Yun foi ligeiramente melhor do que Li Hong, mas isso só foi possível devido à diferença no cultivo. No entanto, o movimento e a agilidade de seus ataques eram mais avançados e os movimentos casuais que ele tinha eram admiráveis.",
            "“Estilo Sopro do Vento da Ruptura da Lua.”",
            "Meng Yun, de repente balançou seu leque que enviou uma onda de ar prateado em direção a Li Hong, o que fez com que ele fosse empurrado para trás e ficasse ligeiramente ferido.",
            "\"Obrigado.\"",
            "Meng Yun não continuou a atacar ou então, ele poderia ter forçado Li Hong a sair dos limites da arena.",
            "Li Hong foi derrotado e voltou para o local do Clã Lua de Prata. O Ancião de vestes vermelhas ao lado dele sacudiu a cabeça e suspirou: \"Hong'er, você perdeu por duas razões. Primeiro, tudo que você queria era ganhar. Em segundo lugar, o adversário era mais esperto do que você.\"",
            "Meng Yun venceu o primeiro combate em dez movimentos.",
            "Ele estava apenas em terceiro lugar e ele já tinha tanta força. Isso pressionou muito a geração mais velha dos outros dois clãs.",
            "\"Qual amigo do Clã Lua Quebrada gostaria de se juntar a mim?\"",
            "O olhar de Meng Yun varreu em direção a Yang Gan e os outros. E desembarcou em Bei Moi.",
            "Ele não tinha muita confiança em vencer Yang Gan, mas se desafiasse Zhao Feng, ele estaria \"intimidando\" os fracos.",
            "Bei Moi era perfeito para ele - ele tinha recebido uma herança e Meng Yun se sentiria realizado se ele derrotasse Bei Moi.",
            "Bei Moi caminhou para o campo sem expressão e disse: \"Você não é meu adversário.\"",
            "\"Hehehe, pirralho, você é muito arrogante.\"",
            "Não só Meng Yun estava surpreso, os outros discípulos também.",
            "“Quatro Ondas Gigantes Escuras do Norte.”",
            "Bei Moi pensou e surgiu um mar de água azul escuro, trazendo uma imensa pressão. Meng Yun sentiu seu sangue congelar e ele encontrou dificiculdade ao respirar. Ele finalmente percebeu quão forte era esse jovem inexpressivo.",
            "“Estilo Sopro do Vento da Ruptura da Lua.”",
            "Meng Yun mais uma vez utilizou um de seus movimentos mais poderosos.",
            "Boom!",
            "As ondas azuis escuras esmagaram em direção a Meng Yun na qual o quase fez tossir sangue.",
            "\"Tão forte.\"",
            "\"Ele é o único que recebeu uma Herança do Clã Lua Quebrada?\"",
            "Os espectadores exclamaram.",
            "Dois ou três movimentos mais tarde, Meng Yun foi enviado voando e ele pousou no chão.",
            "Todos começaram a discutir.",
            "Plop",
            "Meng Yun estava cheio de arrependimento e choque. Os discípulos que receberam heranças eram aterrorizantes. Se soubesse disso antes, teria desafiado Zhao Feng, que estava no 4º Céu. Embora ele estivesse intimidando os fracos, seria melhor do que ser derrotado."
      ]
}