{
      "Capítulo 22 - Nascimento do Azarão": [
            " o/ Olá eu sou o Goku, brincadeira, eu sou o Kb’los, eu vim aqui para dizer a vocês leitores da Saikai que a cor relacionado a Zhao Feng, que era verde vai mudar para o azul. O motivo é que os recente capítulos lançados pelos gringos e pela imagem da novel a cor predominante dele é o azul. Vocês irão compreender melhor mais ao decorrer da história, então desde já peço desculpas pelo inconveniente. Então um abraço de seu amigo de sempre o Homem-aranha, ops, Kb’los do Mal ",
            " ",
            " ",
            "Hu!",
            " ",
            "Zhao Feng soltou um suspiro enquanto se sentava.",
            " ",
            "Zhao Feng era um azarão que apareceu nas lutas de grupo. Usando apenas o suas artes marciais nível Básico ele derrotou todos em seu caminho.",
            " ",
            "Mesmo Zhao Chengang, que estava classificado em sétimo entre os discípulos externos, tinha perdido.",
            " ",
            "\"Eu me pergunto como os outros grupos estão indo.\" Os olhos de Zhao Feng examinaram os outros grupos. As preliminares foram divididas em dez grupos diferentes, com cada grupo tendo uma mistura justa de discípulos fortes e fracos.",
            " ",
            "Além de Zhao Feng havia muitos outros que tinham vencido vinte partidas seguidas, então eles também foram capazes de avançar direto para a próxima rodada. O mais rápido deles foi Zhao Yijian do segundo grupo.",
            " ",
            "A espada de Zhao Yijian era extremamente rápida, antes que seus oponentes pudessem reagir ela já tinha chegado à sua garganta. Em termos de velocidade para entrar na próxima rodada, Zhao Yijian foi ainda mais rápido do que Zhao Yue.",
            " ",
            "\"Entre os discípulos externos, apenas os três primeiros, Zhao Yufei, Zhao Yue e Zhao Yijian, são capazes de me ameaçar.\"",
            " ",
            "A idade de Zhao Yue era um pouco maior, de dezessete anos, e seu corpo musculoso parecia extremamente grande.",
            " ",
            "\"Punho Vento Reverso!\" Um discípulo do Rank 3 lançou seu ataque em Zhao Yue, mas este último nem sequer se moveu.",
            " ",
            "O quê!?",
            " ",
            "A testa do discípulo começou a suar.",
            " ",
            "‘Que defesa!’",
            " ",
            "Zhao Feng ficou um pouco chocado. O poderoso ataque de um Rank 3 não pode nem mesmo ferir  Zhao Yue. Zhao Yue deve ter treinado em uma habilidade de fortalecimento corporal de nível Elevado para permitir que sua defesa ultrapasse os danos tratados pelo mesmo rank.",
            " ",
            "Pelo menos, Zhao Feng não podia aguentar os golpes de um Rank 3 com apenas seu corpo.",
            " ",
            "Se foi dito que Zhao Yijian era o mais rápido e explosivo, então Zhao Yue era o oposto. Ele era lento e sua defesa era impenetrável.",
            " ",
            "Zhao Yufei usou suavidade para vencer a dureza. Ela casualmente acenava com a mão e derrotava o oponente. Cada movimento dela parecia impecável. Ela usava um manto roxo e sua beleza era excelente. Aqueles que a observavam tinham uma sensação refrescante.",
            " ",
            "\"Quem é ela? Para ter a força de um quase artista marcial em uma idade tão jovem.\" Mesmo alguns dos discípulos internos foram atraídos por Zhao Yufei.",
            " ",
            "\"Ela é linda e talentosa ao mesmo tempo. Quando pessoas como ela entrar para os discípulos internos, não teremos nem uma chance.\"",
            " ",
            "“Ela ainda é muito nova. Mais dois anos e ela pode ser comparada com a mais linda garota da Cidade Pluma do Sol, Qiu Mengyu.\"",
            " ",
            ".......",
            " ",
            "Até certo ponto, mais pessoas se concentravam nela do que em Zhao Yue e Zhao Yijian, que estavam em primeiro e segundo lugar. Isto foi principalmente devido à sua beleza e talento.",
            " ",
            "Logo os dez grupos, cada um deles tinha uma pessoa a vencer vinte partidas seguidas. No primeiro grupo - Zhao Yue, segundo grupo - Zhao Yijian, terceiro grupo - Zhao Yufei, quarto grupo - Zhao Gan, quinto grupo - Zhao Guang...",
            " ",
            "Todos eles estavam classificados entre os dez melhores discípulos externos.",
            " ",
            "No entanto, houve uma pessoa inesperada do grupo sete. Zhao Feng era um azarão que apareceu do nada e tomou o lugar de Zhao Chengang.",
            " ",
            "Tirando essas dez pessoas, não houve muitos outros que ganharam vinte partidas seguidas.",
            " ",
            "As lutas de grupo continuaram até que restaram apenas dez pessoas em cada grupo. Em apenas um dia, havia agora um total de cem discípulos restantes. Estes cem eram a elite dos discípulos externos.",
            " ",
            "No segundo dia, as cem pessoas se reuniram novamente no Campo Marcial do Céu.",
            " ",
            "Tendo descansado por uma noite, Zhao Feng se sentiu muito enérgico. Ele descobriu que esses combates haviam ajudado a aumentar seu cultivo até certo ponto.",
            " ",
            "\"Hoje vamos entrar na segunda rodada de eliminação! Todos vocês são as elites dos discípulos externos, mas hoje, metade de vocês serão eliminados, restando apenas cinquenta de vocês para entrar no torneio final! Aqui estão as regras...\" Uma voz soou em todo o campo.",
            " ",
            "Os cem participantes prenderam a respiração enquanto escutavam as regras.",
            " ",
            "O ranking foi feito sob o sistema de pontos, todo mundo começaria com um ponto e cada partida que ganhasse aumentaria seu ponto por um, e com cada perda, um ponto seria reduzido.",
            " ",
            "Finalmente, as cinquenta pessoas com mais pontos lutariam contra os discípulos internos.",
            " ",
            "\"Comece!\" A voz do juiz soou.",
            " ",
            "- Número 144 contra o número 26!",
            " ",
            "\"Número 73 contra o número 429!\"",
            " ",
            "As dez diferentes arenas tinham lutas.",
            " ",
            "Muitos admitiriam a derrota se vissem que seu oponente era demasiado forte. Por exemplo: Zhao Yue e Zhao Yijian, seus oponentes admitiram a derrota assim que os viram. Eles preferem conservar sua força para a próxima rodada.",
            " ",
            "- Número 188 contra O número 169!",
            " ",
            "Finalmente foi a vez de Zhao Feng. Seu oponente era um jovem de rosto escuro do Rank 2.",
            " ",
            "\"Eu admito a derrota!\" O jovem de rosto endurecido viu que era Zhao Feng, então ele se rendeu imediatamente.",
            " ",
            "Zhao Feng ficou um pouco atordoado.",
            " ",
            "Os jovens de rosto endurecido estavam no mesmo grupo que Zhao Feng durante a primeira rodada, mas nunca trocaram golpes.",
            " ",
            "Assim, Zhao Feng ganhou seu primeiro ponto e sua contagem subiu para dois.",
            " ",
            "Logo Zhao Feng encontrou seu segundo adversário. Desta vez, seu oponente era uma menina de rank 2.",
            " ",
            "\"Eu sei que você é forte, mas eu não vou admitir a derrota. \"A menina de roupas simples cerrou os dentes.",
            " ",
            "Enfrentando esse tipo de mulher fraca, alguns a deixariam ganhar de propósito.",
            " ",
            "\"Punhos de Ferro Flamejante!\"",
            " ",
            "Um simples soco mais uma vez apareceu e lançou a menina seis metros para trás. Um movimento, rápido e simples!",
            " ",
            "Zhao Feng não queria perder tempo porque o adversário era muito fraco e não iria ajudá-lo a melhorar.",
            " ",
            "‘Eu perdi!’ A garota sentiu-se decepcionada enquanto se afastava.",
            " ",
            "\"Hmph! Intimidando meninas fracas, o que é tão legal nisso?\" ",
            "Kblos: Certo ele, se um oponente é fraco, não importa se é homem ou mulher, deve acabar rápido. Assim dá para aqueles derrotados criar mais força de vontade e superar isso.",
            " ",
            "\"Espere até eu te encontrar em uma luta, eu vou vingar a irmã Xin!\"",
            " ",
            "As ações de Zhao Feng fizeram com que alguns jovens o olhassem com desdém.",
            " ",
            "\"Número 188 venceu!\" O juiz olhou elogiosamente a Zhao Feng.",
            " ",
            "As próximas lutas foram muito fáceis. Os pontos de Zhao Feng continuou a subir.",
            " ",
            "\"Desisto!\"",
            " ",
            "\"Eu admito a derrota!\"",
            " ",
            "\"Punhos de Ferro Flamejante!\"",
            " ",
            "A maioria dos oponentes de Zhao Feng desistiu, mas os que não, eles perderam instantaneamente.",
            " ",
            "\"A força desse garoto provavelmente alcançou o nível de um quase artista marcial.\"",
            " ",
            "À medida que mais partidas aconteciam, mais e mais pessoas começaram a entender sua força.",
            " ",
            "Zhao Feng não se esquecia de prestar atenção em Zhao Yue e Zhao Yijian.",
            " ",
            "Ao mesmo tempo, na terceira arena.",
            " ",
            "\"Rápido! Veja! É Zhao Yijian vs Zhao Gan!\"",
            " ",
            "Zhao Feng se virou para ver que os dois já estavam trocando golpes.",
            " ",
            "O segundo e o quarto mais forte dos discípulos externos lutando facilmente ganhou a atenção da multidão. Estas duas pessoas estavam classificadas entre os cinco primeiros e originalmente a sua força não tinha muita diferença.",
            " ",
            "\"Décima Alteração da Víbora!\" Gritou Zhao Gan enquanto ele torcia e girava no chão como uma cobra. Ele era tão ágil que conseguiu esquivar da espada de Zhao Yijian muitas vezes.",
            " ",
            "Zhao Feng ficou ligeiramente surpreso como a força Zhao Gan aumentou muito desde seu encontro no mês passado. Ele também havia treinado as “Treze Alterações da Víbora” para a décima alteração, o que significava que ele agora tinha a força de um quase artista marcial.",
            " ",
            "A força de Zhao Gan estava no mesmo nível que Xin Fei da Floresta Nuvem do Céu.",
            " ",
            "\"Embora você tenha melhorado muito, você ainda vai perder para mim como de costume.\" Zhao Yijian disse enquanto ele aumentou sua velocidade mais uma vez.",
            " ",
            "\"É a habilidade de nível Elevado ‘Espada Correnteza Fria”! Esta é uma habilidade extremamente difícil de treinar!\" Alguém gritou.",
            " ",
            "A espada de Zhao Yijian se tornou rápida e mais rápida.",
            " ",
            "Zhao Gan foi capaz de esquivar-se no início, mas como o tempo passou, ele foi capaz de esquivar cada vez menos. Logo algumas marcas de corte apareceram em seu corpo.",
            " ",
            "\"Vítória de Zhao Yijian!\" O juiz parou a luta como eles queriam que Zhao Gan prosseguisse para a próxima rodada, bem como ele também estava muito ferido.",
            " ",
            "Neste momento, as costas de Zhao Gan estavam cheio de suor frio enquanto olhava incrédulo para Zhao Yijian, \"Como você fez isso...?\"",
            " ",
            "Zhao Yijian usou menos de dez movimentos para derrotar Zhao Gan.",
            " ",
            "\"A força de Zhao Yijian é tão forte!\" Um dos discípulos da Seita de Zhao exclamou.",
            " ",
            "Zhao Yijian e Zhao Gan lutaram antes, mas naquela época a luta durou por um longo tempo, com eles trocando mais de cem golpes, mas agora ele só precisava de dez!",
            " ",
            "\"A força de Zhao Yijian provavelmente pode ser comparada a Zhao Yue agora.\" Alguns adivinharam.",
            " ",
            "Zhao Yijian e Zhao Yue. O forte de um era o ataque, enquanto o outro era defesa.",
            " ",
            "O que aconteceria se estes dois se encontrassem?",
            " ",
            "Muitos estavam esperando pelo encontro...",
            " ",
            "Zhao Yijian e Zhao Yue eram dois fortes candidatos para o título de \"discípulo externo mais forte\".",
            " ",
            "Zhao Yufei também não tinha perdido.",
            " ",
            "O rosto de Zhao Feng permaneceu calmo enquanto olhava. Ele já venceu quarenta e quatro partidas seguidas. No entanto, neste momento ele encontrou um oponente poderoso. Era Zhao Guang, que estava classificado em quinto lugar dos discípulos externos!",
            " ",
            "Zhao Guang também tinha mais de quarenta pontos e a única luta que ele perdeu foi contra Zhao Yue.",
            " ",
            "\"Hehe, garoto! Sua sequência termina aqui!\" Zhao Guang riu feliz.",
            " ",
            "Muitos olhavam com entusiasmo para Zhao Feng.",
            " ",
            "O quinto colocado Zhao Guang foi o adversário mais forte que ele tinha enfrentado até agora.",
            " ",
            "\"Sua força dificilmente entra no nível de um quase artista marcial.\" Zhao Feng disse calmamente.",
            " ",
            "\"Sério? Então eu vou ter um gostinho de provar as habilidades que você tem além das artes marciais nível Básico.\" Os olhos de Zhao Guang brilharam.",
            " ",
            "Shua!",
            " ",
            "Assim que terminou de dizer suas palavras ele se moveu para o lado de Zhao Feng.",
            " ",
            "“Que velocidade!”",
            " ",
            "\"Zhao Guang e Zhao Yufei são ambos conhecidos por seu trabalho de pés.\"",
            " ",
            "A velocidade de Zhao Guang fez muitos da multidão elogiá-lo.",
            " ",
            "‘Um concurso de velocidade?’ Zhao Feng olhou zombeteiramente para Zhao Guang.",
            " ",
            "Shua!",
            " ",
            "Quando a palma de Zhao Guang estava prestes a atingir Zhao Feng, o alvo desapareceu sob seus olhos! Era como se sua mão cortasse Zhao Feng no ar.",
            " ",
            "\"Isso é péssimo...\" Pensou Zhao Guang.",
            " ",
            "Hua!",
            " ",
            "Os discípulos abaixo olharam para a cena. Muitos que reagiram rapidamente e olharam atrás de Zhao Guang.",
            " ",
            "“Punhos do Dragão Furioso!”",
            " ",
            "Zhao Guang só sentiu algo vir em suas costas.",
            " ",
            "Pah!",
            " ",
            "Zhao Guang instintivamente tentou bloquear o golpe, e conseguiu fazê-lo, mas então ele sentiu uma furiosa força dominá-lo.",
            " ",
            "Boom -",
            " ",
            "Zhao Guang voou alguns metros e quase caiu.",
            " ",
            "\"Que tipo de habilidade ele aprendeu para que sua velocidade fosse tão rápida!\" O coração de Zhao Guang tremeu em choque."
      ]
}