{
      "Capítulo 214 - Conselho": [
            "Ouvindo o que Zhao Feng tinha dito, os espectadores instantaneamente entenderam porquê Zhao Yufei tinha desafiado ele",
            " ",
            "Era difícil imaginar o quão poderoso Zhao Feng era para ser capaz de deixar uma profunda impressão no coração de Zhao Yufei. Outros podem não entender o caminho de Zhao Feng, mas Zhao Yufei testemunhou os milagres de Zhao Feng.",
            " ",
            "Ela tinha visto Zhao Feng superar-se e não importa o quão duro ela tentou, ela não poderia alcançá-lo.",
            " ",
            "Na mesma geração, quando os gênios se uniram, as lendas foram feitas. Mas quando um gênio era muito forte, era triste para os outros.",
            " ",
            "Pelo menos na Cidade Pluma do Sol e no Palácio de Guanjun, Zhao Feng era assim. Um monstro que superou os gênios da mesma geração, um após o outro.",
            " ",
            "Zhao Linlong, Zhao Yufei, Feng Hanyue, Nan Gongfan, Yang Qingshan e até Bei Moi... Qualquer um deles era um prodígio.",
            " ",
            "Mas, infelizmente, Zhao Yufei tinha testemunhado tudo. Na sua impressão, o jovem calmo e confiante tinha se tornado uma figura insuperável. Agora, Zhao Yufei também tinha crescido e seu talento que era comparável a um Corpo Espiritual da Terra tinha sido encontrado.",
            " ",
            "Reunindo mais uma vez, seu cultivo tinha conseguido ultrapassar o de Zhao Feng.",
            " ",
            "No entanto, quando os dois se reencontraram, Zhao Yufei percebeu que ela ainda era a mesma de sempre e Zhao Feng ainda era o jovem invencível.",
            " ",
            "Era onde estava o nó em seu coração. Sendo um prodígio e tendo talento comparável ao Corpo Espiritual da Terra, ela tinha seu próprio orgulho e ela não permitiu que um nó em seu coração existisse.",
            " ",
            "\"Irmão Zhao Feng, eu esperei muito tempo por esta batalha.\" Zhao Yufei sorriu.",
            " ",
            "Pelo menos desde o início do desafio, sua coragem e confiança haviam chegado a um ponto onde ela poderia suprimir tal nó.",
            " ",
            "O sorriso de Zhao Yufei fez com que os outros discípulos ficassem atordoados. O coração de Ao Yuetian estava um pouco ciumento. Por que não poderia a pessoa no coração de Zhao Yufei ser ele?",
            " ",
            "Será que ele, uma das Quatro Estrelas, não era tão poderoso quanto um pirralho no 4º Céu?",
            " ",
            "Ao Yuetian gritou por injustiça em seu coração. ",
            "Pelo menos no coração de Zhao Yufei, Ao Yuetian não era tão forte que ele não poderia ser superado.",
            " ",
            "A realidade era assim. As emoções de Zhao Yufei para com Zhao Feng continha admiração, elogios e até mesmo um pouco de dependência. Afinal, nenhuma garota não gostava de homens poderosos.",
            " ",
            "Mas a Zhao Yufei neste momento era diferente de antes.",
            " ",
            "Sob os olhares de todos.",
            " ",
            "Zhao Feng começou a pensar enquanto seu cabelo azul balançava ao vento.",
            "Zhao Yufei estava esperando, se Zhao Feng não aceitar o desafio, não havia nada que ela poderia fazer. Além disso, se Zhao Feng não usasse todas as suas forças para lutar, o nó em seu coração não sumiria.",
            " ",
            "Zhao Feng também sabia disso.",
            " ",
            "Os discípulos começaram a discutir:",
            " ",
            "\"O que há com o passado deste Zhao Feng? Como poderia ele suprimir a Deusa da Névoa Roxa no passado, que tem o talento comparável a um Corpo Espiritual da Terra?\"",
            " ",
            "\"Corpos Mutáveis ​​são diferentes e únicos. Talvez o talento de Zhao Yufei ainda não tivesse sido encontrado. Além disso, seus recursos eram limitados.\"",
            " ",
            "Logo depois.",
            " ",
            "\"Yufei, eu não posso aceitar o seu desafio.\" Zhao Feng disse de repente.",
            " ",
            "Recusando-se a lutar?",
            " ",
            "A multidão ficou surpresa. Qualquer outro discípulo estaria disposto a lutar contra a Deusa da Névoa Roxa. Mesmo Ao Yuetian estaria disposto a fazer isso.",
            " ",
            "\"Por que? Será que é porque o Irmão Zhao Feng tem medo de que minha confiança se quebrará quando eu perder? Não se preocupe, eu não sou tão fraca. Além disso, eu ainda conservava alguma força nas lutas anteriormente.\" Zhao Yufei disse confiante.",
            " ",
            "Ouvindo isso, os representantes dos Três Clãs ficaram todos atordoados.",
            " ",
            "Zhao Yufei tinha conservado um pouco de sua força nas lutas de antes. Isso não significava que sua verdadeira força era mais forte do que Bei Moi e Mao Fei e apenas comparável a Yang Gan?",
            " ",
            "\"Porque você não tem chance de ganhar e agora não é a hora.\" Zhao Feng sorriu fracamente.",
            " ",
            "O quê!?",
            " ",
            "Os membros dos Três Clãs ficaram chocados.",
            " ",
            "“Que bastardo arrogante!”",
            " ",
            "\"Hehe, eu acho que ele é como um rato, muito assustado para lutar.\"",
            " ",
            "Os discípulos do Clã da Lua Pura mostraram seu desdém e começaram a amaldiçoá-lo verbalmente.",
            " ",
            "O coração de Zhao Yufei tremeu e seu rosto ficou pálido quando ouviu isso. Ela entendeu Zhao Feng, ela não diria nada que ele não estava confiante.",
            " ",
            "\"A probabilidade de eu ou você ganhar é de 50%, mas infelizmente... Por causa do nó em seu coração, você será incapaz de resistir ao meu ataque de energia mental. Em termos de resistência, você nem seria tão forte quanto aqueles mais fracos do que você.\" Zhao Feng analisou calmamente.",
            " ",
            "\"Absurdo!\"",
            " ",
            "\"Pirralho ignorante, você acha que pode lutar contra Yufei por um empate?\" Os discípulos do Clã da Lua Pura amaldiçoaram-no em voz alta.",
            " ",
            "Mas quando Zhao Yufei ouviu isso, ela não teve qualquer suspeita. No passado, ela sempre perdeu para Zhao Feng. Uma vitória de 50% de chance já era muito alta para ela.",
            " ",
            "Infelizmente, os estranhos ataques de energia mental de Zhao Feng tiveram várias vezes mais dano contra ela devido ao nó em seu coração.",
            " ",
            "“Então agora não é o momento para a nossa batalha. Que tal... Vamos deixá-lo para o Banquete da Aliança daqui a meio ano?” Zhao Feng finalmente deu a sua resposta.",
            " ",
            "“Banquete da Aliança. Eu estarei esperando por este dia...\" Zhao Yufei balançou a cabeça e a expectativa apareceu em seus olhos.",
            " ",
            "Meio ano era o suficiente para ela encontrar uma maneira de resistir aos ataques de energia mental de Zhao Feng.",
            " ",
            "Além disso.",
            " ",
            "O Banquete da Aliança dos Treze Clãs era o verdadeiro palco e as Quatro Estrelas eram picos inacessíveis. ",
            "Alguns estariam animados apenas por pensar em competir com os gênios do ápice nesta geração. Esse era o sonho de inúmeros prodígios.",
            " ",
            "\"Promessa.\"",
            " ",
            "Zhao Feng soltou um suspiro; Pelo menos ele conseguiu adiar.",
            " ",
            "Ele não queria lutar contra Zhao Yufei agora.",
            " ",
            "Se Zhao Yufei não tivesse o nó em seu coração, ela poderia lutar contra Zhao Feng com seu poder de linhagem desconhecida e talvez até força-la a usar um de seus movimentos mortais. Isso era algo que Zhao Feng não queria ver .",
            " ",
            "Além disso, uma vez que Zhao Feng usasse seu ataque de energia mental, Zhao Yufei não seria capaz de bloqueá-lo.",
            " ",
            "Esta era a verdade.",
            " ",
            "Embora Zhao Feng tenha entrado no Caminho da Energia Mental muito tarde, ele ainda sabia algumas coisas básicas sobre ele. Se ele soubesse a fraqueza do inimigo e usasse um ataque de energia mental, o dano aumentaria drasticamente.",
            " ",
            "Como Zhao Feng e Zhao Yufei saíram, a sessão de lutas chegou ao fim.",
            " ",
            "O jovem de olho e cabelos azuis deu a todos um sentimento misterioso.",
            " ",
            "Depois que a luta terminou, o Encontro dos Três Clãs não terminou.",
            " ",
            "Em seguida foi uma sessão de chá onde todos dariam conselhos uns aos outros.",
            " ",
            "Os discípulos, incluindo Zhao Feng e Bei Moi, aprenderiam muito depois da sessão de lutas. Afinal, ninguém além de Ao Yuetian tinha a capacidade de esmagar todos os outros.",
            " ",
            "Ao Yuetian liderou a conversa porque em termos de força, cultivo e conhecimento, ele superou os outros de longe. No entanto, Ao Yuetian não era humilde. Suas palavras seriam corretas, mas ao mesmo tempo também seriam selvagens.",
            " ",
            "Mao Fei e os outros dois do Clã Lua de Prata receberam os conselhos de Ao Yuetian.",
            " ",
            "\"Obrigado pelo conselho do irmão Ao, aprendemos muito.\"",
            " ",
            "Mao Fei era muito humilde. Ao Yuetian era alguém que poderia vencê-lo em um ou dois movimentos e ele realmente tinha o direito de ensiná-lo.",
            " ",
            "Depois disso.",
            " ",
            "Ao Yuetian avaliou os três do Clã Lua Quebrada.",
            " ",
            "Para Yang Gan, Ao Yuetian deu um rara \"nada mal\".",
            " ",
            "\"Com a força do irmão Yang, você provavelmente pode chegar ao top 20 no Banquete da Aliança.\" Ao Yuetian acrescentou.",
            " ",
            "Apenas top 20?",
            " ",
            "Os discípulos estavam todos atordoados. Afinal, o desempenho de Yang Gan foi chocante e ele tinha até mesmo derrotado Mao Fei.",
            " ",
            "\"Hmph, no Banquete da Aliança anterior, 70 a 80% dos que estavam no top 20 eram todos dos três principais clãs.\"",
            " ",
            "Uma expressão de zombaria apareceu no rosto de Ao Yuetian.",
            " ",
            "Yang Gan sorriu: \"Eu ouvi isso também. Os três clãs principais: o Clã Espada da Nuvem, o Santuário Antigo e o Clã Místico Verdadeiro têm histórias longas e força poderosa. Das Estrelas anteriores, nenhum outro Clã tinha o direito de se tornar uma. Desta vez, o irmão Ao tornou-se uma das Quatro Estrelas e deu a cara de nossos três Clãs.\"",
            " ",
            "Os discípulos se emocionaram quando ouviram isto.",
            " ",
            "Os discípulos que os três principais Clãs levantaram eram todos de nível ápice e não foi fácil para Ao Yuetian se tornar uma Estrela.",
            " ",
            "As Quatro Estrelas: Cang Yuyue, Lin Tong, Xu Zixuan, Ao Yuetian.",
            " ",
            "As Quatro Estrelas ficaram no topo dos inúmeros gênios dos Treze Clãs e Zhao Feng teve que admitir que Ao Yuetian tinha a capacidade de olhar sobre a geração mais jovem dos Três Clãs.",
            " ",
            "Mesmo se ele usar seus movimentos mortais, Zhao Feng pode não ser capaz de vencer Ao Yuetian. Além disso, sendo uma das Quatro Estrelas, como poderia Ao Yuetian não ter seu próprio movimento mortal?",
            " ",
            "A força que Ao Yuetian exibiu no Encontro dos Três Clãs era apenas a ponta do iceberg.",
            " ",
            "Felizmente, Zhao Feng não teve nenhum pensamento de se mostrar e Ao Yuetian era demasiado desdenhoso para lutar com Zhao Feng agora.",
            " ",
            "Nos olhos de Ao Yuetian, o Encontro dos Três Clãs era apenas uma formalidade e apenas as outras três Estrelas seriam sua correspondência.",
            " ",
            "Próximo.",
            " ",
            "Ao Yuetian deu conselhos para Bei Moi e Zhao Feng.",
            " ",
            "\"Você não compreendeu as partes reais e essenciais da Água.\"",
            " ",
            "Ao Yuetian olhou friamente para Bei Moi. Até mesmo gênios como Bei Moi foram desprezados. Este último tinha recebido a “Herança das Águas Escuras”, que continha a compreensão da água.",
            " ",
            "Este era o forte de Bei Moi, mas Ao Yuetian era desdenhoso ao olhar para ele, podia-se ver quão poderoso ele era.",
            " ",
            "Zhao Feng não podia deixar de lembrar que a “Guerra do Deus da Lua” de Ao Yuetian também continha compreensões da água, além da luz da lua.",
            " ",
            "Bei Moi ficou inexpressivo e não disse nada. Não havia nada que ele pudesse fazer.",
            " ",
            "Por fim, chegou a hora de dar dicas de Zhao Feng.",
            " ",
            "\"Quanto a você…\"",
            " ",
            "Um sorriso frio apareceu nos lábios de Ao Yuetian: \"O relâmpago é uma das leis mais poderosas. Seu uso áspero dele é como brincar com fogo. Quanto a suas habilidades de Energia Mental, eles não são nada na frente do sucessor do Santuário Antigo. Tudo que ele precisa fazer é olhar para você uma vez para você perder.\""
      ]
}