{
      "Capítulo 218 - Área Misteriosa": [
            "A resposta era simples... Lutar.",
            "Nos últimos meses, Zhao Feng estava em reclusão e cada área\r\nque ele estava treinando tinha chegado a um gargalo. Somente através da\r\nverdadeira batalha seu potencial seria espremido.",
            "Foi também por isso que a força de todos aumentou tão\r\nrapidamente no Julgamento da Cordilheira Flutuante.",
            "Naturalmente, restavam apenas vinte dias e Zhao Feng não\r\npodia garantir que a batalha lhe daria grandes avanços.",
            "Mas um ponto era certo, se ele permanecesse em isolamento,\r\nhavia quase 0% de chance de sua força aumentar rapidamente. Portanto, Zhao Feng\r\nescolheu sair e lutar.",
            "Não foi apenas Zhao Feng quem pensou sobre isso. Bei Moi e\r\nLin Fan já haviam deixado o clã para sair e lutar. Zhao Feng foi tomar uma\r\nmissão do Clã.",
            "O objetivo era matar quatro Pássaros de Duas Cabeças de\r\nCrista Prateada. A dificuldade desta missão foi classificada entre 6 a 7\r\nEstrelas. Normalmente, três cultivadores no 6º Céu seriam necessários para ter\r\numa alta chance de sucesso.",
            "O Pássaro de Duas Cabeças de Crista Prateada era uma\r\ncriatura voadora que tem duas cabeças e poderia bater os cultivadores normais\r\ndo 6º céu. O Clã definitivamente não permitiria que discípulos normais, que\r\nquisessem aceitá-lo, as pegassem.",
            "Mas considerando que era Zhao Feng, o Vice-Chefe Li\r\nconcordou. Do seu ponto de vista, mesmo se Zhao Feng fosse incapaz de completar\r\na missão, ele ainda tinha a capacidade de recuar sem ser prejudicado. Além\r\ndisso, Zhao Feng era um arqueiro lendário e ele era adequado para a tarefa.",
            "\"Ah, sim, a missão que você definiu antes está quase\r\nconcluída e as pedras de cristal primordial foram quase esgotadas.\" O\r\nVice-Chefe Li lembrou.",
            "Tão rápido?",
            "Zhao Feng ficou um pouco surpreso porque ele tinha dado\r\ncentenas de milhares de pedras de cristal primordial inferior para esta missão.",
            "Depois de receber os materiais, noventa por cento das pedras\r\ndentro de sua pulseira interespacial havia evaporado.",
            "Miao... miao...",
            "O pequeno gato ladrão saltou para mostrar sua insatisfação.",
            "Zhao Feng tinha um acordo com o pequeno gato ladrão no qual\r\nele lhe daria 200 pedras de cristal primordial inferior como \"ração para\r\ngatos\".",
            "E em troca o pequeno gato ladrão não iria tocar os itens no\r\nbracelete interespacial. Mas com 90% das pedras de cristal primordial indo, o\r\npequeno gato não poderia pegá-lo.",
            "Em circunstâncias normais, Zhao Feng não deveria ter tão\r\npouco dinheiro desde que ganhou muito com o Julgamento, mas ele gastou uma\r\ngrande parte na coleta de recursos para o Manto das Sombras.",
            "Muitos recursos valiam uma cidade e valiam mais do que Armas\r\nMortais. Além disso, por ser uma missão \"de busca\", as recompensas\r\neram maiores.",
            "Além disso, Zhao Feng tinha dado a Yang Qingshan e Nan\r\nGongfan um monte de recursos.",
            "Agora, Zhao Feng só tinha mil pedras de cristal primordial,\r\nque valiam 100 mil pedras de cristal primordial inferior, restando.",
            "\"Para ganhar, é preciso perder.\"",
            "Zhao Feng cuidou dos recursos e não se arrependeu dessa\r\ndecisão. O Manto das Sombras era um item de Herança que poderia crescer com o\r\nproprietário. Se pudesse ser consertado, seu poder aumentaria para outro nível.",
            "Vamos!",
            "Depois que Zhao Feng tomou a missão, ele deixou o Clã\r\nimediatamente e foi para as profundezas da Floresta Nuvem do Céu.",
            "Seu foco principal era a batalha e não a missão. Mesmo que\r\nele não pudesse completar a missão, tudo o que ele tinha para pagar em\r\ncompensação era alguns pontos de contribuição, que não eram nada para ele.",
            "\"Qual direção devemos tomar?\" Zhao Feng\r\nentrecerrou os olhos.",
            "A Floresta Nuvem do Céu espalhou-se por treze países e havia\r\náreas que mesmo aqueles no Reino do Espírito Verdadeiro não se atreveram a\r\nentrar.",
            "\"Miao... miao!\"",
            "O pequeno gato ladrão apareceu e cuspiu uma moeda antiga.",
            "A moeda antiga virou o ar antes de aterrissar nas patas do\r\npequeno gato ladrão.",
            "O último estendeu a mão e apontou sua pata em uma certa\r\ndireção.",
            "\"Ok.\"",
            "Zhao Feng dirigiu na direção em que o gato apontou.",
            "No caminho, um som estridente de uma águia podia ser ouvido,\r\nfazendo com que as bestas mortais próximas se acovardassem de medo.",
            "Hmm?",
            "Zhao Feng olhou para cima e viu uma Águia de Penas Douradas\r\nvoando pelo ar e irradiava uma aura que estava no 4º Céu. Era uma besta voadora\r\nque era apropriada para carregá-lo.",
            "\"Desça.\" A voz de Zhao Feng era muito sedutora e\r\ncontinha energia mental.",
            "A Águia de Penas Douradas, que tinha uma envergadura de 12 a\r\n15 metros, pousou suavemente no chão e agiu muito obediente.",
            "Zhao Feng balançou a cabeça e sentou-se nas costas da águia.",
            "Sua compreensão na “Técnica Controle da Alma” não era mais\r\nfraca do que a figura encapuzada agora e controlar um pássaro era simples.",
            "A Águia de Penas Douradas carregou o humano e o gato para as\r\nprofundidades da Floresta Nuvem do Céu.",
            "Uma hora depois.",
            "Um pequeno riacho em um desfiladeiro apareceu.",
            "\"Hmm, aqui?\"",
            "Zhao Feng estava certo de que este era o desfiladeiro da\r\npíton de sangue no qual ele tinha estado antes.",
            "Foi aqui que Ran Xiaoyuan e alguns discípulos mataram a Lobo\r\nGigante de Olhos Azuis, o que permitiu Zhao Feng escapar.",
            "Chegando aqui novamente, outra Besta Mortal de nível Alto\r\ntinha ocupado o desfiladeiro da píton de sangue e era ainda mais forte do que a\r\nLobo de Olhos Azuis.",
            "Mas a Águia de Penas Dourada em que Zhao Feng estava montado\r\nera uma Besta Yao e uma besta de nível 'Lorde' aos olhos dos mortais, o que fez\r\ncom que a Besta Mortal de nível Alto tremesse de medo.",
            "Zhao Feng não pôde deixar de suspirar, um ano atrás ele não\r\npodia sequer proteger sua própria vida e agora, Bestas Mortais de nível Alto\r\neram como formigas em seus olhos.",
            "Ignorando a Besta Mortal de nível Alto, Zhao Feng fez a\r\náguia diminuir um pouco e de acordo com as orientações do pequeno gato ladrão,\r\no destino estava claro.",
            "Um pouco mais tarde, a floresta à frente de repente ficou\r\nescura e havia uma aura estranha no ar.",
            "Na floresta escura, um animal ocasional saltava.",
            "Zhao Feng olhou para baixo e enviou um ataque de energia\r\nmental que matou os animais mais fracos, mesmo que tivessem uma defesa forte.",
            "Quanto mais profundo Zhao Feng entrou na floresta, mais\r\nforte era a resistência e ele podia sentir auras desconfortáveis de longe.",
            "Era certo que as profundezas da floresta escura\r\ndefinitivamente tinham Bestas Yao no 7º Céu ou superior, porque apenas esse\r\nnível ameaçava Zhao Feng.",
            "Miao... miao.",
            "O gato tirou a moeda antiga mais uma vez e confirmou a\r\ndireção.",
            "Zhao Feng balançou a cabeça, ele soltou a águia e então\r\npegou o Manto das Sombras para esconder sua aura.",
            "Sob a cobertura de seu Manto das Sombras, as bestas mais\r\nfortes não conseguiam perceber a existência de Zhao Feng. As auras das\r\nprofundezas da floresta tornaram-se cada vez mais fortes e estavam quase todas\r\nno 5º Céu ou maior.",
            "Zhao Feng suspeitava se esta era ou não a fortaleza das\r\nBestas Yao.",
            "No caminho, Zhao Feng entrou nos territórios de várias\r\nBestas Yao no 7º Céu. Embora ele tivesse o Manto das Sombras, os animais ainda\r\nolhavam cautelosamente, como se sentissem alguma coisa.",
            "Zhao Feng tinha certeza de que ele tinha a habilidade de\r\nlutar contra os animais do 7º Céu, havia ilimitadas e poderosas Bestas Yao ali\r\ne uma vez que eles cercaram aqueles abaixo do Reino Espiritual Verdadeiro, eles\r\niriam matá-lo.",
            "Zhao Feng finalmente passou pela área mais perigosa após\r\nlongas horas.",
            "No caminho, ele passara por pelo menos 20 Bestas Yao no 7º\r\nCéu e havia até aqueles a meio passo do Reino Espiritual Verdadeiro. Suas\r\nterríveis auras restringiam a respiração de Zhao Feng.",
            "Aqueles a meio passo do Reino Espiritual Verdadeiro superou\r\nbestas normais no 7 º Céu.",
            "A floresta escura tornou-se nebulosa neste momento, como se\r\nhouvesse uma abertura entre as duas áreas.",
            "Zhao Feng entrou na área da floresta escura enevoada e ele\r\ninstantaneamente perdeu a direção e seus sentidos ficaram confusos.",
            "Não admira que não houvesse sinais de vida aqui.",
            "O solo abaixo dos pés de Zhao Feng continha ossos e o ar\r\ntemeroso fez seu coração ficar frio.",
            "\"Cultivadores normais definitivamente morreriam aqui,\r\nmesmo que estivessem a meio passo do Reino Espiritual Verdadeiro.\" Zhao\r\nFeng respirou fundo.",
            "Felizmente, ele tinha o olho esquerdo, que podia ver através\r\ndo ar nebuloso. Além disso, seu forte era ilusões mentais e a ilusão aqui quase\r\nnão teve efeito sobre ele.",
            "Crack... crack...",
            "Zhao Feng caminhou sobre os ossos e a atmosfera mortal ao\r\nredor dele faria os cultivadores no 7º Céu incapazes de respirar.",
            "Uma frieza e um perigo envolveram Zhao Feng. Era como se uma\r\nenergia misteriosa estivesse tentando entrar em seu corpo.",
            "O pequeno gato ladrão no ombro de Zhao Feng olhou com\r\ncautela.",
            "Zhao Feng removeu seu tapa-olho e uma luz azulada brilhou em\r\nseu olho esquerdo, que fez o sentimento do perigo instantaneamente cair pela\r\nmetade.",
            "Melhorando seu olho esquerdo para o máximo, Zhao Feng\r\npoderia finalmente ver a situação claramente.",
            "Nas profundezas da escura floresta nebulosa havia 100\r\ntúmulos e cada túmulo era do tamanho de um pequeno palácio, atingindo uma\r\naltura de dez metros.",
            "As tumbas formavam um círculo e o chão no meio era feito de\r\num material especial de cristal prateado, que o olho esquerdo de Zhao Feng não\r\npodia nem ver através deles.",
            "No centro da área de cristal prateado, havia um altar de\r\npedra, que tinha estranhas linhas de matriz sobre ele. E ao lado do altar,\r\nhavia uma pequena sala.",
            "Uma floresta escura coberta de névoa, uma terra cheia de\r\nossos brancos, após o túmulo, um campo de cristal prateado, um altar\r\nmisterioso...",
            "Zhao Feng respirou fundo e seu corpo começou a tremer\r\nligeiramente, mas ele não sabia se era de excitação ou medo.",
            "Normalmente, os cultivadores a meio passo do Reino\r\nEspiritual Verdadeiro ou mesmo aqueles nesse reino não seriam capazes de\r\ncaminhar até este ponto porque perderiam seus sentidos na névoa misteriosa. Mas\r\nZhao Feng conseguiu com a ajuda de seu olho esquerdo.",
            "Neste momento.",
            "Havia mais ou menos 300 metros de distância entre Zhao Feng\r\ne os túmulos e cada passo que ele dava o fazia se sentir mais desconfortável.",
            "Os ossos brancos à sua frente tremiam de repente. Dois ou\r\ntrês esqueletos em forma humana com brilhantes olhos verdes flamejantes\r\nseguravam armas feitas de ossos enquanto se arrastavam para fora do chão.",
            "Os três esqueletos em forma humana colocaram uma fraca\r\npressão sobre Zhao Feng, significando que tinham força comparável a pelo menos\r\ncom os do 6º Céu.",
            "Além disso, pode haver mais escondido.",
            "Seguir em frente ou voltar?",
            "\n",
            "Antes que Zhao Feng pudesse decidir qualquer coisa, os três\r\nesqueletos em forma humana pularam desajeitadamente, mas rapidamente em direção\r\na Zhao Feng."
      ]
}