{
      "Capítulo 222 - Olho Espiritual de Deus": [
            "\"Parece que Feng'er encontrou alguma boa fortuna ao\r\nsair desta vez\".",
            "O 1º Ancião disse com alegria.",
            "Yang Gan ficou chocado, a pressão deste irmão júnior era\r\ndemasiada grande.",
            "Ele pensava originalmente que o maior competidor dentro do\r\nClã seria Bei Moi, mas Zhao Feng tinha saltado diretamente sobre Bei Moi e\r\nestava se aproximando de sua posição de discípulo principal.",
            "“Verdade, mas também era muito perigoso.”",
            "Zhao Feng ainda estava um pouco assustado.",
            "A sorte geralmente existia com perigo. Isso era algo que\r\ntanto o 1º Ancião quanto Yang Gan conheciam.",
            "Havia um número ilimitado de pessoas que haviam morrido na\r\nperseguição da sorte.",
            "Somente aqueles que foram capazes de sobreviver ao perigo\r\neram verdadeiros gênios.",
            "Pensando até aí, o 1º Ancião deu maior importância a Zhao\r\nFeng.",
            "O talento do último não era alto, mas tinha recebido a\r\nmelhor Herança dentro do Palácio da Cordilheira Flutuante.",
            "O registro de dez mil anos do Palácio da Cordilheira\r\nFlutuante havia sido quebrado por ele.",
            "E agora.",
            "O cultivo de Zhao Feng aumentou drasticamente em apenas um\r\ncurto período de dez dias.",
            "Um gênio normal teria tanta sorte?",
            "O que isso significava?",
            "\"A fortuna deste garoto é provavelmente maior do que a\r\nde Bei Moi.\"",
            "Quando o 1º Ancião pensou até aqui não podia deixar de ficar\r\num pouco excitado.",
            "Desde o nascimento até agora, ele não conheceu um gênio com\r\numa fortuna tão poderosa.",
            "Mesmo Bei Moi não foi capaz de ser comparado com Zhao Feng.",
            "Ambos tinham saído para obter experiência, mas o aumento no\r\ncultivo de Bei Moi obviamente não era tão bom quanto o de Zhao Feng.",
            "Além disso, aqueles com grande fortuna também geralmente\r\nafetavam as pessoas ao seu redor, daí a linha \"Quando um ser humano\r\nrecebeu o Dao, até as galinhas iriam subir\".",
            "Yang Gan estava preocupado e não sabia o que fazer diante de\r\nseu irmão mais novo cuja força continuava a aumentar depressa.",
            "Se isto continuasse, sua posição de discípulo principal\r\npoderia ser perdida.",
            "O 1º Ancião também viu seu discípulo preocupado e não pôde\r\ndeixar de suspirar em seu coração.",
            "Neste momento Zhao Feng falou: \"Irmão Yang, não se\r\npreocupe. Não estou interessado na posição de discípulo principal.\"",
            "Diante dessas palavras, o 1º Ancião ficou surpreso e Yang\r\nGan não sabia o que dizer ou fazer.",
            "As palavras de Zhao Feng foram muito simples e um pouco\r\ndesrespeitosa.",
            "Mas por eles terem o mesmo Mestre, era melhor dizer dessa\r\nmaneira.",
            "Além disso, Zhao Feng já havia encontrado o nó no coração de\r\nYang Gan quando treinavam com Energia Mental.",
            "\"Hmph, irmão Zhao, você realmente tem confiança em me\r\nvencer?\"",
            "Yang Gan disse, infeliz.",
            "Mas quando ele disse isso, ele não estava muito confiante.",
            "Na verdade, ele não tinha confiança de ganhar deste\r\nmisterioso irmão júnior dele.",
            "Quando treinaram juntos da última vez, a técnica de Energia\r\nMental de Zhao Feng o tinha derrotado uma vez, e agora o cultivo de Zhao Feng\r\ntinha aumentado muito.",
            "\"Com a minha força atual, tenho pelo menos 70% de\r\nchance de vencer Ao Yuetian.\"",
            "Zhao Feng mudou de assunto.",
            "Ele não disse que poderia vencer Yang Gan, mas usou Ao\r\nYuetian como assunto.",
            "\"Derrotar Ao Yuetian?\"",
            "Yang Gan respirou fundo. Isso era algo que nem ele se atrevia\r\na imaginar.",
            "De volta ao Encontro dos Três Clãs, a força poderosa de Ao\r\nYuetian tinha sido impressa em sua alma e ele já estava convencido de seu\r\nfracasso.",
            "Quando o 1º Ancião ouviu isso, seus olhos brilharam. A\r\nsurpresa por seu discípulo estava longe das expectativas.",
            "Mas o 1º Ancião não acreditaria plenamente nas palavras de\r\nZhao Feng. Ao longo de sua vida ele tinha visto muitos gênios confiantes que\r\nperderam horrivelmente no final.",
            "\"Hmph, não seja arrogante. Há meio mês, Ao Yuetian, do\r\nClã da Lua Pura, avançou para o 7º Céu do Reino Ascensionado e sua irmã\r\ndiscípulo, Zhao Yufei atingiu o ápice do 6º Céu.\"",
            "O 1º Ancião irrompeu friamente e disse isso para quebrar as\r\nchamas da arrogância de Zhao Feng.",
            "7º Céu do Reino Ascensionado?",
            "Yang Gan ficou chocado. Era difícil acreditar que alguém da\r\ngeração mais jovem já tivesse alcançado o 7º Céu do Reino Ascensionado.",
            "A expressão de Zhao Feng era normal, mas ele suspirou em seu\r\ncoração. Ele já havia calculado que havia uma pequena chance de Ao Yuetian\r\ntentar atravessar para o 7 º Céu antes do Banquete da Aliança, o quê de fato\r\naconteceu.",
            "\"Obrigado Irmão Zhao por ajudar com o nó em meu\r\ncoração.\"",
            "Yang Gan olhou para Zhao Feng com gratidão e complexidade.",
            "Zhao Feng tinha dito diretamente o que estava errado e tinha\r\nusado o poder para desatar o nó no coração de Yang gan.",
            "Se Zhao Feng não dissesse isso, Yang Gan seria extremamente\r\npressionado e poderia até ser ciumento, fazendo com que ele caísse no abismo.",
            "Zhao Feng não queria que houvesse brigas entre eles, então\r\nele foi direto ao ponto.",
            "Neste momento, o estado de Yang Gan se tornou mais amplo e\r\nnão havia nada que o restringisse, dando-lhe mais uma chance de melhorar seu\r\ncultivo.",
            "O 1º Ancião levou tudo isso a seus olhos e acenou com a\r\ncabeça.",
            "As ações de Zhao Feng pareciam arrogantes e descuidadas, mas\r\nresolveram o problema de maneira mais simples e direta.",
            "Depois que Yang Gan saiu, somente Zhao Feng e o 1º Ancião\r\nficaram para trás.",
            "\"Feng'er, há mais alguma coisa?\"",
            "O 1º Ancião perguntou.",
            "Zhao Feng tirou a pele de besta da Terra Proibida dos Cem\r\nTúmulos e a entregou ao 1º Ancião.",
            "O 1º Ancião escaneou as escritas sobre a pele de besta e sua\r\nexpressão continuou mudando.",
            "Ele obviamente conhecia as palavras escritas na pele de\r\nbesta e parecia ver algum tipo de segredo dela.",
            "“Não posso acreditar que você tenha sobrevivido ao entrar na\r\nTerra Proibida dos Cem Túmulos.”",
            "O 1º Ancião respirou fundo e expressou seu choque e\r\ndescrença.",
            "A Terra Proibida dos Cem Túmulos era um dos 7 Lugares\r\nProibidos no continente e nos últimos mil anos, apenas o Patriarca da Lua\r\nEscarlate foi capaz de sair de lá ileso.",
            "O 1º Ancião ainda estava desconfortável e examinou o corpo\r\nde Zhao Feng.",
            "\"Se este discípulo aqui fosse atingido pela maldição,\r\nmeu cultivo aumentaria?\"",
            "E como esperado, o 1º Ancião não encontrou nada no corpo de\r\nZhao Feng.",
            "Mesmo se Zhao Feng fosse atingido pela maldição, aqueles no\r\nReino Espiritual Verdadeiro provavelmente seriam incapazes de quebrá-la.",
            "Naturalmente, a razão pela qual Zhao Feng entregou a pele de\r\nbesta ao 1º Ancião foi porque ele queria fazer algumas perguntas.",
            "\"A classificação entre Clãs realmente existe? Quão\r\nforte seria um Clã de 1 Estrela?\"",
            "Zhao Feng fez suas perguntas.",
            "\"Isto é apenas uma lenda. Se as facções fossem\r\nclassificadas de acordo com Estrelas, nenhuma força ou facção na história do\r\nContinente da Flor Azul chegou a atingir 1 Estrela.” O 1º Ancião sorriu\r\namargamente.",
            "Ouvindo isso Zhao Feng ficou atordoado. Isso não significava\r\nque o Clã Lua Quebrada não era nem 1 Estrela?",
            "\"De acordo com o ranking de Estrelas, as dez facções\r\nmais fortes neste continente mal poderiam ser consideradas de 1 Estrela.\r\nEstritamente falando, somente a Seita Demoníaca Lua Escarlate de várias\r\ncentenas de anos atrás poderia ser considerada uma verdadeira facção de 1\r\nEstrela. Quanto ao Clã da Lua Quebrada, nem sequer é metade de uma Estrela.\r\nAlém disso, a diferença entre meia estrela e 1 Estrela é dezenas a centenas de\r\nvezes maior. Claro, não pode ser considerado verdadeiro.\"",
            "Quando o 1º Ancião falou, ele balançou a cabeça.",
            "Forças ranqueadas por Estrelas era apenas uma lenda.",
            "De acordo com os ranks, o Clã Lua Quebrada não era sequer\r\nnem meia Estrela e as forças de 1 Estrela eram dezenas a centenas de vezes mais\r\nfortes do que as de meias Estrelas.",
            "Se continuasse assim: 1,5 Estrelas... 2 Estrelas... Até 5\r\nestrelas. Quão devastador seria uma força de 5 Estrelas?",
            "Alguns servos de uma força de 2 Estrelas já podiam destruir\r\no Clã Lua Quebrada, então uma força de 5 Estrelas seria inimaginável.",
            "\"Há muitas lendas sobre isso. Você pode ir à biblioteca\r\ne ler os registros lá.\"",
            "O 1º Ancião suspirou e pareceu que não queria dizer muito\r\nmais.",
            "Zhao Feng voltou para o Salão da Divisão Central e entrou na\r\nbiblioteca.",
            "Logo depois.",
            "Zhao Feng encontrou os registros sobre os ranks de Estrelas.",
            "Segundo ele, um Clã de meia Estrela precisava de pelo menos\r\numa pessoa no Rank Lorde Verdadeiro e dezenas de outros no Reino Espiritual\r\nVerdadeiro comum, assim como um monte de outros requisitos.",
            "Parecia que não só o Clã Lua Quebrada não era uma facção de\r\nmeia Estrela, estava longe disso.",
            "Em um determinado momento.",
            "Zhao Feng começou a ler sobre o começo do tempo.",
            "Segundo os registros, no tempo da Era do Caos existia um\r\ncontinente chamado \"Continente Desolado\".",
            "O Continente Desolado era enorme e estava lá desde o início\r\ndos tempos, dando à luz deuses e demônios que controlavam um poder tremendo e\r\nquase imortal.",
            "Entre a passagem do tempo, infinitas raças apareceram no\r\nContinente Desolado.",
            "Até que um dia.",
            "Uma batalha aconteceu em que mesmo deuses, demônios e raças\r\nantigas participaram.",
            "Essa batalha sacudiu o sol e a lua e até rasgou a terra,\r\nfinalmente arrastando Deuses Ancestrais para a batalha, que usaram o poder\r\nproibido, criando uma tempestade destrutiva que quebrou o Continente Desolado.",
            "O mundo não terminou depois que o Continente Desolado se\r\ndespedaçou. Em vez disso, esse gigantesco continente se dividiu em bilhões e\r\ntrilhões de pedaços e a linhagem dos Deuses Antigos se fundiu a estas\r\npartículas de poeira, formando os cosmos.",
            "Segundo a lenda, o Continente Flor Azul era um desses\r\nbilhões ou trilhões de pedaços do Continente Desolado.",
            "Zhao Feng se sentiu incrédulo ao ler sobre tal lenda.",
            "Se isso fosse verdade, então o Continente Desolado seria\r\nmuito grande, apenas um grão de poeira seria o tamanho de um mundo.",
            "Ele obviamente não acreditava nisso, assim como nos ranks de\r\nEstrelas.",
            "Zhao Feng fechou os livros de registros, se virou e saiu.",
            "Hmm?",
            "Zhao Feng percebeu de repente que os olhos do gato ladrão cintilavam\r\nenquanto ele lia essas lendas.",
            "No mesmo instante ele se virou, uma lembrança soou: \"O\r\nAncestral está quebrado e os Deuses Antigos mortos, se transformando em\r\ntrilhões de poeira...\"",
            "Estas palavras eram muito familiares e foi o que Zhao Feng\r\nouviu pela primeira vez quando recebeu o misterioso olho esquerdo.",
            "O corpo de Zhao Feng congelou e ele não pôde deixar de\r\nrespirar fundo.",
            "O Ancestral está quebrado e os Deuses Antigos mortos, se\r\ntransformando em trilhões de poeira.",
            "Essas palavras curtas e simples pareciam confirmar os\r\nregistros que Zhao Feng acabara de ver.",
            "Isso não significava... Que essas lendas eram verdadeiras?\r\nPelo menos na direção geral.",
            "Se as lendas fossem verdadeiras, então o rank de Estrelas\r\npara as facções também deveria ser.",
            "Neste instante.",
            "A mente de Zhao Feng estava confusa, mas logo se acalmou.",
            "Mesmo depois de ter se fundido com o misterioso olho\r\nesquerdo, ele se tornara calmo e resoluto. Não importa quão perigosa ou\r\ndesesperada fosse a situação, ele ainda era capaz de recuperar a compostura.",
            "\"Isso significa que meu olho esquerdo era um olho de um\r\nDeus Antigo?\"",
            "Zhao Feng pensou, mas estava quase certo de que era assim.",
            "Um olho que veio de um Deus Antigo na qual veio da era do\r\nContinente Desolado.",
            "Zhao Feng estava muito confiante em sua análise, é claro,\r\nisso foi presumindo que as lendas eram verdadeiras.",
            "\"Portanto, vou nomear meu olho esquerdo de Olho\r\nEspiritual de Deus.\"",
            "Zhao Feng murmurou.",
            "Peng Peng Peng Peng ....",
            "O olho esquerdo, de repente, bateu mais rápido e um sangue\r\nazul fraco no fundo do olho pareceu queimar, como se um Imperador fosse\r\ndespertar.",
            "\n",
            "Uma aura ainda mais profunda se fundiu na linhagem de Zhao\r\nFeng, que tornou a cor do cabelo de Zhao Feng ainda mais escuro."
      ]
}