{
      "Capítulo 225 - Eu não fiz isso no propósito": [
            "A menina de vestes azuis era muito linda, e ela recebeu atenção na área 3 ligeiramente abaixo da de Xu Zixuan.",
            " ",
            "Em todo o Banquete da Aliança, os únicos que eram comparáveis ​​a ela em termos de aparência eram Zhao Yufei e Cang Yuyue.",
            " ",
            "No instante em que ela entrou na arena, chamou a atenção de toda a aliança.",
            " ",
            "\"Hehe, é Gu Lanyue, a discípulo principal do Palácio de Jade Isolado, e ela pode chegar no top 10.\"",
            " ",
            "\"A sorte desse garoto com as meninas não é ruim, mas ele não terá a chance de saborear.\"",
            " ",
            "Alguns dos discípulos de elite olharam com fúria para Zhao Feng.",
            " ",
            "Gu Lanyue era a discípulo principal do Palácio de Jade Isolado e o Clã era único entre os Treze Clãs. Todos as discípulas eram lindas meninas.",
            " ",
            "\"A oponente de Feng'er é ela.\"",
            " ",
            "A expressão da Mestre do Clã Lua Quebrada mudou.",
            " ",
            "Gu Lanyue era famosa entre os Treze Clãs. A rumores de que mesmo Ao Yuetian perseguiu essa garota, mas acabou em fracasso. Deste modo, pode-se ver seus padrões.",
            " ",
            "As altas autoridades do Clã Lua Quebrada tinham expressões solenes. Embora Zhao Feng fosse forte, eles não tinham confiança absoluta nele.",
            " ",
            "Porque em termos de força, Gu Lanyue era ainda mais forte do que Yang Gan.",
            " ",
            "Só o 1º Ancião estava calmo enquanto olhava para a área 3 e pensou consigo mesmo: \"Feng'er, seu objetivo é tornar-se um das Estrelas, se você não puder passar por essa etapa, então...\"",
            " ",
            "Naquele momento, risadas de garotas podiam ser ouvidas do lado da arena.",
            " ",
            "\"Haha, a irmã Gu ganhará facilmente.\"",
            " ",
            "\"Eu aposto que Irmã Gu ganhará dentro de alguns movimentos\".",
            " ",
            "\"Aposto sete movimentos.\"",
            " ",
            "\"Eu aposto três movimentos.\"",
            " ",
            "Essas vozes fizeram com que os superiores do Clã Lua Quebrada franzissem as sobrancelhas.",
            " ",
            "Parecia que os estandes de espectadores do Palácio Isolado de Jade estavam bem ao lado deles.",
            " ",
            "A Mestre do Clã e Anciãos do Clã Lua Quebrada tinham expressões feias. O Palácio de Jade Isolado era muito arrogante.",
            " ",
            "Como se estivesse sentindo a insatisfação do Clã Lua Quebrada, uma linda garota de vestes azuis da área do Palácio de Jade Isolado olhou e disse: \"Oh, então são os colegas do Clã Lua Quebrada. Vocês não precisam se preocupar, Lanyue irá pegar leve.\"",
            " ",
            "Depois disso, todos os espectadores do Palácio de Jade Isolado começaram a rir.",
            " ",
            "As expressões da Mestre do Clã e dos Anciãos do Clã Lua Quebrada tornaram-se ainda mais feias.",
            " ",
            "\"Mestre do Palácio de Jade Isolado, não diga tais palavras muito cedo.\"",
            " ",
            "Os olhos da Mestre do Clã Lua Quebrada piscaram quando ela retrucou.",
            " ",
            "A Mestre do Palácio de Jade Isolado não pensou assim e uma expressão zombeteira apareceu no canto de seus lábios, como se ela fosse muito desdenhosa para responder.",
            " ",
            "Ela obviamente estava muito confiante na força de Gu Lanyue.",
            " ",
            "\"Feng'er nunca perdeu antes.\"",
            " ",
            "O 1º Ancião abriu a boca e falou lentamente. Suas poucas e simples palavras estavam cheias de confiança e fizeram com que os corações dos superiores dos dois clãs tremessem.",
            " ",
            "Nunca perdeu antes.",
            " ",
            "Quanto peso estava contido nessas palavras?",
            " ",
            "Aqueles do Clã Lua Quebrada não podiam deixar de lembrar que, além de Zhao Feng perder propositadamente para Ran Xiaoyuan, ele realmente não havia perdido antes.",
            " ",
            "A expressão da Mestre do Palácio de Jade Isolado mudou um pouco: \"Esse jovem é seu discípulo?\"",
            " ",
            "No mesmo instante.",
            " ",
            "Na arena da área 3, os dois começaram a trocar golpes.",
            " ",
            "Tão rápido!",
            " ",
            "Os discípulos de elite que estavam assistindo ficaram pasmados.",
            " ",
            "Zhao Feng e Gu Lanyue não disseram nada de antemão. Eles apenas se olharam por uma ou duas respirações antes de fazerem seus movimentos instantaneamente.",
            " ",
            "Embora Gu Lanyue parecesse ser fraca e calma do lado de fora, ela tinha uma arrogância em seus ossos que a desdenhava do jovem em frente a seus olhos.",
            " ",
            "Pensando em como ela havia rejeitado Ao Yuetian, como ela colocaria um jovem tão desconhecido em seus olhos?",
            " ",
            "No entanto, no momento em que trocaram golpes, sua expressão mudou.",
            " ",
            "O jovem na frente dela era calmo e frio. Suas ações eram tão rápidas quanto o relâmpago e sua velocidade bem como movimento não tinham fraquezas. Ele casualmente dissolveria seus ataques.",
            " ",
            "Peng!",
            " ",
            "No instante em que ela entrou em confronto com Zhao Feng, uma sensação elétrica entorpecida percorreu seu corpo.",
            " ",
            "Em apenas três movimentos.",
            " ",
            "Não só Gu Lanyue não ganhou qualquer vantagem, ela estava um pouco sobrecarregada.",
            " ",
            "O sentimento entorpecente restringiu sua velocidade e, se continuasse, isso prejudicaria sua vida.",
            " ",
            "Esta era Gu Lanyue cujo cultivo e força eram ainda maiores que os de Yang Gan. Se fosse outra pessoa, ficariam instantaneamente chocados. O que surpreendeu Gu Lanyue eram os olhos de seu oponente. Eles eram afiados e calmos e não mudaram por causa de sua aparência.",
            " ",
            "Este era um jovem frio até o osso.",
            " ",
            "Três movimentos... Cinco movimentos... Sete movimentos...",
            " ",
            "Toda vez que Gu Lanyue trocou golpes com ele, seu corpo ficaria entorpecido e o leve tremor a envergonhou.",
            " ",
            "Eles chegaram ao décimo movimento.",
            " ",
            "A Mestre do Palácio de Jade Isolado tinha uma expressão solene e seu riso de alegria parou.",
            " ",
            "A situação agora parecia muito ruim para Gu Lanyue. Zhao Feng tinha poder e velocidade imensas e ele manteve a iniciativa.",
            " ",
            "Por outro lado, os superiores do Clã Lua Quebrada tinham um aspecto de alivio.",
            " ",
            "\"Quando o pirralho louco já perdeu?\"",
            " ",
            "\"Sim, não posso acreditar que estávamos apenas preocupados por ele.\"",
            " ",
            "Pensando nas ações de Zhao Feng no Julgamento da Cordilheira Flutuante, muitas pessoas acharam engraçado.",
            " ",
            "Neste momento.",
            " ",
            "Gu Lanyue de repente recuou dezenas de metros com uma expressão gelada: \"Quem é você?\"",
            " ",
            "Quem sou eu!?",
            " ",
            "Zhao Feng fez uma pausa, ele pareceu lembrar que o juiz havia chamado seu nome antes.",
            " ",
            "E agora essa garota estava pedindo o nome dele. Isso, obviamente, significava que ela nem sequer havia se incomodado antes.",
            " ",
            "\"Você acabará por saber quem eu sou.\" Zhao Feng riu friamente.",
            " ",
            "\"Arrogante.\"",
            " ",
            "Gu Lanyue tornou-se envergonhada e irritada. Quando foi que ela já havia sido ignorada? E por alguém que tinha a mesma idade que ela?",
            " ",
            "“Dança da Ilusão da Lua Azul!”",
            " ",
            "Gu Lanyue abriu os braços e círculos de ondas azuis se espalharam por ela. Ao mesmo tempo, sua aura de repente subiu.",
            " ",
            "No instante seguinte, Gu Lanyue flutuou e ela acenou com as mangas e duas fitas azuis de 3 metros ondulavam no ar enquanto ela dançava.",
            " ",
            "Toda vez que ela girava, suas fitas enviariam uma onda terrível que poderia destruir instantaneamente uma árvore da grossura de várias pessoas a abraçando.",
            " ",
            "\"A ‘Dança da Ilusão da Lua Azul’ consiste de nove movimentos, cada um mais forte do que o último. A Irmã Gu já treinou até o sétimo movimento e feriu um cultivador no 7º Céu com ela.\"",
            " ",
            "As discípulas do Palácio de Jade Isolado começaram a discutir sobre isso.",
            " ",
            "\"Dança da Ilusão da Lua Azul. Parece que sua sorte é muito ruim por você enfrentar um oponente tão forte, obrigando-a a já usar esse movimento.\" A Mestre do Palácio de Jade Isolado suspirou.",
            " ",
            "Vendo que cada movimento da “Dança da Ilusão da Lua Azul” era mais forte do que o último, a pressão que Zhao Feng sentiu também era maior.",
            " ",
            "Se ele deixasse o oponente continuar, seria problemático.",
            " ",
            "\"Isso termina aqui!\" Exclamou Zhao Feng quando seus cabelos azuis sopraram violentamente e uma faísca de relâmpago apareceu no ar.",
            " ",
            "Gu Lanyue, que estava no ar, só sentiu uma aura destrutiva e a sensação de choque era várias vezes mais forte do que antes.",
            " ",
            "“Dança do Vento e Trovão!”",
            " ",
            "No instante em que Zhao Feng empurrou a palma da mão, o relâmpago e o vento se entrelaçaram. Embora ambos estivessem fazendo uma \"dança\", não havia nada de bonito neles, apenas uma destruição aterradora.",
            " ",
            "Hong Long Long ----",
            " ",
            "Entre as explosões de trovões, Zhao Feng era como um demônio.",
            " ",
            "Wah!",
            " ",
            "Gu Lanyue imediatamente cuspiu um bocado de sangue quando ela foi varrida pelo poder devastador e, seu rosto assim como seu corpo tinham marcas de queimaduras sobre eles.",
            " ",
            "A menina linda em apenas um segundo atrás agora se tornara extremamente irritada e seu rosto estava quase destruído.",
            " ",
            "\"Porra! Esse cara não sabe como pegar leve com uma mulher?\"",
            " ",
            "\"Definitivamente obterei justiça para a Deusa Gu.\"",
            " ",
            "\"Peh, até mesmo Gu Lanyue perdeu, então, como você ganharia com sua força?\"",
            " ",
            "A multidão explodiu em alvoroço.",
            " ",
            "Muitos discípulos de elite começaram a xingar Zhao Feng.",
            " ",
            "\"Você... Você...\"",
            " ",
            "O rosto de Gu Lanyue estava extremamente pálido, ela podia sentir claramente as marcas de queimadura em seu rosto e ela nunca esqueceria o sentimento entorpecente. Além disso, a “Palma do Vento e Trovão” era uma habilidade muito destrutiva e as cicatrizes que restavam não foram facilmente removidas.",
            " ",
            "\"Zhao Feng vence.\" O juiz do Reino Espiritual Verdadeiro cerrou as sobrancelhas e anunciou a vitória de Zhao Feng.",
            " ",
            "Era raro ver esses jovens que podiam danificar tais belezas.",
            " ",
            "\"Então você se chama Zhao Feng. A humilhação de hoje e a cicatriz no meu rosto...\" Gu Lanyue disse com os dentes cerrados.",
            " ",
            "\"Desculpe, eu não fiz isso de propósito.\"",
            " ",
            "Zhao Feng cortou sua sentença e seus cabelos azuis sopraram no vento, fazendo-o parecer frio e misterioso. Então ele saiu vitorioso da arena.",
            " ",
            "Eu não fiz isso de propósito.",
            " ",
            "Todos engasgaram e tinham expressões coloridas. Na frente de todos, ele quase desfigurou uma das garotas mais charmosas dos Treze Clãs e ele \"não fez isso de propósito\".",
            " ",
            "Esse cara era muito casual.",
            " ",
            "\"Esse cara é louco.\"",
            " ",
            "\"Você não vê que ele só tem um olho? Ele é definitivamente um estranho.\"",
            " ",
            "Todos olharam para Zhao Feng com expressões cautelosas. Esse louco até mesmo feriu uma beleza como Gu Lanyue, quem sabia o que ele faria se fosse outra pessoa?",
            " ",
            "\"Gu Lanyue, você está bem?\" A voz clara de Xu Zixuan soou e sendo uma das Quatro Estrelas, suas palavras eram de grande importância.",
            " ",
            "\"Estou bem.\"",
            " ",
            "Gu Lanyue conseguiu sorrir. Xu Zixuan era conhecido por sua preocupação com os Treze Clãs e por ele também ser extremamente bonito, ele era o par ideal para muitas garotas.",
            " ",
            "Ao mesmo tempo.",
            " ",
            "Todos do Palácio de Jade Isolado ficaram furiosos.",
            " ",
            "\"Quando um Clã justo, como o Clã Lua quebrada, teve um discípulo tão cruel?\" Gritou a Mestre do Palácio de Jade Isolado.",
            " ",
            "Os superiores do Clã Lua Quebrada olharam um para o outro e sentiram-se ligeiramente pressionados.",
            " ",
            "Em termos de força, o Palácio de Jade Isolado ficou em 6º lugar, muito mais forte do que o Clã Lua Quebrada, que ficou em último.",
            " ",
            "\"Ela está ligeiramente ferida\".",
            " ",
            "O 1º Ancião tinha uma expressão tranquila. Não houve muita reação do Clã Lua Quebrada, pois as ações de Zhao Feng eram aceitáveis.",
            " ",
            "Pensando em como essa pessoa prejudicou até mesmo discípulos do mesmo Clã no Julgamento da Cordilheira Flutuante, então não seria uma grande surpresa se ele prejudicasse discípulos de outros Clãs.",
            " ",
            "\"Levemente ferida? Você não sabe que os olhares são muito importantes para uma menina?\"",
            " ",
            "A Mestre do Palácio de Jade Isolado quase explodiu de raiva, sua importante discípula quase estava desfigurada, como não podia se sentir mal?",
            " ",
            "E o que a deixou extremamente irritada era que a mais forte discípula principal de seu Clã havia perdido facilmente para um discípulo desconhecido.",
            " ",
            "Área 3.",
            " ",
            "Gu Lanyue imediatamente colocou um medicamento precioso, mas ainda era desconhecido se as cicatrizes permaneceriam lá ou não.",
            " ",
            "\"Lanyue, eu vou vingar você.\" A voz de Xu Zixuan era muito calma, mas continha confiança absoluta."
      ]
}