{
      "Capítulo 228 - Formação de Três Espadas": [
            "\"Zhao Feng vs Xu Zixuan.\"",
            " ",
            "Todos os espectadores voltaram imediatamente para a área 3.",
            " ",
            "Um dos gênios mais atraentes, Xu Zixuan, caminhou nobremente até a arena de areia preta.",
            " ",
            "Quando uma das Quatro Estrelas entrou na arena, chamou a atenção de todos. Houve até mesmo gritos de moças.",
            " ",
            "Das Quatro Estrelas, Cang Yuyue era a única mulher e solitária. Lin Tong era muito frio e misterioso. Ao Yuetian era arrogante e desrespeitoso. Apenas Xu Zixuan era calmo e fácil de conversar.",
            " ",
            "Ele teve excelentes relacionamentos com todos e ele era o par ideal para muitas garotas.",
            " ",
            "Claro, a razão pela qual tanta atenção foi paga para esta batalha não era apenas por causa de Xu Zixuan, também era por causa de seu oponente.",
            " ",
            "Zhao Feng.",
            " ",
            "Um azarão estranho, poderoso e cruel.",
            " ",
            "Pode-se dizer que ele era o maior azarão dali.",
            " ",
            "Ele quase desfigurou Gu Lanyue antes e isso deixou muitos homens bravos.",
            " ",
            "Claro, com a força de Zhao Feng, a maioria estava com medo ou desconfiava dele.",
            " ",
            "As batalhas contra Gu Lanyue e Tan Lin provaram a crueldade e o poder de Zhao Feng.",
            " ",
            "Se fosse assim, nem todos estariam convencidos de suas habilidades. Mas Zhao Feng enfrentou Lin Tong por um breve momento e isso aumentou ainda mais seu ar misterioso.",
            " ",
            "Ele era um jovem misterioso que até Lin Tong estava curioso sobre ele.",
            " ",
            "Sob os olhares da multidão, um jovem de cabelos azuis e de um olho entrou no arena.",
            " ",
            "Uma das Quatro Estrelas contra o maior azarão. Esta era uma batalha que vale a pena assistir.",
            " ",
            "Ao mesmo tempo, essa batalha também atribui ao verdadeiro valor de Zhao Feng.",
            " ",
            "Neste momento, os que estavam familiarizados com Zhao Feng olharam atentamente para a arena. ",
            "Yang Gan, Bei Moi, Lin Fan, Ran Xiaoyuan, Liu Yue'er... Todos os discípulos representantes do Clã Lua Quebrada olharam para a área 3.",
            " ",
            "\"Feng'er, seu objetivo e valor, bem como as esperanças do Clã Lua Quebrada dependem dessa única batalha.\"",
            " ",
            "O 1º Ancião respirou fundo e ele quase prendeu a respiração.",
            " ",
            "Este era o discípulo mais talentoso de sua vida e ele estava prestes a escrever a história.",
            " ",
            "O sucesso e a derrota estavam em jogo.",
            " ",
            "\"Zhao Feng, você é cruel e faz o que quer. Se você não experimentar derrotas, quem sabe quantos inocentes serão prejudicados?\"",
            " ",
            "A justiça apareceu no rosto calmo de Xu Zixuan.",
            " ",
            "No instante em que ele disse, os sons de acordo vieram da área 3.",
            " ",
            "\"Está certo. Ele é um bastardo cruel de um único olho. Você deve ensinar-lhe uma lição!\"",
            " ",
            "\"Se ele pode ser tão cruel com uma beleza como Gu Lanyue, ele certamente irá prejudicar ainda mais os outros. Ele deve aprender uma lição aqui.\"",
            " ",
            "O grupo de jovens concordou.",
            " ",
            "Em situações normais, eles definitivamente ficariam calados, mas uma das Estrelas já havia se posicionado. No momento, eles poderiam dizer o que quisessem.",
            " ",
            "Neste momento, Zhao Feng tornou-se um \"demônio\", enquanto Xu Zixuan tornou-se um \"herói\" que pune o mal.",
            " ",
            "Vendo que Zhao Feng estava sendo amaldiçoado pela multidão, as expressões dos discípulos do Clã Lua Quebrada tinham se tornado um pouco feias.",
            " ",
            "Zhao Feng ficou sem palavras. Ele apenas não feriu uma beleza?",
            " ",
            "Este Xu Zixuan é realmente problemático. Apenas algumas com palavras e ele se colocou no caminho da justiça.",
            " ",
            "Portanto, se Xu Zixuan realmente ensinasse a Zhao Feng uma lição áspera, ninguém se sentiria enojado. Pelo contrário, suas ações seriam louváveis.",
            " ",
            "\"Zhao Feng, se você estiver disposto a pedir desculpas a Gu Lanyue e começar de novo, esta batalha será apenas uma luta normal e eu estou disposto a me tornar seu amigo.\" Xu Zixuan sorriu fracamente e disse honestamente. ",
            "Os olhos de Zhao Feng quase saltaram para fora. Este Xu Zixuan era ridículo. O que, ele achava que ele era a justiça reencarnada?",
            " ",
            "A multidão instantaneamente ficou em silêncio.",
            " ",
            "Será que esse jovem misterioso e poderoso será persuadido por Xu Zixuan? Toda a vingança entre eles seria resolvida e Zhao Feng passaria de perverso a justo?",
            " ",
            "Não só Xu Zixuan estava aguardando uma resposta, todos estavam.",
            " ",
            "De acordo com a lógica, um jovem frio e cruel como Zhao Feng definitivamente discordaria e atacaria imediatamente.",
            " ",
            "Xu Zixuan preparou-se.",
            " ",
            "\"Estou disposto a aprender seus ensinamentos... Mas isso é se você tiver o poder de me ‘tirar de meu Caminho da Maldade e me levar para o Caminho da Justiça’.\" Um sorriso brincalhão apareceu nos lábios de Zhao Feng.",
            " ",
            "Disposto a aprender seus ensinamentos?",
            " ",
            "A primeira metade da sentença fez com que a multidão parasse, mas a segunda metade iluminou instantaneamente a ira nos corações de todos.",
            " ",
            "Esse cara estava humilhando-os.",
            " ",
            "Na frente de todos, Zhao Feng tinha \"brincado\" com Xu Zixuan.",
            " ",
            "Instantaneamente, a expressão de Xu Zixuan caiu: \"Você recusou um brinde apenas para ser castigado a beber.\"",
            " ",
            "Jiang!",
            " ",
            "Uma espada dourada voadora brilhou e voou de trás das costas de Xu Zixuan e perfurou diretamente em Zhao Feng.",
            " ",
            "A velocidade e o poder explosivo daquela espada voadora alcançou um nível inacreditável, como simbolizando a ira no coração de Xu Zixuan.",
            " ",
            "Zhao Feng não atreveu a se distrair. Apenas a única espada de Xu Zixuan fez cultivadores normais no 7º Céu incapazes de bloqueá-lo. Além disso, Zhao Feng estava apenas no 5º Céu.",
            " ",
            "Shuuu!",
            " ",
            "A espada dourada cortou a figura de Zhao Feng em pedaços e deixou um corte profundo no chão. ",
            "No mesmo momento.",
            " ",
            "Sheeew!",
            " ",
            "Em meio ao som do trovão, uma figura apareceu do outro lado.",
            " ",
            "\"Que habilidade de movimento é essa que até esquivou do ataque de Xu Zixuan?\"",
            " ",
            "A multidão explodiu na discussão. Apenas o primeiro movimento já havia agitado os corações de muitos.",
            " ",
            "Desde o início do Banquete da Aliança até agora, nenhum oponente havia evitado a espada voadora de Xu Zixuan com tanta facilidade porque a velocidade da espada era aterrorizante.",
            " ",
            "Mesmo alguém no 7º Céu acharia difícil evadir. Mas Zhao Feng tinha feito tão facilmente.",
            " ",
            "A expressão de Xu Zixuan não mudou. Invés disso, um sorriso brincalhão apareceu em seu rosto.",
            " ",
            "Shuaaa------",
            " ",
            "A espada voadora dourada parecia ter olhos. Depois de perder a primeira vez, continuou a perseguir Zhao Feng.",
            " ",
            "O Manto das Sombras nas costas de Zhao Feng ondulou e com brilhantes arcos de relâmpagos, seu movimento se tornou ainda mais rápido.",
            " ",
            "A velocidade dele até ultrapassou a espada voadora.",
            " ",
            "Objetivo: Xu Zixuan.",
            " ",
            "Com ondas de relâmpagos e o som do trovão, ele chegou na frente de Xu Zixuan.",
            " ",
            "De acordo com a análise de Zhao Feng, a fraqueza de Xu Zixuan deve ser em combate próximo se seu forte for controlar as espadas voadoras.",
            " ",
            "A expressão de Xu Zixuan mudou um pouco, esta foi a primeira vez no Banquete da Aliança que alguém chegou à frente dele.",
            " ",
            "Peng!",
            " ",
            "Em meio à combinação de relâmpagos e trovões, arcos de relâmpagos apareceram na frente de Xu Zixuan.",
            " ",
            "O último não entrou em pânico e uma lâmina verde voou de suas costas, o que criou uma parede em forma de leque que entrou em conflito com o ataque de Zhao Feng. ",
            "Com um 'Bang', a “Palma do Vento e Trovão” de Zhao Feng foi bloqueada com a espada voadora e sua figura foi empurrada para trás.",
            " ",
            "As três espadas nas costas de Xu Zixuan poderiam ser usadas tanto para ataque quanto para defesa, mas, felizmente, o relâmpago de Zhao Feng, atordoou um pouco Xu Zixuan.",
            " ",
            "No entanto, a espada dourada e a lâmina verde ainda seguiram Zhao Feng. Formando um ataque em pinça contra ele.",
            " ",
            "Se fosse alguém além das Quatro Estrelas, eles estariam em uma situação desesperadora e perigosa.",
            " ",
            "Qiuu-----",
            " ",
            "Zhao Feng viajou como um raio e ao invés de recuar, ele avançou. Em sua palma, apareceram arcos condensados ​​de relâmpagos.",
            " ",
            "Neste momento, sua “Palma do Vento e Trovão” foi elevado para o 6º nível, que era duas vezes mais poderoso que o 6º nível original.",
            " ",
            "Diante de um prodígio que estava no auge dos Treze Países, Zhao Feng não podia continuar preservando sua força. Então, ele usou sua “Herança do Relâmpago” para melhorar sua ofensiva, movimento e Força Verdadeira.",
            " ",
            "Ding--- Peng!",
            " ",
            "Zhao Feng usou continuamente a “Palma do Vento e Trovão” contra Xu Zixuan e a expressão do último finalmente mudou quando sentiu uma sensação entorpecente fluir através de seu corpo.",
            " ",
            "Depois de ser atacado por Zhao Feng tão ferozmente, ele convocou a terceira espada de cor azul de suas costas com um 'jiang' e criou um ataque ondulante.",
            " ",
            "As espadas verde e azul foram usadas para a defesa e, portanto, a única que poderia causar problemas para Zhao Feng era a espada dourada.",
            " ",
            "As duas espadas defensivas bloquearam Xu Zixuan e formaram uma defesa impenetrável. Isso especialmente para a espada azul, que continha os elemento água que era muito adequado para a defesa.",
            " ",
            "Xu Zixuan respirou profundamente com uma expressão solene. O perigo finalmente passou. Ele nunca pensou que seu oponente ganharia a vantagem anteriormente.",
            " ",
            "Os espectadores ficaram atordoados e estavam descréditos.",
            " ",
            "A velocidade explosiva e a ofensiva que Zhao Feng tinha demonstrado atingiram um nível inacreditável com todas as suas habilidades contendo o poder do relâmpago.",
            " ",
            "\"Quando Zhao Feng teve um poder de batalha tão forte?\"",
            " ",
            "\"Tal relâmpago tão puro!\"",
            " ",
            "Os superiores do Clã Lua Quebrada ficaram chocados e a expressão do Mestre Hai Yun era fraca.",
            " ",
            "A proeza de batalha que Zhao Feng havia exibido agora não poderia ser descrita com consciência ou experiência de batalha.",
            " ",
            "Esse relâmpago puro e profundo não era algo que a “Palma do Vento e Trovão” poderia ter.",
            " ",
            "Poder devastador e velocidade aterradora.",
            " ",
            "Foi por isso que Zhao Feng poderia ganhar a vantagem contra uma das Quatro Estrelas, Xu Zixuan, mesmo que fosse apenas por um momento.",
            " ",
            "\"Esse Zhao Feng... Como isso é possível?\"",
            " ",
            "Ao Yuetian, Bei Moi, Quan Chen e companhia estavam todos atordoados.",
            " ",
            "A expressão de Gu Lanyue era pálida e seu coração tremia enquanto olhava a figura que estava coberta de relâmpagos.",
            " ",
            "“Formação de Três espadas!”",
            " ",
            "Os olhos de Xu Zixuan brilharam e as três espadas voadoras formaram uma linha reta em frente a ele. Eles cortaram os ataques de Zhao Feng em pedaços.",
            " ",
            "Não importava quão destrutiva fosse a ofensiva de Zhao Feng, todos foram destruídos quando se aproximavam das três espadas.",
            " ",
            "Sendo uma das Quatro Estrelas, as cartas na manga de Xu Zixuan, obviamente, não seriam tão simples.",
            " ",
            "Zhao Feng teve uma expressão solene. Ele usou todo o seu poder, excluindo o poder de sua linhagem, mas ele não conseguiu tocar seu oponente.",
            " ",
            "Além disso, após a “Formação de Três Espadas” de Xu Zixuan ter sido ativada, houve sinais de contra-ataque.",
            " ",
            "Uma vez que começou a entrar completamente na ofensiva, o poder da “Formação de Três Espadas” cortaria os cultivadores do 7º Céu em pedaços e até alguém tão forte como Zhao Feng não seria capaz de enfrentá-lo diretamente.",
            " ",
            "Qiu!",
            " ",
            "Zhao Feng transformou-se em um arco de relâmpago quando o Manto das Sombras ondulou, fazendo com que ele pulasse no ar.",
            " ",
            "Ao mesmo tempo, um arco com três flechas apareceu em sua mão."
      ]
}