{
      "Capítulo 230 - Finais": [
            "Depois de várias rodadas de mais combates, as batalhas na Área 3 chegaram ao fim.",
            " ",
            "Os rankings na Área 3 foram:",
            " ",
            "Primeiro: Zhao Feng",
            " ",
            "Segundo: Xu Zixuan",
            " ",
            "Terceiro: Gu Lanyue",
            " ",
            "Zhao Feng era o maior azarão que havia caminhado por um caminho de milagres e se tornou uma Estrela.",
            " ",
            "No mesmo momento, as preliminares das outras áreas tinham terminado ou estavam chegando ao fim.",
            " ",
            "De acordo com as regras do Banquete da Aliança, cada Área selecionaria 3 gênios para entrar na final.",
            " ",
            "As finais serão escritas na história e decidirão seu destino.",
            " ",
            "Aqueles que alcançaram o top 10 receberiam recompensas abundantes e os três primeiros terão a chance de entrar nas Ruínas do Núcleo da Origem.",
            " ",
            "O primeiro lugar receberá o maior prêmio, a \"Pílula Espiritual de Muda\".",
            " ",
            "\"Meu cultivo está no ápice do 5º Céu agora e, depois de chegar ao 6º Céu, posso usar essa pílula, permitindo-me chegar imediatamente ao 7º Céu.\"",
            " ",
            "Os olhos de Zhao Feng foram decisivos quando ele cerrou os punhos.",
            " ",
            "Além disso, o “Olho Espiritual de Deus” poderia dar-lhe avanços se ele entrar na Ruína Núcleo da Origem.",
            " ",
            "Isso significava que se Zhao Feng fosse o primeiro, seu cultivo e força aumentariam drasticamente. ",
            " ",
            "Ao mesmo tempo.",
            " ",
            "Uma batalha da Área 1 atraiu a atenção de muitos.",
            " ",
            "Cang Yuyue vs Bei Moi.",
            " ",
            "O último também era um azarão. ",
            "Jiang!",
            " ",
            "Uma luz vermelha brilhou no ar como se estivesse abrindo os céus. Naquele instante, todos sentiram que seus corações haviam sido esfaqueados.",
            " ",
            "“Campo de Águas Escuras!”",
            " ",
            "Uma ondulação azul escuro apareceu em torno de Bei Moi, formando uma barreira defensiva tão infinita como um oceano.",
            " ",
            "Ao mesmo tempo, uma luz verde-dourada que se espalhava de sua camisa verde-dourada envolveu seu corpo.",
            " ",
            "Shua!",
            " ",
            "No instante em que o “Campo de Águas Escuras” foi condensado, um par de asas apareceu nas costas de Bei Moi, o que lhe permitiu disparar rapidamente para Cang Yuye.",
            " ",
            "No entanto, ninguém poderia bloquear o ataque de Cang Yuyue.",
            " ",
            "Com um \"craaack\", a defesa mais forte de Bei Moi, o “Campo de Águas Escuras” foi instantaneamente quebrado e fez com que sangue escorresse pelo canto da boca dele.",
            " ",
            "Um sorriso amargo apareceu nos lábios de Bei Moi. Seu “Campo de Águas Escuras” foi capaz de bloquear vários ataques de cultivadores do 7º Céu, mas foi cortado instantaneamente pela única espada de Cang Yuyue.",
            " ",
            "Felizmente, ele tinha sua camisa verde-dourada, que era um item de Herança que não só aumentava sua defesa, como também sua velocidade, permitindo que ele se movesse em direção a Cang Yuyue.",
            " ",
            "Dez metros... Oito metros... Cinco metros...",
            " ",
            "Desde o início do Banquete da Aliança, ninguém chegou tão perto de Cang Yuyue.",
            " ",
            "Esta foi também a primeira vez que alguém bloqueou com sucesso um dos movimentos de Cang Yuyue sem ser derrotado.",
            " ",
            "\"A defesa do garoto é tão forte.\"",
            " ",
            "A expressão de Cang Yuyue mudou devagar.",
            " ",
            "Comparado com a força que Bei Moi teve no Encontro dos Três Clãs, ele melhorou a uma velocidade inacreditável.",
            " ",
            "Zhao Feng, Ao Yuetian e Xu Zixuan teriam dificuldade em atravessar o “Campo de Águas Escuras”, mas, infelizmente, o adversário era Cang Yuyue, que a cortou com apenas um golpe de espada.",
            " ",
            "“Águas Escuras – Ataque do Dragão Reverso!”",
            " ",
            "Uma grande onda de água surgiu de Bei Moi e enrolou em seus braços, formando um redemoinho que esmagou fortemente em direção a Cang Yuyue.",
            " ",
            "O poder contido neste golpe foi chocante. Mesmo Ao Yuetian teve que admitir que a diferença entre ele e Bei Moi tinha sido dramaticamente reduzida. O último estava no nível em que ele estava no Encontro dos Três Clãs.",
            " ",
            "“Nuvens Cortantes Quebrando Ondas!”",
            " ",
            "Cang Yuyue fez uma pausa um pouco antes de fazer seu segundo ataque de espada, que instantaneamente quebrou a barreira do som.",
            " ",
            "Podia-se ver apenas um flash branco de luz penetrar no céu, fazendo com que o chão de areia preta levasse um grande golpe e até mesmo aparecesse pequenas fissuras.",
            " ",
            "\"Isso é ruim!\" Exclamou o juiz do Reino Espiritual Verdadeiro que enviou sua energia para estabilizar a matriz.",
            " ",
            "Era difícil imaginar quão poderosa era essa espada para alcançar tal nível.",
            " ",
            "Plop.",
            " ",
            "Bei Moi já estava no chão e um corte de espada apareceu de sua testa, nariz, até o peito.",
            " ",
            "Cang Yuyue ainda estava limpa e seus olhos ainda estavam claros. Com sua única espada, ela tinha esmagado todos os gênios dos 13 Clãs debaixo de seus pés.",
            " ",
            "Os gênios ficaram sombrios e tristes com a idéia de serem esmagados por uma mulher.",
            " ",
            "\"O poder desta espada é tão...\"",
            " ",
            "Zhao Feng não pôde evitar respirar profundamente.",
            " ",
            "O olho esquerdo começou a analisar qual seria sua situação se ele a enfrentasse em uma luta de espada.",
            " ",
            "O resultado seria uma derrota instantânea.",
            " ",
            "Claro, Zhao Feng também conhecia a fraqueza de Cang Yuyue. Sendo alguém que se concentrou na Espada e no ápice da ofensiva, sua defesa não seria muito boa. Mas não era apenas Zhao Feng quem sabia disso, todos sabiam.",
            " ",
            "A própria Cang Yuyue também sabia disso.",
            " ",
            "Mas o problema era, quem poderia bloquear sua espada?",
            " ",
            "Uma espada que corta dez mil técnicas.",
            " ",
            "Toda habilidade deve ser reduzida a pedaços por ela.",
            " ",
            "Cang Yuyue pegou leve no último golpe ou então Bei Moi agora estaria dividido em dois.",
            " ",
            "A classificação da Área 1 também apareceu:",
            " ",
            "Primeiro: Cang Yuyue.",
            " ",
            "Segundo: Bei Moi",
            " ",
            "Terceiro: Liu Qianlong",
            " ",
            "Cang Yuyue e Liu Qianlong eram ambos do Clã Espada da Nuvem e, eram cultivadores da Espada.",
            " ",
            "Já era um feito incrível para Bei Moi vencer Liu Qianlong e isso estava ligado à sua poderosa defesa.",
            " ",
            "Cultivadores da Espada perderiam se enfrentassem adversários com forte defesa, pois não podiam durar muito tempo.",
            " ",
            "Depois disso, a classificação da área 2 saiu:",
            " ",
            "Primeiro: Lin Tong",
            " ",
            "Segundo: Zhao Yufei",
            " ",
            "Terceiro: Yan Chuan",
            " ",
            "Yan Chuan também era um azarão que venceu Yang Gan, mas finalmente perdeu para Zhao Yufei.",
            " ",
            "Os resultados finais da Área 4.",
            " ",
            "Primeiro: Ao Yuetian.",
            " ",
            "Tanto o segundo como o terceiro lugar eram os cultivadores que haviam alcançado os dez primeiros no último Banquete, vindo do Clã Espada da Nuvem e do Santuário Antigo, respectivamente.",
            " ",
            "Agora, as preliminares terminaram e todos os discípulos representantes foram autorizados a descansar uma noite para se prepararem para as finais amanhã.",
            " ",
            "As finais também poderiam escrever a história. Mesmo os discípulos que perderam não estavam dispostos a perder tal show.",
            " ",
            "Em seguida, os Treze Clãs analisaram o número de discípulos que chegaram às finais:",
            " ",
            "Clã Espada da Nuvem",
            "Santuário Antigo",
            "Clã Lua Quebrada",
            "Clã Lua Pura",
            " ",
            "Estes quatro Clãs tomaram uma grande proporção de discípulos participando das finais.",
            " ",
            "O Clã Palácio de Jade Isolado e o Clã Místico Verdadeiro só tiveram um participante cada.",
            " ",
            "O Clã Espada da Nuvem era realmente digno de ser o Clã superior dos Treze Clãs e ocupou a maioria dos lugares.",
            " ",
            "Mas, em comparação com os rankings anteriores do Banquete, o Clã Espada de Nuvem e o Santuário Antigo tiveram menos do que o normal.",
            " ",
            "Isso porque já havia muitos azarões desta vez.",
            " ",
            "Zhao Feng, Zhao Yufei, Bei Moi e Yan Chuan eram pessoas sem famas e a performance do Clã Lua Quebrada foi chocante.",
            " ",
            "Este Clã estava originalmente no fundo dos 13 Clãs e agora, tinha duas pessoas entrando na final e uma delas tinha tomado o lugar de Xu Zixuan ao se tornar uma das Quatro Estrelas.",
            " ",
            "O rosto de todos do Clã Lua Quebrada estavam avermelhados.",
            " ",
            "O Banquete da Aliança não só concedia glória a cada Clã, mas também atribuía a quantos recursos cada um receberia.",
            " ",
            "No passado, o Clã Lua Quebrada só podia confiar na sorte de ter uma pessoa entrando nas finais.",
            " ",
            "Pelo menos nas últimas vezes, ninguém conseguiu chegar lá.",
            " ",
            "A maioria dos lugares foi ocupada pelo Clã Espada da Nuvem e pelo Santuário. Os outros Clãs já eram difíceis de conseguir um, então para o Clã Lua Quebrada era pior.",
            " ",
            "\"Nós quebramos a norma pela primeira vez nos últimos duzentos anos. Pode-se dizer que existem nossas verdadeiras elites.\" Disseram algumas das gerações mais velhas.",
            "Os gênios que participaram nas finais vieram de vários Clãs e nenhum deles já havia tomado todos os pontos anteriormente.",
            " ",
            "Na manhã seguinte.",
            " ",
            "As finais começaram oficialmente.",
            " ",
            "Os discípulos participantes se refrescaram e seus estados de energia atingiram o ápice.",
            " ",
            "As quatro áreas foram combinadas em uma só - a arena final.",
            " ",
            "Os limites foram aumentados drasticamente.",
            " ",
            "Os doze prodígios estavam sentados em posições respectivas em frente à arena final, enquanto os espectadores estavam um pouco mais longe.",
            " ",
            "Uma vez a cada dez anos, o Banquete da Aliança chegava na última etapa e entraria nos anais da história e atrairia muitos espectadores.",
            " ",
            "Muitas pessoas dos países próximos e dos Treze Clãs estavam alí.",
            " ",
            "Embora a quantidade de espectadores não fosse enorme, todos os presentes eram elites da geração mais nova ou mais velha.",
            " ",
            "\"A primeira batalha: Cang Yuyue vs Qi Jiu.\"",
            " ",
            "Um dos quatro juízes, que estavam em cada canto, anunciou.",
            " ",
            "\"Eu admito a derrota.\"",
            " ",
            "O jovem chamado Qi Jiu sorriu amargamente e ele desistiu. Ele veio do mesmo Clã que Cang Yuyue.",
            " ",
            "A segunda batalha.",
            "\"Lin Tong vs Bei Moi.\"",
            " ",
            "Lin Tong de vestes pretos e Bei Moi de verde-dourado entraram na arena e ficaram a uma centena de metros de distância.",
            "Bei Moi não era alguém para admitir a derrota facilmente e um par de asas verdes se estendeu para fora da camisa verde-dourada quando um redemoinho formou em seu braço e atacou Lin Tong.",
            " ",
            "\"Olhos Celestiais Ausentes.\"",
            " ",
            "Os olhos de Lin Tong ficaram escuros e eles pareciam se transformar em um abismo com uma luz vermelha no meio que parecia sugar a alma.",
            " ",
            "Neste momento, Lin Tong era como o senhor do inferno enquanto olhava friamente para Bei Moi.",
            " ",
            "Plop.",
            " ",
            "Bei Moi caiu no chão coberto de suor e com o medo estampado em seu rosto: \"Como isso é possível...?\"",
            " ",
            "Ele poderia, pelo menos, bloquear o primeiro ataque de espada de Cang Yuyue, mas enfrentando Lin Tong, que usou seus “Olhos Celestiais Ausentes” imediatamente, ele foi derrotado com apenas um olhar.",
            " ",
            "Toda vez que Lin Tong atacava, todos caíam.",
            " ",
            "Tanto Xu Zixuan quanto Ao Yuetian tiveram uma profunda atenção nos olhos. Mesmo alguém tão forte como Cang Yuyue teve sua mudança de expressão.",
            " ",
            "Havia duas pessoas que não podiam ser paradas no Banquete da Aliança - Cang Yuyue e Lin Tong. Qualquer um seria derrotado em um único golpe de espada ou com um único olhar.",
            " ",
            "\"Zhao Feng vs Yan Chuan.\"",
            " ",
            "Em breve, foi a vez de Zhao Feng.",
            " ",
            "Não foi difícil para todos perceberem que as pessoas mais fortes começariam primeiro.",
            " ",
            "\"Hahaha... deixe-me ver o peso que uma Estrela pode realmente ter.\" Yan Chuan riu alto quando uma luz dourada e bronze envolveu seu corpo.",
            " ",
            "Imediatamente depois, apareceu um símbolo flamejante.",
            " ",
            "Das Quatro Estrelas, ele só temia e respeitava Cang Yuyue e Lin Tong. Quanto a Xu Zixuan e Ao Yuetian, ele também se preocupou com eles.",
            " ",
            "Mas para Zhao Feng, uma nova Estrela, ele não tinha medo."
      ]
}