{
      "Capítulo 232 – Confronto entre as novas Estrelas": [
            "Os sete Reinos conhecidos mundialmente eram: Reino Consolidado, Reino Ascensionado, Reino Espiritual Verdadeiro, Reino Núcleo da Origem, Reino do Semideus, Reino da Luz Mística e Reino do Deus Celestial.",
            " ",
            "Quando alguém alcançou o Reino do Semideus ou superior, seus descendentes tiveram a capacidade de herdar um poder da linhagem.",
            " ",
            "Aparentemente, se alguém alcançasse o Reino do Deus Celestial e fosse reconhecido pelos Céus e Terra, quase todos os seus descendentes receberiam um poder de linhagem. A única diferença era a força da linhagem e a hora do despertar.",
            " ",
            "Mas o Reino mais alto presente neste continente era apenas o Reino Núcleo da Origem.",
            " ",
            "Nos últimos dez mil anos, apenas o Patriarca da Lua Escarlate teve a chance de alcançar o Reino do Semideus.",
            " ",
            "\"Parece que as pessoas com poderes de linhagem têm uma história muito longa e a concentração da linhagem tornou-se mais fraca devido à passagem do tempo. As chances de despertar também são baixas.\" Zhao Feng analisou e percebeu que a história das linhagens não era simples.",
            " ",
            "Pode-se dizer que as pessoas com poderes de linhagem sanguínea foram estimados como Filhos do Céu que foram protegidos e concedidos fortuna por seus antepassados.",
            " ",
            "Claro.",
            " ",
            "Zhao Feng também tinha um poder de linhagem, mas não veio de seus antepassados. A maneira como ele a ganhou era totalmente inédita. ",
            " ",
            "Arena das finais.",
            " ",
            "Os dois prodígios que tiveram poderes de linhagem lutaram uma luta intensa e explodiram forças que superou os limites de seus cultivos atuais.",
            " ",
            "Neste momento, o poder de batalha de Ao Yuetian era completamente comparável a alguém a meio passo do Reino Espiritual Verdadeiro e todos os seus aspectos, ataque, defesa e movimento foram considerados perfeitos.",
            " ",
            "A vantagem de Zhao Yufei veio da taxa de compatibilidade entre sua Força Verdadeira e seu corpo. Isso tornou sua Força Verdadeira mais pura que outras e a força era 1,5 vezes mais poderosa do que outras também.",
            " ",
            "Seus ossos se tornaram transparentes e brilhavam quando sua Força Verdadeira se fundiu com eles. Isso permitiu que seu corpo girasse rapidamente no ar como uma fada e, embora não fosse tão rápido como Ao Yuetian, ela era muito mais ágil.",
            " ",
            "Mas depois de quarenta a cinquenta movimentos, Zhao Yufei foi eventualmente derrotada.",
            " ",
            "\"A diferença entre Zhao Yufei e Ao Yuetian é a falta de cultivo e habilidade. Além disso, o poder de sua linhagem não aumentou muito seu poder de combate.\"",
            " ",
            "Zhao Feng não ficou surpreso, isso estava bem dentro de suas expectativas.",
            " ",
            "\"Obrigado Yufei.\" Ao Yuetian revelou um sorriso caloroso e manteve uma postura nobre.",
            " ",
            "Ele alcançou seu objetivo, vencer Zhao Yufei justo e quadrado, tornando seu humor mais aberto para com ele e talvez até confiar nele futuramente.",
            " ",
            "Afinal, a maioria das mulheres gostava de homens poderosos, já que havia uma sensação de segurança.",
            " ",
            "No entanto, quando Zhao Yufei perdeu, ela ficou calma e ela não pareceu afetada.",
            " ",
            "Por que é assim?",
            " ",
            "Ao Yuetian estava bravo e ele estava de mau humor.",
            " ",
            "Embora Zhao Yufei tenha perdido, ela nem o admirou, então, como poderia haver respeito e confiança?",
            " ",
            "\"Eu a venci da mesma maneira que Zhao Feng fez, mas Zhao Yufei ainda admira o último e não eu... Parece que a primeira pessoa tem maior importância.\"",
            " ",
            "Ao Yuetian teve um breve brilho nos olhos quando pareceu entender algo.",
            " ",
            "Foi porque Zhao Feng conheceu Zhao Yufei antes dele e isso aconteceu na infância.",
            " ",
            "Naquela época, a perspectiva da vida da menina ainda não era sólida e era fácil ter sentimentos de admiração e confiança.",
            " ",
            "Mas agora, Zhao Yufei cresceu e seu coração estava sólido. Não seria fácil movê-la da mesma maneira que antes.",
            " ",
            "\"Não é como se não houvesse soluções. Se eu puder vencer Zhao Feng, posso substituir sua posição no coração de Zhao Yufei.\"",
            " ",
            "A expressão fria de Ao Yuetian foi substituída por um sorriso caloroso ao encontrar a solução.",
            " ",
            "A solução era Zhao Feng.",
            " ",
            "Embora o último fosse um das Quatro Estrelas, o mesmo que ele, Ao Yuetian tinha total confiança. Seu poder de linhagem era mais forte do que antes e seu domínio de sua habilidade “Guerra do Deus da Lua” era melhor.",
            " ",
            "Ao Yuetian assistiu a batalha entre Zhao Feng e Xu Zixuan.",
            " ",
            "A razão pela qual Xu Zixuan perdeu foi porque ele estava confiante no início e ele foi perfeitamente contrabalançado pelo Arco Luohou de Zhao Feng.",
            " ",
            "No coração de Ao Yuetian, Zhao Feng foi considerado uma Estrela, mas ainda havia uma grande diferença entre ele, Cang Yuyue e Lin Tong.",
            "  ",
            "Arena das finais.",
            " ",
            "A segunda rodada de lutas terminou.",
            " ",
            "Além das Quatro Estrelas, os gênios restantes tiveram suas próprias vitórias e derrotas.",
            " ",
            "Os espectadores em volta da arena ficaram muito expectantes com as batalhas entre as Quatro Estrelas.",
            " ",
            "A terceira rodada.",
            " ",
            "Cang Yuyue e Lin Tong subiram e eles derrotaram instantaneamente seus respectivos oponentes.",
            " ",
            "Foi então a vez de Zhao Feng.",
            " ",
            "\"Zhao Feng vs Ao Yuetian\". Uma voz clara anunciou.",
            " ",
            "Hua!",
            " ",
            "Os espectadores e os discípulos não podiam conter sua excitação.",
            " ",
            "Finalmente era o confronto entre as Estrelas.",
            " ",
            "\"Ótimo!\" Ao Yuetian riu em seu coração.",
            " ",
            "O que ele mais queria, veio. Parece que mesmo os céus ouviram suas preces.",
            " ",
            "Das Quatro Estrelas, aquele que ele mais queria lutar contra era Zhao Feng.",
            " ",
            "Os pontos fortes de Cang Yuyue e Lin Tong eram muito aterrorizantes e ele não teve confiança em vencê-los. Mas a força de Zhao Feng era semelhante à sua e, enquanto ele ganhasse, ele poderia substituir a posição de Zhao Feng no coração de sua deusa.",
            " ",
            "Ele deve ganhar esta batalha.",
            " ",
            "Ao Yuetian lançou intenção de batalha ilimitada. Esta batalha afetaria sua posição geral no Banquete da Aliança, afetaria se ele conseguia ou não o coração da garota de seus sonhos, e afetaria seu destino.",
            " ",
            "Por outro lado, Zhao Feng entrou inexpressivo na arena.",
            " ",
            "\"Esta é uma boa chance...\"",
            " ",
            "Zhao Feng calmamente olhou para Ao Yuetian com olhos cintilantes.",
            " ",
            "O que diabos Zhao Feng está planejando?",
            " ",
            "Ao Yuetian teve a sensação de que ele estava sendo calculado, mas ele estava absolutamente confiante em seu poder de linhagem e em sua habilidade “Guerra do Deus da Lua”..",
            " ",
            "Em termos de ofensiva, defesa e velocidade, ele foi considerado perfeito e não tinha fraquezas.",
            " ",
            "Além disso, seu cultivo atingiu o 7º Céu e tinha um poder de linhagem enquanto Zhao Feng não estava nem no 6º Céu e não tinha linhagem. Como o último deveria lutar contra ele?",
            " ",
            "Se ele não pudesse ganhar essa batalha, ele poderia encontrar um bloco de tofu e se matar batendo sua cabeça contra ele.",
            " ",
            "\"Comecem.\" O juiz do Reino Espiritual Verdadeiro anunciou.",
            " ",
            "Ao Yuetian não fez movimento imediato e ele começou a circular o poder da linhagem em vez disso.",
            " ",
            "“Corpo Guerra do Deus da Lua.”",
            " ",
            "Uma luz prateada se formou em torno de Ao Yuetian e sua aura aumentou rapidamente, o suficiente para esmagar cultivadores normais no 5º Céu sem qualquer resistência.",
            " ",
            "“Palma do Vento e Trovão!”",
            " ",
            "A figura de Zhao Feng estava cercada de arcos de relâmpagos enquanto ele se carregava em direção de Ao Yuetian.",
            " ",
            "Esse cara está louco? ",
            "Ao Yuetian saltou de susto. Parecia que Zhao Feng estava indo para rasgá-lo em pedaços.",
            " ",
            "\"Palma do Deus da Lua.\"",
            " ",
            "A mão direita de Ao Yuetian liberou um raio brilhante de luar prateado que tomou a forma de uma espada antes de entrar em choque com a “Palma do Vento e Trovão” de Zhao Feng.",
            " ",
            "Kaboom ----",
            " ",
            "Em meio ao crepitar do trovão, as duas forças de energia aterrorizantes explodiram.",
            " ",
            "Ao Yuetian sentiu seu pulso e seu corpo ficarem um pouco adormecidos.",
            " ",
            "Boom!",
            " ",
            "Zhao Feng foi forçado a voltar vários metros.",
            " ",
            "Sob o confronto direto, o ataque e defesa perfeitos de Ao Yuetian mostraram sua proeza.",
            " ",
            "\"Dança do Vento e Trovão!\" Zhao Feng exclamou levemente enquanto arcos de relâmpagos brilhavam em Ao Yuetian como uma tempestade.",
            " ",
            "Desta vez, a “Herança do Relâmpago” de Zhao Feng foi totalmente usada e o domínio da “Palma do Vento e Trovão” estava próximo do ápice do 6º nível.",
            " ",
            "\"Um relâmpago tão forte!\"",
            " ",
            "Ao Yuetian só sentiu o ar tornar-se infestado de uma aura destrutiva. Ele circulou o poder de sua linhagem para condensar uma luz prateada ao seu redor e os arcos do relâmpago desapareceram rapidamente quando chegaram perto de Ao Yuetian.",
            " ",
            "Em termos de defesa, Ao Yuetian era ainda mais forte do que Xu Zixuan.",
            " ",
            "Boooom!",
            " ",
            "Na segunda troca, a figura de Zhao Feng voltou alguns passos, enquanto Ao Yuetian apenas sacudiu ligeiramente.",
            " ",
            "\"Hahaha, com sua força, porque você não apenas admite a derrota?\" Ao Yuetian riu alto quando seu ar de supremacia atingiu os céus.",
            " ",
            "Até agora, ele só usou em torno de 50 a 60% de seu poder de linhagem e ele poderia facilmente bloquear os ataques caóticos de Zhao Feng enquanto ganhava uma leve vantagem ao mesmo tempo.",
            " ",
            "Ao Yuetian analisou que o forte de Zhao Feng era o ataque e que suas técnicas de Energia Mental, “Palma do Vento e Trovão” e seu Arco Luohou eram só mais ou menos.",
            " ",
            "Portanto, ele só precisava continuar com a situação atual e defender. Ganhar era apenas uma questão de tempo.",
            " ",
            "Boi!",
            " ",
            "Zhao Feng de repente gritou e um flash de luz foi em direção da mente de Ao Yuetian. O sangue do último ferveu e o “Corpo Guerra do Deus da Lua” ondulou.",
            " ",
            "\"É inútil. O ‘Corpo Guerra do Deus da Lua’ tem uma grande resistência contra todos os tipos de ataques.\"",
            " ",
            "Ao Yuetian transformou-se no luar quando ele começou a lutar.",
            " ",
            "O súbito ataque de som de Energia Mental de Zhao Feng teve pouco de efeito devido ao “Corpo Guerra do Deus da Lua” de Ao Yuetian.",
            " ",
            "“Passos Arcos Relâmpagos Ilusão de Peixes.”",
            " ",
            "Do ar veio o soar do trovão e Zhao Feng tornou-se rápido e misterioso. O Manto das Sombras em suas costas ocasionalmente ondulava e o transformou em um borrão escuro.",
            " ",
            "De repente, duas figuras incrivelmente rápidas começaram uma troca de golpes impressionantes.",
            " ",
            "Os espectadores em volta da arena ficaram de boca aberta.",
            " ",
            "Os movimentos de Zhao Feng e Ao Yuetian atingiram o ápice, até Cang Yuyue e Lin Tong tiveram que suspirar.",
            " ",
            "\"Em termos de velocidade, Zhao Feng está a par com o Irmão Ao especialmente quando usa o misterioso manto. E em termos de compreensão, Zhao Feng tem a vantagem.\" Zhao Yufei pensou.",
            " ",
            "A “Herança do Relâmpago” aumentou bastante a velocidade e “Guerra do Deus da Lua” e o poder da linhagem de Ao Yuetian deixaram-no fundir-se na luz da lua.",
            " ",
            "Mas Zhao Feng tinha o Manto das Sombras, que também exigia uma pequena quantidade de poder da linhagem para ativá-lo.",
            " ",
            "No geral, Zhao Feng teve a vantagem em velocidade, mas Ao Yuetian teve a vantagem em defesa.",
            " ",
            "Neste momento, a batalha entre as duas Estrelas estava em pleno andamento. ",
            "As duas figuras lutaram tanto no céu como na terra, movendo-se constantemente.",
            " ",
            "Felizmente, eles estavam na arena das finais que era grande o suficiente para que os dois se movessem. Um campo de batalha normal provavelmente seria transformado em ruínas.",
            " ",
            "\"Zhao Feng ficou louco? Ele está ficando mais feroz a cada segundo.\"",
            " ",
            "Ao Yuetian ficou chocado em seu coração.",
            " ",
            "Zhao Feng não teve nenhuma tática em absoluto e continuou a bater de frente toda as vezes. Só para saber que sob choques diretos, Zhao Feng não ganhava a vantagem, pelo contrário, ele estava perdendo.",
            " ",
            "E a defesa do “Corpo Guerra do Deus da Lua” de Ao Yuetian era muito forte e imbatível.",
            " ",
            "E embora Zhao Feng estivesse ligeiramente ferido internamente por isso, ele continuou o confronto. Embora ele tenha se ferido, sua ofensiva e energia continuaram aumentando.",
            " ",
            "\"Zhao Feng não quer viver?\" Os discípulos exclamaram.",
            " ",
            "\"Hehe, então era isso.\" A figura negra do País Dragão de Ferro riu levemente."
      ]
}