{
      "Capítulo 233 - Três Forças": [
            "O estilo de luta louco e feroz de Zhao\r\nFeng deixou os espectadores curiosos.",
            "Esse cara realmente não se importa com\r\nsua vida?",
            "Os discípulos de elite participante se\r\nentreolharam.",
            "Sob os choques diretos, Zhao Feng\r\nficou levemente ferido. Se não fosse por causa de seu movimento e agilidade,\r\nele já teria sido gravemente ferido e derrotado.",
            "Ao Yuetian ficou surpreso, mas feliz.\r\nEsta situação era boa para ele.",
            "O forte de Zhao Feng era o ataque e\r\nseus movimentos, bem como a agilidade, o tornaram problemático. Por sorte, tudo\r\no que Zhao Feng fez foi trocas de golpes de frente e desde que seu forte era a\r\nofensiva, isso não poderia continuar por muito tempo.",
            "\"Eu estou em um nível de cultivo\r\nmais alto do que você e em termos de talento, eu tenho uma linhagem. Em outros\r\nduzentos movimentos, você definitivamente gastará toda sua energia...\" Ao\r\nYuetian riu friamente em seu coração.",
            "Não era que ele não queria acabar com\r\nisso rápido, era só que o cara insano na frente dele estava agindo ferozmente\r\ne, se o fizesse, ele teria que pagar um preço enorme.",
            "Portanto, ele defendeu e apenas\r\nocasionalmente contra-atacou, esperando que Zhao Feng estivesse esgotando sua\r\nenergia e depois o levaria para baixo.",
            "Esta foi a opção mais estável e\r\neficiente.",
            "Os olhos de Ao Yuetian brilharam\r\nquando ele pensou sobre isso.",
            "No entanto, quando ele pensou, seu\r\nimpulso caiu.",
            "Zhao Feng tornou-se cada vez mais\r\nferoz. Sua intenção de batalha aumentou e seu sangue pareceu ferver, empurrando\r\nseu estado até seu ápice.",
            "Do interior do corpo de Zhao Feng veio\r\no zumbido do trovão. Seu impulso, intenção de batalha, bem como a sua aura,\r\naumentaram.",
            "Depois de uma centena de movimentos, o\r\nrosto de Zhao Feng estava vermelho e um poder dentro dele estava sendo liberado\r\nlentamente.",
            "Finalmente, Ao Yuetian sentiu que algo\r\nestava errado.",
            "Em uma situação normal, os ataques de\r\nZhao Feng deveriam ficar mais fracos após uma centena de movimentos, mas\r\nestavam ficando mais forte.",
            "O que está errado?",
            "Ao Yuetian sentiu a pressão aumentar.\r\nA aura de Zhao Feng atingiu o ápice e era como um vulcão que estava prestes a\r\nentrar em erupção.",
            "\"Limite do 5º Céu... apenas um\r\npouco mais...\"",
            "Zhao Feng respirou fundo e espremia o\r\npotencial de todos os cantos do corpo. Ele tinha comido muitas pílulas\r\nespirituais e artigos preciosos após o Julgamento da Cordilheira Flutuante.",
            "Ainda havia um pouco de poder do\r\nlíquido misterioso que ele tinha bebido na Terra Proibida dos Cem Túmulos que\r\nainda não havia sido refinado.",
            "Neste momento, a Força Verdadeira e o\r\nsangue de Zhao Feng estavam em ponto de ebulição. Seu poder de linhagem\r\nprotegeu seus órgãos e meridianos, formando um escudo.",
            "Foi por isso, Zhao Feng conseguiu agir\r\ntão loucamente e não ficar fortemente ferido.",
            "\"Irmão Ao, esse cara quer romper\r\nagora mesmo!\" Alguém exclamou baixo e avisou Ao Yuetian.",
            "O quê!?",
            "O rosto de Ao Yuetian perdeu toda a\r\ncor quando ele foi avisado. Ele percebeu que a expressão de Zhao Feng era calma\r\ne fria, apesar de estar lutando ferozmente. Era claro que o último não havia\r\nperdido a cabeça.",
            "Este Zhao Feng... O estava usando como\r\numa pedra de amolar?",
            "Depois de conhecer a verdade, chamas\r\nde raiva surgiram no peito de Ao Yuetian.",
            "Os espectadores abaixo tomaram\r\nrespirações frias. A maioria deles tinha visto apenas o lado enlouquecido de\r\nZhao Feng, mas eles tinham visto seus cálculos?",
            "“Palma do Deus da Lua!”",
            "Ao Yuetian explodiu e ele ativou\r\ncompletamente o poder de sua linhagem. Seu ataque, defesa e movimento\r\naumentaram drasticamente. Zhao Feng sentiu que a força de Ao Yuetian aumentou\r\nrepentinamente e sua Força Verdadeira quase ser suprimida.",
            "Linhagens sanguíneas vieram de\r\nantepassados que, pelo menos, atingiram o Reino do Semideus e que suprimiriam\r\noutros poderes.",
            "\"Zhao Feng, não vou deixar isso\r\nacontecer.\"",
            "Ao Yuetian usou 200% do seu poder de\r\nlinhagem, o que até provocou uma fraca aura de um Imperador. O momento que Zhao\r\nFeng finalmente ganhou foi finalmente suprimido.",
            "\"Poderia ser que eu irei\r\nfalhar?\"",
            "Zhao Feng não estava disposto.",
            "Ele só precisava de um pouco mais para\r\nfazer um avanço.",
            "Mas, infelizmente, seu oponente não\r\nera burro e ele definitivamente não lhe permitiria tal coisa.",
            "\"Se for esse o caso... Então tudo\r\nacaba aqui.\"",
            "O poder da linhagem que tinha sido\r\nsuprimido no corpo de Zhao Feng foi inflamado pela fraca aura do imperador de\r\nAo Yuetian.",
            "O poder dos deuses antigos não devia\r\nser encarado.",
            "\"Aniquilação do Vento e\r\nTrovão!\"",
            "Zhao Feng exclamou e uma camada de\r\nraios brilhantes apareceu ao seu redor, formando uma \"Cadeia de\r\nrelâmpagos\".",
            "Esta Cadeia de Relâmpagos era como um\r\nvulcão que estava prestes a entrar em erupção.",
            "Boom!",
            "Os cabelos azuis de Zhao Feng sopraram\r\nviolentamente ao vento quando os relâmpagos começaram a dançar.",
            "Ao mesmo tempo, suas sobrancelhas\r\nficaram azuis e um fraco sangue azul circulou em torno do corpo de Zhao Feng.",
            "Uma antiga aura entrelaçou com o poder\r\ndestrutivo do relâmpago e se formou numa força poderosa.",
            "\"O quê!?\"",
            "A Força Verdadeira e o sangue de Ao\r\nYuetian não conseguiram se mover.",
            "Zhao Feng à sua vista transformou-se\r\nem um demônio. O relâmpago de sua palma poderia destruir os céus.",
            "\"Poder de Linhagem!\"",
            "\"Ele também tem um poder de\r\nlinhagem!\"",
            "Os espectadores exclamaram e alguns\r\ndas gerações mais velhas se levantaram.",
            "Teng!",
            "A Mestra do Clã Lua Quebrada e vários\r\nAnciãos levantaram-se e prenderam a respiração.",
            "\"Hmm? Esse poder da linhagem é\r\ntão puro e antigo...\"",
            " ",
            "Do lado do País Dragão de Ferro vieram\r\nbaixos murmúrios.",
            "Peng...",
            "Da arena veio um som enorme e depois\r\nacenou após ondas de relâmpagos.",
            "Com Zhao Feng no centro, a areia preta\r\nao seu redor tornou-se pó e com as ondas de ventos, foi enviado voando em todas\r\nas direções.",
            "A luz prateada em torno de Ao Yuetian\r\ntornou-se extremamente brilhante quando ele recuou.",
            "Boom----",
            "No local, Zhao Feng ficou no centro do\r\ngrande buraco negro e o sangue azul desapareceu. Suas sobrancelhas e outras\r\npartes de seu corpo voltaram ao normal.",
            "Hu--",
            "Zhao Feng fechou os olhos e ficou\r\nfraco quando sentiu um vazio dentro de seu corpo. Mas, ao mesmo tempo, uma aura\r\ncheia de vida explodiu em seu corpo. Ondas de uma fraca força azul com poucos\r\nfeixes de relâmpagos circularam ao redor de seu corpo.",
            "\"Ele conseguiu!\"",
            "Gritos de surpresa vieram dos\r\nespectadores.",
            "Muitos deles respiraram fundo, mas não\r\nse sabia se era devido à força de Zhao Feng ou por causa de seu avanço.",
            "Plop!",
            "Fora da arena, a figura desgrenhada de\r\nAo Yuetian caiu no chão enquanto deixou uma marca de queimadura no mesmo.",
            "\"Zhao Feng vence!\"",
            "O juiz finalmente reagiu e ele olhou\r\npara Zhao Feng como se ele fosse um monstro.",
            "No momento em que isso foi anunciado,\r\nos espectadores finalmente voltaram de seu atordoamento.",
            "\"O que diabos aconteceu? Como\r\nZhao Feng de repente se tornou tão forte e conseguiu enviar Ao Yuetian voando\r\ncom um golpe de palma?\"",
            "\"Poder de Linhagem. Eu não pensei\r\nque esse cara louco também tivesse poder de linhagem \".",
            "Exclamações e discussões pareciam em\r\ntodos os lugares.",
            "\"Não é de admirar que seu cultivo\r\naumente tão rápido com tal talento normal. Seu poder de batalha terrível também\r\npoderia ser explicado devido ao poder de sua linhagem.\"",
            "Yang Gan, Bei Moi e companhia tinham\r\nexpressões complexas e ninguém sabia se eles estavam tristes ou felizes.",
            "A Mestra do Clã e vários Anciões do\r\nClã Lua Quebrada ficaram felizes.",
            "\"Os céus estão finalmente do\r\nnosso lado. Nosso Clã Lua Quebrada produziu um gênio!\"",
            "A Mestra do Clã ficou extremamente\r\nfeliz.",
            "\"Aquele Zhao Feng sabe como manter\r\no perfil baixo.\"",
            "O rosto do Mestre Hai Yun ficou\r\nligeiramente torcido enquanto tentava controlar a intenção assassina em seu\r\ncoração.",
            "\"Como eu suspeitava.\"",
            "O 1º Ancião soltou um suspiro e\r\nsorriu. Sendo o Mestre de Zhao Feng, ele já havia percebido que havia algo\r\nacontecendo com seu discípulo, mas ele não estava certo.",
            "Com a discussão da plateia, Zhao Feng\r\nsaiu da arena, então ele se sentou e começou a circular sua Força Verdadeira\r\npara consolidar seu cultivo.",
            "Ao mesmo tempo, ele comeu uma Pílula\r\nEspiritual que o ajudou a se curar.",
            "Do outro lado, Ao Yuetian, que tinha\r\nsido derrotado, tinha falta de vontade, medo e choque em seus olhos.",
            "\"Esse cara... escondeu tão\r\nprofundamente.\"",
            "Ao Yuetian apertou os dentes. Esta\r\nbatalha não era apenas uma questão de derrota, era de humilhação.",
            "Se Zhao Feng usasse o poder da\r\nlinhagem antes, ele teria ganhado. Mas o primeiro não o fez e, em vez disso,\r\nele usou Ao Yuetian como uma pedra de amolar para afiar e inflamar seu\r\npotencial e, através da explosão do poder da linhagem, deixando-o avançar para\r\no 6º Céu.",
            "Ao Yuetian tornou-se um trampolim, uma\r\npeça de xadrez.",
            "Como ele não poderia estar com raiva?",
            "Depois de chegar ao 6º Céu, o cultivo\r\nde Zhao Feng seria maior do que a média e ele só teria uma diferença de 1 Céu\r\nentre ele e as outras Estrelas, permitindo-lhe melhorar sua maior fraqueza.",
            "Na realidade, havia o risco de falha\r\nde Zhao Feng, mas a pressão que Cang Yuyue e Lin Tong trouxeram para ele era\r\nmuito grande. Ele teve de aumentar seu nível de cultivo para ter a chance de\r\nobter o primeiro lugar.",
            "Neste momento, muitas pessoas olharam\r\npara aquele jovem calmo e tranquilo. Desde o início do Banquete da Aliança até\r\nagora, Zhao Feng já havia derrubado duas Estrelas.",
            "E agora, ele havia revelado o poder de\r\nsua linhagem e aumentado seu cultivo. Sua verdadeira força não era mensurável.",
            "Neste momento, Zhao Feng deixou uma\r\nimpressão terrível para todos e ele era considerado alguém que era comparável a\r\nCang Yuyue e Lin Tong.",
            "\"Quem sabe o que acontecerá se\r\nesse cara louco enfrentar Cang Yuyue e Lin Tong.\"",
            "As finais continuaram.",
            "Uma hora depois, os ferimentos de Zhao\r\nFeng se recuperaram completamente e, sob o poder de cura de sua linhagem\r\nantiga, sua recuperação foi mais rápida do que outros. Todas as linhagens\r\ntinham essa habilidade.",
            "Quando Zhao Feng levantou-se\r\nnovamente, sua aura era mais forte e seus cabelos azuis se destacaram entre as\r\npessoas.",
            "Agora, a arena das finais foi dividida\r\nem três forças.",
            "Cang Yuyue, Lin Tong e Zhao Feng.",
            "Estas três áreas foram divididas em\r\ntrês direções e a pressão deles fez com que os outros discípulos representantes\r\nficassem sem fôlego.",
            "Se alguém pudesse ter o poder de ver o\r\ninvisível, eles veriam três monstros no ar.",
            "Um era uma espada de três pés, outro\r\nera um olho que era tão negro como o abismo e outro era um olho azul com vistas\r\npara todos os seres vivos.",
            "\n",
            "A pressão que irradiava deles entrou\r\nem confronto um com o outro e seu poder era algo que ultrapassa os gênios dos\r\nTreze Clãs."
      ]
}