{
      "Capítulo 234 - Quem é o Rei (Parte 1)": [
            "O resto dos discípulos representantes de cada clã não conseguiu respirar por causa da pressão emitida dos três gênios.",
            " ",
            "Esta pressão criou uma sensação de que não tinha nada a ver com a força, mas foi causada pelos céus.",
            " ",
            "Cang Yuyue, Lin Tong e Zhao Feng.",
            " ",
            "Os três grandes prodígios eram três forças separadas.",
            " ",
            "Neste momento, eles reconheceram a força uns dos outros e os reconheceram como verdadeiros oponentes.",
            " ",
            "\"Cang Yuyue, pensei originalmente que você seria minha única oponente no Banquete da Aliança. Eu não esperava que outro aparecesse.\"",
            " ",
            "Lin Tong estava com as mãos atrás das costas e os olhos negros focados em Zhao Feng.",
            " ",
            "Ele não disse nada, mas sua voz ressoou em seus ouvidos através da Energia Mental.",
            " ",
            "Cang Yuyue manteve sua lâmina verde como uma deusa. Seus olhos claros começaram a inspecionar alguém pela primeira vez.",
            " ",
            "Cang Yuyue e Lin Tong se entenderam bastante bem e esse novo oponente era alguém que ambos precisavam entender.",
            " ",
            "Nenhum deles sabia até que ponto este jovem em suas frentes poderia alcançar.",
            " ",
            "Zhao Feng estava parado com o rosto calmo e frio enquanto seus lindos cabelos azuis se moviam com o vento. Essa cena fez os corações de muitas garotas tremerem.",
            " ",
            "Embora Zhao Feng não fosse muito bonito, suas características não eram ruins e seu olho parecia conter uma profundidade ilimitada.",
            " ",
            "Seus cabelos azuis puros fizeram que as mulheres ficassem com ciúmes e isso o fez parecer um pouco perverso.",
            " ",
            "\"Embora meus oponentes sejam fortes, ainda vou me esforçar pelo 1º lugar.\"",
            " ",
            "Os olhos de Zhao Feng eram afiados, quando uma onda invisível de intenção de batalha surgiu de seu corpo. No Banquete da Aliança, ele criou milagres passo a passo e finalmente alcançou o topo da pirâmide. Mas uma intenção mortal que se escondia no escuro era várias vezes mais forte do que antes.",
            " ",
            "Essa intenção mortal não veio apenas do Mestre Hai Yun.",
            " ",
            "Um prodígio que veio de um clã fraco como o Clã Lua Quebrada fez outras forças invejarem e terem intenções assassinas.",
            " ",
            "No entanto, Zhao Feng não era mais um bebê e suas asas cresceram.",
            " ",
            "Além disso, qualquer verdadeiro gênio teria que enfrentar ciúmes e intenções assassinas.",
            " ",
            "Tanto Cang Yuyue quanto Lin Tong enfrentariam problemas ilimitados. Este era um caminho que tinha que ser percorrido.",
            " ",
            "\"Deixe a tempestade chegar ainda mais forte do que antes. Se eu puder chegar em 1º Lugar e obter a pílula, irei avançar para o 7º Céu imediatamente.”",
            " ",
            "Zhao Feng decidiu dar tudo de si.",
            " ",
            "Sendo gênios incomparáveis, ambos Cang Yuyue e Lin Tong não mostraram nenhum sinal de retirada. A força deles iria pular rapidamente se pudessem obter a Pílula Espiritual de Muda e teriam a chance de alcançar o Reino Espiritual Verdadeiro em apenas um ou dois anos.",
            " ",
            "\"Esses três gênios ganharam a fortuna de entrar na Floresta Nuvem do Céu. Este Banquete da Aliança pode ser sua chance de se transformar de uma cobra a um dragão.\"",
            " ",
            "Os especialistas do Clã Espada da Nuvem, que estavam no Reino Espiritual Verdadeiro, conversaram e suspiraram.",
            " ",
            "Gênios como Cang Yuyue, Lin Tong e Zhao Feng costumavam aparecer uma vez a cada várias centenas de anos.",
            " ",
            "Mas desta vez, três apareceram de uma só vez. Quão grande foi a sua fortuna? ",
            " ",
            "Na área pertencente ao País Dragão de Ferro.",
            " ",
            "\"Parece que os 13 países da Floresta Nuvem do Céu ainda tem uma fortuna restante. Talvez sejam dos seus dias gloriosos.”",
            " ",
            "Uma mulher nobre com uma máscara prateada sorriu fracamente.",
            " ",
            "Ao mesmo tempo, as reações dos superiores dos Treze Clãs eram diferentes. Havia suspiros, inveja e falta de vontade... ",
            " ",
            "Mas todos entenderam uma coisa, o vencedor seria decidido entre esses três. ",
            " ",
            "Área do Clã Lua Quebrada.",
            " ",
            "\"Nunca pensei que Feng'er iria alcançar tal ponto.\" O 1º Ancião suspirou.",
            " ",
            "Ele já estava satisfeito se Zhao Feng pudesse entrar nas finais e se tornar uma das Quatro Estrelas.",
            " ",
            "Mas agora, Zhao Feng, Cang Yuyue e Lin Tong formaram três forças que competiam pelo Rei das Estrelas.",
            " ",
            "Olhando para os três e para as fortunas que lhes foram concedidas, os olhos de Xu Zixuan e Ao Yuetian estavam fracos e seus punhos estavam apertados devido à falta de vontade.",
            " ",
            "Nenhum deles pensou que Zhao Feng conseguiria chegar a tal altura.",
            " ",
            "Ele não era um azarão, mas um dragão esperando para se levantar e voar.",
            " ",
            "Arena das finais.",
            " ",
            "As batalhas continuaram e os restantes doze gênios lutaram uns com os outros.",
            " ",
            "Se alguém ganhasse todas as 11 batalhas, eles pegariam, sem dúvida, o 1º lugar. ",
            " ",
            "Meio dia depois.",
            " ",
            "Começou a próxima rodada de batalhas.",
            " ",
            "Cang Yuyue, Lin Tong e Zhao Feng mostraram suas forças novamente e derrubaram seus adversários instantaneamente.",
            " ",
            "O oponente de Zhao Feng foi Bei Moi.",
            " ",
            "Ondas escuras de água formaram uma barreira protetora em torno do corpo de Bei Moi.",
            " ",
            "Sem dizer nada, Zhao Feng pegou o Arco Luohou e, com um fraco traço de sangue azul, uma flecha de Luohou que ultrapassou a velocidade do som disparou e avançou em uma rota profunda.",
            " ",
            "O coração de Bei Moi estremeceu e a flecha em seus olhos tornou-se um raio. Sentiu-se cair em um abismo sem fim cercado por neve e o gelo enquanto seu corpo continuava a cair.",
            " ",
            "Mesmo com meio segundo de atordoamento, a flecha que ultrapassava a velocidade do som poderia decidir o vencedor.",
            " ",
            "Tok!",
            " ",
            "A flecha acertou o ombro de Bei Moi e congelou seu corpo. Ao mesmo tempo, uma sensação entorpecente o envolveu. ",
            "\"Uma flecha com Energia Mental anexada...\"",
            " ",
            "Bei Moi sorriu amargamente.",
            " ",
            "Ele tinha que admitir que não podia fazer nada contra essa flecha.",
            " ",
            "Em primeiro lugar, ele não podia ignorar o ataque de Energia Mental de Zhao Feng. Em segundo lugar, a velocidade da flecha foi aterrorizante depois que o poder da linhagem e da “Herança do Relâmpago” foi fundida nela.",
            " ",
            "Esta flecha poderia perfurar através da defesa de um cultivador do 7º Céu do Reino Ascensionado.",
            " ",
            "Os inúmeros movimentos de Zhao Feng: arco e flecha, técnicas de Energia Mental e seu poder do relâmpago o fizeram sentir impotente.",
            " ",
            "Depois de quatro das cinco batalhas mais ou menos, Cang Yuyue, Lin Tong e Zhao Feng, as Três Estrelas Reis não tiveram derrotas.",
            " ",
            "Somente quando eles se enfrentarem, isso aconteceria. Este também foi o momento que os espectadores tanto esperam.",
            " ",
            "Era difícil não encontrar outra Estrela Rei no total de onze batalhas.",
            " ",
            "Finalmente, na sexta rodada, duas das Estrelas Reis se encontraram.",
            " ",
            "\"Cang Yuyue vs Lin Tong.\"",
            " ",
            "No instante em que a voz do juiz terminou de soar, a multidão ficou entusiasmada.",
            " ",
            "O poder de Cang Yuyue e Lin Tong tinha sido impressos profundamente em seus corações. Eles eram pessoas que derrotaram instantaneamente seus oponentes.",
            " ",
            "Cang Yuyue era a Estrela superior que tinha esmagado os gênios dos 13 Clãs sob seus pés.",
            " ",
            "Aqueles que estavam na mesma geração que ela estavam tristes. Esses homens tinham sido superados por uma mulher e eles só podiam olhar para ela.",
            " ",
            "E desta vez, o adversário de Cang Yuyue também era extremamente forte. Desde o início até agora, ninguém conseguiu bloquear os “Olhos Celestiais Ausentes” de Lin Tong.",
            " ",
            "Ele só precisava de um olhar para derrotar seu adversário.",
            " ",
            "O poder de Cang Yuyue podia ser visto a olho nu, mas o de Lin Tong não podia e era extremamente difícil se defender.",
            " ",
            "\"Comecem.\"",
            " ",
            "O juiz que alcançou o Reino Espiritual Verdadeiro acenou com a mão.",
            " ",
            "Jiang!",
            " ",
            "No segundo seguinte, após suas palavras serem terminadas, o zumbido de uma espada e um raio de luz envolveram a arena.",
            " ",
            "Mas, ao mesmo tempo, os “Olhos Celestiais Ausentes” de Lin Tong já havia aberto.",
            " ",
            "No abismo dos olhos de Lin Tong, apareceu um ponto vermelho giratório.",
            " ",
            "O poder misterioso e invisível fluiu em todos os lugares e ninguém conseguiu bloqueá-lo.",
            " ",
            "A espada de Cang Yuyue só tinha sido meio retirada de sua bainha e estava congelada no meio do ar.",
            " ",
            "A realidade significava que os ataques de energia mental eram mais rápidos do que os ataques físicos, pelo menos se os dois estivessem no mesmo cultivo.",
            " ",
            "Neste momento, todos olhavam atentamente para a arena.",
            " ",
            "O choque das Estrelas foi tão simples.",
            " ",
            "Um segundo ou menos um movimento poderia decidir o vencedor.",
            " ",
            "Os membros do Clã Espada da Nuvem e do Santuário Antigo estavam todos atentos à arena.",
            " ",
            "Estes dois Clãs representaram o primeiro e segundo Clã mais poderosos dos Treze Clãs.",
            " ",
            "Seus discípulos estavam no topo da Aliança, mas a situação para Cang Yuyue não pareceu boa porque o ataque de Lin Tong chegou primeiro.",
            " ",
            "As sobrancelhas de Cang Yuyue tremiam ligeiramente enquanto lutava, mas ainda firmes.",
            " ",
            "A espada verde em sua mão tremia ligeiramente.",
            " ",
            "Um flash vermelho escuro apareceu no corpo de Lin Tong e resistiu à espada de Cang Yuyue.",
            " ",
            "Embora a espada dela tenha sido interrompida no meio do caminho, suas ações instintivas fizeram seu ataque acertar seu oponente, mesmo que seu poder tenha caído significativamente.",
            " ",
            "No entanto, mesmo assim, um corte apareceu no ombro de Lin Tong, que o fez gemer ligeiramente. ",
            "Nesse pequeno intervalo, os olhos de Cang Yuyue de repente piscaram quando ela puxou a espada mais uma vez.",
            " ",
            "\"Nada bom!\"",
            " ",
            "As expressões da geração mais velha do Santuário Antigo mudaram.",
            " ",
            "A ofensiva de Cang Yuyue superou todos os outros gênios presentes. Disso não há dúvidas.",
            " ",
            "Mesmo Zhao Feng e Lin Tong tiveram que admitir esse ponto.",
            " ",
            "O poder de Cang Yuyue era imensurável. Ela não tinha um poder de linhagem e ainda poderia chegar a tal ponto, isso mostrava sua percepção da espada.",
            " ",
            "Lin Tong respirou fundo e sua túnica negra ondulou quando o ponto vermelho em seus “Olhos Celestiais Ausente” tornou-se mais brilhante e ainda mais atraente.",
            " ",
            "A luz nos olhos de Cang Yuyue diminuiu novamente e o poder aterrorizante que se condensou em sua espada lentamente se dissipou quando sua mão como jade abaixou lentamente.",
            " ",
            "Suor frio escorreu da testa de Lin Tong.",
            " ",
            "Toda vez que a luz nos olhos de Cang Yuyue ofuscava e sua mão abaixasse uma polegada era devido ao esforço de Lin Tong.",
            " ",
            "\"Nada bom!\"",
            " ",
            "As expressões dos membros do Clã Espada da Nuvem se tornaram solenes. À medida que a luz nos olhos de Cang Yuyue ofuscava, sua mão que segurava a espada abaixaria devagar. O momento em que abaixasse completamente seria o momento de sua derrota.",
            " ",
            "Weng!",
            " ",
            "A espada verde de repente cantarolou e a mão de Cang Yuyue mais uma vez se ergueu novamente quando seu poder se condensou.",
            " ",
            "Neste momento, a arena ficou silenciosa.",
            " ",
            "Muitos espectadores seguraram suas respirações.",
            " ",
            "Não havia uma bela exibição de habilidades, mas a troca invisível entre eles poderia decidir o vencedor em qualquer segundo.",
            " ",
            "A vitória e a derrota estavam em apenas um pensamento.",
            " ",
            "Cang Yuyue pode resistir e derrotar Lin Tong em um golpe.",
            " ",
            "Também tinha a possibilidade de Lin Tong arrastar Cang Yuyue para um abismo sem fim.",
            " ",
            "Cada segundo era como pisar em uma corda no meio do ar.",
            " ",
            "Vitória e derrota.",
            " ",
            "Para quem iria a glória?",
            " ",
            "O tempo pareceu parar.",
            " ",
            "O choque entre as duas estrelas só precisava de um movimento.",
            " ",
            "Mas, esse movimento ainda estava em andamento."
      ]
}