{
      "Capítulo 235 - Quem é o Rei (Parte 2)": [
            "Na arena, Cang Yuyue enfrentava Lin Tong e o ar parecia congelar.",
            " ",
            "Neste momento, a multidão estava em silêncio, deixando para trás apenas o som dos corações batendo.",
            " ",
            "Desde o início até agora, o movimento para decidir o vencedor ainda não havia sido feito.",
            " ",
            "Embora parecesse ser longo na realidade, apenas duas a três respirações se passaram, mas na ilusão, os dois já trocaram várias centenas de golpes.",
            " ",
            "Lin Tong e Cang Yuyue teriam experimentado inúmeras trocas a cada instante.",
            " ",
            "\"O tempo na dimensão da Energia Mental é diferente do mundo físico. Talvez eles já estejam em uma longa batalha.\"",
            " ",
            "Zhao Feng olhou atentamente para a arena.",
            " ",
            "O rosto de Lin Tong estava ligeiramente torcido enquanto usava todas as suas forças. O poder frio e misterioso dele parecia erodir o ar e ele ainda era capaz de ganhar a vantagem.",
            " ",
            "As sobrancelhas de Cang Yuyue foram franzidas quando seu inigualável rosto estava ligeiramente cheio de emoções diferentes, como dor, solidão e desamparo.",
            " ",
            "A luz em seus olhos estava ficando mais fraca e sua espada estava lentamente se abaixando.",
            " ",
            "O poder invisível da energia mental estava subindo lentamente e devorando o céu.",
            " ",
            "Nos olhos da multidão, a beleza caiu em um abismo. Embora os gênios não pudessem ver a troca, eles podiam sentir em que direção a vitória estava caminhando.",
            " ",
            "\"Aguente, irmã marcial sênior!\"",
            " ",
            "\"Enquanto você puder suportar isso, você pode matá-lo com um golpe de espada.\"",
            " ",
            "Os discípulos do Clã Nuvem da Espada a confortaram.",
            " ",
            "\"Yuyue não pode aguentar mais. Das Quatro Estrelas, ela é a única sem um poder de linhagem...\"",
            " ",
            "Alguns das gerações mais velhas tiveram rostos solenes.",
            " ",
            "Embora Cang Yuyue fosse um prodígio sem igual e tivesse uma ótima percepção, ela não tinha uma linhagem.",
            " ",
            "Linhagens sanguíneas eram muito raras.",
            " ",
            "Claro, isso não significava que se alguém não tivesse uma linhagem, eles não poderiam se tornar uma lenda.",
            " ",
            "Por exemplo, o dono do Lago Dragão Oculto, o \"Venerável Dragão Oculto\", famoso há dezenas de milhares de anos, não tinha um poder de linhagem.",
            " ",
            "O Patriarca da Lua Escarlate, que havia abalado o mundo, também não tinha uma linhagem e só tinha talento médio.",
            " ",
            "Linhagens sanguíneas era uma vantagem, mas Cang Yuyue não tinha uma.",
            " ",
            "Lin Tong teve uma linhagem única e foi por isso que ele foi capaz de cultivar o “Olhos Celestiais Ausentes” do Santuário antigo.",
            " ",
            "Outro ponto que Zhao Feng descobriu foi que a fonte de Energia Mental de Lin Tong era especial - muito mais forte do que aqueles que estavam no mesmo nível de cultivo que ele.",
            " ",
            "O equilíbrio da vitória continuou deslizando para um lado.",
            " ",
            "Uma camada transparente de névoa negra começou a subir pelos pés de Cang Yuyue. No início, só atingiu os joelhos, mas logo cobriu metade do corpo dela.",
            " ",
            "Esta cena foi devido a Energia Mental vazando no ar e refletiu a situação da troca.",
            " ",
            "Toda vez que a névoa negra subia, a luz nos olhos de Cang Yuyue ficava mais fraca.",
            " ",
            "Em um tempo de um para duas respirações, a névoa negra envolveu os ombros e o pescoço de Cang Yuyue.",
            " ",
            "A única parte restante era o rosto, no qual ela estava lutando firmemente para não ser coberto.",
            " ",
            "A figura de Cang Yuyue estava prestes a ser totalmente coberta pela névoa negra.",
            " ",
            "\"Irmã Yuyue!\"",
            " ",
            "\"Irmã sênior, você não pode perder para ninguém! Ninguém pode bloquear sua própria espada!\"",
            " ",
            "Os membros do Clã Espada da Nuvem gritaram.",
            " ",
            "Todos sabiam que, uma vez que Cang Yuyue acordasse, poderia virar a situação com apenas um golpe de espada.",
            " ",
            "No entanto, ninguém jamais resistiu ao olhar dos “Olhos Celestiais Ausentes” de Lin Tong.",
            " ",
            "Todos observaram a névoa negra cobrir o nariz e alcançar seus olhos.",
            " ",
            "Dang!",
            " ",
            "A lâmina verde caiu da mão de Cang Yuyue enquanto os corações dos membros do Clã Espada da Nuvem também.",
            " ",
            "Quando um mestre da espada perde sua espada, era o mesmo que perder a alma.",
            " ",
            "\"Hahahaha...\"",
            " ",
            "As pessoas do Santuário Antigo soltaram um longo suspiro e riram.",
            " ",
            "A névoa negra engoliu o corpo de Cang Yuyue e tinha passado de suas sobrancelhas para a testa.",
            " ",
            "O corpo de Cang Yuyue quase estava completamente envolvido.",
            " ",
            "O rosto torcido de Lin Tong ligeiramente afrouxou.",
            " ",
            "No entanto, neste momento, os olhos fracos de Cang Yuyue de repente liberaram uma luz sagrada como se um raio de \"luz de espada\" tivesse aparecido.",
            " ",
            "Jiang!",
            " ",
            "Seu Qi de espada mais uma vez se condensou e formou um raio de luz de espada que cortou o ar.",
            " ",
            "\"Isso é!\" Exclamaram muitas pessoas do País Dragão de Ferro.",
            " ",
            "Suas expressões não mudaram tanto desde o início do Banquete da Aliança.",
            " ",
            "\"Isso... poderia ser...\"",
            " ",
            "O Mestre do Clã Nuvem da Espada ficou sem palavras.",
            " ",
            "\"Intenção da Espada... É a Semente da Intenção da Espada!\" Gritou o 1º Ancião do Clã Espada da Nuvem.",
            " ",
            "Intenção da Espada.",
            " ",
            "A Semente da Intenção da Espada.",
            " ",
            "Os olhos de Cang Yuyue pareciam conter uma espada que poderia matar demônios e deuses com apenas um pensamento.",
            " ",
            "Tok! Tok!",
            " ",
            "A névoa negra foi cortada pela invisível Intenção da Espada.",
            " ",
            "Wah!",
            " ",
            "Lin Tong imediatamente cuspiu um bocado de sangue e com um rosto pálido, ele disparou o último raio de luz vermelha em Cang Yuyue.",
            " ",
            "Cang Yuyue tremeu, mas seus olhos ainda eram cristalinos e revelaram um olhar de compreensão.",
            " ",
            "\"A Floresta Nuvem do Céu tem um gênio do Dao da Espada.\"",
            " ",
            "A voz misteriosa da figura negra era ligeiramente solene.",
            " ",
            "\"Não há muitos gênios como ela, mesmo no Continente Norte. Se ela for capaz de formar uma verdadeira Intenção da Espada, ela provavelmente se tornará alguém que vai superar o destino deste continente.\" A mulher de máscara de prata disse com preocupação.",
            " ",
            "\"Ela apenas compreendeu a Semente. Condensar uma verdadeira Intenção da Espada é mais difícil do que subir aos Céus.\"",
            " ",
            "Os outros não pensaram muito nisso.",
            " ",
            "Mas neste momento, as altas autoridades dos Treze Clãs haviam entrado em discussão.",
            " ",
            "O vencedor já estava decidido. Embora Cang Yuyue não compreendeu a verdadeira Intenção da Espada, ela resistiu ao “Olhos Celestiais Ausentes” e a vitória foi apenas com um golpe de espada.",
            " ",
            "\"Semente da Intenção da Espada?\" Zhao Feng murmurou para si mesmo quando sua expressão se tornou solene.",
            " ",
            "Cang Yuyue, que não tinha compreendido a intenção antes já o pressionou muito, mas ela agora compreendeu tal poder.",
            " ",
            "A Intenção da Espada era uma lenda neste continente e sua raridade até ultrapassou os especialistas do Reino Núcleo da Origem.",
            " ",
            "Zhao Feng havia lido sobre isso antes nos registros históricos, mas neles não diziam muito sobre a Intenção da Espada.",
            " ",
            "Isso ocorreu porque quase ninguém tinha compreendido esse poder e era difícil descrevê-lo.",
            " ",
            "\"Várias centenas de anos atrás, as Dez Grandes Facções se uniram contra a Seita Demoníaca da Lua Escarlate. Naquela época, o Patriarca da Lua Escarlate era invencível e até mesmo peritos no Reino Núcleo da Origem foram mortos por ele. Por sorte, um Mestre da Espada, que chegou ao Reino Núcleo da Origem, apareceu. Ele tinha compreendido a Intenção da Espada e ele poderia destruir qualquer coisa com apenas um pensamento. Mesmo alguém tão forte como o Patriarca da Lua Escarlate ficou receoso com seus ataques. A derrota do Patriarca da Lua Escarlate teve muito a ver com tal mestre.” O 1º Ancião do Clã Espada da Nuvem disse.",
            " ",
            "Muitas pessoas sabiam sobre essa lenda.",
            " ",
            "\"Essa pessoa era Ye Wuxie, alguém que poderia ameaçar o Patriarca da Lua Escarlate.\"",
            " ",
            "\"Aparentemente, ele recebeu a Herança que ocupou o segundo lugar no Continente norte, a \"Herança das 7 Espadas.\"",
            " ",
            "Ao discutir as lendas, muitas pessoas estavam cheias de emoção e admiração.",
            " ",
            "A \"Herança da Lua Escarlate\" e a “Herança das 7 Espadas” eram 2 das 4 Grandes Heranças neste continente.",
            " ",
            "A “Herança da 7 Espadas” continha 7 heranças relacionadas à espada e Ye Wuxie só havia recebido uma delas, mas isso o fez o melhor especialista em espadas.",
            " ",
            "Claro, Ye Wuxie deve ter compreendido a Intenção da Espada.",
            " ",
            "Jiang!",
            " ",
            "O dedo de Lin Tong foi cortado e um traço de luz de espada foi enrolado em seu pescoço.",
            " ",
            "\"Eu admito a derrota.\"",
            " ",
            "Lin Tong parou e ele não se moveu.",
            " ",
            "Em situações normais, ele não poderia bloquear a espada de Cang Yuyue.",
            " ",
            "Entre ele e ela, as possibilidades que existiam foram apenas vitórias ou derrotas instantâneas.",
            " ",
            "E infelizmente para ele, foi o último.",
            " ",
            "Das Quatro Estrelas, Cang Yuyue era a única sem um poder de linhagem, mas desafiou o céu e, no momento crítico, formou uma Semente de Intenção da Espada.",
            " ",
            "\"Minhas chances de vencer Cang Yuyue antes não excediam 50%... Mas agora que ela compreendeu tal coisa, minhas chances foram reduzidas para um máximo de 20%...\"",
            " ",
            "As sobrancelhas de Zhao Feng franziram quando sentiu a pressão aumentar.",
            " ",
            "A Semente da Intenção da Espada de Cang Yuyue era algo que ninguém esperava.",
            " ",
            "A Intenção da Espada poderia cortar o vazio e ataques de Energia Mental.",
            " ",
            "Quando alguém tinha compreendido algo parecido com a Intenção da Espada, eles eram a perdição das técnicas de Energia Mental.",
            " ",
            "E em uma situação normal, Zhao Feng pensou que havia a chance dele ser instantaneamente derrotado por Cang Yuyue.",
            " ",
            "A única coisa que poderia mudar o resultado era o “Olho Espiritual de Deus”.",
            " ",
            "Se Zhao Feng só usasse seu poder de linhagem, ele definitivamente perderia. Somente usando o “Olho Espiritual de Deus”, uma chance de vitória existiria.",
            " Arena das finais.",
            " ",
            "Esta surpreendente batalha de alto nível finalmente terminou.",
            " ",
            "Neste momento, Cang Yuyue reuniu toda a glória e quase estava destinada que todos os gênios dos Treze Clãs fossem esmagados por uma garota.",
            " ",
            "Nos olhos dos gênios, Cang Yuyue estava ficando mais afastada deles.",
            " ",
            "Mesmo alguém tão forte como Lin Tong foi imediatamente vencido pelo poder da Semente da Intenção da Espada. Outros provavelmente não teriam nenhuma chance.",
            " ",
            "Mas ainda tinha um olhar totalmente afiado na arena, era um jovem de cabelos e olhos azuis.",
            " ",
            "Zhao Feng era inexpressivo, mas seus olhos brilharam. Ele não tinha nenhum sinal de recuar.",
            "Arena das finais.",
            " ",
            "As rodadas de lutas continuaram.",
            " ",
            "Na 7ª batalha.",
            " ",
            "Zhao Feng encontrou um oponente muito forte.",
            " ",
            "\"Zhao Feng vs Lin Tong.\"",
            " ",
            "Assim que isso foi anunciado, a multidão mais uma vez explodiu em excitação.",
            " ",
            "Esta batalha decidiria os rankings dos três primeiros lugares.",
            " ",
            "Se Zhao Feng perdesse, ele seria o terceiro. Mas se ele ganhasse, ainda havia o último fio de esperança.",
            " ",
            "\"Eu sinto uma aura semelhante em você.”",
            " ",
            "O “Olhos Celestiais Ausentes” de Lin Tong lentamente abriu, mas inesperadamente, ele não atacou.",
            " ",
            "\"Oh? O que você quer dizer?\" Perguntou Zhao Feng com curiosidade.",
            " ",
            "\"Tire seu tapa-olho.\""
      ]
}