{
      "Capítulo 236 - Quem é o Rei (Parte 3)": [
            "\"Tire seu tapa-olho.\"",
            " ",
            "A voz fria de Lin Tong surpreendeu os outros discípulos e seus olhos trancaram em Zhao Feng.",
            " ",
            "A impressão que Zhao Feng lhes havia dado era fria e cruel. Era difícil esquecer um único olho e azul. O primeiro deixou Zhao Feng mais parecido com algo frio e cruel.",
            " ",
            "Mas das palavras de Lin Tong, poderia ser que o outro olho de Zhao Feng tivesse outros usos?",
            " ",
            "O que foi isso?",
            " ",
            "\"Como uma das melhores técnicas dos 13 Clãs, o “Olhos Celestiais Ausentes” faz jus ao seu nome.\"",
            " ",
            "Uma luz brilhou no olho de Zhao Feng.",
            " ",
            "Mesmo ele desconfiava de Lin Tong, que tinha alcançado um maior domínio da Energia Mental. Mas esse também foi o momento de afiar o poder do “Olho Espiritual de Deus”.",
            " ",
            "Zhao Feng planejou em seu coração.",
            " ",
            "Sob o olhar da multidão, Zhao Feng lentamente tirou seu tapa-olho.",
            " ",
            "Um tom acinzentado apareceu em seu olho.",
            " ",
            "Os corações de todos ficaram frios.",
            " ",
            "Mas no instante seguinte, uma luz azul envolveu o olho esquerdo de Zhao Feng.",
            " ",
            "O olho azul tornou-se lentamente tão bonito quanto um cristal e a nitidez parecia poder perfurar tudo.",
            " ",
            "Os corações de qualquer um que olhava diretamente para este olho tremiam. Eles tinham a sensação de que seus corações e segredos todos tinham sido vistos.",
            " ",
            "\"Essa é a sua técnica de Energia Mental? Nós somos realmente iguais.\"",
            " ",
            "Um sorriso apareceu nos lábios de Lin Tong enquanto o poder de sua linhagem começava a tremer, mas não sabia se era de excitação ou desconforto.",
            " ",
            "Ao mesmo tempo, os espectadores entraram em discussão.",
            " ",
            "\"Que tipo de técnica de Energia Mental é essa? Tem tanta nitidez.\"",
            " ",
            "\"Parece a técnica secreta ‘Olhos de Águia Celestial”, mas é obviamente baseada no poder da linhagem como Lin Tong.\"",
            " ",
            "As pessoas do Santuário Antigo estavam todas incrédulas.",
            " ",
            "Eles nunca viram a técnica de Energia Mental de Zhao Feng antes e sua descrição não estava em seus registros.",
            " ",
            "“Olhos Celestiais Ausentes.”",
            " ",
            "As vestes negras de Lin Tong flutuaram e o poder invisível corroeu o ar.",
            " ",
            "Uma luz vermelha escura apareceu no abismo de seus olhos escuros e a luz ao redor dele pareceu escurecer.",
            " ",
            "Shua!",
            " ",
            "O coração de Zhao Feng estremeceu e sentiu que tinha entrado em outra dimensão.",
            " ",
            "No instante seguinte, Zhao Feng estava em uma dimensão negra.",
            " ",
            "Uma gaiola de ferro negro podia ser vista em torno dele.",
            " ",
            "A dimensão negra era fria, estranha e mortal.",
            " ",
            "No ar em frente a Zhao Feng, Lin Tong olhou para ele como se ele fosse o Rei.",
            " ",
            "\"Usando Energia Mental para criar uma gaiola e fazer a mente do oponente entrar no cenário...\"",
            " ",
            "Zhao Feng respirou fundo.",
            " ",
            "Seu corpo ainda estava na arena, mas sua consciência havia entrado ali. Por mais forte que fosse, sem sua consciência, seu corpo era apenas um cadáver.",
            " ",
            "\"O tempo no mundo da Energia Mental é diferente do mundo exterior. Sua consciência foi trazida aqui pelos meus “Olhos Celestiais Ausentes” e ela enfrentará tortura ilimitada. Um dia de vida aqui é apenas algumas respirações no mundo externo.\"",
            " ",
            "Lin Tong riu brutalmente e tirou um chicote de espinhos de ferro que o lançou em direção de Zhao Feng.",
            " ",
            "Pa!",
            " ",
            "Zhao Feng soltou um “humpf” quando um corte apareceu em seu corpo. Embora este ataque não afetasse seu corpo físico, sua consciência enfrentaria uma dor ilimitada e ficaria exausta.",
            " ",
            "\"Pessoas normais só podem durar duas horas aqui, mas aquela puta da Cang Yuyue conseguiu durar quase vinte horas. Pergunto-me quanto tempo você pode durar.”",
            " ",
            "Lin Tong lambeu os lábios e chicoteou em direção a Zhao Feng.",
            " ",
            "Pa! Pa! Pa!",
            " ",
            "O chicote de ferro arrancou carne e sangue. Seria incrível se pessoas normais pudessem durar alguns momentos.",
            " ",
            "A vontade de uma pessoa contribuiu para o tempo que eles poderiam durar.",
            " ",
            "Claro, a Energia Mental de Lin Tong não foi infinita. Se a vontade de alguém fosse infinitamente forte, eles poderiam cansar Lin Tong.",
            " ",
            "Mas sendo alguém que treinou no Caminho da Energia Mental, a Energia Mental de Lin Tong foi muito mais forte do que outros. Sua fonte de energia foi várias vezes maior que dos outros do mesmo cultivo.",
            " ",
            "Neste momento, Zhao Feng estava preso na gaiola negra enquanto era torturado por Lin Tong. O primeiro foi um chicote de espinhos de ferro, em seguida, outras armas e as técnicas usadas eram inimagináveis.",
            " ",
            "\"É difícil imaginar como Cang Yuyue, uma menina, poderia durar vinte horas aqui. Não é de admirar que ela pôde condensar a Semente da Intenção da Espada.\"",
            " ",
            "Zhao Feng pensou em quão aterrorizante Cang Yuyue era.",
            " ",
            "Em circunstâncias normais, mesmo aqueles no 7º Céu do Reino Ascensionado só podiam durar duas horas no máximo e duas horas dentro desta dimensão era apenas um piscar de olhos lá fora.",
            " ",
            "Portanto, os adversários de Lin Tong foram todos derrotados instantaneamente em apenas um olhar.",
            " ",
            "Sem experimentá-lo, ninguém entenderia a dor.",
            " ",
            "\"Sua Energia Mental é mais forte do que eu pensava. É fácil suportar esses ataques ferozes.\"",
            " ",
            "Lin Tong flutuou no abismo.",
            " ",
            "\"Haha, continue.\"",
            " ",
            "Um sorriso frio apareceu nos lábios de Zhao Feng enquanto seu olho azul examinava a gaiola.",
            " ",
            "\"Tudo bem, eu vou ver quanto tempo você pode durar.\"",
            " ",
            "O poder ofensivo de Lin Tong aumentou drasticamente.",
            " ",
            "Espadas, lâminas, bastões, fogo e gelo. Diferentes armas e elementos envolveram Zhao Feng e o último, sem expressão, tomou todos os ataques.",
            " ",
            "Ele entendeu que esses ataques não tiveram efeito no corpo físico e isso só prejudicava a energia mental e a consciência.",
            " ",
            "No entanto, quão forte era a poderosa fonte de energia de Zhao Feng?",
            " ",
            "Dentro do abismo da dimensão do olho esquerdo, a luz azul girou e sua cor escureceu.",
            " ",
            "Na arena, Zhao Feng enfrentava Lin Tong, e o ponto vermelho nos “Olhos Celestiais Ausentes” de Lin Tong continuou girando.",
            " ",
            "O olho esquerdo de Zhao Feng brilhou com luz azul e manteve-se afiado e brilhante.",
            " ",
            "Uma respiração... Duas respirações... Três respirações...",
            " ",
            "O curto período de tempo que passou pareceu incrivelmente longo.",
            " ",
            "Quatro a cinco respirações mais tarde, suor frio apareceu na testa de Lin Tong e suas duas mãos estavam apertadas firmemente enquanto seu corpo lutava levemente.",
            "  ",
            "Área do Santuário antigo.",
            " ",
            "\"Ele ainda não acabou com aquele pirralho em tão longo tempo?\"",
            " ",
            "\"A situação não é boa para Lin Tong. O pirralho de nome Zhao é muito estranho e sua fonte de Energia Mental é incrível. Ele não parece ferido, mesmo depois de tanto tempo.\"",
            " ",
            "Os superiores do Santuário Antigo tinham expressões solenes.",
            " ",
            "Lin Tong geralmente só precisava de uma respiração para derrotar o oponente, mas a situação atual agora era muito estranha.",
            " ",
            "Zhao Feng teve um sorriso nos lábios e ele parecia ser extremamente casual.",
            " ",
            "Na dimensão negra.",
            " ",
            "\"Como isso é possível…?\"",
            "Lin Tong olhou para Zhao Feng, que estava na gaiola negra, em estado de choque.",
            " ",
            "Ele havia \"torturado\" Zhao Feng por várias horas, mas o último tomou todos os ataques sem sequer gemer.",
            " ",
            "Lin Tong sentiu que seus ataques de Ilusão Mental atacaram uma rocha que não tinha vida, parte de sua energia mental foi absorvida.",
            " ",
            "Zhao Feng tinha uma grande resistência à energia mental. Mesmo a figura encapuzada falhou na última vez.",
            " ",
            "A técnica de Lin Tong era concentrada em torno de ilusões e não muito poder. Sua consciência estava ligeiramente cansada agora, enquanto Zhao Feng ainda estava no auge.",
            " ",
            "\"Ok, isso termina aqui. Já entendi sua técnica de Energia Mental agora.\"",
            " ",
            "O “Olho Espiritual de Deus” de Zhao Feng de repente liberou uma forte luz azul que parecia cortar o vazio.",
            " ",
            "Crack!",
            " ",
            "A gaiola que foi criada pelos “Olhos Celestiais Ausentes” de Lin Tong foi instantaneamente quebrada.",
            "  ",
            "Arena das finais.",
            " ",
            "Hu--",
            " ",
            "Lin Tong estava ofegante, com o espírito cansado.",
            " ",
            "Zhao Feng, por outro lado, ainda era enérgico e seu olho esquerdo ainda afiado.",
            " ",
            "\"Isto... Como isso é possível...? Quase totalmente resistente à minha técnica de Energia Mental.\"",
            " ",
            "Lin Tong ficou sem palavras e atordoado. Depois de ter cultivado com sucesso os “Olhos Celestiais Ausentes”, seu caminho tinha sido bem sucedido. Era a primeira vez que conhecera alguém que era quase totalmente resistente à sua técnica de Ilusão Mental.",
            " ",
            "\"Hehe, agora é minha vez.\"",
            " ",
            "Zhao Feng riu levemente quando a luz azul no abismo do olho esquerdo girou.",
            " ",
            "Shua!",
            " ",
            "O coração de Lin Tong estremeceu e ele foi levado por uma poderosa força de energia mental.",
            " ",
            "No instante seguinte, Lin Tong apareceu em um mundo coberto de nuvens.",
            " ",
            "\"Como isso é possível!? Este é o meu ‘Olhos Celestiais Ausentes’...\" Lin Tong exclamou.",
            " ",
            "Neste momento, a dimensão em que ele estava foi a criada pelo “Olho Espiritual de Deus” de Zhao Feng.",
            " ",
            "\"Isso mesmo, eu aprendi o seu ‘Olhos Celestiais Ausentes’ e fundi a minha ‘Herança do Relâmpago’ nela. As vinte horas que você me torturou antes foram minhas taxas de aprendizado.\"",
            " ",
            "Zhao Feng sorriu fracamente.",
            " ",
            "Assim que suas palavras terminaram, um raio desceu do céu.",
            " ",
            "Lin Tong lutou quando ondas de correntes elétricas o mantiveram no lugar o paralisando.",
            " ",
            "\"Quebre! QUEBRE!\"",
            " ",
            "Lin Tong usou suas técnicas de Energia Mental, querendo quebrar a ilusão.",
            " ",
            "No entanto, a fonte de Energia Mental de Zhao Feng era extremamente forte e sob o controle do “Olho Espiritual de Deus”, a ilusão era muito estável.",
            " ",
            "\"Como é possível que você tenha tal domínio em ilusões mentais?\"",
            " ",
            "Lin Tong foi atingido por um raio e ele olhou para Zhao Feng com descrença.",
            " ",
            "A energia mental de Zhao Feng já era incrível antes de participar do Banquete da Aliança e isso estava relacionado à Pintura Ilusão de Peixes que ele havia compreendido antes.",
            " ",
            "A Pintura Ilusão de Peixes pertencia ao Caminho das Matrizes de Ilusão e sua origem era a mesma coisa que ilusões de Energia Mental.",
            " ",
            "Depois de compreender a Pintura Ilusão de Peixes, as ilusões de Energia Mental de Zhao Feng eram como peixes na água. Foi por isso que ele conseguiu aprender os “Olhos Celestiais Ausentes” de Lin Tong e fundir tudo o que ele queria nele.",
            " ",
            "\"Esta é a minha ‘Terra das Ilusões Céu Azul’, que é criada pelo ‘Olho Espiritual de Deus’. Seu poder é mais forte e mais difícil de se quebrar. Depois de fundir minha ‘Herança do Relâmpago’, o seu poder ofensivo aumentou drasticamente. Vamos ver quanto tempo você pode durar.\" Zhao Feng riu friamente.",
            " ",
            "Esta foi uma batalha entre \"Ilusões de Energia Mental\".",
            " ",
            "Zhao Feng já havia aprisionado Lin Tong na Terra das Ilusões.",
            " ",
            "Hong ~ LongLong ---",
            " ",
            "Das nuvens de tempestades, inúmeros relâmpagos arquearam em direção de Lin Tong.",
            " ",
            "Duas horas depois.",
            " ",
            "A Energia Mental de Lin Tong havia entrado em colapso e sua consciência estava turva.",
            " ",
            "Shua! ",
            " ",
            "Arena das finais.",
            " ",
            "Plop.",
            " ",
            "Lin Tong se ajoelhou no chão, encharcado de suor. Seu rosto estava branco pálido e ele não tinha mais energia restando."
      ]
}