{
      "Capítulo 240 - Efeito da Pílula Espiritual de Muda": [
            "A sugestão do 1º Ancião balançou o coração de Zhao Feng.",
            " ",
            "A Pílula Espiritual de Muda era uma pílula espiritual de nível 3 e foi considerada uma das mais preciosas dentre todas do mesmo nível.",
            " ",
            "Esta pílula não só poderia aumentar a chance de atravessar para o Reino Espiritual Verdadeiro, mas também poderia garantir o avanço de um Céu.",
            " ",
            "Neste momento, havia muitas pessoas que estavam ciumentas e invejosas de Zhao Feng por causa desta pílula.",
            " ",
            "Sob os sentidos do “Olho Espiritual de Deus”, Zhao Feng pôde detectar os pares de olhos vermelhos e verdes.",
            " ",
            "Mesmo os discípulos participantes do mesmo Clã, como Yang Gan, Bei Moi, Quan Chen e outros ficaram com inveja e tentados pela Pílula Espiritual de Muda.",
            " ",
            "\"Mestre, acabei de alcançar o 6º Céu há pouco tempo. Não seria muito precipitado comer a pílula espiritual agora?”",
            " ",
            "Zhao Feng estava muito calmo e não ficou cego pelos efeitos da Pílula Espiritual de Muda.",
            " ",
            "A consolidação do cultivo contribui para a facilidade de melhoria e avanço.",
            " ",
            "A fundação de Zhao Feng no Reino Consolidado era muito boa e, portanto, seu cultivo era muito estável no Reino Ascensionado.",
            " ",
            "Mas desta vez, ele só chegou ao 6º Céu alguns dias atrás.",
            " ",
            "Usar a Pílula Espiritual de Muda agora pode ser um pouco apressado.",
            " ",
            "Cang Yuyue era um exemplo. Sua Semente de Intenção da Espada acabara de ser condensada e sua mente estava ferida, daí as falhas que deram a Zhao Feng uma chance.",
            " ",
            "\"Feng'er, eu admiro o fato de que você não foi enganado pelos ganhos de curto prazo.\"",
            " ",
            "O 1º Ancião sorriu e trocou olhares com a Mestre do Clã Lua Quebrada.",
            " ",
            "A Mestre do Clã e a Avó Liuyue ambas assentiram com a cabeça em louvor.",
            " ",
            "A impressão de que Zhao Feng os deu no Julgamento da Cordilheira Flutuante era de \"perverso\" e foi só agora que elas perceberam o quão profundo esse jovem se escondeu para ganhar o Banquete da Aliança.",
            " ",
            "\"Sobrinho marcial Zhao Feng, você considerou todos os aspectos, não é? Esta pílula espiritual pode aumentar suas chances de avançar para o Reino Espiritual Verdadeiro do ápice do 7º céu e, portanto, ele contém muita energia dentro de si. Depois de comer esta pílula, colocaremos nossas forças em seu corpo para diminuir a taxa de liberação de energia para que você tenha mais tempo.\" A Mestre do Clã do Clã Lua Quebrada disse.",
            " ",
            "Zhao Feng acenou com a cabeça, a Mestre do Clã e seu Mestre também consideraram o que ele pensava.",
            " ",
            "Portanto, sem qualquer hesitação, ele ingeriu a Pílula Espiritual de Muda.",
            " ",
            "Esta ação fez com que o coração de muitas pessoas a doer e a luz do ciúme em seus olhos desaparecer por mais da metade.",
            " ",
            "Se Zhao Feng não tivesse tomado a pílula, eles ainda tinham uma chance.",
            " ",
            "Mas agora, Zhao Feng a consumiu e não havia nada que pudessem fazer.",
            " ",
            "\"Sente-se, vamos ajudá-lo a diminuir a liberação da energia.\" Advertiu a Avó Liuyue.",
            " ",
            "Zhao Feng sentou de pernas cruzadas no chão e sentiu um poder eruptivo se espalhar por seus ossos e sangue, no qual continha um bom sentimento que viajava para sua mente.",
            " ",
            "O primeiro era um poder que poderia aumentar a força do corpo e o último era um poder invisível que aumentaria os sentidos de Zhao Feng.",
            " ",
            "Nesse instante, sentiu seus pontos de acupuntura muito a vontade durante a absorção, principalmente no topo da cabeça, e uma sensação de frescor se espalhar por todo seu corpo.",
            " ",
            "Shua!",
            " ",
            "A consciência de Zhao Feng parecia deixar seu corpo e tocar o Yuan Qi dos Céus e da Terra. ",
            "Kb’los: Yuan Qi (",
            "元氣",
            ") = Vigor, Vitalidade, Energia, Vida",
            " ",
            "Yuan Qi continha o poder do fogo, do vento... E do relâmpago de Zhao Feng.",
            " ",
            "As interações desses elementos encontram-se nos princípios gerais do Yuan Qi do Céu e da Terra.",
            " ",
            "\"Esses sentidos... São pertencentes ao Reino Espiritual Verdadeiro?\"",
            " ",
            "Em cada respiração, Zhao Feng sentiu que o Yuan Qi interagia com seu corpo especialmente os elementos de Vento e Relâmpago, que eram muito próximo a ele.",
            " ",
            "Ele entendeu que este era um efeito de curto prazo provocado pela Pílula Espiritual de Muda e podia encurtar a distância entre ele e o Yuan Qi.",
            " ",
            "Miao... miao!",
            " ",
            "O pequeno gato ladrão apareceu no ombro de Zhao Feng.",
            " ",
            "Ao mesmo tempo, três poderosas fontes de energia derramaram no corpo de Zhao Feng que dissolveram as propriedades medicinais da Pílula Espiritual de Muda e as espalhou por todos os cantos de seu corpo.",
            " ",
            "Essas fontes de energia eram chamadas de Qi Espiritual Verdadeiro, que era o mesmo que a Força Verdadeira, só que usadas por aqueles no Reino Espiritual Verdadeiro.",
            "Kb’los (Força Espiritual Verdadeira ou Força Verdadeira = ",
            "真靈之力",
            ") ",
            "(Qi Espiritual Verdadeira = ",
            "真靈之氣",
            ") ",
            " ",
            "Aqueles no Reino Espiritual Verdadeiro sofreram uma evolução e poderiam absorver o Yuan Qi dos Céus e da Terra para si. Eles podem formar o Qi Espiritual Verdadeiro, que era muito mais elevado do que a Força Verdadeira.",
            " ",
            "Um com o Qi Espiritual Verdadeiro poderia derrotar instantaneamente dez com a Força Verdadeira, estando no mesmo nível. Esta foi a diferença entre eles.",
            " ",
            "Quando Zhao Feng voltou para a família Zhao, um traço de sua Força Verdadeira facilmente prejudicou o cultivo de Yu Tianhua.",
            " ",
            "Esta foi a diferença de poder.",
            " ",
            "Neste momento, Zhao Feng obviamente não desistiria da chance de experimentar o Qi Espiritual Verdadeiro.",
            " ",
            "O pequeno gato voador sentou-se preguiçosamente no ombro de Zhao Feng e ondas de Qi Espiritual Verdadeiro foram pegas do corpo de Zhao Feng e absorvidos em seu corpo.",
            " ",
            "Esta cena surpreendeu o 1º Ancião, a Mestre do Clã e a Avó Liuyue.",
            " ",
            "O Qi Espiritual Verdadeiro era extremamente forte e sem formas de vida do mesmo nível, qualquer absorção de tal energia poderia resultar em autodestruição.",
            " ",
            "Isso foi semelhante ao de como um artista marcial no Reino Consolidado não conseguir suportar a Força Verdadeira de um cultivador no Reino Ascensionado.",
            " ",
            "Um traço de Força Verdadeira poderia facilmente destruir a força interna de um artista marcial normal.",
            " ",
            "O Qi Espiritual Verdadeiro era o mesmo. Além da alta qualidade, também tinha um pouco de consciência conectada ao proprietário.",
            " ",
            "Zhao Feng também descobriu que a compatibilidade do Qi Espiritual Verdadeiro e Yuan Qi era muito alta. Especialistas no Reino Espiritual Verdadeiro poderiam usar o Yuan Qi do Céu e da Terra em seus corpos para se fortalecerem.",
            " ",
            "O tempo passou.",
            " ",
            "Zhao Feng ficou imóvel e concentrou-se em experimentar o aumento dos sentidos. Sob o efeito da Pílula Espiritual de Muda, ele poderia entrar em um nível completamente novo por um curto período de tempo.",
            " ",
            "Neste momento, o “Olho Espiritual de Deus” estava controlando todos os detalhes de seu corpo, incluindo a interação com Yuan Qi.",
            " ",
            "Se ele pudesse compreender esse processo, suas chances de atravessar para o Reino Espiritual Verdadeiro seriam maiores do que as demais pessoas.",
            " ",
            "\"Hmm?\"",
            " ",
            "O 1º Ancião e companhia encontraram algo estranho.",
            " ",
            "O poder da linhagem no corpo de Zhao Feng brilhou azulado e não parecia ter medo do Qi Espiritual Verdadeiro. Pelo contrário, absorveu e transformou-o em potencial de Zhao Feng.",
            " ",
            "O gato e o garoto eram ambos misteriosos.",
            " ",
            "A observação das pessoas não podia ver as mudanças acontecendo no corpo de Zhao Feng, mas eles podiam ver que o pequeno gato ladrão poderia suportar o Qi Espiritual Verdadeiro, o que foi extremamente surpreendente.",
            " ",
            "Uma hora depois.",
            " ",
            "Os sentidos elevados que Zhao Feng experimentava estavam começando a desaparecer. O “Olho Espiritual de Deus” já havia memorizado os detalhes desse processo.",
            " ",
            "Além disso, Zhao Feng descobriu que seus sentidos atuais eram muito mais fortes do que antes - especialmente a interação entre ele e Yuan Qi. Foram várias vezes mais forte do que antes.",
            " ",
            "Zhao Feng parecia ser capaz de conectar sua Força Verdadeira ao mundo exterior e absorver Yuan Qi em seu corpo, embora o valor fosse muito pequeno.",
            " ",
            "\"Nada mau, a compreensão de Feng'er é comparável àqueles a meio passo do Reino Espiritual Verdadeiro. A Pílula Espiritual de Muda está realmente de acordo com seu nome.\" ",
            "O 1º Ancião estava cheio de sorrisos.",
            " ",
            "Neste momento, as propriedades da pílula espiritual no corpo de Zhao Feng foram divididas em vários grupos e a taxa de absorção foi diminuída várias vezes. Parte disso também foi absorvida por sua linhagem, o que o transformou em potencial.",
            " ",
            "Mas mesmo assim, o corpo de Zhao Feng excretou impurezas várias vezes nas próximas horas.",
            " ",
            "Seu corpo havia mudado e sua carne e ossos continham uma vitalidade mais pura.",
            " ",
            "A pele de Zhao Feng era branca como cristal e era ainda mais suave do que a de uma mulher.",
            " ",
            "Após essa Pílula Espiritual de Muda, mais de 90% das impurezas dentro do corpo foram excretadas.",
            " ",
            "\"Ápice do 6º Céu... a Pílula Espiritual de Muda é realmente digna de seu nome.\"",
            " ",
            "Zhao Feng abriu o olho.",
            " ",
            "Em apenas algumas horas, ele quase atingiu o 7º Céu e a Força Verdadeira em seu corpo estava se adaptando ao seu cultivo. Ainda havia algumas propriedades medicinais remanescentes que estavam mudando lentamente seu corpo.",
            " ",
            "\"Feng'er, dentro de três dias, você poderá alcançar o 7º Céu.\"",
            " ",
            "O 1º Ancião e companhia retomaram seu Qi Espiritual Verdadeiro e sorriu para o sucesso.",
            " ",
            "A linhagem e o corpo de Zhao Feng pareciam ser diferentes aos outros e poderia absorver mais rápido as propriedades medicinais do que outras do mesmo cultivo.",
            " ",
            "Portanto, o 1º Ancião e companhia não usaram muita energia.",
            " ",
            "Esta foi a vantagem de ter um bom talento.",
            " ",
            "\"Feng'er, você estará indo ao Lago do Dragão Oculto para obter informações sobre as Ruínas Núcleo da Origem. Este é um dos lugares mais preciosos da área da Floresta Nuvem do Céu.\" O 1º Ancião advertiu.",
            " ",
            "Além da Pílula Espiritual de Muda, Zhao Feng também teve a grande sorte de entrar nas Ruínas Núcleo da Origem.",
            " ",
            "Se ele conseguir compreender algo a partir daí, os benefícios podem ser ainda maiores do que a pílula espiritual.",
            " ",
            "Zhao Feng acenou com a cabeça e começou a consolidar seu cultivo enquanto esperava entrar nas ruínas amanhã.",
            " ",
            "Ele ganhou algumas ideias das batalhas no Banquete da Aliança e depois de usar a Pílula Espiritual de Muda e experimentar o Qi Espiritual Verdadeiro e Yuan Qi, levaria algum tempo para ele digerir toda essa informação.",
            " ",
            "Felizmente ele copiou alguns dos cenários e detalhes importantes em sua mente.",
            " ",
            "O poder de cópia do “Olho Espiritual de Deus” não se limitava aos livros, também podia refletir cenários e intenções.",
            " ",
            "Claro, esse poder não pode copiar tudo. Se a cena estivesse cheia de compreensão, seria difícil copiar.",
            " ",
            "O tempo voou rapidamente e o segundo dia chegou.",
            " ",
            "A energia de Zhao Feng atingiu seu pico e seu cultivo excedeu o de Yang Gan.",
            " ",
            "\"Limite do 6º Céu.\"",
            " ",
            "Zhao Feng não pôde deixar de respirar profundamente e os olhos do 1º Ancião e companhia também brilharam.",
            " ",
            "Zhao Feng parecia ser capaz de absorver mais energia do que imaginavam.",
            " ",
            "Apenas os olhos do Mestre Hai Yun eram meio escuros.",
            " ",
            "OS Anciãos do Clã da Lua quebrada levou Zhao Feng ao Lago do Dragão Oculto, pois as Ruínas Núcleo de Origem estavam no fundo do lago.",
            " ",
            "Os treze Clãs precisavam de três especialistas no Rank Místico Verdadeiro para criar um caminho até as Ruínas Núcleo da Origem.",
            " ",
            "O Reino Espiritual Verdadeiro foi dividido em três Céus: Rank Humano Verdadeiro, Rank Místico Verdadeiro e Rank Lorde verdadeiro.",
            " ",
            "O Rank Místico Verdadeiro era o segundo Céu e cultivadores neste nível já haviam compreendido sua própria raiz das Leis.",
            " ",
            "O 1º Ancião, que tinha o maior cultivo no Clã Lua Quebrada, estava apenas no ápice do Rank Humano Verdadeiro.",
            " ",
            "Lago do Dragão Oculto.",
            " ",
            "Os três especialistas do Rank Místico Verdadeiro flutuavam no ar como se não tivessem peso.",
            " ",
            "Os três gritaram de repente ao mesmo tempo e o Yuan Qi em um raio de dez milhas começou a fluir.",
            " ",
            "Qiu - Qiu --- Qiu ---",
            " ",
            "Três raios de luz, branca, roxa e escarlate se interagiram, criando uma luz de três cores que disparou no céu e criou um \"abismo espacial\" de várias milhas de comprimento no fundo do lago.",
            " ",
            "Esse poder dominante parecia agitar a terra e fazer vibrar os corações dos outros no Reino Espiritual Verdadeiro.",
            " ",
            "Esta foi a primeira vez que Zhao Feng viu o poder daqueles neste nível e o poder parecia exceder os limites da natureza."
      ]
}