{
      "Capítulo 246 - Missão secreta": [
            "Na floresta, em meio aos relâmpagos e chuva.",
            " ",
            "O grupo do Clã Lua Quebrada que escapava estava encharcado, mas não havia sinal de infelicidade em seus rostos. Pelo contrário, estava cheio de alegria e surpresa.",
            " ",
            "Quando o especialista do Reino Espiritual Verdadeiro apareceu, eles pensaram que eles iriam morrer.",
            " ",
            "No entanto, suas mortes não ocorreram e foi tudo por causa de um jovem.",
            " ",
            "A respiração de Zhao Feng era rápida e seu rosto estava mais pálido do que antes. No entanto, sua expressão ainda estava calma e seus olhos continuavam a inspecionar a área com força.",
            " ",
            "Neste momento, embora todos olhassem para Zhao Feng como se estivessem olhando para um monstro, seus olhos estavam cheios de respeito e gratidão.",
            " ",
            "\"Vamos.\"",
            " ",
            "Zhao Feng disse delicadamente enquanto seguia o caminho na frente.",
            " ",
            "Hu--",
            " ",
            "Todo o grupo continuou a correr sob o comando de Zhao Feng, e embora o último se sentisse fraco, a velocidade em que ele viajou não era lenta.",
            " ",
            "Duas horas… Metade de um dia… Um dia e uma noite...",
            " ",
            "Zhao Feng quase não descansou e espremeu a energia do grupo até o limite.",
            " ",
            "Seguindo esse caminho, o grupo não se deparou com nenhum perigo. Nenhuma Besta Yao foi encontrado.",
            " ",
            "Embora a mente do grupo tenha começado a girar quando eles entraram em um labirinto montanhoso, Zhao Feng, que estava na frente, estava calmo e composto. Seu olho esquerdo brilhava com uma luz azul como se pudesse ver tudo.",
            " ",
            "Sempre que o caminho parecia um beco sem saída, Zhao Feng os surpreenderia.",
            " ",
            "Yang Gan pensou que isso tinha algo a ver com o poder da linhagem de seu irmão Zhao.",
            " ",
            "Finalmente, neste dia.",
            " ",
            "Sob o comando de Zhao Feng, todos foram autorizados a descansar por meio dia. ",
            "O grupo estava exausto, e Ran Xiaoyuan, bem como Lin Fan, que tinha cultivos mais fracos, quase desmoronaram.",
            " ",
            "Zhao Feng examinou o grupo e pensou: \"O lugar em que estamos atualmente está a cerca de uns 16 km de distância da batalha. A Marca Fantasma só pode ser detectada dentro de um raio de 1,6 km.\"",
            " ",
            "O velho baixo já tinha sido gravemente ferido e seu corpo estava quase completamente destruído. Se ele não se recuperasse rapidamente, ele poderia ficar com ferimentos permanentes em si.",
            " ",
            "Devido ao fato de que o País Dragão de Ferro estar varrendo os 13 Clãs, o máximo que podiam fazer para lidar com Zhao Feng era enviar um especialista no Reino Espiritual Verdadeiro para matá-lo.",
            " ",
            "Pensando até aí, o coração de Zhao Feng estava cheio de confiança.",
            " ",
            "Duas horas depois.",
            " ",
            "Depois de descansar por um tempo, eles se recuperaram, e seus rostos pareciam melhores.",
            " ",
            "\"Irmão Zhao, apesar de termos escapado, o Mestre e eles...\"",
            " ",
            "Yang Gan estava cheio de preocupação.",
            " ",
            "Após a morte da Mestre do Clã, o 1° Ancião tornou-se o núcleo. Além disso, devido à traição o Mestre Hai Yun, a força do Clã Lua Quebrada diminuiu maciçamente.",
            " ",
            "\"Eles ainda estão vivos.\"",
            " ",
            "O “Olho Espiritual de Deus” de Zhao Feng concentrou-se numa certa direção e enviou um feixe luz azul que continha energia mental, parecia ser capaz de alcançar o outro lado.",
            " ",
            "Sem saber, o grupo ficou seguro quando ouviu as palavras de Zhao Feng.",
            " ",
            "Zhao Feng, no entanto, ainda estava preocupado.",
            " ",
            "Vivo. Mas isso não significava que eles haviam escapado nem que estavam seguros.",
            " ",
            "Sendo um especialista no Reino Espiritual Verdadeiro, as pessoas que perseguiam o 1º Ancião e a Avó Liuyue eram muito mais fortes.",
            " ",
            "\"Que tal isso, Vice-Chefe Li ficará para trás, enquanto os outros seguirão o Irmão Yang de volta ao Clã Lua Quebrada, a fim de adverti-los para fortalecer suas defesas. Se algo parece estar errado com o Clã, vocês devem se esconder na Floresta Nuvem do Céu ou deixar os 13 Países.\"",
            " ",
            "Zhao Feng ordenou.",
            " ",
            "Neste momento, a autoridade de Zhao Feng era inabalável.",
            " ",
            "\"Irmão Zhao, tenha cuidado.\"",
            " ",
            "Yang Gan olhou profundamente para Zhao Feng enquanto os outros seguiam o caminho de volta ao Clã Lua Quebrada. ",
            " ",
            "No local.",
            " ",
            "Somente Zhao Feng e o Vice-Chefe Li foram deixados para trás.",
            " ",
            "Antes de partir, Ran Xiaoyuan e Lin Fan estavam cheios de preocupação e medo.",
            " ",
            "Não era difícil imaginar por que os dois mais fortes do grupo ficaram para trás; Eles ficaram para tentar ajudar o 1º Ancião e a Avó Liuyue.",
            " ",
            "A razão do porque Zhao Feng deixar o Vice-Chefe Li para trás era que ele era confiável e sua força era próxima da sua.",
            " ",
            "Se o 1º Ancião e a Avó Liuyue fossem perseguidos por alguém do Reino Espiritual Verdadeiro, os dois poderiam ajudar um pouco.",
            " ",
            "\"Vamos lá.\"",
            " ",
            "Zhao Feng imediatamente escolheu uma direção como se Deus o guiasse.",
            " ",
            "O Vice-Chefe Li seguiu silenciosamente por trás.",
            " ",
            "Ele não teve sentimentos doentios, mas sentiu como se tivesse entendido alguma coisa na vida.",
            " ",
            "Naquela época, Zhao Feng tinha acabado de se tornar um discípulo interno e era um jovem lutando no fundo do Clã.",
            " ",
            "Mas agora, um pouco depois, tal jovem havia superado ele.",
            " ",
            "Todas as decisões que Zhao Feng fez fizeram com que ele se sentisse seguro.",
            " ",
            "Algumas horas depois.",
            " ",
            "Os dois chegaram a um penhasco. ",
            "\"Estão aqui.\"",
            " ",
            "Zhao Feng saltou do penhasco e começou a voar. Com a ajuda do Manto das Sombras, ele conseguiu voar por um curto período de tempo.",
            " ",
            "Ao estar a meio passo do Reino Espiritual Verdadeiro, o Vice-Chefe Li também podia fazer isso e o seguiu de perto.",
            " ",
            "Depois de mais de uma dúzia de respiração, Zhao Feng e Vice-Chefe Li chegaram a uma caverna escondida.",
            " ",
            "Neste momento, uma aura do Reino Espiritual Verdadeiro apareceu, o que fez com que o coração do Vice-Chefe Li se abalasse e ele revelasse uma expressão de medo.",
            " ",
            "\"Mestre, sou eu.\"",
            " ",
            "A voz de Zhao Feng viajou dentro da caverna e a aura instantaneamente desapareceu.",
            " ",
            "\"Entre.\"",
            " ",
            "Um som de tosse veio de dentro da caverna, era do 1º Ancião.",
            " ",
            "Zhao Feng e o Vice-Chefe Li entraram na caverna e ficaram atordoados pela cena.",
            " ",
            "O rosto do 1º Ancião estava murcho e seu cabelo estava branco. Seu corpo estava tingido em sangue seco e seu braço direito, desmembrado.",
            " ",
            "\"1º Ancião, seu braço...\"",
            " ",
            "O Vice-Chefe Li olhou para a área onde deveria estar o braço direito.",
            " ",
            "O rosto da Avó Liuyue estava branco pálido e disse amargamente: \"O 1º Ancião usou o braço direito como preço para matar um oponente no Reino Espiritual Verdadeiro...\"",
            " ",
            "A partir desta cena, pode-se imaginar quão aterrorizante foi essa batalha.",
            " ",
            "Zhao Feng caminhou silenciosamente em frente de seu Mestre.",
            " ",
            "\"Feng'er, a maior parte da força do Clã Lua Quebrada foi salva e o importante é que nós sobrevivemos a esse desastre.\"",
            " ",
            "O rosto do 1º Ancião estava cheio de louvor, mas sua voz era ligeiramente fraca.",
            " ",
            "O Vice-Chefe Li então contou a história de sua fuga, que fez com que o 1º Ancião e a Avó Liuyue ficassem surpresos.",
            " ",
            "Os dois trocaram olhares e sorriram: \"O que é um braço em comparação ao meu discípulo?\"",
            " ",
            "Logo depois.",
            " ",
            "O 1º Ancião e a Avó Liuyue trocaram olhares e pareciam estar discutindo algo.",
            " ",
            "\"Você quer dizer...\"",
            " ",
            "A Avó Liuyue parecia chocada.",
            " ",
            "\"É verdade, a área da Floresta Nuvem do Céu é muito pequena. Além disso, essa decisão deve ser tomada para garantir sua segurança.\"",
            " ",
            "O 1º Ancião disse de forma decidida.",
            " ",
            "Ambos assentiram com a cabeça como se tivessem chegado a um acordo.",
            " ",
            "Zhao Feng sentiu que seu destino estava sendo discutido pelos dois.",
            " ",
            "Uma hora depois.",
            " ",
            "Após as lesões de 1º Ancião ficarem ligeiramente melhores, ele chamou Zhao Feng para um canto.",
            " ",
            "\"Feng'er, o Clã Lua Quebrada está em perigo agora e tenho uma missão secreta para você.\"",
            " ",
            "A expressão do 1º Ancião era solene e seus olhos estavam cheios de esperança e expectativa.",
            " ",
            "\"Aceito.\"",
            " ",
            "Zhao Feng não perguntou qual era a missão.",
            " ",
            "Após a fusão com o “Olho Espiritual de Deus”, ele ficou mais calmo e frio, mas suas emoções não mudaram.",
            " ",
            "O 1º Ancião era uma das pessoas mais importantes em sua vida e o havia protegido no Clã.",
            " ",
            "Desta vez, ele colocou sua vida na linha e perdeu um braço para proteger Zhao Feng e os outros.",
            " ",
            "Mesmo que fosse por gratidão, Zhao Feng concordaria com as exigências de seu Mestre.",
            " ",
            "Além disso, Zhao Feng tinha certeza de que o que seu Mestre propunha era para seu próprio bem. ",
            "O 1º Ancião olhou profundamente para Zhao Feng. Não havia necessidade de palavras. Ele sabia pelos simples detalhes como era a natureza de seu discípulo.",
            " ",
            "Ele sentiu-se ainda mais afortunado por ter um bom discípulo. Não há arrependimentos.",
            " ",
            "\"Você viu o poder do País Dragão de Ferro. Não é algo que os 13 Clãs podem enfrentar. Além disso, estava sob o apoio da Seita Demoníaca Lua Escarlate...\" Disse o 1º Ancião.",
            " ",
            "Zhao Feng acenou com a cabeça e já tinha adivinhado isso.",
            " ",
            "\"Portanto, eu decidi enviar-lhe aos Clãs do Continente Norte para obter ajuda.\"",
            " ",
            "O 1º Ancião continuou.",
            " ",
            "Ajuda. Zhao Feng confirmou suas suposições.",
            " ",
            "A situação atual era bastante sombria para os 13 Clãs.",
            " ",
            "Depois de derrotar o País Ceú Rico, o País Dragão de Ferro ainda foi capaz de enviar forças para lutar contra os 13 Clãs. O controle da situação fez com que outros tremessem.",
            " ",
            "Isso significava que os 13 Clãs só foram atingidos pelos resquícios da batalha entre os dois países.",
            " ",
            "Este lugar não era uma zona de guerra, nem poderia ser considerado um campo de batalha.",
            " ",
            "\"Para quem pedimos ajuda?\"",
            " ",
            "Zhao Feng não sabia muito da situação além da área da Floresta Nuvem do Céu.",
            " ",
            "\"Há cerca de cinquenta países tão fortes quanto o País Dragão de Ferro e o País Céu Rico. Claro, também há países várias vezes mais fortes do que eles. Mas, acima dos países fortes, também existem os grandes países.\"",
            " ",
            "O 1º Ancião fez uma pequena pausa.",
            " ",
            "Países pequenos, países fortes, grandes países.",
            " ",
            "Uma imagem apareceu na mente de Zhao Feng.",
            " ",
            "Os treze países eram definitivamente países pequenos, sem importância para qualquer um.",
            " ",
            "Nenhum país pequeno conseguia bloquear um país forte.",
            " ",
            "Os Clãs no País Dragão de Ferro poderiam facilmente esmagar os 13 Clãs.",
            " ",
            "No entanto, países tão fortes como os Países Dragão de Ferro e o Céu Rico não estavam no topo.",
            " ",
            "Porque acima deles estavam os grandes países.",
            " ",
            "\"Existem outros países fortes perto da área da Floresta Nuvem do Céu. Se eles estiverem dispostos a ajudar, o perigo dos 13 Clãs será resolvido. Se você puder obter ajuda do País Grande Domo, este assunto será resolvido facilmente.\" ",
            "Kb’los:  天蓬: Tian Peng : Dossel, Domo, Cobertura / 大國 : Daguo : País Grande",
            " ",
            "Primeiro Ancião sorriu enquanto respondeu.",
            " ",
            "Ele então tirou um mapa do Continente Norte.",
            " ",
            "O mapa foi preenchido com vários nomes e áreas especiais.",
            " ",
            "\"Onde estão os 13 Países aqui?\"",
            " ",
            "Zhao Feng copiou o mapa com o olho esquerdo e, finalmente, encontrou os 13 Países na parte inferior direita do mapa, seu território era do tamanho de um ponto.",
            " ",
            "No entanto, países fortes como o País Dragão de Ferro e o País Céu Rico apresentaram marcações óbvias.",
            " ",
            "\"Dependendo da sorte, você poderá obter ajuda. O continente é enorme e sem recursos suficientes ou dinheiro, os outros países podem não ser incomodados a vir.\"",
            " ",
            "Enquanto ele falava até este ponto, o 1º Ancião mais uma vez chamou-o ao canto.",
            " ",
            "\"Pedir assistência não é o objetivo principal... Eu tenho algo mais importante para lhe dizer.\""
      ]
}