{
      "Capítulo 247 – A chegado do Lorde Verdadeiro": [
            "\"... Eu tenho algo mais importante para lhe dizer.\"",
            " ",
            "Enquanto falava, uma luz brilhou nos olhos do 1º Ancião, mas logo escureceu quando sua expressão mudou incessantemente.",
            " ",
            "Neste momento.",
            " ",
            "O 1º Ancião estava imerso em suas memórias e expressões de solidão, auto depreciação , arrependimento e ódio passavam por seu rosto.",
            " ",
            "Desde que se tornou o discípulo dele, essa foi a primeira vez que Zhao Feng viu seu Mestre ter expressões tão complexas.",
            " ",
            "\"Eu tenho vergonha em lhe dizer isso, mas esta missão também envolve meus assuntos pessoais...\"",
            " ",
            "O 1º Ancião recuperou a compostura e tirou metade de uma escova de cabelo feita de jade e entregou-a a Zhao Feng.",
            " ",
            "Zhao Feng tocou suavemente na escova e percebeu que era feito de um material especial que o fazia comparável a uma Arma Mortal de nível Médio.",
            " ",
            "Uma Arma Mortal de nível Médio não era muito para o Ancião mais poderoso do Clã, no entanto, os seus dedos tremiam ligeiramente quando ele entregou.",
            " ",
            "Ele imediatamente pegou uma caneta e papel e rapidamente escreveu uma carta à qual ele deu para Zhao Feng.",
            " ",
            "\"Você precisa entregar esta carta e essa metade de escova de cabelo para a Família Liu do País Grande Domo. Se a situação nos treze países não puder ser resolvida, essa pessoa irá ajudá-lo por causa do nosso relacionamento.\"",
            " ",
            "O 1º Ancião falou solenemente.",
            " ",
            "Os olhos de Zhao Feng examinaram a letra e viram algumas palavras sobre isso, \"Liu Qinxin. Confidencial.\"",
            " ",
            "Uma carta, meia escova de cabelo. Ambos vão ao País Grande Domo.",
            " ",
            "Qual é a relação entre o destinatário e o Mestre?",
            " ",
            "Embora Zhao Feng tivesse curiosidade, ele não perguntou. Mesmo que fosse por gratidão, Zhao Feng completaria esta tarefa sem hesitação.",
            " ",
            "Além disso, o 1º Ancião obviamente estava cuidando de Zhao Feng. Pode-se dizer que foi feito especificamente para ele.",
            " ",
            "Olhando de outra perspectiva.",
            " ",
            "Com o talento de Zhao Feng, ficar nos 13 Países só restringiria seu crescimento.",
            " ",
            "Mas se ele pudesse entrar em terras cada vez maiores, talvez ele tivesse um futuro diferente.",
            " ",
            "\"Você deve deixar os 13 Países dentro de dois meses. Além disso, a fim de manter a missão secreta, você não poderá ver ninguém a partir de agora.\"",
            " ",
            "O 1º Ancião disse estritamente.",
            " ",
            "\"Mestre significa que eu não posso falar novamente com o pessoal do Clã?\"",
            " ",
            "\"Seria melhor não fazê-lo.\"",
            " ",
            "O 1º Ancião suspirou e acrescentou: \"Quanto à sua família, eu vou ajudá-los. Se você não tem mais preocupações, você pode sair agora.\"",
            " ",
            "Ao ouvir isso, a expressão de Zhao Feng finalmente mudou.",
            " ",
            "Porque o 1º Ancião falou como se ele fosse morrer?",
            " ",
            "O Clã Lua Quebrada e a Aliança não teriam uma chance de esperança?",
            " ",
            "\"Não sei se a Aliança pode ser salva no futuro, mas eu sei que definitivamente, neste momento, não pode.”",
            " ",
            "O 1º Ancião balançou a cabeça amargamente enquanto olhava profundamente para seu discípulo.",
            " ",
            "Zhao Feng começou a entender as palavras do seu Mestre. Ele estava colocando a esperança e o futuro em suas mãos.",
            " ",
            "No entanto, Zhao Feng ainda não acreditava que os 13 Clãs não pudessem ser salvos.",
            " ",
            "Ele pensou em seu coração: o Mestre está pensando demais em uma perspectiva ruim?",
            " ",
            "O 1º Ancião parecia entender suas suspeitas, mas ele não respondeu diretamente. Em vez disso, ele disse: \"Os 13 Clãs podem se unir para lutar contra o País Dragão de Ferro. No entanto, você sozinho não afetará uma batalha dessa escala. Você entende minhas intenções?\"",
            " ",
            "\"Este discípulo entende. A partir da situação atual, esta missão tem apenas pontos positivos para mim e sem negativos.\"",
            " ",
            "Os pensamentos de Zhao Feng rapidamente mudaram quando concordou.",
            " ",
            "As palavras de seu mestre estavam corretas. Mesmo que Zhao Feng permanecesse dentro da Floresta Nuvem do Céu, ele não teria importância.",
            " ",
            "Mesmo os especialistas do Rank Humano Verdadeiro não estavam seguros em batalhas desta escala. Cultivadores no Reino Ascensionado eram os soldados inferiores e até mesmo buchas de canhão. Eles não representam nenhuma ameaça para o inimigo.",
            " ",
            "\"Como vou ficar aqui e não tem nada a fazer, por que não vai e se concentre na missão?\"",
            " ",
            "Shua!",
            " ",
            "Um borrão azul piscou quando Zhao Feng deixou a caverna.",
            " ",
            "Pouco tempo depois que Zhao Feng partiu, a Avó Liuyue apareceu ao lado do 1º Ancião.",
            " ",
            "\"Você vai baixar a cabeça para pedir ajuda aquela pessoa?\"",
            " ",
            "A Avó Liuyue estava descredita.",
            " ",
            "O 1º Ancião não disse nada. Tudo o que ele fez foi olhar para a direção que Zhao Feng saiu, imerso em pensamento profundo.",
            " ",
            "\"Oh, bem, suas ações deixam os 13 Clãs com um fio de esperança. Para Zhao Feng, não há desvantagens. Em primeiro lugar, ele conseguiu deixar os 13 Países confusos e, em segundo lugar, ele conseguiu entrar no verdadeiro estágio do Continente Norte.\"",
            " ",
            "A Avó Liuyue suspirou.",
            " ",
            "Ela pensou sobre o assunto, e se ela tivesse tal bom discípulo, talvez ela também iria tão longe para abrir um caminho para ele.",
            " ",
            "Mas a preparação do 1º Ancião foi muito melhor e teve conexões mesmo nos grandes países. ",
            " ",
            "Meio dia depois.",
            " ",
            "Zhao Feng entrou sozinho na Floresta Nuvem do Céu.",
            " ",
            "No caminho, ele viu o grupo do Clã Lua Quebrada com o “Olho Espiritual de Deus” a várias centenas de quilômetros de distância.",
            " ",
            "Yang Gan, Ran Xiaoyuan, Lin Fan e companhia ainda estavam voltando, mas Zhao Feng não tinha intenções de cumprimentá-los.",
            " ",
            "\"Clã Lua Quebrada... País da Nuvem... Sair dessa maneira e desaparecer das vistas de todos?\"",
            " ",
            "O coração de Zhao Feng não estava disposto e se encontrava desolado.",
            " ",
            "Ele cresceu no País da Nuvem e nunca deixou a área além do Banquete da Aliança dos 13 Clãs.",
            " ",
            "Mas a lógica disse a Zhao Feng que só haveria desvantagens se ele ficasse.",
            " ",
            "\"Os Treze Clãs caíram em um turbilhão perigoso. Não consigo mudar a situação com o meu poder. Além disso, eu também tenho a Marca Fantasma em mim, de modo que me deixa mais encrencado que todos os outros \".",
            " ",
            "Zhao Feng respirou fundo.",
            " ",
            "Desde o Julgamento da Cordilheira Flutuante, Zhao Feng havia avançado e depois ocupou o primeiro lugar no Banquete da Aliança há pouco tempo.",
            " ",
            "Tais conquistas o tornaram confiante.",
            " ",
            "Mas neste momento, sentiu-se indefeso. Diante de toda a situação, o que ele poderia fazer poderia ser ignorado e, se não fosse feito direito, ele perderia a vida.",
            " ",
            "\"Quando eu finalmente obter o poder real, talvez eu possa controlar o destino deste lugar...\"",
            " ",
            "Zhao Feng de repente teve o desejo de poder.",
            " ",
            "Miao... miao!",
            " ",
            "O pequeno gato ladrão sentou-se preguiçosamente no ombro de Zhao Feng.",
            " ",
            "Comparado com o momento em que acabara de ser \"chocado\", o pequeno gato ladrão só cresceu um pouco, tanto que poderia ser ignorado. Ainda era do tamanho de uma palma.",
            " ",
            "Sua velocidade de crescimento era incrivelmente lenta.",
            " ",
            "Miao... miao!",
            " ",
            "Como se sentisse a solidão de Zhao Feng, o pequeno gato ladrão cobriu o rosto de Zhao Feng e, em seguida, pulou alegremente na floresta.",
            " ",
            "Zhao Feng então determinado correu atrás do pequeno gato ladrão, mas sem usar o Manto das Sombras e seu poder de linhagem, Zhao Feng estava apenas a par com o gato. No entanto, em termos de agilidade, Zhao Feng não estava nem perto.",
            " ",
            "Além disso, o pequeno gato ladrão poderia ficar invisível e seus atributos se elevariam durante a noite.",
            " ",
            "Claro.",
            " ",
            "Ele ainda ocasionalmente lançaria a moeda que parecia ser capaz de calcular o futuro.",
            " ",
            "O jovem e o gato passaram pela Floresta Nuvem do Céu, mas Zhao Feng não decidiu deixar imediatamente os Treze Países.",
            " ",
            "O limite de tempo que o 1º Ancião deu a Zhao Feng foi de dois meses e ele ainda tinha seus próprios problemas para resolver.",
            " ",
            "Em primeiro lugar, seu cultivo havia aumentado dois Céus no Banquete da Aliança e precisava ser consolidado.",
            " ",
            "Em segundo lugar, a Marca Fantasma era um problema que precisava ser eliminado.",
            " ",
            "Era o segundo problema que levou a sua cabeça a doer.",
            " ",
            "O esqueleto misterioso era, na verdade, um Líder de Divisão.",
            " ",
            "Quando a Seita Demoníaca Lua Escarlate estava no auge, apenas uma Sub-Divisão conseguiu varrer os 13 Clãs e até mesmo destruir um país forte.",
            " ",
            "Os líderes de divisão eram insondáveis. ",
            " ",
            "Neste dia.",
            " ",
            "Zhao Feng entrou em uma zona enevoada.",
            " ",
            "Estas eram as bordas externas da “Terra Proibida dos Cem Túmulos”. Adentrando cada vez mais estaria o chão de ossos onde a maldição estava.",
            " ",
            "A névoa tinha um poder misterioso que poderia restringir os sentidos de alguém, até mesmo os especialistas do Reino Espiritual Verdadeiro teriam seus sentidos restritos.",
            " ",
            "\"Eu vou cultivar aqui primeiro. Deve ser seguro.\"",
            " ",
            "Zhao Feng encontrou uma canto e se sentou.",
            " ",
            "Meio mês depois, Zhao Feng consolidou seu cultivo. ",
            "A progressão de dois Céus em tão curto período de tempo foi muito apressada.",
            " ",
            "Tudo tinha seus altos e baixos.",
            " ",
            "Enquanto Zhao Feng estava consolidando seu cultivo, ele notou que o potencial em seu corpo tinha sido pressionado e o progresso seria mais difícil. Esta foi a desvantagem de romper com a ajuda de itens.",
            " ",
            "Felizmente, ele não teve nenhuma intenção de romper em um curto período de tempo.",
            " ",
            "Havia muitas pessoas mais velhas nos Clãs que ficaram nesse nível há décadas ou mesmo a vida inteira.",
            " ",
            "A diferença entre o Reino Espiritual Verdadeiro e o Reino Ascensionado era enorme. Para superar, é preciso ter fortuna, potencial, talento e sorte.",
            " ",
            "Após outro meio dia de cultivo, o cultivo de Zhao Feng se estabilizou, mas o aumento do seu potencial foi limitado.",
            " ",
            "Depois de consolidar sua base, veio o principal problema – a Marca Fantasma.",
            " ",
            "Zhao Feng só podia sentir a existência da Marca Fantasma quando ele abriu o “Olho Espiritual de Deus”, mas com seu cultivo e domínio em Energia Mental, não bastava para quebrá-la. A dificuldade era igual a avançar para o Reino Espiritual Verdadeiro.",
            " ",
            "No entanto, Zhao Feng não desistiu. Ele se concentrou nas técnicas de Energia Mental e no que ele havia aprendido no Banquete da Aliança.",
            " ",
            "Sem saber, seu domínio em Energia Mental superou amplamente habilidades como a “Técnica de Controle da Mente”.",
            " ",
            "Durante o tempo em que Zhao Feng se concentrou na energia mental, a situação nos Treze Países sofreu uma enorme mudança.",
            " ",
            "Uma parte dos especialistas dos 13 Clãs conseguiu escapar.",
            " ",
            "Ou mais precisamente, os 12 Clãs.",
            " ",
            "Após meio mês de planejamento, as forças dos 12 Clãs atacaram o Lago do Dragão Oculto.",
            " ",
            "Neste momento, o Lago do Dragão Oculto tornou-se a fortaleza do País Dragão de Ferro.",
            " ",
            "Mas o estranho era que o mesmo não enviou muitos especialistas ou soldados.",
            " ",
            "As forças dos 12 Clãs naquele momento ultrapassaram os do País Dragão de Ferro.",
            " ",
            "A batalha começou.",
            " ",
            "Os 12 Clãs confiantes forçaram o País do Dragão de Ferro a recuar.",
            " ",
            "Mas neste momento, surgiu um erro de cálculo.",
            " ",
            "Um especialista incomparável apareceu no lado do País Dragão de Ferro.",
            " ",
            "Rank Lorde Verdadeiro.",
            " ",
            "A chegada de um Lorde Verdadeiro.",
            " ",
            "Naquela hora, as forças dos Doze Clãs eram duas vezes mais em comparação com o lado do País Dragão de Ferro, mas quando o Lorde Verdadeiro apareceu, todas as vantagens desapareceram.",
            " ",
            "Aqueles neste nível podiam virar as nuvens e convocar chuva; possuem a capacidade de resolver uma batalha.",
            " ",
            "Ninguém sabia o quão poderoso era um Lorde Verdadeiro.",
            " ",
            "Eles só sabiam que os níveis mais altos do Reino Espiritual Verdadeiro se renderiam sem muita resistência."
      ]
}