{
      "Capítulo 248 – Uma bicada, um gole": [
            "No centro do Lago Dragão Oculto.",
            " ",
            "Os Anciãos dos Doze Clãs se renderam; A amargura e a impotência cobriam seus rostos.",
            " ",
            "No ar acima estava um jovem. Ele segurava um leque de ferro e tinha olhos afiados e frios. A parte mais estranha sobre ele era uma camada de ferro que tinha sobreposto a pele, até suas roupas e cabelos pareciam metálicos.",
            " ",
            "A aura fria e metálica infiltrou-se no espaço próximo, parecendo congelá-lo. Nem uma única brisa de vento estava presente.",
            " ",
            "\"Lorde Verdadeiro Tiexiao, nós, os 12 Clãs, nos rendemos e estamos dispostos a servir o País Dragão de Ferro. Você irá matar todos nós?\"",
            " ",
            "O Grão-Ancião do Clã Espada da Nuvem suprimiu sua raiva enquanto ele limpava o sangue do canto da boca.",
            " ",
            "Como um cultivador da espada do Rank Místico Verdadeiro, ele tinha cortado em direção ao corpo do Lorde Verdadeiro Tiexiao no qual provocou faíscas ao voar, mas o adversário não se feriu. Em vez disso, o Grão-Ancião foi atingido por uma aterradora força de rebote.",
            " ",
            "Os outros Anciãos dos 12 Clãs ficaram furiosos, no entanto, eles não retalhariam e nem tiveram pensamentos de resistência.",
            " ",
            "O Rank Lorde Verdadeiro estava muito longe deles.",
            " ",
            "O 1º Ancião do Clã Lua Quebrada suspirou: \"No passado, o País Dragão de Ferro e o País Céu Rico só tinham um especialista no Rank Lorde Verdadeiro, portanto, estavam equilibrados. No entanto, o País Dragão de Ferro conseguiu outro especialista deste nível, portanto, eles conseguiram mudar instantaneamente a situação.\"",
            " ",
            "O nascimento de um especialista no Rank Lorde Verdadeiro afetou a situação em toda a área.",
            " ",
            "Eles estavam no auge, e cada pensamento ou ação poderia influenciar a vida de centenas de milhões de pessoas.",
            " ",
            "O Lorde Verdadeiro Tiexiao pairava no meio do ar, mas permaneceu quieto.",
            " ",
            "A misteriosa figura negra do País Dragão de Ferro tirou um pergaminho em branco de vários pés de comprimento.",
            " ",
            "\"Este é um Pergaminho de Pacto de Sangue. Todos os cultivadores do Reino Espiritual Verdadeiro presentes aqui terão que assinar este contrato.\" ",
            "A misteriosa figura negra disse.",
            " ",
            "Massacrar os 12 Clãs não traria benefícios para o País Dragão de Ferro. Além disso, exterminar as raízes dos Doze Clãs não seria fácil.",
            " ",
            "A melhor solução era fazer com que essas forças os atendessem.",
            " ",
            "Os Anciãos dos 12 Clãs se entreolharam - a impotência enchia seus olhos.",
            " ",
            "O Pergaminho de Pacto de Sangue era semelhante a uma carta de rendição, mas tinha um efeito mais forte. Uma vez que assinarem este contrato, eles seriam como prisioneiros.",
            " ",
            "Depois da metade do tempo que leva para que o chá fosse feito.",
            " ",
            "Os superiores dos 12 Clãs assinaram o Pergaminho de Pacto de Sangue, um a um.",
            " ",
            "Quanto ao Santuário Antigo, eles eram originalmente uma Sub-Divisão da Seita Demoníaca Lua Escarlate e estavam do lado do País Dragão de Ferro. Eles não precisavam participar.",
            " ",
            "Qiu-----",
            " ",
            "Tiexiao, o Lorde Verdadeiro que estava pairando no meio do ar, se transformou de forma inexpressiva em um borrão que se fundia no céu.",
            " ",
            "O Lorde Verdadeiro nem sequer apareceu por uma hora e nem sequer fez algum movimento, mas fez uma reviravolta na situação.",
            " ",
            "A notícia da rendição dos 12 Clãs logo se espalhou pelos 13 Países.",
            " ",
            "Os especialistas do País Dragão de Ferro logo se instalaram nos 12 Clãs, e os altos cargos de cada Clã começaram a mudar.",
            " ",
            "Entre eles estava o Clã Lua Quebrada.",
            " ",
            "Mestre Hai Yun tornou-se o Mestre do Clã Lua Quebrada e era o representante do país forte, País Dragão de Ferro.",
            " ",
            "Devido ao fato de que o 1º Ancião havia perdido um braço durante a batalha e queimou sua Fonte Espiritual Verdadeiro, resultou na queda de seu cultivo, e o mesmo tornou-se discreto.",
            " ",
            "Mestre Hai Yun, que ganhou a confiança do País Dragão de Ferro e teve o apoio do Ancião de Regulação, logo se tornou a pessoa com maior autoridade.",
            " ",
            "Depois de se tornar o Mestre do Clã, o Mestre Hai Yun logo deu uma ordem: Matar o traidor Zhao Feng. ",
            "\"Zhao Feng quebrou as regras do Clã, desrespeitou seus Anciãos e fugiu. Se capturado vivo, leve-o de volta ao Clã. Se ele resistir, mate-o.\"",
            " ",
            "A voz sem emoção do Mestre Hai Yun ecoou pelo salão.",
            " ",
            "Esta ordem logo se tornou conhecida por todos.",
            " ",
            "O Clã também havia listado altas recompensas para matar ou capturar Zhao Feng.",
            " ",
            "Apenas dando vestígios de Zhao Feng recompensava-se a pessoa com dez mil pedras de cristal primordial de qualidade baixa. Esta não era uma pequena quantia, mesmo para especialistas do Rank Humano Verdadeiro.",
            " ",
            "Quanto a capturar ou matar Zhao Feng, a recompensa era dez vezes maior.",
            " ",
            "O 1º Ancião e a Avó Liuyue tornaram-se discretos e silenciosos em relação a tudo o que acontecia no Clã. Porque o Mestre Hai Yun não conseguiu encontrar falhas e não tinha completa confiança de que ele poderia derrubá-los, ele não fez nada.",
            " ",
            "Neste momento, os corações de todos do Clã da Lua Quebrada tremiam, mas o Mestre Hai Yun era esperto. Ele deu recompensas e puniu os outros de forma justa, ganhando os corações de algumas pessoas. ",
            " ",
            "Floresta Nuvem do Céu, área enevoada.",
            " ",
            "Zhao Feng estava compreendendo técnicas de Energia Mental e tentando dissolver a Marca Fantasma sobre ele.",
            " ",
            "\"Enquanto a Marca Fantasma permanecer em mim, estarei em perigo. Se esse misterioso esqueleto recuperar de volta a sua força máxima...\"",
            " ",
            "Zhao Feng leu todas as técnicas de Energia Mental em sua mente, mas não houve solução.",
            " ",
            "Um mês inteiro se passou desde que seu cultivo se consolidou.",
            " ",
            "O domínio sobre a Energia Mental de Zhao Feng aumentou e então começou a entender um pouco sobre a Marca Fantasma.",
            " ",
            "\"A Marca Fantasma é semelhante ao poder misterioso da Maldição dos Cem Túmulos, mas a Marca não possui atributos ofensivos. Só deixou uma marca em mim, portanto, o ‘Olho Espiritual de Deus’ não resistiu por instinto.\"",
            " ",
            "Zhao Feng finalmente entendeu algo",
            " ",
            "Ele tinha outro plano e era usar o poder da Maldição dos Cem Túmulos para quebrar a Marca Fantasma.",
            "No entanto, a maldição era muito perigosa e Zhao Feng precisava ter muito cuidado.",
            " ",
            "Meio dia depois.",
            " ",
            "Zhao Feng entrou na Maldição dos Cem Túmulos mais uma vez e o invisível poder frio tentou entrar em seu corpo. No entanto, esse poder foi forçado a voltar pela aura do “Olho Espiritual de Deus”.",
            " ",
            "Miao... miao!",
            " ",
            "Zhao Feng pegou o pequeno gato ladrão e deixou que ele calculasse sua sorte.",
            " ",
            "O pequeno gato ladrão acenou com a cabeça enquanto tirou a moeda com um rosto orgulhoso antes de jogá-la no ar e pegar com as patas.",
            " ",
            "Depois de pegar a moeda, o pequeno gato franziu as sobrancelhas. Ele assentiu com a cabeça às vezes, mas também negou em outras ocasiões.",
            " ",
            "A conexão entre Zhao Feng e o pequeno gato era muito especial, ele sabia que a resposta estava embaçada. Mesmo o pequeno gato ladrão não conseguiu dar uma resposta exata.",
            " ",
            "\"Teremos que tentar.\"",
            " ",
            "Zhao Feng e o pequeno gato ladrão não viram algum sinal de morte.",
            " ",
            "Claro, isso assumiu que as habilidades de previsão do gato ladrão ainda estavam funcionando.",
            " ",
            "Zhao Feng sentou-se e usou o “Olho Espiritual de Deus” para sentir a Marca Fantasma.",
            " ",
            "Ao mesmo tempo, ele circulava o poder de sua linhagem e mesclava o sangue azul na dimensão do olho esquerdo, bloqueando-o.",
            " ",
            "Uma vez que o abismo azulado estava bloqueado, o olho de Zhao Feng retornaria à sua cor original, preta e escura.",
            " ",
            "Isso significava que Zhao Feng estava fechando o poder do “Olho Espiritual de Deus”.",
            " ",
            "Como esperado.",
            " ",
            "Uma vez que estava completamente bloqueado, o poder da maldição deslizou por detrás de Zhao Feng.",
            " ",
            "O último soluçou quando ele imediatamente circulou o poder da linhagem, de modo que nem todo o abismo azul fosse bloqueado.",
            " ",
            "Mas mesmo assim, uma pequena porção da maldição entrou no corpo de Zhao Feng.",
            " ",
            "O corpo de Zhao Feng ficou frio. Era como se houvesse inúmeras mãos sangrentas a adentrar em direção aos órgãos.",
            " ",
            "Naquele ponto crítico, Zhao Feng circulou sua energia mental e atraiu intencionalmente a maldição.",
            " ",
            "A maldição parecia ter uma consciência que lhe permitiria entrar nas \"falhas\" do alvo, assim como a água iria fluir de uma rachadura.",
            " ",
            "Zhao Feng expôs a falha e revelou a localização da Marca Fantasma.",
            " ",
            "Teng Teng Teng!",
            " ",
            "Um som estranho pareceu ecoar.",
            " ",
            "Se Zhao Feng pudesse abrir o “Olho Espiritual de Deu”, ele poderia ver mão após mão alcançando seu corpo.",
            " ",
            "Se não fosse porque uma parte de seu poder ocular ainda estar funcionando, Zhao Feng teria sido infestado pelas mãos.",
            " ",
            "O tempo passou lentamente e a força vital de Zhao Feng começou a enfraquecer enquanto seu rosto ficava pálido.",
            " ",
            "Ele só podia circular o poder de sua linhagem para fortalecer-se.",
            " ",
            "O poder da linhagem poderia protegê-lo um pouco, mas apenas uma pequena quantidade poderia ser usada, já que a outra parte estava bloqueando o abismo azul.",
            " ",
            "No entanto, sua Força Verdadeira estava enfraquecendo devido à maldição.",
            " ",
            "Ao ver essa situação, Zhao Feng queria desistir, mas percebeu que a aura da Marca Fantasma também estava caindo.",
            " ",
            "A força vital e a Força Verdadeira estavam enfraquecendo junto com a Marca Fantasma.",
            " ",
            "O bom era que Zhao Feng ainda tinha a proteção do poder de sua linhagem, impedindo que sua fonte de vida desaparecesse.",
            " ",
            "Três dias depois.",
            " ",
            "Zhao Feng soltou um suspiro e retirou o sangue azul na dimensão do olho esquerdo.",
            " ",
            "Ao mesmo tempo, embora a Marca Fantasma tenha desaparecido completamente, seu nível de Força Verdadeira também caiu.",
            " ",
            "\"Valeu a pena?\"",
            " ",
            "Zhao Feng murmurou para si mesmo enquanto olhava para o pequeno gato ladrão no ombro dele.",
            " ",
            "Ao quebrar a Marca Fantasma, o cultivo de Zhao Feng caiu para o 6º Céu.",
            " ",
            "O pequeno gato ladrão apertou os olhos, mas não respondeu.",
            " ",
            "Zhao Feng descobriu que, embora seu cultivo tivesse caído, sua base era mais sólida e seu potencial era maior quando comparado ao 7º Céu.",
            " ",
            "Era como construir uma torre. Quanto mais forte fosse a construção dos níveis mais baixos, maior seria a torre.",
            " ",
            "Esse era o sentimento que Zhao Feng tinha agora. O avanço de dois Céus no Banquete da Aliança foi muito apressado, mas agora esse problema não existia.",
            " ",
            "Embora Zhao Feng tivesse recuado um Céu, sua base e potencial eram melhores e a Marca Fantasma desapareceu.",
            " ",
            "Uma bicada, um gole. Era como se os céus tivessem destinado assim. ",
            "Kb’los: significa um brinde. No qual a bebida no copo, caneca, taça é tomada em um único gole.",
            " ",
            "Ao mesmo tempo.",
            " ",
            "Em um misterioso altar no País Dragão de Ferro.",
            " ",
            "\"A Marca Fantasma foi quebrada... Como isso é possível... Alguém do Reino Núcleo da Origem fez isso?\"",
            " ",
            "Uma voz rouca ressoou. Esta voz parecia congelar a alma e os cultivadores no Rank Humano Verdadeiro sentiram calafrios.",
            " ",
            "O dono da voz era um esqueleto com um manto ouro negro, cujos ossos eram prateados com brilhos ocasionais de cor roxo escuro.",
            " ",
            "\"Não... Esse é o poder da Maldição dos Cem Túmulos.\"",
            " ",
            "A expressão do esqueleto Líder de Divisão mudou.",
            " ",
            "\"Líder da Divisão, ninguém pode escapar da Maldição dos Cem Túmulos. A pessoa obviamente está morta.\"",
            " ",
            "O Cadáver de Sangue de Veias Prateadas riu ao lado.",
            " ",
            "O esqueleto Líder de Divisão acenou com a cabeça. Se a pessoa morresse, a Marca Fantasma também desapareceria.",
            " ",
            "\"Líder da Divisão, sobre essa Maldição dos Cem Túmulos...\"",
            " ",
            "O Protetor dos Cadáveres de Sangue perguntou.",
            " ",
            "\"Esse é o maior segredo da Santa Igreja. Mesmo um Grande Lorde, eu, não entraria na área proibida. Você não precisa saber disso.\""
      ]
}