{
      "Capítulo 250 -  País Grande (Parte 1)": [
            "Entre cada país havia grande terras desérticas. Essas terras ainda não haviam sido tocadas pelos humanos e continham uma grande quantidade de Bestas Mortais e Yao.",
            " ",
            "Não apenas isso.",
            " ",
            "O deserto estava cheio de ambientes perigosos e desastres naturais. O descuido pode resultar na morte. Esta situação era semelhante à terceira etapa do Julgamento da Cordilheira Flutuante, mas os limites eram maiores e o caminho mais longo.",
            " ",
            "Portanto, era muito perigoso viajar através dos países. Mesmo as pessoas dos Clãs não fariam facilmente.",
            " ",
            "Claro, ainda havia inúmeras pessoas que fugiam da morte e dos cultivadores no Reino Espiritual Verdadeiro ou superior, que faziam estas trajetórias.",
            "Num deserto árido.",
            " ",
            "Sou!",
            " ",
            "Uma linda garota de vestes simples que segurava uma espada flutuava enquanto saltava para longe.",
            " ",
            "Gafanhotos após gafanhotos apareciam no deserto a frente.",
            " ",
            "A garota gritou levemente e condensou um Qi de Espada invisível que cortava através do ar.",
            " ",
            "O enxame de gafanhotos foi instantaneamente cortado.",
            " ",
            "\"Embora seja um pouco arriscado, esse caminho é melhor e o mais simples. Ao passar por dois países fortes, posso chegar à seita de espada nº 1 do Continente Norte - a Seita das Dez Mil Espadas.\"",
            " ",
            "Cang Yuyue estudou o mapa em suas mãos.",
            " ",
            "A Seita das Dez Mil Espadas era uma força superior do Continente Norte, cuja posição estava apenas abaixo das dez grandes facções.",
            " ",
            "Sendo a principal seção da espada no Continente Norte, os gênios normais da espada que não tinham antecedentes não tinham direito de entrar, mas Cang Yuyue acreditava que, com sua idade, compreensão e com a Semente de Intenção da Espada, a intenção de que nem muitas pessoas em todo o Continente Norte conseguiu obter.",
            " ",
            "Além disso, ela tinha uma carta de recomendação em suas mãos. ",
            "Devido ao fato de que o Clã Espada da Nuvem tinha sido controlado pelo País Dragão de Ferro e pela Seita Demoníaca Lua Escarlate, Cang Yuyue foi tratada como uma traidora.",
            " ",
            "Mas, felizmente, Zhao Feng atraiu a maior parte da atenção, nisso Cang Yuyue conseguiu deixar os 13 Países com segurança. ",
            " ",
            "Nas terras desértica, entre os desfiladeiros.",
            " ",
            "Uma menina de vestes roxas com olhos tão claros quanto o cristal podia ser vista. Seu rosto era como uma bela escultura e sua pele era branca como a neve com um fraco tom rosado.",
            " ",
            "Sua aparência poderia trazer desastre entre homens e países.",
            " ",
            "\"A Seção de Três Yuan é uma seita secundária de uma das Dez Grandes Facções - a Seita Yuan Celestial. Quem sabe se esta jornada será bem sucedida?\"",
            " ",
            "Os olhos de Zhao Yufei estavam cheios de antecipação e preocupação.",
            " ",
            "A Seção dos Três Yuan era uma força poderosa que poderia suprimir as forças de um país forte como o País Dragão de Ferro.",
            " ",
            "O que a tornou ainda mais popular foi que era uma seita ligada a Seita Yuan Celestial. Se alguém tivesse uma boa fortuna, tinha a chance de ser escolhido pela Seita Yuan Celestial.",
            " ",
            "As Dez Grandes Facções estavam espalhadas por todo o continente e o Continente Norte só tem uma ou duas no máximo. A partir desta, pode-se ver a importância da Seita Yuan Celestial",
            " ",
            "\"O Irmão Zhao Feng está sendo perseguido pelos 13 Países e a pressão que enfrenta é muito maior que a minha. Espero que ele possa fugir com sucesso e, talvez, um dia...\"",
            " ",
            "Luzes brilhantes brilharam nos olhos de Zhao Yufei. ",
            "Kb’los: totalmente na dele, só o Fengzi que é meio lento kkkkk",
            " ",
            "Fora dos 13 Países.",
            " ",
            "Dentro de uma paisagem complexa nas terras desérticas.",
            " ",
            "\"Eu finalmente acabei de sair dos Treze Países. Mestre Hai Yun, vou retornar a humilhação de hoje duas vezes mais no futuro.\"",
            " ",
            "Uma figura de chapéu preto disse cheio de intenção mortal.",
            " ",
            "Sob o chapéu havia um jovem de cabelos azuis com uma expressão feia e cheia de raiva.",
            " ",
            "Zhao Feng teve que manter esse pensamento em seu coração enquanto ele fugia dos perseguidores dos 13 Países.",
            " ",
            "O inimigo era um especialista do Reino Espiritual Verdadeiro que se tornou o Mestre do Clã - Zhao Feng não conseguiria lutar.",
            " ",
            "Ele acreditava que não havia lugar para ele nos 13 Países, a menos que ele alcançasse o Rank Lorde Verdadeiro, o que significa que ele conseguiria afetar certas áreas.",
            " ",
            "Se Zhao Feng quisesse retornar aos 13 Países, ele precisaria estar pelo menos no Reino Espiritual Verdadeiro ou então correria inúmeros perigos.",
            " ",
            "Zhao Feng só tinha em mente o que seu mestre lhe disse para fazer.",
            " ",
            "A primeira missão: pedir ajuda",
            ".",
            " ",
            "Um mapa do Continente Norte apareceu em sua mente quando ele começou a voar em uma determinada direção.",
            " ",
            "Zhao Feng tinha o “Olho Espiritual de Deus” e a Andorinha Azul de Penas Afiada que lhe permitia evadir todos os perigos de antemão.",
            " ",
            "O Continente Norte tinha tantos países fortes quanto nuvens no céu.",
            " ",
            "O País Dragão de Ferro era apenas uma das forças mais poderosas. Se ele pudesse encontrar assistência, era possível reverter a situação ao redor dos 13 Países.",
            " ",
            "Zhao Feng sentou-se na Andorinha Azul de Penas Afiadas e dirigiu-se ao país mais próximo dos 13 Países e os dois países fortes, o \"País da Águia\".",
            " ",
            "No entanto, esse era um caminho árduo.",
            " ",
            "Em um piscar de olhos, meio ano já tinha passado.",
            " ",
            "No sul do Continente Norte, um violento rio atravessava montanhas, planícies e desertos como se fosse rasgar a terra ao meio.",
            " ",
            "A cena era impressionante, mas ao mesmo tempo chocante.",
            " ",
            "Este rio foi chamado de \"Rio Ira dos Céus\" e é um dos três rios que se encontra",
            "no território do País Grande Domo.",
            " ",
            "O Rio Ira dos Céus tinha uma poderosa correnteza. Uma onda sozinha poderia engolir um cultivador no Reino Ascensionado.",
            " ",
            "Além disso, acima do rio estavam ventos tão poderosos que mesmo voando com Bestas Yao seria instantaneamente rasgado em pedaços. ",
            " ",
            "Margem do rio.",
            " ",
            "Uma Andorinha Azul de Penas Afiadas voou pelo ar e pousou no chão.",
            " ",
            "Embora o tamanho desse pássaro voador não fosse grande, sua velocidade e aura fizeram com que muitos o examinasse.",
            " ",
            "Neste momento. Um jovem de cabelos azuis com um único olho pulou da andorinha com sinais de cansaço.",
            " ",
            "\"É uma rara Andorinha Azul de Penas Afiadas. Dizem que sua velocidade e a ataques são inacreditáveis​​\".",
            " ",
            "\"Que apoio esse jovem tem para possuir uma montaria tão preciosa?\".",
            " ",
            "Os olhos de muitas pessoas brilhavam quando começaram a discutir. ",
            " ",
            "O jovem de cabelos azuis e de um olho era, obviamente, Zhao Feng.",
            " ",
            "Zhao Feng sentiu-se extremamente cansado depois de ter vindo dos Países da Floresta País do Céu.",
            " ",
            "Por sorte, ele entrou no território do País Grande Domo e estava extremamente longe dos 13 Países. Ele acreditava que ninguém o conhecia.",
            " ",
            "Em todo o Continente Norte, apenas três países tinham a palavra \"Grande\" nele. O País Grande Domo era um deles.",
            " ",
            "\"A segunda tarefa: Entregar o item do Mestre à Família Liu do País Grande Domo.\"",
            " ",
            "Zhao Feng examinou a área com cautela.",
            " ",
            "Embora o cultivador mais forte aqui tivesse chegado ao 7º Céu, ele não se atrevia a olhar para eles.",
            " ",
            "Este era o País do Grande Domo, não era algo que os 13 Países poderiam se comparar. ",
            " ",
            "Há dez dias atrás. ",
            "Dois a três bandidos do 6º Céu tentaram roubar a Andorinha Azul de Penas Afiadas de Zhao Feng.",
            " ",
            "Zhao Feng decidiu acabar com eles, mas sem usar o poder do “Olho Espiritual de Deus” e o poder da linhagem, ele precisava de dezenas de movimentos.",
            " ",
            "Isso era inimaginável nos 13 Países.",
            " ",
            "O País Grande Domo era um lugar do Continente Norte que era precioso para cultivadores.",
            " ",
            "O número de pessoas que chegaram ao Reino Ascensionado aqui não era baixo.",
            " ",
            "Zhao Feng lutou uma vez com dois especialistas no 7º Céu e, sem usar o poder de sua linhagem, a batalha resultou em um empate.",
            " ",
            "Além disso, esses dois eram apenas de uma família de nível médio, como a Família Zhao do País da Nuvem.",
            " ",
            "\"As habilidades e técnicas de todos os tipos são vistas no mundo mortal. O Yuan Qi do Céu e da Terra é várias vezes mais puro do que nos 13 Países e, aparentemente, algumas grandes forças controlam os Terrenos Espirituais e cheios de recursos ... \".",
            " ",
            "Embora Zhao Feng tivesse entrado no País Grande Domo por uma dúzia de dias, suas ações se tornaram mais cautelosas.",
            " ",
            "Simplificando, o País Grande Domo era mais avançado em termos de cultivo.",
            " ",
            "Se os 13 Países fossem considerados uma vila, esse lugar seria uma cidade.",
            " ",
            "Portanto, sob o mesmo cultivo, os especialistas do País Grande Domo poderiam facilmente matar aqueles dos 13 Países.",
            " ",
            "\"Espero que a segunda tarefa não falhe ou então...\"",
            " ",
            "Zhao Feng se posicionou na margem do Rio Ira dos Céus e o peito dele puxou da pressão que o rio trouxe.",
            " ",
            "Ele fugiu e tinha duas missões.",
            " ",
            "Um: Buscar ajuda",
            " ",
            "Dois: Entregar a carta.",
            " ",
            "Zhao Feng falhou na primeira.",
            " ",
            "Pensando em sua experiência, um sorriso amargo apareceu nos lábios de Zhao Feng.",
            " ",
            "Depois de deixar os 13 Países, ele alcançou o país mais próximo, o País da Águia.",
            " ",
            "O País da Águia era o mais próximo do País Dragão de Ferro e dos 13 Países. Se eles estivessem dispostos, poderiam mudar a situação dos 13 Países.",
            " ",
            "No entanto.",
            " ",
            "Quando Zhao Feng entrou no País da Águia, ele percebeu que dezenas de seu clã estavam em uma guerra interna e todo o país estava em caos. Nenhum deles teve tempo de se incomodar com ele.",
            " ",
            "Depois disso, Zhao Feng chegou ao segundo país forte nas proximidades, o País Fogo e Sangue.",
            " ",
            "O País Fogo e Sangue era extremamente poderoso, os países fortes, o País Dragão de Ferro e o País Céu Rico unidos podem nem ser sua partida.",
            " ",
            "No entanto, a distância entre o País Fogo e Sangue e os 13 Países já era um pouco longe e as facções não estavam dispostas a ajudar.",
            " ",
            "Além disso, Zhao Feng quase perdeu a vida lá.",
            " ",
            "\"A Seita Demoníaca Lua Escarlate não se infiltrou apenas no País Dragão de Ferro, até mesmo o País Fogo e Sangue foi infiltrado.\"",
            " ",
            "Zhao Feng ainda ficava coberto de suor quando se lembrava disso.",
            " ",
            "De volta ao País Fogo e Sangue, ele tinha sido alvo da Seita Demoníaca Lua Escarlate, mas conseguiu sobreviver devido ao “Olho Espiritual de Deus”.",
            " ",
            "Ele não podia deixar de se alegrar de ter destruído o Marca Fantasma mesmo lhe custando um Céu.",
            " ",
            "Com o fracasso no País Fogo e Sangue, Zhao Feng, na missão de pedir ajuda, acabou falhando.",
            " ",
            "Devido aos outros países estarem muito longe, quem se incomodaria com um pirralho que veio de um lugar pobre?",
            " ",
            "Finalmente Zhao Feng desistiu decisivamente dessa missão infestada de perigo e pouca esperança.",
            " ",
            "Ele não podia deixar de lembrar o que o 1º Ancião lhe havia dito. A chance de obter ajuda era pequena. O ponto-chave era a segunda missão. Se conseguisse, não só você estaria seguro, os 13 Países também poderiam ser salvos.\"",
            "Neste momento.",
            " ",
            "Zhao Feng estava parado em frente ao Rio Ira dos Céus.",
            " ",
            "Ele colocava todas as suas esperanças na segunda missão.",
            " ",
            "Mas agora Zhao Feng precisava atravessar o rio para entrar no centro do País Grande Domo.",
            " ",
            "A situação do País Grande Domo pode ser descrita como \"Um Imperador, Três Seitas, Quatro Famílias\". Seis palavras para descrever sua situação caótica e complexa.",
            " ",
            "Entre as quatro famílias, havia a Família Liu, mas Zhao Feng não sabia se era a mesma que o 1º Ancião lhe havia dito."
      ]
}