{
      "Capítulo 26 - Rank 4 do Caminho Marcial": [
            "Depois de ganhar cem partidas, a popularidade de Zhao Feng atingiu o clímax.",
            "\"Zhao Feng! Zhao Feng...\" A multidão aplaudiu. A ascensão de Zhao Feng fez com que muitos jovens o adorassem.",
            "Ele tinha finalmente se tornado o melhor discípulo externo. A multidão cedia por onde Zhao Feng passava. Até Zhao Kun abaixou a cabeça.",
            "\"Quando você provocou tal gênio?\" Zhao Gan olhou estranhamente para seu irmão.",
            "‘Como eu saberia que ele se tornaria tão forte...’ Zhao Kun tinha vontade de chorar. ",
            "N/R Bru: Tome xD",
            "Enquanto Zhao Feng caminhava lentamente, seus olhos examinaram ao redor.",
            "Em certo ponto, viu uma menina vestida de branco.",
            "Zhao Xue apertou os dentes e não teve a coragem de olhar Zhao Feng nos olhos. Zhao Feng balançou a cabeça, desde que eles entraram na Seita Zhao eles começaram a andar por caminhos diferentes.",
            "Ele não sentia nada, tudo o que queria fazer era alcançar o nono rank do caminho marcial, talvez até mesmo o nível Artista Marcial Sagrado, e então viajar pelo continente.",
            "O Torneio de luta atingiu os estágios finais, e o primeiro lugar já estava confirmado. Isso porque ninguém além de Zhao Feng ganhou todas as partidas.",
            "Logo, a tabela de classificação foi decidida.",
            "Primeiro lugar: Zhao Feng",
            "Segundo lugar: Zhao Yufei",
            "Terceiro lugar: Zhao Yue",
            "Quarto lugar: Zhao Gan",
            ".........",
            "O nome de Zhao Yijian somente apareceu no nono lugar. Isso ocorreu porque Zhao Yijian havia ficado gravemente ferido quando enfrentou Zhao Feng, o que significa que ele não poderia participar mais dos combates.",
            "\"Primeiro lugar.\" Zhao Feng estava um pouco animado.",
            "Dois meses atrás, ele teve que rezar para que ele pudesse entrar no torneio. Quanto ao primeiro lugar, ele nunca havia pensado nisso. Isso tudo foi graças ao olho misterioso.",
            "Zhao Feng respirou fundo quando entrou na dimensão dentro de seu olho. O misterioso brilho azul continuava girando em círculos. O brilho tinha agora estendido para cento e dezenove centímetros.",
            "Zhao Feng sabia que, à medida que o brilho azul se estendia, o poder de seu olho esquerdo aumentaria.",
            "Em um canto no Campo Marcial do Céu.",
            "\"Há alguns discípulos externos talentosos este ano. Especialmente Zhao Feng e Zhao Yufei, eles têm o potencial de alcançar Zhao Linlong.\" A pessoa que falava era uma garota calma e linda.",
            "Esta era Zhao Qin, o quarto discípulo interno mais forte.",
            "\"Hehe, são apenas lutas pequenas, nada que se possa levar a sério.\" A voz casual veio de um jovem de manto preto ao lado dela.",
            "O jovem de manto preto estava de pé ao lado de Zhao Qin e olhava preguiçosamente para os discípulos externos no campo.",
            "“Eu sinto que Zhao Feng não é simples. Quando ele escondeu sua Força Interior, eu mesmo não pude vê-la. Além disso, sua habilidade de velocidade pode até ser classificada no top três dentro dos discípulos internos.” Pensou Zhao Qin.",
            "\"Você acha que eles podem nos ameaçar? Eu só tenho um oponente  é Zhao Linlong!\" Disse o jovem de manto preto.",
            "\"Zhao Chi, não seja arrogante. Ouvi dizer que Zhao Han, que ocupa o terceiro lugar, esteve em reclusão nos últimos dois meses.\" Zhao Qin sorriu.",
            "\"Zhao Han? Eu acho que ele tem um primo chamado Zhao Yijian, não é?\" O jovem de manto preto disse em tom de brincadeira na direção a Zhao Feng.",
            "Zhao Feng sentiu algo e olhou numa certa direção. Naquele canto havia uma garota tranquila e um preguiçoso jovem de manto preto. Zhao Feng conhecia a menina tranquila, Zhao Qin. E quanto ao jovem de manto preto...",
            "\"Meu Deus! É Zhao Chi!\"",
            "\"Zhao Chi! Segundo lugar dos discípulos internos, logo atrás de Zhao Linlong!\"",
            "A multidão gritou.",
            "Até mesmo alguns dos discípulos internos mostraram medo quando olharam para Zhao Chi.",
            "Zhao Feng e Zhao Chi cruzaram olhares.",
            "No momento em que Zhao Feng fixou seus olhos nos olhos de Zhao Chi, sentiu uma pressão insuportável. Especialmente seu olho esquerdo que quando fixou em Zhao Chi, teve a sensação de que ele era imbatível.",
            "Zhao Chi não era nem gordo nem magro, mas a Força Interior  nele estava espalhada uniformemente em cada músculo.",
            "‘Pico do Rank 4! Sua força provavelmente é ainda maior do que Zhao Qin!’ Zhao Feng gravou com precisão sua força.",
            "\"Ouvi dizer que quando Zhao Chi era um quase artista marcial, ele lutava de igual para igual com um verdadeiro artista marcial. Eu não pensei que ele apareceria no torneio dos discípulos externos.\"",
            "Da reação de Zhao Qin, era óbvio que ela pensava que Zhao Feng era muito importante. Quanto a Zhao Chi, ele colocou mais importância em Zhao Yufei.",
            "Zhao Feng sabia que, embora ele fosse o melhor discípulo externo, ainda havia uma grande lacuna entre ele e os discípulos internos.",
            "Aparentemente, todo discípulo interno tinha observado o torneio dos discípulos externos em algum ponto.",
            "Todos exceto uma pessoa! Zhao Linlong!",
            "Um dos quatro grandes gênios da Cidade Plumas do Sol.",
            "\"Com minha força eu não me colocaria entre os melhores discípulos internos...\" Zhao Feng tinha um rosto solene. Todos os discípulos internos eram tratados como importantes pela Seita. Agora, Zhao Feng poderia facilmente lutar pelo top dez dos discípulos internos. Ainda havia uma chance de ficar entre os cinco primeiros. Top três, no entanto... Isso era quase impossível.",
            "O torneio principal será daqui a meio mês. Devo tentar o primeiro lugar? Zhao Feng estava em dúvida.",
            "No entanto, ele logo tomou sua decisão:",
            "“Lutar! Eu devo lutar!”",
            "Lembrou-se das recompensas da seita! Somente os três melhores discípulos tinham a chance de aprender habilidades de artes marciais nível Superior.",
            "Habilidades de artes marciais nível Superior,Eram as habilidades de artes marciais mais altas em conhecimento mundano! Um conjunto de habilidades de artes marciais de ponta podem permitir que alguém cultive até o nono rank do Caminho Marcial. Somente as artes marciais Sagradas podiam permitir alcançar o Caminho Marcial Sagrado.",
            "Para sobreviver neste mundo, é preciso ter força absoluta. Isso significa que quanto maior o nível da habilidade, melhor.",
            "Primeiro, ou os três primeiros. Zhao Feng confirmou seu objetivo enquanto caminhava lentamente em direção a sua casa.",
            "Quando ele chegou em casa ele percebeu que havia muitas pessoas o visitando. Seu pai Zhao Tianyang estava muito ocupado. A casa solitária estava cheia de gente.",
            "\"Irmão Tianyang, parabéns por ter um filho tão bom.\"",
            "\"Discípulo externo Superior! Ele também aprendeu a Força Interior, é óbvio que ele receberá atenção das pessoas de nível mais alto da Seita.\"",
            "Os convidados exclamaram quando viram Zhao Feng retornar. Zhao Feng cerrou as sobrancelhas, ele não estava acostumado com isso.",
            "Esses \"convidados\" geralmente olhavam desdenhosamente para sua família e seus relacionamentos não eram muito bons.",
            "Hoje, no entanto, todos eles vieram.",
            "Zhao Feng e seus pais finalmente os espantaram.",
            "\"Força Interior? Artista marcial a meio passo? Feng'er, você deu ao seu pai uma grande surpresa!\" Disse Zhao Tianyang, envergonhado.",
            "Nem todos podiam entrar no Campo Marcial do Céu. Por exemplo, Zhao Tianyang só podia assistir de longe. Quando ouviram o que seu filho ganhou, eles pensaram primeiro que seus ouvidos tinham ouvido erradamente.",
            "\"Quando meu filho se tornou tão forte?\" Zhao Tianyang ficou um pouco desconfiado. Ele sabia que seu filho não era tão excelente.",
            "\"Hehe, desde que eu fui atingido pelo raio, eu senti que se tornou mais fácil aprender artes marciais...\" Zhao Feng meio dizendo a verdade, meio mentindo. Sua explicação era razoável.",
            "O mundo era muito grande. Nem toda lenda nasceu talentosa. Seu caminho também seria afetado pelas coisas que eles encontravam pelos caminhos da vida.",
            "Além disso, a vida de Zhao Feng deu uma virada quando ele foi atingido por um raio.",
            "Depois de ouvir essa explicação, seus pais não tinham mais suspeitas.",
            "Na noite no mesmo dia, Zhao Feng não dormiu, em vez disso, fechou os olhos e pensou no processo do torneio. As lembranças apareceram em sua mente. Cada cena estava impressa em seu cérebro. Estes incluíram as cenas de quando ele lutou contra Zhao Yue, Zhao Yijian e Zhao Yufei.",
            "Além disso, ele também se lembrava de como o juiz principal e Zhao Tianjian haviam se movido. Obviamente, esses dois artistas de longe excediam Zhao Feng, assim ele não pôde compreendê-los. No entanto, mesmo assim, Zhao Feng ganhou algum conhecimento.",
            "De repente, Zhao Feng se transformou em um borrão quando ele se dirigiu para um campo aberto.",
            "He! He!.......",
            "Zhao Feng fechou os olhos e visualizou o “Punhos de Ferro Flamejante” e o “Punhos do Dragão Furioso”. Cada movimento seu mudou ligeiramente enquanto pensava na luta com Zhao Yue, Zhao Yijian e Zhao Yufei.",
            "Os movimentos de Zhao Feng se tornaram rápidos e mais rápidos, e então ele derramou força interior neles. A luz azul incandescente de cento e dezenove centímetros aumentou mais um pouco.",
            "No último momento, lembrou-se da pressão que sentiu ao enfrentar Zhao Tianjian.",
            "Ta!",
            "Zhao Feng gritou assim que a Força Interior dentro de seu corpo começou a se mover lentamente. Cada palma que ele batia tinha um som estrondoso acompanhando-o.",
            "Meia hora depois, assim como Zhao Feng estava exausto.",
            "Hua ~~~~~",
            "Zhao Feng sentiu que seus membros e corpo estavam em chamas. Um sentimento de queimação fez tremer todo o seu corpo. Ao mesmo tempo, uma camada grossa de suor e sujeira foi descarregada de seu corpo. ",
            "N/T Kblos: Alguém aí não tem nenhuma técnica chinesa para aumentar minha resistência corporal ou de limpeza de da alma ou corpo aí para me dar. Esses chineses e suas técnicas.",
            " ",
            "N/R Bru: Se descobrir me ensina Kb’los que tô precisando :3",
            "\"Eu fiz isso!\"",
            "Os olhos de Zhao Feng brilhavam em emoção.",
            "O brilho azul dentro de seu olho tinha alcançado agora a marca de quatro pés ",
            "+ou-122 cm",
            ". E neste momento, Zhao Feng alcançou o Rank 4 do Caminho Marcial.",
            "Ele podia sentir a força poderosa percorrendo seu corpo em cada respiração. Com apenas um pensamento seu corpo se encheria de Força Interior.",
            "\"Meu poder aumentou em cerca de 500 quilos, o  poder de minha Força Interior pelo menos dobrou.\" Zhao Feng viu todas as mudanças ao longo de seu corpo com seu olho esquerdo."
      ]
}