{
      "Capítulo 253 – Chegando a margem do rio": [
            "Os olhos da menina de vestes azuis ficaram úmidos e pareciam extremamente compassivos.",
            " ",
            "Aqueles assistindo ficaram mal por ela e disseram a Zhao Feng para vender o pequeno gato ladrão para a garota.",
            " ",
            "\"Claro, um bilhão de pedras de cristal primordial.\"",
            " ",
            "Zhao Feng riu.",
            " ",
            "O jovem de expressão fria fechou os punhos com firmeza e olhou com raiva para Zhao Feng. Se eles não estivessem no Navio Cruzador do Céu, ele já teria atacado.",
            " ",
            "O preço de 1 bilhão de pedras de cristal primordial era obviamente Zhao Feng demonstrando não ter intenção de realizar a venda. Ele estava apenas brincando com eles.",
            " ",
            "\"Ting'er, espere até cruzarmos o Rio Ira dos Céus e entrar no País Grande Domo. Vou comprar exatamente o mesmo gato\".",
            " ",
            "O velho de roupas simples atrás dos dois, riu.",
            " ",
            "Miao... miao!",
            " ",
            "O pequeno gato ladrão revelou expressões de desdém ao ampliar um dedo apontando para o céu. Seguindo isso, estendeu dois dedos e comparou.",
            " ",
            "\"Está dizendo que é o único? Não haverá outro igual?\"",
            " ",
            "As pessoas próximas puderam, obviamente, entender o seu significado.",
            " ",
            "Apenas um no mundo. Nunca outro igual.",
            " ",
            "Miao... miao!",
            " ",
            "O pequeno gato ladrão assentiu com cabeça com orgulho em resposta à multidão.",
            " ",
            "Os maxilares de todos caíram e ficaram extremamente surpresos. A inteligência desse gato poderia ser comparada às Bestas Yao raposas.",
            " ",
            "\"Liu Bo, olha! Está dizendo que é o único no mundo. Como você pode comprar o mesmo para mim?\"",
            " ",
            "A menina de vestes azuis fez beicinho e olhou com desejo contra o pequeno gato ladrão, não querendo sair. ",
            "O velho de vestes simples estava impotente e o jovem de rosto frio olhou para Zhao Feng com ódio.",
            " ",
            "Zhao Feng ficou sem palavras. Neste curto período de tempo, ele ofendeu dois grupos de pessoas.",
            " ",
            "O primeiro grupo queria comprar sua Andorinha Azul de Penas Afiadas, mas inimizade apareceu depois que eles foram rejeitados.",
            " ",
            "O segundo grupo queria comprar seu pequeno gato ladrão, mas por não poder pagar se sentiram ofendidos.",
            " ",
            "Com um suspiro, ele se perguntava que tipo de mundo é esse?",
            " ",
            "Zhao Feng não pôde evitar e balançou a cabeça. Pensando cuidadosamente, a razão disso tudo era porque eles achavam que ele era um alvo fácil de ser intimidado.",
            " ",
            "Ele estava sozinho, tinha um cultivo baixo e veio de fora do País Grande Domo. Todos pensavam nele como um caipira e um alvo fácil. ",
            " ",
            "O Navio Cruzador do Céu lentamente avançou.",
            " ",
            "Zhao Feng podia sentir a hostilidade vinda de Qi Jiu e do Coruja Cinza.",
            " ",
            "No outro grupo, o jovem de expressão escura e fria estava cheio de raiva quando sentiu que fora humilhado por Zhao Feng.",
            " ",
            "Os olhos do velho de roupas simples que está a meio do passo do Reino Espiritual Verdadeiro cintilaram, era impossível ver seus pensamentos.",
            " ",
            "\"Se esses dois grupos me atacarem depois de sair do navio...\"",
            " ",
            "Zhao Feng hesitou friamente.",
            " ",
            "Só Qi Jiu, o jovem de cabelos prateados, era comparável a Cang Yuyue.",
            " ",
            "A pessoa mais forte devia ser o velho de roupas simples que já formou o Qi do meio passo do Qi Espiritual Verdadeiro. Ele poderia até mesmo resistir contra cultivadores normais do Rank Humano Verdadeiro.",
            " ",
            "Claro.",
            " ",
            "Zhao Feng pensou que, mesmo que ele não fosse seu adversário, ele poderia fugir devido ao seu Manto das Sombras e a “Herança do Relâmpago”.",
            " ",
            "\"Pequeno amigo, minha Família Liu da Província da Névoa Negligente é muito respeitável e não forçamos negócios, mas não podemos ter certeza de que outros não o farão. Se você não se importar, pode vir conosco por enquanto.\"",
            " ",
            "O velho de roupas simples sugeriu.",
            " ",
            "O coração de Zhao Feng tremeu. O velho era realmente inteligente.",
            " ",
            "Ele poderia dizer que a situação atual não era muito boa para Zhao Feng e, se ele o ajudasse, Zhao Feng lhe devia um favor.",
            " ",
            "Ao mesmo tempo, Zhao Feng teria que relaxar na venda do gato.",
            " ",
            "Com isso, Zhao Feng entrou em pensamento profundo.",
            " ",
            "Ele não tinha medo desses dois grupos. Mesmo que ele não vencesse, ele poderia retirar-se com segurança.",
            " ",
            "Mas... A Família Liu da Província da Névoa Negligente era uma boa pista.",
            " ",
            "Zhao Feng não conhecia bem o lugar e nem ninguém. Ele nem tinha certeza qual Família Liu era .",
            " ",
            "\"Mas você tem que garantir minha segurança depois que sairmos do barco. Quanto à venda, se o pequeno gato ladrão quiser ir com você, não vou parar.\"",
            " ",
            "Zhao Feng respondeu.",
            " ",
            "\"Certo.\"",
            " ",
            "O velho de roupas simples revelou uma expressão feliz. Atrás de suas costas havia uma enorme família com grandes recursos. Com a inteligência do pequeno gato, definitivamente iria para eles devido a recursos fornecidos.",
            " ",
            "Depois que o velho e Zhao Feng chegaram a um acordo, o primeiro disse à menina de vestes azuis e ao jovem expressão fria.",
            " ",
            "\"Ótimo! Realmente o Liu Bo foi bem sucedido\".",
            " ",
            "A menina de vestes azuis disse alegremente, como se o pequeno gato ladrão já estivesse em suas mãos.",
            " ",
            "O jovem de expressão fria murmurou friamente, mas a inimizade no rosto não diminuiu.",
            " ",
            "Com o pequeno gato ladrão como ponte, Zhao Feng logo conheceu as três pessoas.",
            " ",
            "O nome do velho de roupas simples era \"Liu Bo\" e era um Ancião da Família Liu da Província da Névoa Negligente.",
            " ",
            "A menina de vestes azuis se chamava Liu Tingyu e era um gênio da geração mais nova, mas pelo mimo que Liu Bo lhe dá, pode-se dizer que sua identidade não era tão simples quanto parecia.",
            " ",
            "O jovem de expressão fria e escura se chamava Liu Dong, namorado de Liu Tingyu.",
            " ",
            "Zhao Feng sorriu e entendeu os antecedentes dos três.",
            " ",
            "A Família Liu da Província da Névoa Negligente era uma pequena família no País grande Domo, assim como a Família Zhao no País da Nuvem.",
            " ",
            "Mas mesmo uma família tão pequena ali,  tinha Anciãos a meio passo do Reino Espiritual Verdadeiro.",
            " ",
            "Deste modo, pode-se ver que o avanço do cultivo no País Grande Domo excedeu em muito os 13 Países.",
            " ",
            "Zhao Feng era uma pessoa de uma pequena vila que entrou em uma cidade grande, e se fosse chamado de caipira seria justificado.",
            " ",
            "\"Hehe.\"",
            " ",
            "Liu Tingyu pegou muitos de seus lanches favoritos e alimentou o pequeno gato ladrão.",
            " ",
            "O pequeno gato ladrão tinha um enorme apetite e não comia comida normal. Somente até que Liu Tingyu tirar pedras de cristal primordial e algumas pílulas espirituais preciosas, o pequeno gato ladrão comeu feliz.",
            " ",
            "Liu Bo riu. Com a ganância do pequeno gato por dinheiro, não era difícil tomá-lo de Zhao Feng.",
            " ",
            "Neste momento, Zhao Feng, obviamente, não esqueceu de perguntar a Liu Tingyu e companhia sobre a Família Liu.",
            " ",
            "\"Posso perguntar se há uma pessoa de nome Qinxin na Família Liu?\"",
            " ",
            "Zhao Feng perguntou.",
            " ",
            "Sua viagem ao País Grande Domo foi para encontrar essa pessoa.",
            " ",
            "Esta missão contribuiu para saber se a situação dentro dos 13 Países poderia ser alterada ou não.",
            " ",
            "\"Liu Qinxin? Apenas na Família Liu da Província da Névoa Negligente, há mais de uma pessoa chamada Liu Qinxin.\"",
            " ",
            "Liu Bo sacudiu a cabeça.",
            " ",
            "Havia apenas muitas pessoas com o mesmo nome nesta vasta terra.",
            " ",
            "Relembrando à Família Zhao, havia mais de uma pessoa com o mesmo nome que o dele.",
            " ",
            "\"No País Grande Domo, a Família Liu das Quatro Grandes Famílias é a nossa principal família. Além disso, existem famílias secundárias e famílias ramificadas. Pelo que eu sei, existem sete famílias secundárias e várias centenas de famílias ramificadas...\"",
            "Liu Bo explicou.",
            " ",
            "Zhao Feng não pôde deixar de ficar sem palavras.",
            " ",
            "A Família Liu era a família principal e tinha sete famílias secundárias abaixo dela.",
            " ",
            "Sob as famílias secundárias estavam as famílias ramificadas.",
            " ",
            "A Família Liu da Província da Névoa Negligente era uma das centenas de famílias ramificadas.",
            " ",
            "Depois de saber disso, o coração de Zhao Feng tremeu. Era difícil imaginar quão poderosa era a principal Família Liu. A família da Província da Névoa Negligente provavelmente nem tem o direito de entrar em contato com a Família Liu principal.",
            " ",
            "\"Eu devo olhar a família principal, secundária ou ramificada?\"",
            " ",
            "Zhao Feng teve um dor de cabeça.",
            " ",
            "A segunda missão foi dele entregar uma carta. Ele pensou que seria simples, mas a realidade era extremamente complexa.",
            " ",
            "Da situação atual, a chance de ser a Família Liu principal não era alta, mas não impossível.",
            " ",
            "\"Espero que seja alguém de uma família secundária que tenha algum poder. Se for de uma família ramificada, então isso será problemático...\"",
            " ",
            "Zhao Feng franziu a testa.",
            " ",
            "Havia apenas sete famílias secundárias da Família Liu e cada uma delas era uma força poderosa.",
            " ",
            "Mas havia muitas famílias ramificadas. Elas estavam na casa dos 3 dígitos.",
            " ",
            "Zhao Feng não sabia disso quando mencionou o nome de Liu Qinxin para o Liu Bo, os olhos da pessoa de manto dourado brilharam.",
            " ",
            "\"Liu Qinxin? Poderia ser aquela pessoa...? Impossível! De jeito nenhum. Deve ser alguém que tenha o mesmo nome.\"",
            " ",
            "A pessoa de manto dourado respirou fundo e sacudiu a cabeça.",
            " ",
            "Havia muitas pessoas com o mesmo nome. Pensou a pessoa de manto dourado.",
            " ",
            "O Navio Cruzador do Céu moveu-se em frente.",
            " ",
            "O tempo passou rapidamente.",
            " ",
            "Em um piscar de olhos, sete a oito dias passaram e o navio finalmente se aproximou da costa.",
            " ",
            "A margem do lado oposto do Rio Ira dos Céus era azul celeste como de uma pedra safira azul. Parecia uma paisagem de uma obra de arte, magnífica e espetacular.",
            " ",
            "Zhao Feng estava imerso no que viu.",
            " ",
            "\"É tão extasiante, então essa é a terra sagrada do País Grande Domo?\"",
            " ",
            "Os olhos de Liu Tingyu brilharam intensamente e seus punhos estavam apertados, impressionados com esse pedaço de terra.",
            " ",
            "O lado sul do Rio Ira dos Céus era considerado desolado e estéril. Somente ao passar o rio, realmente entrava-se no País Grande Domo.",
            " ",
            "O “Olho Espiritual de Deus” de Zhao Feng pegou um poder imensurável no Rio Ira dos Céus. Parecia poder rasgar o continente.",
            " ",
            "\"O Yuan Qi do Céu e da Terra na margem oposta é mais do que dez vezes mais denso do que nos 13 Países. Este rio contém algum poder que pode interromper a distribuição de Yuan Qi do Céu e da Terra no Continente Norte.\"",
            " ",
            "Zhao Feng respirou profundamente, incapaz de medir esse poder.",
            " ",
            "\"O Rio Ira dos Céus é um rio muito misterioso. A Herança nº 1, \"Herança Legado dos Céus\", apareceu há várias dezenas de milhares de anos e deu à luz a este rio...\"",
            " ",
            "Liu Bo disse como se contasse uma história.",
            " ",
            "\"Herança Legado dos Céus? Uma Herança ainda melhor do que a Herança da Lua Escarlate?\"",
            " ",
            "Liu Tingyu estava cheia de curiosidade.",
            " ",
            "A Herança da Lua Escarlate foi classificada como 3ª entre as 4 Grandes Heranças e foi a razão pela qual o Patriarca da Lua Escarlate atingiu tal altura.",
            " ",
            "\"A Herança Legado dos Céus é a herança mais antiga e misteriosa dentre as quatro. Sua taxa de ocorrência é extremamente baixa e não há muita informação sobre ela.\"",
            " ",
            "Liu Bo sorriu fracamente.",
            " ",
            "Não só não havia informações suficientes sobre a Herança Legado dos Céus, como ninguém sabia se era a mais forte ou não, mas definitivamente era a mais antiga e misteriosa.",
            " ",
            "\"Diz-se que toda vez que a Herança Legado dos Céus aparecesse, a situação do continente mudaria. Mas tal herança não apareceu há muito tempo.\"",
            " ",
            "O nobre manto dourado e silencioso de repente disse.",
            " ",
            "Estes eram apenas rumores. Ninguém consideraria isso verdadeiro.",
            " ",
            "O Navio Cruzador dos Céus logo chegou à margem do rio.",
            " ",
            "Sou-- Sou-- Sou--",
            " ",
            "Todos deixaram o navio. A pessoa mais rápida era, obviamente, a pessoa de manto dourado. Em um instante, ele desapareceu nas nuvens.",
            " ",
            "\"Pirralho de cabelos azuis. Tem certeza de que não vai vender a Andorinha Azul de Penas Afiadas?\"",
            " ",
            "Um homem de meia idade se aproximou de Zhao Feng, era o Coruja Cinza juntamente com dois ajudantes em seu encalço.",
            " ",
            "Do outro lado, o Qi Jiu, de cabelos prateados, sorriu com traço de ironia em seus lábios."
      ]
}