{
      "Capítulo 254 - É verdade, eu sou um Domador de Bestas": [
            "Coruja Cinza trouxe dois ajudantes no qual ambos chegaram ao 7º Céu e eles eram, pelo menos, comparáveis a Xu Zixuan ou Ao Yuetian.",
            " ",
            "Qi Jiu parecia estar sozinho e ficou do outro lado enquanto sorria friamente.",
            " ",
            "Havia também algumas pessoas de pé ao lado com olhos reluzentes.",
            " ",
            "Neste momento, a atmosfera era extremamente tensa.",
            " ",
            "Todo esse evento foi causado pelo jovem de cabelos azuis que veio de fora do País Grande Domo.",
            " ",
            "Isso acontece com todos os “caipiras” e por ele possuir uma preciosa besta voadora e um gato inteligente, atraiu muito olhares curiosos e pessoas que querem roubá-lo.",
            " ",
            "Todos pensavam que essa pessoa não tinha antecedentes e cultivo baixo, portanto, ele era um bom alvo.",
            " ",
            "Zhao Feng não falou, mas sorriu para Liu Bo.",
            " ",
            "De acordo com o acordo deles, os três da família Liu precisavam garantir sua segurança.",
            " ",
            "Liu Bo queria usar métodos suaves para ajudar Liu Tingyu a obter o pequeno gato ladrão e era uma chance perfeita para ele fazer com que Zhao Feng lhe devesse uma agora.",
            " ",
            "\"Senhores, este pequeno amigo aqui é um convidado da nossa Família Liu da Provìncia da Névoa Negligente. Espero que todos me deem algum rosto.\"",
            " ",
            "Liu Bo escaneou a multidão e lançou sua aura de meio passo do Reino Espiritual Verdadeiro. Ele era como uma incomparável montanha.",
            " ",
            "No País Grande Domo, havia uma técnica que poderia permitir que a Força Verdadeira se transformasse lentamente em Qi de meio passo do Qi Espiritual Verdadeiro e se tornasse mais como o Qi Espiritual Verdadeiro.",
            " ",
            "Quanto maior for a porcentagem de Qi de meio passo do Qi Espiritual Verdadeiro convertido, mais poderoso era.",
            " ",
            "De acordo com o conhecimento de Zhao Feng, os especialistas a meio passo do Reino Espiritual Verdadeiro nos 13 Países tinham apenas 10 a 20% de conversão.",
            " ",
            "No entanto, no País Grande Domo, os especialistas no mesmo nível tinham de 20 a 30% de conversão, o que significa que eles eram duas vezes mais poderosos em comparação com aqueles nos 13 Países. ",
            "A conversão era lenta, mas quanto mais convertido era, maior era a chance de avançar para o Reino Espiritual Verdadeiro.",
            " ",
            "Se alguém convertesse 90%, eles teriam pelo menos 50% de chances de alcançar o Reino Espiritual Verdadeiro. ",
            " ",
            "Neste momento.",
            " ",
            "Quando Liu Bo lançou sua aura, as expressões do Coruja Cinza e companhia mudaram.",
            " ",
            "\"30 a 40% foram convertidos para o Qi de meio-passo do Qi Espiritual Verdadeiro.\"",
            " ",
            "Algumas pessoas entre a multidão respiraram friamente.",
            " ",
            "A aura do meio passo do Reino Espiritual Verdadeiro deixou os outros desconfortáveis.",
            " ",
            "O Coruja Cinza e os dois atrás dele começaram a respirar pesadamente e estavam cheios de cautela e hesitação.",
            " ",
            "Se Liu Bo e companhia protegessem Zhao Feng, não tinham chances de vencer.",
            " ",
            "\"A Família Liu da Província da Névoa Negligente é apenas uma pequena família ramificada. Não tem nada a ver com a Família Liu principal.\"",
            " ",
            "Uma voz fria soou do lado.",
            " ",
            "Qi Jiu com seus cabelos prateados estava em uma postura orgulhosa enquanto flutuava no ar. Uma camada de geada apareceu, fazendo com que a temperatura próxima caísse.",
            " ",
            "A frieza fez com que a expressão de Liu Bo mudasse.",
            " ",
            "As sobrancelhas de Liu Tingyu franziram quando ela circulou sua Força Verdadeira para se proteger. Lin Dong, o jovem de expressão fria, ficou pálido enquanto lutava para resistir.",
            " ",
            "\"Qi Jiu, tudo o que você precisa fazer é conter esse velho. Deixe o resto para nós e nós lhe daremos 40% dos lucros.\"",
            " ",
            "O Coruja Cinza revelou uma expressão feliz.",
            " ",
            "A força de Qi Jiu era mais forte do que o esperado e foi capaz de resistir a aura de Liu Bo.",
            " ",
            "Zhao Feng pensou originalmente que o primeiro estava apenas mais ou menos a par com Cang Yuyue, mas, pela situação de agora, ele tinha a habilidade de ficar lado a lado com ela.",
            " ",
            "\"Punho Soberano do Céu Congelante.\"",
            "O punho de Qi Jiu emitiu uma aura azul fria e uma gelada luz azul foi disparada em direção de Liu Bo e aos dois.",
            " ",
            "\"Todos se esquivem!\"",
            " ",
            "Liu Bo exclamou quando seu Qi de meio passo do Qi Espiritual Verdadeiro apareceu, formando uma palma de cor amarelo-terra.",
            " ",
            "Peng ~~",
            " ",
            "A palma da mão atravessou o ataque de Qi Jiu e esmagou-se contra ele.",
            " ",
            "A figura de Qi Jiu recuou ligeiramente quando ele se transformou em sombras frias que atacaram furiosamente em direção de Liu Bo.",
            " ",
            "\"Este Qi Jiu tem um poder incrível e sua ofensiva está perto de Cang Yuyue enquanto sua defesa é ainda mais forte. No geral, ele é mais forte do que Cang Yuyue se ela não compreendesse a Semente de Intenção da Espada.\"",
            " ",
            "Zhao Feng pensou consigo mesmo.",
            " ",
            "Em termos de idade, Qi Jiu tinha cerca de 4 a 5 anos de idade a mais do que Zhao Feng e Cang Yuyue. Depois que a Semente de Intenção da Espada de Cang Yuyue se estabilizou, sua força aumentaria para um nível totalmente novo.",
            " ",
            "\"Ataquem!\"",
            " ",
            "Coruja Cinza gritou e liderou os dois ajudantes no 7º Céu em direção de Zhao Feng.",
            " ",
            "A força de Liu Tingyu não era ruim e conseguiu lidar com um do 7º Céu sozinha.",
            " ",
            "Lin Dong, no entanto, sentiu-se um pouco perturbado diante do outro no 7º Céu.",
            " ",
            "\"Pirralho de cabelos azuis, se você entregar a Andorinha Azul de Penas Afiadas agora e cortar suas mãos e pés, considerarei deixar você viver.\"",
            " ",
            "Um sorriso brutal apareceu no rosto do Coruja Cinza.",
            " ",
            "Com Qi Jiu bloqueando Liu Bo, os três no 7º Céu foram mais do que suficientes para enfrentar Zhao Feng e companhia.",
            " ",
            "\"Hehe, então é assim? Estou disposto a dar a andorinha, mas não sei se você tem a capacidade para isso.\"",
            " ",
            "Zhao Feng estendeu os braços e assobiou, ordenando que a Andorinha Azul de Penas Afiada descesse. ",
            "Hmm?",
            " ",
            "O Coruja Cinza rapidamente parou.",
            " ",
            "Mas no próximo instante, a andorinha se transformou em um borrão que era quase impossível vê-la quando a mesma se atirou em direção do Coruja Cinza.",
            " ",
            "Shewwww ~~~",
            " ",
            "Um corte sangrento foi deixado no ombro do Coruja Cinza. Se não fosse por ele se ter se esquivado a tempo e se protegesse com a Força Verdadeira, ele teria sido cortado ao meio.",
            " ",
            "As penas da andorinha eram extremamente finas, e acrescentando ao fato de que seu corpo era leve, era bom tanto para a velocidade como para ataque.",
            " ",
            "Portanto, o Coruja Cinza foi ferido por este ataque furtivo.",
            " ",
            "\"Desgraçado!\"",
            " ",
            "Coruja Cinza rugiu e avançou na Andorinha Azul, tentando pegá-la.",
            " ",
            "No entanto, a andorinha era uma besta no 7º Céu, cuja velocidade era de nível máximo. Seria tão simples vencê-la?",
            " ",
            "Sob o controle de Zhao Feng, a Andorinha Azul de Penas Afiadas mergulhou pelo ar uma e outra vez e voou em rotas misteriosas, pressionando o Coruja Cinza.",
            " ",
            "Os espectadores nas proximidades ficaram chocados quando começaram a discutir.",
            " ",
            "\"Esse pirralho poderia ser um raro domador de bestas?\"",
            " ",
            "\"Domador de bestas é uma profissão rara e muito bem-vinda no País Grande Domo.\" ",
            " ",
            "Neste momento.",
            " ",
            "Zhao Feng foi o mais seguro dentro deste conflito. Tudo o que ele precisava fazer era usar sua energia mental para controlar a andorinha.",
            " ",
            "\"A velocidade e a ofensiva da Andorinha Azul de Penas Afiadas são perfeitas. Sua fraqueza é a defesa, mas sob meu controle...\"",
            " ",
            "Um sorriso apareceu nos lábios de Zhao Feng.",
            " ",
            "O “Olho Espiritual de Deus” podia ver as falhas do Coruja Cinza, dando assim a vantagem a Andorinha Azul de Penas Afiadas. ",
            " ",
            "Do outro lado.",
            " ",
            "Liu Bo e Qi Jiu se enfrentavam enquanto observavam Liu Tingyu e companhia.",
            " ",
            "Na realidade, ele havia se retido um pouco em ajudar Liu Tingyu e Lin Dong para dá-los chance de uma verdadeira experiência de batalha.",
            " ",
            "Liu Tingyu não decepcionou; Ela era inteligente e tinha grandes habilidades de batalha, ela conseguiu facilmente enfrentar alguém no 7º Céu e até ganhar uma leve vantagem.",
            " ",
            "Quanto a Lin Dong, estava em um impasse, ele mal conseguiu assumir o adversário no 7º Céu, mas isso não foi considerado ruim.",
            " ",
            "Contudo.",
            " ",
            "O que o deixou mais surpreso foi Zhao Feng.",
            " ",
            "Este jovem de cabelos azuis que veio de fora poderia usar sua besta voadora sozinha para suprimir o Coruja Cinza.",
            " ",
            "Afinal, além de Qi Jiu, a força do Coruja Cinza era a mais forte.",
            " ",
            "\"Hmm? Isso é energia mental. Ele está usando uma técnica secreta para controlar a Andorinha Azul de Penas Afiadas. Poderia ser... Que ele é realmente um domador de bestas?\"",
            " ",
            "Liu Bo podia sentir uma onda de energia mental emanando de Zhao Feng.",
            " ",
            "Domador de Bestas era uma ocupação rara que poderia transformar bestas selvagens em animais de estimação. Aqueles que tinham uma extraordinária energia mental tiveram uma grande vantagem nesse caminho.",
            " ",
            "E na realidade.",
            " ",
            "Zhao Feng teve muitas oportunidades de poder controlar a andorinha e terminar a luta, mas ele queria entender a força da Família Liu.",
            " ",
            "Miao... miao!",
            " ",
            "O pequeno gato ladrão sentou-se em seu ombro e acenou com as patas, ele estava torcendo.",
            " ",
            "Zhao Feng acenou com a cabeça e sorriu mansamente, quase aplaudindo.",
            " ",
            "Essa cena fez com que o Coruja Cinza e companhia quase explodissem de raiva.",
            " ",
            "Liu Bo ficou atordoado - parecia que o gato e o jovem apenas estavam assistindo a um show.",
            " ",
            "\"Hahaha, o gatinho está torcendo por mim?\"",
            " ",
            "Liu Tingyu ficou cheio de alegria e se esforçou ainda mais, forçando o oponente a recuar.",
            " ",
            "Ela não viu a expressão brincalhona do gato ladrão.",
            " ",
            "\"Foda-se esses dois. Eles estão apenas assistindo o show e não fazendo nada”.",
            " ",
            "Lin Dong estava furioso, mas não havia nada que ele pudesse fazer. Ele já tinha uma opinião ruim de Zhao Feng.",
            " ",
            "Ele mal conseguia aguentar a pessoa do 7º Céu. Se Zhao Feng o ajudasse, eles poderiam, pelo menos, mudar a situação.",
            " ",
            "Mas os dois não mostraram nenhum sinal de participação.",
            " ",
            "A batalha continuou por um tempo e Lin Dong não conseguiu aguentar.",
            " ",
            "\"Já estava na hora.\"",
            " ",
            "Liu Bo acenou com a cabeça e seu Qi a meio passo do Qi Espiritual Verdadeiro de repente subiu quando ele começou a contra-atacar.",
            " ",
            "Afinal, ele era um Ancião e 30 a 40% de sua Força Verdadeira tinha sido convertida para o Qi do meio passo do Qi Espiritual Verdadeiro. Ele imediatamente empurrou Qi Jiu para trás e ganhou a vantagem.",
            " ",
            "No entanto, Qi Jiu era mais forte do que esperava e uma camada de armadura de gelo apareceu em seu corpo.",
            " ",
            "Além disso.",
            " ",
            "O poder de linhagem surgiu de Qi Jiu e a área próxima transformou-se em gelo.",
            " ",
            "\"Merda, este Qi Jiu possui um poder de linhagem.\"",
            " ",
            "Liu Bo ficou atordoado.",
            " ",
            "A situação agora não era boa.",
            " ",
            "Ele originalmente pensou que ele poderia controlar a situação facilmente, mas não esperava que Qi Jiu fosse tão problemático.",
            " ",
            "Nesse momento.",
            " ",
            "Zhao Feng acenou com a cabeça: \"Hehe, pequeno gato ladrão, é hora de você brilhar.\"",
            " ",
            "\"Miao... miao!\"",
            " ",
            "O pequeno gato ladrão balançou a cabeça relutante.",
            " ",
            "Antes que ele pudesse reagir, Zhao Feng o pegou por suas orelhas e o jogou em direção do Coruja Cinza.",
            " ",
            "Que merda é essa?",
            " ",
            "O Coruja Cinza que estava lutando contra a Andorinha Azul viu que o pequeno gato ladrão foi jogado em sua direção como uma bola.",
            " ",
            "Uma luz fria brilhou em seus olhos quando ele atacou em direção do pequeno gato ladrão.",
            " ",
            "Shua!",
            " ",
            "O gato de repente desapareceu de sua visão.",
            " ",
            "Antes que ele pudesse reagir, uma garra de gato havia pousado em sua garganta.",
            " ",
            "Plop!",
            " ",
            "A garganta do Coruja Cinza foi cortada e sangue escorria no chão.",
            " ",
            "Miao... miao!",
            " ",
            "O pequeno gato ladrão reapareceu.",
            " ",
            "\"Este gato pode se tornar invisível!\"",
            " ",
            "\"Este gato é extremamente astuto. Ele matou o Coruja Cinza em um movimento.\"",
            " ",
            "As expressões dos espectadores nas proximidades mudaram.",
            " ",
            "O pequeno gato ladrão obviamente não era um animal de estimação normal.",
            " ",
            "Depois que o Coruja Cinza foi morto, a batalha mudou.",
            " ",
            "Qi Jiu olhou profundamente para Zhao Feng antes de fugir.",
            " ",
            "Liu Bo soltou um suspiro e limpou o suor frio. Ele quase não conseguiu controlar a situação naquele momento. ",
            "Seus olhos logo se voltaram para Zhao Feng e disseram com cautela: \"Posso perguntar a esse pequeno amigo, você, por acaso, é um raro Domador de Bestas?\"",
            " ",
            "Domador de Bestas?",
            " ",
            "Zhao Feng podia sentir a expectativa e respeito nos olhos de Liu Bo.",
            " ",
            "\"Sim, isso mesmo. Eu sou um domador de bestas.\"",
            " ",
            "Zhao Feng pensou um pouco, então ele balançou a cabeça em reconhecimento."
      ]
}