{
      "Capítulo 257 – Lorde da Cidade do Lago Inundante": [
            "Encontrar um marido através de um duelo?",
            " ",
            "Zhao Feng não pôde deixar de ficar atordoado, e sem palavras balançou a cabeça.",
            " ",
            "O País Grande Domo era enorme e o número de pessoas chamadas Liu Qinxin não era baixo.",
            " ",
            "Era apenas uma coincidência que uma pessoa chamada \"Liu Qinxin\" estava encontrando um marido através de um duelo.",
            " ",
            "\"Quantos anos tem a filha do Lorde da Cidade e qual é o seu cultivo?\"",
            " ",
            "Embora Zhao Feng pensasse que a probabilidade dela ser a pessoa que estava procurando fosse baixa, ele ainda queria tirar a dúvida.",
            " ",
            "De acordo com a lógica, o cultivo e a idade daquela pessoa seria em torno da mesma idade e cultivo que o 1º Ancião.",
            " ",
            "Mas não havia nada certo por enquanto.",
            " ",
            "Uma vez que alguém entrasse no Reino Espiritual Verdadeiro, suas idades poderiam não ser calculadas. Aqueles com mais de cem anos de idade podiam parecer com uma pessoa de vinte anos. ",
            " ",
            "Ao mesmo tempo, havia gênios que entraram no Reino Espiritual Verdadeiro aos vinte anos.",
            " ",
            "Enquanto alguém entrar no Reino Espiritual Verdadeiro, independentemente da idade, eles se tornariam pessoas no mesmo nível que tiveram a possibilidade de se conhecerem.",
            " ",
            "Por isso, Zhao Feng teve duas restrições na lista:",
            " ",
            "1º: O cultivo da pessoa não estar muito longe da do 1º Ancião. Pelo menos, não muito inferior ao dele.",
            "2º: Suas idades não seriam muito distantes e para garantir que ninguém fosse pulado, teriam que ter mais de vinte anos.",
            "Além disso, havia também mais alguns requisitos, como gostar de viajar.",
            " ",
            "A distância entre o País Grande Domo e os 13 Países era extremamente longa e apenas aqueles que gostavam de viajar deixariam um país grande para se entrar em um lugar inferior como os 13 Países.",
            " ",
            "\"A filha do Lorde da Cidade é extremamente misteriosa e gosta de passar a maior parte do tempo viajando. Seu cultivo deveria ter alcançado o meio Passo do Reino Espiritual Verdadeiro. Ela não é muito velha, provavelmente com menos de vinte anos. Quanto a sua aparência, alguns dizem que ela é muito linda, enquanto outros dizem que ela é muito feia...\"",
            " ",
            "Liu Yuan disse com incerteza.",
            " ",
            "\"O Lorde da Cidade do Lago Inundante também é da Família Liu. Por que você nem conhece sua idade ou aparência?\"",
            " ",
            "Zhao Feng sentiu que isso era incomum.",
            " ",
            "De acordo com seus requisitos, esta Liu Qinxin poderia ser a pessoa que ele estava procurando.",
            " ",
            "Liu Yuan sorriu amargamente: \"Não só a filha do Lorde da Cidade é misteriosa, até a mãe está velada em mistério. Ela e o Lorde da Cidade passaram um curto período de tempo juntos antes de desaparecer. No entanto, o Lorde ainda não a esqueceu, escolhendo não se casar desde então.”",
            " ",
            "As sobrancelhas de Zhao Feng franziram; A filha do Lorde da Cidade era muito misteriosa. As informações sobre ela não eram precisas.",
            " ",
            "\"As batalhas para decidir seu noivo já estão acontecendo há alguns dias. Se o Mestre Zhao estiver interessado, você também pode entrar. Enquanto a idade de alguém não superar 25 anos e ter a capacidade de vencê-la, eles podem se tornar o genro do Lorde da Cidade.\"",
            " ",
            "Liu Yuan disse em um tom de sondagem.",
            " ",
            "Zhao Feng sacudiu a cabeça. Duelo para decidir o noivo? Ele não estava interessado nenhum pouco.",
            " ",
            "No entanto, ele pensou em conhecer essa garota. Afinal, ela ainda estava na lista e não podia ser descartada.",
            " ",
            " ",
            "Logo depois.",
            " ",
            "Zhao Feng examinou o livreto.",
            " ",
            "Todas as pessoas do livreto se chamavam Liu Qinxin e variaram de adolescentes para pessoas de mais de cem anos.",
            " ",
            "Todas essas pessoas vieram da Família Liu, mas todos seguiram em caminhos diferentes na vida.",
            " ",
            "Sob as restrições, Zhao Feng começou a inspecionar a lista e acabou com apenas dez que se ajustaram aos requisitos.",
            " ",
            "Destes dez, apenas duas chegaram ao Reino Espiritual Verdadeiro, e os outros estavam todos a meio passo do Reino Espiritual Verdadeiro.",
            " ",
            "\"Essas duas são de fato incomuns. Uma é Anciã do Palácio da Espada Qin, e a outra uma Imperatriz.\"",
            " ",
            "Zhao Feng não pôde evitar respirar lentamente.",
            " ",
            "Um Imperador, Três Seitas, Quatro Famílias.",
            " ",
            "Uma Anciã do Palácio da Espada Qin e uma Imperatriz eram ambas de uma das Oito Grandes Forças.",
            " ",
            "Além disso, suas idades e todo o cultivo eram adequados aos requisitos.",
            " ",
            "Hu~",
            " ",
            "Zhao Feng soltou uma respiração enquanto massageava as têmporas.",
            " ",
            "Sua missão finalmente encontrou seu caminho.",
            " ",
            "Além da Fada Qin do Palácio da Espada Qin e da Imperatriz Qin, não era muito difícil encontrar os outros.",
            " ",
            "Zhao Feng gravou a lista e a informação em sua mente e foi descansar.",
            " ",
            "Seu cultivo não cresceu muito na jornada dos 13 Países para País Grande Domo, mas sua base era extremamente estável.",
            " ",
            "As fases tardias do 7º Céu eram extremamente difíceis de alcançar e cada passo exigia incontáveis ​​esforços e preços.",
            " ",
            "De volta ao Banquete da Aliança, Zhao Feng teria levado pelo menos dois a três anos para alcançar o 7º Céu em circunstâncias normais, se ele não tivesse comido a Pílula Espiritual de Muda.",
            " ",
            "Depois de quebrar a Marca Fantasma, o cultivo de Zhao Feng caiu para o 6º Céu, mas ele não se arrependeu.",
            " ",
            "Agora.",
            " ",
            "Zhao Feng alcançou as terras sagradas do cultivo de um grande país. O Yuan Qi dos Céu e da Terra e os recursos eram muito melhores e, portanto, sua velocidade de cultivo definitivamente ultrapassaria os dos 13 Países.",
            " ",
            "Depois de cultivar silenciosamente durante a noite.",
            " ",
            "No dia seguinte.",
            " ",
            "Zhao Feng primeiro foi cumprimentar Liu Bo e companhia. Liu Bo estava se preparando para voltar, e estava com o rosto vermelho e extremamente satisfeito. Afinal, havia um prodígio em sua família ramificada.",
            " ",
            "Liu Tingyu ainda estava imersa no pequeno gato ladrão e continuou a brincar com ele.",
            " ",
            "\"Eu já estou voltando para a Província da Névoa Negligente. Espero que o Mestre Zhao possa cuidar de Ting'er e Dong'er.\"",
            " ",
            "Liu Bo entregou a Zhao Feng um pequeno saco prateado antes de partir.",
            " ",
            "Isto?",
            " ",
            "Zhao Feng ficou um pouco surpreso - era um saco espiritual para animais que valia pelo menos 100 mil pedras de cristal primordial de qualidade baixa.",
            " ",
            "\"Isto é apenas um pouco de gratidão, não é muito.\"",
            " ",
            "Liu Bo sorriu.",
            " ",
            "Embora 100 mil pedras de cristal primordial de qualidade baixa fossem uma grande soma, não era muito para uma família.",
            " ",
            "Liu Bo calculou que Zhao Feng precisaria urgentemente de um saco espiritual para animais, pois seria problemático com sua Andorinha Azul de Penas Afiadas solta por aí.",
            " ",
            "\"Obrigado Liu Bo.\"",
            " ",
            "Zhao Feng aceitou o presente. Ele não podia pagar por tal presente.",
            " ",
            "Quando ele testemunhou que Zhao Feng aceitou a bolsa, Liu Bo saiu.",
            " ",
            "Domadores de Bestas eram bem-vindos em todos os lugares e eram pessoas pelas quais famílias e facções lutavam.",
            " ",
            "Se Zhao Feng ficasse na Cidade do Lago Inundante, ele definitivamente seria tratado como um convidado da Família Liu e seria capaz de cuidar de Liu Ting'er e Liu Dong.",
            " ",
            "Zhao Feng entendeu a intenção de Liu Bo enquanto ele inspecionava o saco espiritual para animais.",
            " ",
            "Sacos Espirituais para Animais de Estimação poderiam armazenar bestas em seu interior e foi feito usando uma matriz de alto nível.",
            " ",
            "A diferença entre o bracelete interespacial e o saco espiritual para animais era que o último poderia armazenar \"itens vivos\" e tinha certas interações com o Yuan Qi do lado de fora.",
            " ",
            "Mas a desvantagem também era óbvia. Como a dimensão em Sacos Espirituais para animais era grande, não era estável e geralmente só podia ser usado por 10 anos.",
            " ",
            "A pulseira interpessoal de Zhao Feng tinha apenas um metro cúbico de espaço no interior, mas a dimensão era extremamente estável. Poderia ser usado por centenas de anos e até milhares de anos sem danificar.",
            " ",
            "Quanto ao porquê do pequeno gato ladrão poder permanecer dentro da pulseira interpessoal por tanto tempo e entrar e sair da mesma forma, Zhao Feng não sabia.",
            " ",
            "Como ele agora tinha um Saco Espiritual para Animais de Estimação, Zhao Feng colocou a Andorinha Azul de Penas Afiadas dentro e o pequeno gato ladrão também mudou de \"casa\".",
            " ",
            "Além de trazer algumas pedras de cristal primordial e pedras coloridas, o pequeno gato ladrão carregava o jarro de álcool que era ainda maior do que ele. ",
            "Kb’los: Pequeno Gato Canabrava",
            " ",
            "Isso foi tirado da Terra Proibida dos Cem Túmulos e poderia criar vinho por si só.",
            " ",
            "Uma vez que Zhao Feng não bebia muito, tudo foi para o pequeno gato ladrão.",
            " ",
            "Miao... miao!",
            " ",
            "O pequeno gato se aconchegou contra o rosto de Zhao Feng antes de saltar excitadamente para o saco espiritual.",
            " ",
            "O saco espiritual tinha um raio de centenas de metros.",
            " ",
            "A andorinha azul e o pequeno gato ladrão se comportaram bem, mas o primeiro parecia ter medo do último.",
            " ",
            "Depois que eles se estabeleceram no saco espiritual, Zhao Feng saiu sozinho. Com o Token Inundante dos Liu em suas mãos, não haveria restrições para ele dentro do território da Família Liu.",
            " ",
            "Como convidado, as ações de Zhao Feng levantaram instantaneamente a atenção da Família Liu. Eles enviaram pessoas para acompanhá-lo e protegê-lo em segredo.",
            " ",
            "O tratamento e o atendimento foram perfeitos.",
            " ",
            "Zhao Feng não pôde deixar de suspirar. Se não fosse pela carta que ele tinha que entregar, ele não se importaria de ficar na Cidade do Lago Inundante por um tempo.",
            " ",
            "\"Mestre Zhao, você vai participar da Batalha da Noiva?\"",
            " ",
            "A pessoa que liderava o caminho era Liu Yuan.",
            " ",
            "O último conhecia a intenção de Zhao Feng. A jovem noiva se chamava Liu Qinxin e era extremamente misteriosa. Zhao Feng estava definitivamente focado nela.",
            " ",
            "\"Não participarei, apenas assistirei.\"",
            " ",
            "Zhao Feng ficou um pouco sem palavras.",
            " ",
            "Liu Yuan sorriu e não falou enquanto liderava o caminho.",
            " ",
            "Cerca de metade do tempo que leva o chá a ser feito.",
            " ",
            "Em frente à Mansão do Lorde da Cidade estava uma plataforma de combate com matrizes vermelho-dourado que tinha um raio de mais ou menos 600 metros.",
            " ",
            "Ao lado do palco estava uma multidão de pessoas, gritando e torcendo.",
            " ",
            "\"Há um total de sete dias para lutar pela noiva, e este é o último dia. Em toda a Cidade do Lago Inundante, nenhum homem é páreo para ela.\"",
            " ",
            "\"A jovem noiva Liu é realmente excelente. Quase ninguém é capaz de bloquear três de seus movimentos.\"",
            " ",
            "A discussão estava agitada em frente à Mansão do Lorde da Cidade.",
            " ",
            "Nesse momento.",
            " ",
            "A misteriosa filha do Lorde da Cidade estava na plataforma e estava de vestes brancas. Ela era como uma Deusa. Apenas a figura dela deu a todos inúmeros pensamentos.",
            " ",
            "Ela usava um véu, revelando apenas seu belo par de olhos cristalinos e dando à multidão um sentimento calmo e tranquilo.",
            " ",
            "Embora não pudessem ver sua aparência, apenas sua aura fez o coração da multidão bater mais rápido.",
            " ",
            "Em termos de aura, nenhuma das mulheres que Zhao Feng conhecia poderiam ser comparadas à ela.",
            " ",
            "Instintivamente, Zhao Feng usou o “Olho Espiritual de Deus” para verificar seu rosto. Embora ele não tenha aberto o poder da linhagem, ainda podia ver através de uma pequena parte",
            " ",
            "Mas o que fez com que Zhao Feng ficasse chocado foi que o véu que a filha do Lorde da Cidade usava parecia conter um poder misterioso que fez com que suas habilidades falhassem.",
            " ",
            "Além disso, Liu Qinxin pareceu sentir algo. Por mais rápido que ele reagisse, os olhos da filha do Lorde da Cidade ainda pousaram sobre ele.",
            " ",
            "Afinal, a aparência do cabelo e olho azul de Zhao Feng eram extremamente excepcionais.",
            " ",
            "Como Liu Yuan estava liderando o caminho, Zhao Feng imediatamente caminhou direto para a área dos espectadores ao lado da Mansão do Lorde da Cidade.",
            " ",
            "\"Se apresentando ao Tio Liu.\"",
            " ",
            "Liu Yuan era o enteado do chefe da Família Liu e foi cumprimentar o Lorde da Cidade enquanto apresentava Zhao Feng.",
            " ",
            "\"Em.\"",
            " ",
            "O Lorde da Cidade acenou com a cabeça fracamente e olhou para Zhao Feng.",
            " ",
            "O último imediatamente sentiu uma pressão comparável ao Monte Tai, esmagando sobre ele. Um olhar casual do Lorde da Cidade quase quebrou sua Força Verdadeira.",
            " ",
            "\"Este Lorde da Cidade do Lago Inundante atingiu pelo menos o Rank Místico Verdadeiro ou talvez até mais alto. É certo que ninguém nos Treze Países é páreo para ele.\"",
            " ",
            "Zhao Feng respirou fundo e calmamente inclinou-se em direção ao Lorde da Cidade.",
            " ",
            "O rosto do Lorde da Cidade tinha sinais de apreciação: \"Como diz o ditado: ",
            "Através dos jovens que heróis são feitos",
            ". Jovens Domadores de Bestas, são de fato, raros.\"",
            " ",
            "Zhao Feng só podia concordar respeitosamente.",
            " ",
            "Ele tinha certeza de que o Lorde da Cidade tinha visto que sua fonte de energia mental era muito maior que outras e até mesmo seu poder de linhagem poderia ter sido detectado.",
            " ",
            "\"Hehe, você está definitivamente aqui pela Batalha da Noiva, não é?\"",
            " ",
            "O Lorde da Cidade do Lago Inundante estava cheio de sorrisos.",
            " ",
            "Zhao Feng imediatamente hesitou e quase caiu."
      ]
}