{
      "Capítulo 259 - Noiva (Parte 2)": [
            "Ouvindo os gritos da multidão, Zhao Feng ficou sem palavras. Ele pensou em como ele tinha varrido toda a geração mais nova dos 13 Países, ele iria perder para uma garota aqui?",
            " ",
            "Ele respirou fundo e recuperou a compostura.",
            " ",
            "Não havia escapatória, portanto, por que não usar um plano para vencer esse plano?",
            " ",
            "Em primeiro lugar, não se poderia ir contra as palavras do Lorde da Cidade. Em segundo lugar, ele queria ver se ela era a tal pessoa.",
            " ",
            "Liu Qinxin, que estava de vestes brancas, falou com interesse: \"O Mestre Zhao vem de longe. Isso faz com que Qinxin se sinta feliz. Contanto que você possa me vencer, então não apenas ver meu rosto, eu, Liu Qinxin, estarei disposta a dar tudo por você.\"",
            " ",
            "A voz de Liu Qinxin continha um tom de brincadeira que fez com que a multidão caísse em gargalhadas.",
            " ",
            "Ninguém acreditava que um jovem no 6º Céu poderia derrotar Liu Qinxin.",
            " ",
            "Dos desafiadores, o cultivo de Zhao Feng poderia ser dito como o mais baixo.",
            " ",
            "Depois de assistir a luta de Liu Qinxin, mesmo Zhao Feng teve que admitir que havia uma grande diferença entre os dois.",
            " ",
            "Se estivesse em uma batalha vida ou morte, Zhao Feng estava confiante de que ele poderia recuar sem ferimentos e até mesmo mudar a situação.",
            " ",
            "Mas agora, era um choque frontal.",
            " ",
            "\"Qinxin, este jovem Domador de Bestas é um estimado convidado da Família Liu. Sua idade e seu cultivo são mais baixos que os seus. Você poderia suprimir seu cultivo?\"",
            " ",
            "O Lorde da Cidade do Lago Inundado disse repentinamente.",
            " ",
            "No instante em que ele disse isso, a multidão mais uma vez invadiu em discussão.",
            " ",
            "Que tipo de fundo esse jovem Domador de Bestas tem para fazer o Lorde da Cidade olhar para ele de forma diferente?",
            " ",
            "\"Isto…. Como o pai desejar. Qinxin restringirá seu cultivo ao 7º Céu.\"",
            " ",
            "Os olhos de Liu Qinxin franziram quando olhou para Zhao Feng, mas logo se tornou normal.",
            " ",
            "Ela obviamente não levou Zhao Feng como um verdadeiro oponente.",
            " ",
            "Em termos de força, Zhao Feng era muito mais fraco que os adversários anteriores.",
            " ",
            "Embora houvesse alguma resistência na multidão, o Lorde da Cidade e sua filha chegaram a um acordo por isso não importava.",
            " ",
            "Além disso, em seus olhos, mesmo que Liu Qinxin suprisse seu cultivo para o 7º Céu, ela poderia destruir Zhao Feng.",
            " ",
            "Ouvindo isto, Zhao Feng quase xingou em voz alta. Por que o Lorde da Cidade estava facilitando para ele?",
            " ",
            "Se Liu Qinxin suprimisse seu cultivo para o 7º Céu, as chances de vitória de Zhao Feng atingiriam 50%, e se ele se segurasse, definitivamente não escaparia dos olhos do Lorde da Cidade.",
            " ",
            "\"Lady Qinxin não precisa ser tão cortês. Prefiro ver sua força total, mesmo que eu perca, eu não me queixarei.\"",
            " ",
            "Zhao Feng imediatamente rejeitou.",
            " ",
            "Liu Qinxin sorriu e olhou para Zhao Feng sob novos olhos.",
            " ",
            "Se fosse algum outro jovem, eles provavelmente adorariam o fato de que ela estava suprimindo seu cultivo. Não só eles receberiam uma beleza, eles também se tornariam o genro do Lorde da Cidade.",
            " ",
            "\"Comecem.\"",
            " ",
            "Uma voz brilhante soou. A pessoa que falava estava no Reino Espiritual Verdadeiro.",
            " ",
            "Assim que as palavras terminaram, Zhao Feng pegou seu saco espiritual prateado em sua cintura e chamou sua andorinha.",
            " ",
            "A Andorinha Azul de Penas Afiadas gritou e se transformou em um borrão azul que disparou em direção de Liu Qinxin.",
            " ",
            "Em termos de velocidade, a Andorinha Azul estava no auge entre os do 7º Céu, e sob o controle de Zhao Feng, suas rotas de ataque eram perfeitas.",
            " ",
            "Zhao Feng recuou e manteve uma boa distância entre ele e Liu Qinxin.",
            " ",
            "Neste momento, ele iria usar os métodos de Domador de Bestas para lutar.",
            " ",
            "Liu Qinxin gritou ligeiramente e enviou listras verdes de luz em direção a andorinha azul.",
            " ",
            "A expressão de Zhao Feng se moveu - os ataques de Liu Qinxin poderiam mudar de trajetória. Este nível de agilidade excedeu os limites do 7º Céu; Geralmente, apenas aqueles no Reino Espiritual Verdadeiro poderiam fazer isso.",
            " ",
            "Mesmo que o cultivo de Liu Qinxin tenha sido suprimido ao 7º Céu, suas compreensões e habilidades ainda permaneceram os mesmos. Tudo o que aconteceu foi que o poder diminuiu pela metade.",
            " ",
            "Boom----",
            " ",
            "A Andorinha Azul de Penas Afiadas moveu suas asas e bloqueou com sucesso o ataque de Liu Qinxin. Parou por um momento antes de se dirigir para as costas dela.",
            " ",
            "A andorinha era extremamente ágil e parecia ter a inteligência de um ser humano.",
            " ",
            "Embora o cultivo de Liu Qinxin fosse suprimido, ela ainda poderia trazer danos críticos ao pássaro.",
            " ",
            "No entanto, com Zhao Feng controlando o pássaro, a velocidade, a agilidade e a ofensiva da andorinha atingiram seu máximo e poderiam escapar toda as vezes.",
            " ",
            "Depois de trocar golpes por um período de tempo, os espectadores olharam para o jovem Domador de Bestas sob uma nova luz.",
            " ",
            "A expressão de Zhao Feng era solene; As ações de Liu Qinxin foram todas ocasionais e ainda não usou todo seu verdadeiro poder.",
            " ",
            "\"Ela ainda não usou a escova de cabelo de jade.\"",
            " ",
            "Os olhos de Zhao Feng brilharam e um arco azul escuro apareceu na mão. No meio, havia uma marca de lótus de gelo.",
            " ",
            "Três flechas apareceram no Arco Luohou.",
            " ",
            "Arco e flecha?",
            " ",
            "Os espectadores sorriam levemente, sem surpresa.",
            " ",
            "Os arcos eram adequados para um Domador de Bestas porque seus animais de estimação seriam um escudo de carne enquanto eles iriam apoiar de longe.",
            " ",
            "Beng ~ Sou-- Sou—",
            " ",
            "As Flechas Luohou disparavam pelo ar e, em meio a um estrondo de trovão, de repente atravessaram a barreira do som, causando um fluxo frio que perfurou a pequena falha de Liu Qinxin.",
            " ",
            "Quando Zhao Feng pegou o Arco Luohou, Liu Qinxin parou de subestimá-lo.",
            " ",
            "O Arco Luohou de Zhao Feng continha a “Herança do Relâmpago” e criaria fluxos frios que afetariam a velocidade do oponente.",
            " ",
            "Embora as Flechas Luohou não pudessem prejudicar Liu Qinxin, isso poderia distraí-la, sincronizando-se perfeitamente com a andorinha azul.",
            " ",
            "Em pouco tempo, Zhao Feng conseguiu enfrentá-la.",
            " ",
            "Enquanto uma pequena falha aparecesse no corpo de Liu Qinxin, as flechas avançariam direto para aquela área e sincronizariam com a Andorinha Azul de Penas Afiadas.",
            " ",
            "\"Esta Liu Qinxin não é simples. Excluindo meu poder de linhagem, usei todas as minhas forças, mas ainda não fui capaz de pressioná-la.\"",
            " ",
            "Zhao Feng estava extremamente cauteloso.",
            " ",
            "Shua--",
            " ",
            "A escova de cabelo de jade apareceu na mão de Liu Qinxin mais uma vez e formou rajadas verdes que bloquearam as flechas, bem como a andorinha azul e atacou Zhao Feng ao mesmo tempo.",
            " ",
            "A figura de Zhao Feng tremeu como uma ilusão.",
            " ",
            "Ele ainda era capaz de usar o Arco Luohou e controlar a andorinha azul enquanto viajava em alta velocidade. Pode-se dizer que ele estava fazendo três coisas com uma só mente.",
            " ",
            "Não só isso, a ofensiva de Zhao Feng tornou-se ainda mais forte.",
            " ",
            "O Arco Luohou e a Andorinha Azul de Penas Afiadas se complementaram perfeitamente.",
            " ",
            "Liu Qinxin sentiu-se inquieta quando seu cultivo foi suprimido ao 7º Céu.",
            " ",
            "\"Se eu usar minha força total imediatamente e instantaneamente atacasse o próprio Domador de Bestas, eu teria terminado esta batalha imediatamente.\"",
            " ",
            "Liu Qinxin suspirou em seu coração, sabendo que tinha subestimado o inimigo.",
            " ",
            "O jovem na frente dela era um Domador de Bestas que estava no 6º Céu, mas tinha a capacidade de trocar golpes com alguém a meio passo do Reino Espiritual Verdadeiro.",
            " ",
            "A multidão observando suspirou e exclamou. Se isso continuasse, Zhao Feng seria a pessoa com maior probabilidade de ter sucesso.",
            " ",
            "O Lorde da Cidade do Lago Inundante sentou-se na área de espectadores com um sorriso no rosto. \"Este pirralho tem habilidades de tiro ao arco tão precisas. Com o cultivo de Qinxin restringida ao 7º Céu, o vencedor será difícil de decidir.\"",
            " ",
            "O Lorde da Cidade finalmente viu um traço de esperança.",
            " ",
            "A exibição de Zhao Feng excedeu sua imaginação. Suas habilidades como Domador de Bestas, habilidades de tiro com arco e uso de relâmpagos chegaram a um ponto em que os outros só podiam suspirar.",
            " ",
            "Olhando para aqueles da mesma idade, a força de Zhao Feng poderia superar a área do Lago Inundante.",
            " ",
            "\"Mas Qinxin provavelmente não vai desistir tão facilmente.\"",
            " ",
            "A expressão do Lorde da Cidade do Lago Inundante ficou calma.",
            " ",
            "Neste momento, Liu Qinxin acenou sua escova de cabelo de jade, e as bordas das rajadas verdes foram cobertas com uma cor prateada misteriosa.",
            " ",
            "Hu ~",
            " ",
            "O cabelo de Liu Qinxin era como uma cachoeira enquanto seu véu ondulava suavemente. ",
            "Kb’los Ondulando ao Vento: Começou a disputa de cabelos ondulando ao vento",
            " ",
            "Uma luz de prata apareceu em seus olhos. A cor era como espaço ilimitado - frio e silencioso.",
            " ",
            "Poder de Linhagem.",
            " ",
            "O coração de Zhao Feng tremeu. Além do poder, os ataques da escova de cabelo de jade emitiram uma luz que parecia vir do espaço trazendo uma presença onipresente.",
            " ",
            "\"Poder de Linhagem... E uma antiga Herança de Linhagem.\"",
            " ",
            "O poder da linhagem de Zhao Feng ficou agitado.",
            " ",
            "Weng ~",
            " ",
            "Uma leve camada azul de luz girou ao redor de seu corpo como uma tatuagem. Parecia ser dos tempos antigos, Antigo e Nobre, enquanto continha alguma iniqüidade interior.",
            " ",
            "Beng ~ Sou- Sou-",
            " ",
            "As Flechas Luohou percorreram o ar e carregaram uma fraca luz azulada que fez com que seu poder aumentasse drasticamente.",
            " ",
            "Peng ~~~~",
            " ",
            "O choque entre os poderes de linhagem fez com que as matrizes protetoras se agitasssem.",
            " ",
            "Os espectadores abaixo ficaram atordoados.",
            " ",
            "\"Sua Linhagem sanguínea é ainda mais pura do que a de Qinxin...\"",
            " ",
            "O Lorder da Cidade do Lago Inundante ficou muito feliz.",
            " ",
            "Liu Qinxin só sentiu que o poder de sua linhagem tremeu um pouco. Isso já aconteceu antes.",
            " ",
            "Embora a quantidade de seu poder de linhagem ultrapassasse Zhao Feng, ela não ganhou nenhuma vantagem.",
            " ",
            "A batalha estava subindo para seu ápice.",
            " ",
            "Zhao Feng usou seu Arco Luohou juntamente com a Andorinha Azul de Penas Afiadas e continuou pressionado Liu Qinxin.",
            " ",
            "Liu Qinxin usou todo o poder que pôde no 7º Céu e uma camada de gelo apareceu em suas roupas brancas.",
            " ",
            "Claro, se essa batalha continuasse, Zhao Feng com certeza perderia, porque a taxa de recuperação de Liu Qinxin e a quantidade de Força Verdadeira excediam a dele.",
            " ",
            "\"Se eu não for com tudo agora, minhas chances de ganhar serão reduzidas em 5%.\"",
            " ",
            "Ao chegar a esta conclusão, Zhao Feng começou a gastar rapidamente sua Força Verdadeira. Se ela fosse gasta, ele perderia com honra.",
            " ",
            "Miao... miao.",
            " ",
            "O pequeno gato ladrão apareceu de repente do saco espiritual para animais com os olhos brilhante. Ele soluçou enquanto segurava o jarro que era maior do que ele.",
            " ",
            "\"Hmm?\"",
            " ",
            "Os espectadores e os que estavam na batalha ficaram confusos.",
            " ",
            "\"Pode ser que ele tenha outra besta forte?\"",
            " ",
            "A expressão de Liu Qinxin mudou ligeiramente.",
            " ",
            "Miao... miao.",
            " ",
            "O pequeno gato ladrão colocou o jarro no chão e depois começou a andar vagarosa e lentamente.",
            " ",
            "\"O que esse cara está fazendo?\"",
            " ",
            "Zhao Feng se assustou, pois o pequeno gato ladrão estava coberto pelo cheiro do vinho e caminhou pela plataforma como se não soubesse o que estava fazendo.",
            " ",
            "O choque entre ele e Liu Qinxin poderia rasgar um cultivador normal no 6º ou 7º Céu em pedaços.",
            " ",
            "\"Passo bêbado?\"",
            " ",
            "Apenas os olhos do Lorde da Cidade do Lago Inundante eram incomuns.",
            " ",
            "Os passos do pequeno gato eram estranhos, mas pareciam conter algo que ultrapassasse a natureza. Em cada movimento, ele se esquivou dos choques mais poderosos."
      ]
}