{
      "Capítulo 27 - Desafio da Família Xin": [
            "Cada passo do Caminho Marcial é difícil. Uma vez atingido o Rank 4, o cultivador se torna um verdadeiro artista marcial. Era como um peixe se transformando em uma fênix.",
            "Um verdadeiro artista marcial receberia um grande tratamento em qualquer lugar no País da Nuvem.",
            "Neste continente, quantos Aprendizes Marciais não conseguiram entrar nesta posição?",
            "Tornar-se um artista marcial tinha sido seu sonho. Agora, esse objetivo se tornou realidade tão rapidamente. Embora soubesse que iria chegar ao quarto rank em breve, ainda aconteceu mais rápido do que o esperado.",
            "Poucos dias antes do torneio Zhao Feng tentou chegar ao Rank 4. Naquela época, ele sentiu que sua fundação não era sólida o suficiente, teria afetado os reinos mais tarde, se ele se apressasse, então ele não se forçou a fazer o avanço.",
            "No entanto, a cada luta contra aqueles discípulos externos, ajudou a solidificar sua fundação. No entanto, apenas este ponto por si só não foi suficiente para ele chegar ao Rank 4.",
            "\"Tenho que ir agradecer ao pai de Zhao Yijian.\" Zhao Feng disse zombeteiramente.",
            "Zhao Tianjian tinha intenção assassina em relação a ele. Sentindo a pressão da sexto rank, ele ajudou a melhorar o potencial de Zhao Feng, permitindo que ele rompesse para o Rank 4.",
            "Até mesmo seu “Punhos do Dragão Furioso” no nível ‘Superior’ atingiu o nível ‘Máximo’. Se Zhao Tianjian soubesse disso, ele provavelmente tossiria sangue. ",
            "N/R Bru: Esses chineses tem muito sangue pra ficar tossindo ele por ai.",
            "\"Aquele Zhao Tianjian quer me matar.\" Zhao Feng se avisou.",
            "Devido a isso, Zhao Feng queria esconder o fato de que ele tinha atingido o Rank 4. Ele ativou completamente a “Técnica Ocultação do Ar” para ajudá-lo a parecer como se ele ainda tivesse o cultivo de um Rank 3 no pico. Zhao Feng parecia ser um artista marcial a meio passo, não um verdadeiro artista marcial.",
            "Depois de atingir o quarto rank, Zhao Feng primeiramente foi consolidar sua fundação. Nos últimos meses, sua velocidade de cultivo tinha sido extremamente rápida. Depois que ele solidificou sua fundação, ele começou a fundir os conhecimentos que havia obtido. Desta vez, ele usou seu olho esquerdo e repetiu seus “Punhos do Dragão Furioso” de um lado para outro.",
            "“Se o meu punho do dragão puder atingir o nível Máximo, então se eu ainda encarar uma habilidade de artes marciais nível Elevado no nível Elevado, eu ainda posso vencê-lo.” Pensou Zhao Feng.",
            "No entanto, apesar de Zhao Feng ter obtido algumas compreensões, ainda não foi suficiente para ele empurrar o “Punhos do Dragão Furioso” para o nível Máximo. Ele tinha confiança, porém, o punho do dragão só precisava de mais alguns dias para chegar ao seu nível máximo.",
            "Antes do amanhecer Zhao Feng se transformou em um borrão e voltou para casa. No caminho, ele usou seu olho esquerdo e tudo estava tão brilhante quanto o dia. Seu olho podia ver tudo dentro de 11 quilômetros. Se fosse durante o dia, seria pelo menos o dobro.",
            "O olho esquerdo deu-lhe um aumento na velocidade de reação, visão e energia da mente.",
            "Zhao Feng não conseguia entender essa \"Energia da Mente\" também. Simplesmente dito, a energia mental permite que o cérebro não fique cansado, mesmo depois de usá-lo por um dia inteiro.",
            "......",
            "Na manhã do segundo dia, Zhao Feng ainda meditava em sua cama e não dormia.",
            "Porque a capacidade de seu olho esquerdo tinha aumentado, Zhao Feng sentiu que ele estava cheio de poder, embora ele não tivesse dormido. Isto significava que Zhao Feng tinha mais tempo para cultivar.",
            "\"Esta casa é de Zhao Feng?\" Um som estaladiço soou a sala.",
            "\"Quem é?\" Zhao Shi foi abrir a porta.",
            "Do lado de fora estava um homem de meia-idade, vestido com glamour, com alguns criados atrás dele. Embora fossem servos, eles ainda tinham força do Rank 2.",
            "Zhao Feng achou o homem familiar.",
            "Zhao Tianyang ficou chocado quando foi recebê-lo. Zhao Feng percebeu que essa pessoa era o gerente geral dos discípulos externos.",
            "O gerente detinha muito poder nas mãos e raramente era visto. Em termos de cultivo, ele já havia alcançado a sexto rank do Caminho Marcial e era mais forte do que Zhao Tianjian.",
            "Zhao Tianyang rapidamente convidou o gerente para que entrasse.",
            "\"Zhao Tianyang! Tem sorte por ter um filho tão bom!\" O gerente sorriu.",
            "\"Este jovem saúda o gerente.\" Zhao Feng saiu do quarto e ligeiramente curvou-se. Ao mesmo tempo, ele empurrou completamente a Técnica Ocultação do Ar ao máximo, para que o diretor não visse que ele tinha atingido o quarto rank.",
            "\"Nada mal, nada mal! Eu vi sua ficha. Nem mesmo completou catorze anos de idade e você já formou a Força Interior, tornando-se um artista marcial de meia-passo. Zhao Linlong foi o mesmo que você naquela época.\" O gerente elogiou.",
            "Depois de falar um pouco, Zhao Feng perguntou: \"Posso saber o motivo de o gerente vir aqui pessoalmente?\"",
            "“Ah! Eu quase esqueci o que eu deveria fazer.\" O gerente tossiu ligeiramente, em seguida, retomou uma expressão séria. \"Por causa de seu desempenho, a seita decidiu ajudá-lo completamente a cultivar. De agora em diante, você pode se mudar para os discípulos internos e ter um subsídio mensal de quinhentas e vinte pratas. Além disso, todas as artes marciais no primeiro andar da Biblioteca de Artes Marciais estarão disponíveis para você...\"",
            "Zhao Tianyang e Zhao Shi ficaram muito animados e deram seus agradecimentos. Mesmo Zhao Feng ficou um pouco chocado. Ele não pensou que a seita viria a ele tão rapidamente.",
            "Um subsídio mensal de quinhentas e vinte moedas de prata era mais de vinte vezes superior ao seu montante original. Quando ele estava no Rank 1, ele tinha uma mensalidade de dez pratas. Ele recebeu vinte pratas no rank 2.",
            "Agora, não só o seu ‘salário’ aumentou drasticamente, ele também recebeu outros benefícios. Esta foi uma bela promoção!",
            "Talvez fosse porque o desempenho de Zhao Feng fora muito excepcional que ele conseguiu se mudar para o lugar dos discípulos internos mesmo antes do torneio principal.",
            "\"Muito obrigado à Seita e ao Gerente.\" Zhao Feng disse humildemente.",
            "Tendo nascido em uma seita maciça como esta, embora algumas coisas fossem injustas, ele ainda obteve o melhor tratamento dentro dela. Isto foi devido à competição e aos recursos limitados.",
            "\"Ok, vou mandar algumas pessoas para ajudar você.\" O gerente ordenou aos criados atrás dele.",
            "Zhao Feng mudou-se para sua nova casa no mesmo dia.",
            "Todos os que viviam nesta área teriam a proteção da seita, não importa se eles eram discípulos ou parentes. Chegar aqui significava que não apenas Zhao Feng estava protegido mas seus pais também.",
            "\"Este jardim é enorme, posso facilmente encaixar meus treinos aqui. Este lugar ainda tem uma sala de leitura, banheiro, almoxarifado, e até mesmo um estábulo...\" Zhao Feng sentiu-se animado quando ele se mudou.",
            "Desde que recebeu o tratamento mais elevado da seita, significou que receberam alguns empregados.",
            "Depois de se mudar, Zhao Feng mais uma vez começou a consolidar sua fundação. Normalmente, ele treinava dentro da casa, mas ele iria para um lugar escondido quando treinava em algum movimento secreto.",
            "Depois de dois dias, sua fundação se solidificou.",
            "\"Há mais dez dias até o torneio principal. Eu preciso pelo menos treinar o “Punhos do Dragão Furioso” para o nível Máximo, para que eu tenha uma chance de lutar pelas três primeiras posições.\"",
            "Naquela noite, seu punho do dragão atingiu o nível máximo. Agora, cada soco que ele liberava fazia um estrondo.",
            "Crack!",
            "Zhao Feng facilmente quebrou uma árvore na frente dele. Esse soco casual tinha o mesmo poder do Tigre Rei de Cabeça Verde. Zhao Feng não conseguiu esconder sua excitação. Ninguém entre os discípulos internos e externos poderia dizer que eles tinham treinado uma arte marcial de nível Médio ao seu nível Máximo.",
            "Isto era porque se alguém tivesse este talento, poderia facilmente treinar uma habilidade Elevada da arte marcial ao nível Elevado ou Superior.",
            "A segunda manhã.",
            "Zhao Feng sentou-se de pernas cruzadas enquanto treinava sua Força Interior. Ele agora tinha mais tempo para cultivar, portanto sua “Técnica de Respiração Cruzando o Ar” aumentou continuamente.",
            "\"Zhao Feng! Zhao Feng!\" Lá de fora veio um grito.",
            "Hm? Zhao Feng viu que alguns discípulos externos familiares correram até a sua porta. Um deles era Zhao Kun.",
            "\"O que aconteceu?\" Zhao Feng se sentiu um pouco surpreso.",
            "\"Alguns discípulos da Seita Xin vieram nos desafiar. Meu irmão e Zhao Guang perderam horrivelmente.\" Zhao Kun disse. ",
            "N/T Kb’los: Antes ele estava loko para detonar Zhao Feng, agora corre feito uma criança pedindo por ajuda. Kkkkkkkkk",
            " ",
            "N/R Bru: É a lei do universo Kb’los kkk o mundo gira e vacilão roda u_u",
            "Discípulos da Seita Xin? Desafio? O que isso tem a ver comigo? Pensou Zhao Feng.",
            "\"Alguns deles querem desafiá-lo, o discípulo externo superior.\" Zhao Kun disse.",
            "\"Onde eles estão?\" Já que outros queriam desafiá-lo, Zhao Feng não iria evitá-los. Especialmente porque ele tinha acabado de romper, ele queria se exercitar um pouco.",
            "Logo depois....",
            "Zhao Feng seguiu os outros discípulos externos e chegou à porta da frente da Seita Zhao. Os ruídos vieram logo a frente.",
            "\"Hehe, os novos discípulos da Seita Zhao são uns fracotes.\"",
            "\"Irmão Fei, seu cultivo cresceu rapidamente, nem mesmo três quase artistas marciais podem bloquear um de seus movimentos.\"",
            "\"Ouvi dizer que sua Seita Zhao tem um novo gênio chamado Zhao Feng, espero que ele saia e lute.\"",
            "...................",
            "Cerca de vinte discípulos Xin estavam no portão da frente. Havia duas pessoas na frente. Um tinha uma cicatriz no rosto enquanto o outro usava um chapéu de palha ",
            "N/T: Muguiwara Boy??",
            ". O cultivo dessas duas pessoas atingiu o Rank 4. Especialmente o jovem com o chapéu de palha, seu cultivo tinha atingido o auge do Rank 4.",
            "\"É ele!\" Zhao Feng reconheceu o jovem de cicatriz, era Xin Fei. Parece que ele avançou para o Rank 4 depois de lutar contra o tigre.",
            "Agora, os discípulos Xin tinham a vantagem. Todos os discípulos Xin presentes aplaudiram, enquanto cinco ou seis jovens da Seita Zhao estavam caídos no chão. Zhao Yue e Zhao Gan sofreram algumas lesões.",
            "\"Zhao Feng, você veio!\" Zhao Yue disse, então gemeu devido à dor de seus ferimentos. Afinal, Zhao Feng era agora o melhor discípulo externo."
      ]
}