{
      "Capítulo 267 - Confiança misteriosa": [
            "O símbolo azul era composto por linhas de relâmpagos, tão delicado como um bordado.",
            " ",
            "Era semelhante ao símbolo que Zhao Feng havia recebido no Julgamento da Cordilheira Flutuante.",
            " ",
            "As linhas de relâmpagos dentro deste símbolo continham uma intenção profunda e representavam a compreensão de Zhao Feng sobre a “Herança do Relâmpago”. ",
            " ",
            "Ao mesmo tempo.",
            " ",
            "Na mente de Zhao Feng, o primeiro nível da “Herança do Relâmpago” iluminou-se inteiramente e o segundo andar mostrou sinais de despertar, não era tão fraco quanto costumava ser.",
            " ",
            "Quanto ao terceiro andar, ainda estava escuro.",
            " ",
            "\"A ‘Herança do Relâmpago’ é dividido em três níveis. Aqueles no Reino Ascensionado geralmente compreendem o 1º nível, enquanto para o 2º nível precisam estar no Reino Espiritual Verdadeiro. Quanto ao 3º Andar, é preciso estar pelo menos no 3º Céu do Reino Espiritual Verdadeiro - o \"Rank Lorde Verdadeiro”. Se eu puder compreender toda essa Herança, há uma chance de eu alcançar o Reino Núcleo da Origem.\"",
            " ",
            "Zhao Feng soltou uma respiração e o símbolo de luz azul na palma de sua mão tornou-se uma flor do tamanho de um punho que floresceu no ar antes de desaparecer.",
            " ",
            "Neste instante.",
            " ",
            "Todo o 1",
            "º nível",
            " tinha sido compreendido por Zhao Feng e a entrada para o 2º nível estava aberta.",
            " ",
            "O único problema era o fato de que o 2º nível exigia que ele estivesse no Reino Espiritual Verdadeiro para poder compreendê-lo, enquanto o 3º nível ele tinha que estar no Rank Lorde Verdadeiro.",
            " ",
            "A consciência de Zhao Feng tentou entrar no 2º nível, mas as imagens e as cenas dentro o fizeram incapaz de respirar.",
            " ",
            "Apenas uma cena qualquer fez o coração de Zhao Feng vacilar e, tentar compreender, era extremamente cansativo.",
            " ",
            "No entanto, mesmo assim, Zhao Feng ficou surpreso.",
            " ",
            "Embora fosse difícil compreender o 2º nível, não era impossível.",
            " ",
            "O difícil e o impossível eram dois conceitos completamente diferentes.",
            " ",
            "\"Eu não estou nem mesmo a meio passo do Reino Espiritual Verdadeiro, porque ainda consigo compreender o 2º nível?\"",
            " ",
            "Pensou Zhao Feng.",
            " ",
            "A única resposta que ele poderia pensar era o “Olho Espiritual de Deus”.",
            " ",
            "O “Olho Espiritual de Deus” lhe deu uma poderosa energia mental e a capacidade de perceber e compreender.",
            " ",
            "A consciência de Zhao Feng entrou em seu olho esquerdo.",
            " ",
            "No olho esquerdo, o abismo azul havia atingido os 7,7 pés. Parecia que havia atingido um limite.",
            " ",
            "O cultivo de Zhao Feng estava apenas no 6º Céu, mas o abismo azul havia se estendido por mais de sete pés.",
            " ",
            "Quando Zhao Feng dissolveu a Marca Fantasma, seu cultivo havia caído. No entanto, sua compreensão não havia desaparecido e depois de aprender habilidades de energia mental, isso o fez melhorar.",
            " ",
            "Relembrando quando estava nas Ruínas do Dragão Oculto, seu nível de Energia Mental estava a par com alguns cultivadores a meio passo do Reino Espiritual Verdadeiro.",
            " ",
            "E agora, o nível de sua Energia Mental foi mais forte do que antes.",
            " ",
            "Quando Zhao Feng ficou surpreso, uma misteriosa luz azul fraca apareceu no centro do abismo azul e uma aura fria envolveu seu corpo.",
            " ",
            "\"Isto é…\"",
            " ",
            "O coração de Zhao Feng estremeceu quando a fraca luz azul desapareceu rapidamente, no entanto, esse era um poder que ele nunca tinha visto antes. Apenas um traço fez o seu coração estremecer.",
            " ",
            "Poderia ser que o poder do “Olho Espiritual de Deus” está à beira de um outro despertar? Ou chegou a um ponto de avanço?",
            " ",
            "Zhao Feng não pôde deixar de pensar.",
            " ",
            "Ele tinha certeza de que seu nível de Energia Mental superou os cultivadores usuais que estão a meio passo do Reino Espiritual Verdadeiro.",
            " ",
            "Isso devido a sua compreensão que obteve nas Ruínas Núcleo da Origem além de  compreender totalmente o 1º nível da “Herança do Relâmpago”.",
            " ",
            "Isso significava que o nível de Energia Mental de Zhao Feng excederá seu cultivo e, portanto, permitiu que ele compreendesse uma parte do 2º nível.",
            " ",
            "O aumento do nível de sua Energia Mental permitiu-lhe obter informações sobre o controle da Força Verdadeira.",
            " ",
            "Na mesma noite.",
            " ",
            "Zhao Feng continuou a consolidar seu cultivo e sentiu que o movimento de sua Força Verdadeira era rápida e suave.",
            " ",
            "Fios após fios de Força Verdadeira, ainda mais finos do que uma agulha, foram condenadas e fracamente brilhavam como relâmpagos. ",
            " ",
            "Meio dia depois.",
            " ",
            "Zhao Feng teve a sensação de que ele poderia retornar ao 7º Céu quando ele quisesse.",
            " ",
            "Além disso, quando ele avançar, sua base e a força de sua Força Verdadeira seria muito mais forte do que o tempo em que ele usou a Pílula Espiritual de Muda.",
            " ",
            "A queda de cultivo anteriormente, pode ser vista com ele dando a chance de se tornar ainda mais forte.",
            " ",
            "Desta vez, seu cultivo era maior do que antes e quando ele romper novamente, seria um domínio completamente diferente.",
            " ",
            "No entanto, os olhos de Zhao Feng brilhavam, desconhecidos se atravessaria agora ou permaneceria no ápice do 6º Céu.",
            " ",
            "\"Quando meu Manto das Sombras estiver pronto, meu plano estará quase completo.\"",
            " ",
            "O “Olho Espiritual de Deus” de Zhao Feng examinou seus arredores e notou os quatro especialistas à meio passo do Reino Espiritual Verdadeiro que o vigiava.",
            " ",
            "Estes quatro usavam vestes escuras e se especializaram em rastreio e ocultação.",
            " ",
            "O Qi Espiritual Verdadeiro em seus corpos atingiu 50%. Se eles lutassem na Batalha da Noiva, Zhao Feng teria dificuldade em lutar com qualquer um deles.",
            " ",
            "Estes quatro especialistas obviamente foram o suficiente para cuidar de Zhao Feng.",
            " ",
            "Três dias depois. ",
            "Em uma sala subterrânea do Palácio Tiegan.",
            " ",
            "\"O projeto para a reparação deste Manto das Sombras está completo. Agora precisamos consertá-lo.\"",
            " ",
            "Mestre Tiegan disse.",
            " ",
            "Zhao Feng não escondeu o fato do Lorde da Cidade do Lago Inundante que ele estava reparando seu Arco Luohou, mas desta vez, para a reparação do Manto das Sombras é algo que deve ser feita em segredo.",
            " ",
            "Portanto, Zhao Feng ainda precisava ajudar o Mestre Tiegan pessoalmente e não outro aprendiz do Palácio Tiegan.",
            " ",
            "\"Certo, o processo de conserto do Manto das Sombras é extremamente complexo. O manuseio de materiais e controle de fundição não é algo que um aprendiz normal pode fazer.\"",
            " ",
            "Mestre Tiegan sorriu.",
            " ",
            "Desta vez, ele forneceu requisitos complexos e rigorosos à Zhao Feng.",
            " ",
            "Isso deixou o último com suspeitas, pois o Mestre Tiegan obviamente estava dificultando para ele ou o testando.",
            " ",
            "No entanto, ele sabia que quanto maiores forem os requisitos, menor seria a chance de falha e maior o aumento de poder.",
            " ",
            "Mestre Tiegan indiferentemente deu todas essas tarefas a Zhao Feng e porque o último foi restrito pela experiência, ocasionalmente ele cometeu algum erro que seria corrigido pelo Mestre Tiegan.",
            " ",
            "Algumas das tarefas mais difíceis, como o controle das chamas e gravura da matriz, foram até mesmo concedidas a Zhao Feng.",
            " ",
            "No terceiro dia, o suor começou a escorrer da testa de Zhao Feng quando finalmente sentiu fadiga.",
            " ",
            "\"Remova seu tapa-olho, quero ver o quão alto é o seu limite.\"",
            " ",
            "Mestre Tiegan disse com um sorriso.",
            " ",
            "Zhao Feng fez uma pausa antes de remover o tapa-olho e revelar seu olho esquerdo azul profundo.",
            " ",
            "No momento em que o Mestre Tiegan viu o “Olho Espiritual de Deus”, ele ficou ligeiramente assustado e pela primeira vez, surpreso.",
            " ",
            "\"Seu tapa-olho não pode bloquear a verdadeira aura de seu olho, especialmente quando você está usando o poder do olho. Eu vou lhe dar um novo tapa-olho algum dia desse.\"",
            " ",
            "Mestre Tïegan disse antes de sinalizar para Zhao Feng continuar. ",
            " ",
            "Agora.",
            " ",
            "Zhao Feng não teve preocupações quando abriu o “Olho Espiritual de Deus” e começou a completar essas tarefas.",
            " ",
            "Sob esta situação, sua percepção e controle atingiram um nível totalmente novo.",
            " ",
            "\"Seu olho é perfeito para artes de forja. Se você estiver disposto, eu posso levá-lo a tornar-se um Grão-Mestre Ferreiro.\"",
            " ",
            "O Mestre Tiegan não podia deixar de estar animado.",
            " ",
            "\"Qual o objetivo de testar minhas habilidades?\"",
            " ",
            "Zhao Feng parou.",
            " ",
            "Nos últimos dias, o trabalho de Zhao Feng excedeu os aprendizes normais e até os limites de alguns ferreiros mais velhos.",
            " ",
            "Mestre Tiegan deu um sorriso brilhante. \"Sem esconder nada. Alguém me pediu para construir uma poderosa arma de nível Espiritual que precisará que dois Mestres Ferreiros trabalhem juntos, e talvez nem sejam bem sucedidos.\"",
            " ",
            "\"O que isso tem a ver comigo?\"",
            " ",
            "Zhao Feng perguntou com curiosidade.",
            " ",
            "\"Esta arma vem de um plano antigo e é extremamente difícil. É necessário um controle e precisão inimaginável, caso contrário, resultará em falha.\"",
            " ",
            "Quando o Mestre Tiegan falou até aí, ele pausou um pouco.",
            " ",
            "Uma luz brilhou nos olhos de Zhao Feng enquanto ele falava vagamente: \"Parece que você já tinha feito seu plano quando este aqui chegou pela primeira vez no Palácio Tiegan.\"",
            " ",
            "\"Sim, isso é verdade. Você pode encontrar os pontos fracos apenas olhando os itens uma vez. Isso é algo que até mesmo eu preciso de um pouco de tempo.\"",
            " ",
            "Mestre Tiegan não discordou.",
            " ",
            "Zhao Feng não pôde deixar de pensar. Ele poderia ajudar o Mestre Tiegan, mas quais os benefícios ele teria?",
            " ",
            "Era preciso saber que restavam apenas mais de dois meses até a data do seu casamento com Liu Qinxin, o tempo era curto.",
            " ",
            "\"Hehe, os lucros obtidos ao completar esta arma excedem a sua imaginação. Só por este ponto, você não pode rejeitar isso.\"",
            " ",
            "Mestre Tiegan sorriu misteriosamente, cheio de confiança.",
            " ",
            "Ahn!?",
            " ",
            "Zhao Feng estava um pouco curioso.",
            " ",
            "Mestre Tiegan espalhou de repente o seu Sentido Espiritual e envolveu toda a sala.",
            " ",
            "Zhao Feng encontrou uma aura ligeiramente incomum.",
            " ",
            "\"O modelo para esta arma vem de um das Quatro Grandes Heranças do continente. A ‘Herança Legado do Céu’.\"",
            " ",
            "Mestre Tiegan disse a Zhao Feng com uma expressão solene.",
            " ",
            "Herança Legado do Céu.",
            " ",
            "Zhao Feng não conseguiu evitar o choque e quase engasgou.",
            " ",
            "A “Herança Legado do Céu” foi classificada em 1º lugar entre as quatro heranças e foi a mais misteriosa e antiga.",
            " ",
            "Ninguém jamais havia recebido ela no qual só apareceu uma vez a dezenas de milhares de anos atrás.",
            " ",
            "De acordo com os registros, a aparência da “Herança Legado do Céu” faz com que a situação no continente sempre mude.",
            " ",
            "\"Em segundo lugar, a identidade da pessoa que encomendou esta arma é extremamente poderosa. Depois de concluir esta tarefa, essa pessoa ficará em dívida com você e irá ajudá-lo muito no País Grande Domo.\"",
            " ",
            "Mestre Tiegan revelou o segundo benefício.",
            " ",
            "Zhao Feng ficou em silêncio por um momento antes de concordar com Mestre Tiegan. ",
            "A comissão por esta ajuda era muito grande.",
            " ",
            "Assim como o Mestre Tiegan disse, o projeto veio da Herança Legado do Céu. Ninguém poderia rejeitá-lo apenas por este ponto.",
            " ",
            "Assim, Zhao Feng e o Mestre Tiegan chegaram a um acordo.",
            " ",
            "Zhao Feng o ajudaria a construir a arma.",
            " ",
            "Depois.",
            " ",
            "A dupla consertou o Manto das Sombras dentro de alguns dias e o novo manto tornou-se um item de Herança completo mais uma vez.",
            " ",
            "Zhao Feng vestiu o manto e começou a desaparecer.",
            " ",
            "Shua!",
            " ",
            "Uma sombra surgiu no canto da sala, era como se Zhao Feng tivesse se transformado em um fantasma.",
            " ",
            "Mestre Tiegan não pôde deixar de exclamar: \"Este item de Herança é de fato um belo trabalho artístico. Além da invisibilidade e da velocidade, também pode absorver parte do poder dos ataques. Se o cultivo for alto, eles podem até criar ‘Clones da Sombra.”",
            " ",
            "Clones da Sombra?",
            " ",
            "Zhao Feng revelou uma expressão curiosa. Mestre Tiegan era realmente digno de ser um Mestre Ferreiro que poderia descobrir os poderes ocultos dos itens de Herança."
      ]
}