{
      "Capítulo 270 - Roda de Luz e Escuridão": [
            "Montanha Tiegan.",
            " ",
            "O sedan feito com ferro dourado com um dragão de sangue e um emblema de espadas cruzadas ficou lá, estacionado.",
            " ",
            "Em um piscar de olhos, um mês se passou e, não importa quão forte choveu ou quantos relâmpagos caíram, o Sedan Lança Dourada Dragão de Sangue não se moveu e todos os seres vivos nas proximidades estavam em silêncio.",
            " ",
            "Neste momento, houve apenas especialistas do Reino Espiritual Verdadeiro que apareceram, mas todos tinham olhares solenes quando viram o sedan.",
            " ",
            "Mesmo o Lorde da Cidade quando apareceu e viu o sedan, voltou com uma expressão solene.",
            " ",
            "Mestre Tiegan era extremamente famoso na área do Lago Inundante e algumas pessoas sabiam que ele tinha algum relacionamento misterioso com a Seita Sangue de Ferro.",
            " ",
            "A Seita Sangue de Ferro era extremamente poderosa no País Grande Domo e usava métodos frios para matar seus inimigos.",
            " ",
            "Diante de uma facção tão poderosa, até a Família Liu principal se mantinha cautelosa.",
            " ",
            "A partir de hoje, todos conheciam a guerra entre a Seita Sangue de Ferro e a Família Imperial. Os outros 6 grandes poderes participaram ou assistiam. Era uma situação complexa. ",
            " ",
            "No salão secreto subterrâneo.",
            " ",
            "Zhao Feng sentou-se e calmamente e começou a cultivar.",
            " ",
            "Ele não era muito útil para a última etapa da forja. Tudo dependia do homem de cabelo cor de sangue e do Mestre Tiegan.",
            " ",
            "Na realidade, não houve muitas habilidades envolvidas no último passo, mas exigia um alto nível de cultivo. ",
            " ",
            "Durante esse meio tempo.",
            " ",
            "Zhao Feng sentiu ocasionalmente uma aura terrível do quarto ao lado. Apenas um traço dela fez seu coração tremer.",
            " ",
            "Zhao Feng tinha certeza de que o Mestre Tiegan não era tão forte. Mesmo o Lorde da Cidade do Lago Inundante não poderia ser comparado com isso.",
            " ",
            "\"Parece que Lorde Tiemo está no Rank Lorde Verdadeiro e deve ser, pelo menos uma pessoa de grande status na Seita Sangue de Ferro.\"",
            " ",
            "Pensou Zhao Feng.",
            " ",
            "Especialistas no Rank Lorde Verdadeiro podiam virar nuvens e criar chuva com o mover de suas mãos.",
            " ",
            "O tempo passou lentamente.",
            " ",
            "Zhao Feng estava cultivando, mas ainda podia sentir a aura terrível.",
            " ",
            "Cinco a seis dias depois.",
            " ",
            "Apareceu um som estridente e a aura de uma arma se manifestou.",
            " ",
            "\"Esta é a aura de uma arma de nível Espiritual...\"",
            " ",
            "Zhao Feng sentiu seu Arco Luohou tremer um pouco e até mesmo seu Manto das Sombras sentiu-se inquieta.",
            " ",
            "Miao... miao!",
            " ",
            "O pequeno gato ladrão apareceu e olhou para o salão de forja selado.",
            "O salão secreto foi feito de um material especial que poderia inibir o Sentido Espiritual. Mesmo o “Olho Espiritual de Deus” de Zhao Feng não conseguiu ver com facilidade.",
            " ",
            "A aura da arma de nível Espiritual era extremamente única, fria e afiada. Ela tinha uma aura sanguinária dominante e com o passar do tempo, essa aura se fortaleceu.",
            " ",
            "Zhao Feng podia sentir o calor terrível que irradiava do salão - era o suficiente para transformar um cultivador normal do Rank Humano Verdadeiro em cinzas. ",
            " ",
            "Em um certo momento.",
            " ",
            "A aura da arma de nível Espiritual atingiu um certo grau que até mesmo o salão que estava selado não conseguiu suportá-la.",
            " ",
            "Ding -----",
            " ",
            "Zhao Feng ouviu um som estranho e de repente se sentiu desconfortável.",
            " ",
            "Shua!",
            " ",
            "Com o flash do Manto das Sombras, Zhao Feng desapareceu.",
            " ",
            "No instante seguinte, o salão selado estremeceu.",
            " ",
            "Com uma \"rachadura\", a parede que era tão forte como uma arma de nível Espiritual foi cortada por uma roda de luz prata escura e faíscas voaram pelo ar.",
            " ",
            "Essas faíscas voaram por todos os lugares e qualquer uma delas poderia matar imediatamente um especialista no 7º Céu.",
            " ",
            "Shua!",
            " ",
            "Zhao Feng apareceu na entrada do salão secreto.",
            " ",
            "Neste momento, todo o salão subterrâneo tremia ligeiramente e o “Olho Espiritual de Deus” de Zhao Feng pegou a figura de uma roda prata escura.",
            " ",
            "O centro da roda prata era estava escuro e nas laterais girava uma lâmina fina.",
            " ",
            "Weng ~~",
            " ",
            "A roda prateada de repente encolheu e desapareceu.",
            " ",
            "A poeira se assentava calmamente e o homem de cabelo cor de sangue e o Mestre Tiegan saíram lado a lado.",
            " ",
            "Mestre Tiegan parecia extremamente cansado e fraco, mas cheio de emoção.",
            " ",
            "O homem de cabelo cor de sangue tinha uma expressão feliz. Seu braço direito estava coberto com um item metálico de cor prata escuro e cintilante, como um braço robótico.",
            " ",
            "A superfície do braço metálico era lisa, suave e limpa, como uma obra de arte perfeita. Nenhuma falha foi encontrada. Mesmo as juntas estavam perfeitamente sincronizadas.",
            " ",
            "Além do fato de ser feito de ferro, parecia o mesmo que um braço normal, só que mais poderoso.",
            " ",
            "\"Hehe, essa ‘Roda de Luz e Escuridão’ é mais perfeita do que eu imaginava - pode cortar facilmente armas de nível Espiritual de nível Baixo. No Continente Norte, além das antigas armas lendárias, não haverá muitos que possam ser comparados com ela.”",
            " ",
            "O homem de cabelo cor de sangue parecia muito satisfeito.",
            " ",
            "Zhao Feng havia participado da criação das partes da “Roda de Luz e Escuridão” e toda parte pequena estava impressa em sua mente.",
            " ",
            "\"Esta Roda de Luz e Escuridão deve ter três formas. A primeira é a forma de um braço que é adequada para o combate corpo a corpo. A segunda é uma forma de ataque. A Roda de Luz e Escuridão ficará maior e girará – seu ataque é indefensável. A terceira forma deve ser um escudo.\"",
            " ",
            "Através de analisar essas pequenas partes, Zhao Feng chegou a esta conclusão.",
            " ",
            "Era preciso admitir que era uma arma perfeita e superava todas as outras armas.",
            " ",
            "O homem de cabelo cor de sangue e o Mestre Tiegan nunca imaginariam que o “Olho Espiritual de Deus” de Zhao Feng teria tais poderes de cópia e as habilidades de análise que desafiavam os Céus.",
            " ",
            "Embora Zhao Feng não tenha visto os desenhos originais completos e não participou das partes principais, ele havia participado da \"checagem\" de todas essas partes.",
            " ",
            "Em termos de familiaridade dos materiais, Zhao Feng superou até mesmo o Mestre Tiegan.",
            " ",
            "\"De fato, é digno de ser algo da “Herança Legado do Céu”. Mesmo que possamos elaborá-lo, ainda não entendemos sua teoria. Se não tivéssemos Zhao Feng aqui, pagaríamos dez vezes o preço para criar esta Roda de Luz e Escuridão.\"",
            " ",
            "Mestre Tiegan disse.",
            " ",
            "Zhao Feng foi crucial na criação desta arma.",
            " ",
            "No entanto, neste momento, Zhao Feng estava pensando: \"Esta Roda de Luz e Escuridão é extremamente adequada para pessoas que perderam seu braço.\"",
            " ",
            "Isso o fez pensar no 1º Ancião.",
            " ",
            "Se ele tivesse os materiais, Zhao Feng poderia criar um modelo simplificado da Roda de Luz e da Escuridão, mas isso era difícil para ele atualmente, já que ele ainda não estava no Reino Espiritual Verdadeiro.",
            " ",
            "\"Zhao Feng, você ajudou muito desta vez. Você precisa de algo? Se você quiser entrar na Seita Sangue de Ferro, posso até lhe dar uma posição equivalente a de um Líder.\"",
            " ",
            "O homem de cabelo cor de sangue sorriu ao falar.",
            " ",
            "Ao ouvir isso, a expressão do Mestre Tiegan mudou um pouco. Um Líder na Seita Sangue de Ferro tinha o mesmo status que uma família de nível médio em um grande país.",
            " ",
            "Claro, o homem de cabelo cor de sangue pode estar agindo de forma precipitada no momento, mas ele ainda estava agradecido com Zhao Feng.",
            " ",
            "\"Lorde Tiemo, este júnior é um estrangeiro que veio aqui para o País Grande Domo para encontrar alguém. Eu não tenho nenhum pensamento de entrar em uma facção agora.\"",
            " ",
            "Zhao Feng recusou respeitosamente.",
            " ",
            "Embora a Seita Sangue de Ferro fosse poderosa, Zhao Feng não sabia nada sobre ela e não queria participar na guerra dentro do País Grande Domo.",
            " ",
            "Por outro lado, Zhao Feng preferiria que Tiemo lhe devesse e perguntasse quando ele precisava de ajuda.",
            " ",
            "\"Não importa o que, você me ajudou muito desta vez. Se você precisar de qualquer coisa, você pode pedir ajuda a minha seita.\"",
            " ",
            "O homem de cabelo cor de sangue pegou um estranho emblema cor de sangue e o deu para Zhao Feng.",
            " ",
            "\"Esta é a Ordem Dourada de Sangue de Ferro. Com ela, você pode passar com facilidade pelos territórios da Seita Sangue de Ferro e perguntar algo para mim.\"",
            " ",
            "O homem de cabelo cor de sangue explicou.",
            " ",
            "Zhao Feng agradeceu e guardou o emblema.",
            " ",
            "O homem não partiu imediatamente quando a arma foi feita e o Mestre Tiegan sugeriu: \"Embora a Roda de Luz e Escuridão esteja completa, devemos deixar Zhao Feng inspecioná-la por segurança.\"",
            " ",
            "Afinal, essa arma era muito detalhada e os seus desenhos eram da mais misteriosa e antiga herança, a “Herança Legado do Céu”.",
            " ",
            "\"Você realmente não precisa verificar isso porque esta arma é composta por partes e cada parte está conectada ao próximo, como ossos humanos. Mover um irá mover todos os outros.\"",
            " ",
            "Zhao Feng sorriu fracamente, mas não rejeitou a oferta e pegou a Roda de Luz e Escuridão antes de abrir o “Olho Espiritual de Deus” e verificá-la.",
            " ",
            "Através do “Olho Espiritual de Deus”, ele poderia copiar a estrutura da Roda de Luz e Escuridão para que ele pudesse fazer uma mais tarde.",
            " ",
            "Esta arma era incrivelmente pesada e chegou a ter mais ou menos 500 quilos, mas isso não era muito para alguém no nível do homem de cabelo cor de sangue.",
            " ",
            "\"Está ok, mas por segurança, deixe descansar por alguns dias, não muito tempo. Apenas não use sua força total por meio mês.\"",
            " ",
            "Depois de verificar a arma, Zhao Feng a devolveu ao homem de cabelo cor de sangue.",
            " ",
            "Ouvindo a sugestão de Zhao Feng, Mestre Tiegan e o homem trocaram olhares com expressões surpresas porque o que o último disse era o mesmo que nos desenhos.",
            " ",
            "Zhao Feng não viu os desenhos, mas conseguiu descobrir isso.",
            " ",
            "O homem de cabelo cor de sangue olhou para Zhao Feng, \"Sua linhagem ocular é extremamente única. Se você estiver disposto, as portas da Seita Sangue de Ferro estarão sempre abertas para você. Eu humildemente lhe convido.\"",
            " ",
            "Zhao Feng podia sentir a sinceridade de Tiemo e, para não rejeitar sua oferta decidiu tomar sua decisão depois de entregar a carta de seu mestre.",
            " ",
            "Afinal, ele também tinha feito um acordo com o 1° Ancião.",
            " ",
            "\"Zhao Feng, você não está procurando alguém? Porque não pede para o Lorde Tiemo ajudá-lo?\"",
            " ",
            "Mestre Tiegan sorriu.",
            " ",
            "Ele podia ver que Tiemo atribuía grande importância a Zhao Feng e era muito honesto.",
            " ",
            "Os olhos de Zhao Feng se iluminaram quando rapidamente tirou a metade da escova de cabelo de jade e a entregou a Tiemo.",
            " ",
            "Tiemo pegou a escova e tocou suavemente enquanto uma luz piscava em seus olhos.",
            " ",
            "\"Você tem certeza de que a pessoa que está procurando se chama Liu Qinxin?\"",
            " ",
            "Tiemo perguntou.",
            " ",
            "\"Isso mesmo, mas não sei qual Liu Qinxin é.\"",
            " ",
            "Zhao Feng estava extremamente nervoso.",
            " ",
            "Tiemo deve estar nos níveis mais altos da Seita Sangue de Ferro e era muito experiente.",
            " ",
            "\"Liu Qinxin...\"",
            " ",
            "A voz de Tiemo era profunda e suas sobrancelhas estavam ligeiramente enrugadas enquanto seus olhos se moviam.",
            " ",
            "Zhao Feng teve a sensação de que Tiemo poderia ter alguma pista para a pessoa ou mesmo conhecê-la.",
            " ",
            "Mas ele não perguntou porque se Tiemo quisesse dizer quem era, ele diria. ",
            " ",
            "Um pouco depois.",
            " ",
            "Tiemo devolveu a escova de cabelo de jade para Zhao Feng e disse com indiferença: \"A pessoa que você está procurando deve ser a Imperatriz Qin.\"",
            " ",
            "Imperatriz Qin.",
            " ",
            "O coração de Zhao Feng estremeceu ligeiramente. Ele não achou que o destinatário da carta teria uma identidade tão especial.",
            " ",
            "De todas as pessoas chamadas Liu Qinxin, a Imperatriz Qin tinha um apoio mais distinto.",
            " ",
            "\"Imperatriz Qin!\"",
            " ",
            "Mestre Tiegan respirou fundo e disse: \"O status e o poder da Imperatriz Qin na Família Imperial podem ser classificados no top 3. Aparentemente, mesmo o Imperador é tratado com indiferença por ela! Como ela poderia ser a pessoa que Zhao Feng está procurando?\""
      ]
}