{
      "Capítulo 278 – Aposta": [
            "Em uma floresta selvagem...",
            " ",
            "Shua!",
            " ",
            "A figura fraca de Zhao Feng apareceu.",
            " ",
            "\"Essa aura...\"",
            " ",
            "O rosto de Zhao Feng congelou quando o “Olho Espiritual de Deus” sentiu uma aura.",
            " ",
            "Lorde da Cidade do Lago Inundante...",
            " ",
            "Zhao Feng respirou fundo. Agora, ele estava a pelo menos alguns milhares de quilômetros de distância da Cidade do Lago Inundante, mas ele ainda foi capaz de pegar um resquício da aura do Lorde da Cidade.",
            " ",
            "Esta aura se fundiu com o Yuan Qi do Fogo dos Céus e da Terra.",
            " ",
            "Os olhos de Zhao Feng brilharam quando ele pensou em uma possibilidade aterradora.",
            " ",
            "Obviamente, o Lorde da Cidade acabara de avançar para o Rank Lorde Verdadeiro ou ele já estava nele e tinha escondido seu nível de cultivo.",
            " ",
            "Este resultado era obviamente horrível para Zhao Feng.",
            " ",
            "Ele sabia claramente o quão poderoso era alguém no Rank Lorde Verdadeiro.",
            " ",
            "Cada força de cada Grande País tinha pelo menos um cultivador no Rank Lorde Verdadeiro. Não importa quantos cultivadores no Reino Ascensionado e cultivadores comuns no Reino do Espírito Verdadeiro um país tinha, não era suficiente para se tornar poderoso.",
            " ",
            "De acordo com os registros antigos, uma facção deve ter pelo menos um cultivador no Rank Lorde Verdadeiro para alcançar a classificação de Meia Estrela.",
            " ",
            "Embora Zhao Feng não soubesse se a Família Liu do Lago Inundante era comparável a uma facção de Meia Estrela, ele tinha certeza de que os 13 Países definitivamente não eram.",
            " ",
            "Em suma, o poder e a fama do Lorde da Cidade do Lago Inundante aumentariam e isso criou uma grande resistência em relação à fuga de Zhao Feng.",
            " ",
            "\"Esse Lorde da Cidade é extremamente calculista e pode usar seu nível de cultivo do Rank Lorde Verdadeiro para tentar me encontrar. Embora o País Grande Domo seja enorme e as forças sejam complexas, seu poder ainda pode afetar qualquer coisa perto da Área do Lago Inundante.\"",
            " ",
            "Os olhos de Zhao Feng brilharam.",
            " ",
            "Com a situação atual, ele deve sair logo da Área do Lago Inundante.",
            " ",
            "Shua!",
            " ",
            "Zhao Feng continuou pela floresta e usou o Manto das Sombras para se esconder enquanto viajava para a capital do País Grande Domo.",
            " ",
            "A Capital Domo era uma das cidades mais populosas do país ficando na Cidade do Lago Inundante por meio ano, ele obviamente tinha um mapa do País Grande Domo copiado em sua mente.",
            " ",
            "Zhao Feng ocasionalmente abriu o “Olho Espiritual de Deus” e escaneava a paisagem e a comparava ao mapa em sua mente.",
            " ",
            "Em um piscar de olhos, passaram-se vários dias.",
            " ",
            "Zhao Feng tentou usar a Andorinha Azul de Penas Afiadas o menos possível, porque seria muito chamativo no céu.",
            " ",
            "O País Grande Domo era incomparável em relação aos 13 Países. Aqui, as artes marciais eram praticadas em todos os lugares e montarias voadoras passariam ocasionalmente.",
            " ",
            "Neste dia, Zhao Feng pousou em frente a uma pequena lagoa.",
            " ",
            "\"O que está acontecendo? Meu olho…\"",
            " ",
            "Zhao Feng sentiu seu “Olho Espiritual de Deus” cansado e mais ainda quando o usava.",
            " ",
            "O estranho foi que Zhao Feng descobriu que sua Fonte de Energia Mental estava cheia.",
            " ",
            "Mesmo quando Zhao Feng lutou com Liu Yuan alguns dias atrás, não era tão óbvio.",
            " ",
            "A lagoa era extremamente calma e era como um espelho.",
            " ",
            "Zhao Feng ficou em frente à lagoa e olhou para o cabelo.",
            " ",
            "Em breve, Zhao Feng descobriu que cerca de um décimo de seu cabelo azul havia se tornado azul claro.",
            " ",
            "A cor de seu cabelo tinha mudado nos últimos dias.",
            " ",
            "Além disso, o olho azul ocasionalmente cintilava com uma aura fria e gelada.",
            " ",
            "Toda vez que a aura surgia, o poder do “Olho Espiritual de Deus” de Zhao Feng aumentaria por um curto período de tempo.",
            " ",
            "Foi por isso que Zhao Feng mal conseguiu atrair a consciência de Liu Yuan para uma ilusão de energia mental, mas no fim não conseguiu vencê-lo e tudo o que ele pode fazer era correr.",
            " ",
            "No entanto, agora mesmo, quando Zhao Feng usava normalmente o “Olho Espiritual de Deus” , ele ficava cansado.",
            " ",
            "Miao... miao!",
            " ",
            "O pequeno gato ladrão de repente apareceu em seu ombro e tirou duas moedas e acenou para Zhao Feng.",
            " ",
            "Uma dessas moedas veio do Palácio da Cordilheira Flutuante, enquanto a outra veio de Liu Qinxin.",
            " ",
            "A moeda do Palácio da Cordilheira Flutuante era mais nova, enquanto a da de Liu Qinxin estava um pouco enferrujada.",
            " ",
            "\"Você está dizendo que alguém está me seguindo?\"",
            " ",
            "Zhao Feng congelou.",
            " ",
            "O pequeno gato ladrão assentiu com a cabeça e jogou as duas moedas no ar produzindo um som de 'Dings'.",
            " ",
            "Era sorte ou azar?",
            " ",
            "Zhao Feng amaldiçoou em seu coração. A rota que ele escolheu foi extremamente sutil. Como alguém poderia ter alcançado?",
            " ",
            "O pequeno gato ladrão pareceu sentir algo quando uma das moedas fez um som de 'Weng ' e no próximo instante, ele se escondeu dentro do saco espiritual para animais.",
            " ",
            "Sou ----",
            " ",
            "O som do voo apareceu e com isso uma poderosa aura a meio passo do Reino Espiritual Verdadeiro apareceu.",
            " ",
            "Esta aura era muito familiar.",
            " ",
            "Nada bom! ",
            "Zhao Feng usou seu Manto das Sombras e se escondeu nas bordas da lagoa.",
            " ",
            "Algumas respirações depois, uma figura usando um véu branco que parecia um anjo de uma pintura pousou.",
            " ",
            "Essa pessoa era Liu Qinxin. Zhao Feng não sabia se era uma coincidência ou não, mas Liu QInxin pousou ao lado dele e suspirou enquanto olhava para a lagoa.",
            " ",
            "Os olhos dela eram ainda mais claros do que o lago e liberava um ar de tranquilidade.",
            " ",
            "\"Como você me encontrou?\"",
            " ",
            "Zhao Feng revelou-se. Ele, obviamente, não pensou que Liu Qinxin iria pousar ao lado dele por coincidência.",
            " ",
            "Embora o EQ de Zhao Feng fosse baixo, isso não significava que seu QI fosse. ",
            "Kb’los: EQ – Emotional Quotient – Inteligência Emocional",
            " ",
            "Liu Qinxin parecia ter algum ressentimento, mas não mostrou ressentimento ou raiva.",
            " ",
            "\"Minha Mestre deixou-me duas coisas antes de morrer e me disse que pode decidir o meu futuro e casamento.\"",
            " ",
            "Ela deu um lindo sorriso com um toque zombeteiro e revelou uma moeda velha e enferrujada.",
            " ",
            "Esta moeda antiga era extremamente semelhante à que o gato ladrão tinha.",
            " ",
            "Não é de admirar que o único problema que Zhao Feng pudesse pensar era sobre a moeda que o pequeno gato voador tomou.",
            " ",
            "Com a atitude do pequeno gato ladrão, as coisas que havia pegado não seriam devolvidas.",
            " ",
            "Isso resultou em Zhao Feng assumir alguns riscos. Se Liu Qinxin não veio sozinha e trouxe alguns especialistas do Reino Espiritual Verdadeiro com ela...",
            " ",
            "Quando Zhao Feng pensou até aqui, ele suou friamente e olhou para trás com o “Olho Espiritual de Deus”, mas não encontrou sinais de outras pessoas.",
            " ",
            "\"Não se preocupe, resolveremos as coisas entre nós.\"",
            " ",
            "Os olhos claros de Liu Qinxin examinaram o jovem na frente dela.",
            "De qualquer modo, eles se tornarão marido e mulher.",
            " ",
            "\"Resolver? Como?\"",
            " ",
            "Zhao Feng sentiu-se um pouco desconfortável e um pouco de culpa.",
            " ",
            "\"Eu vou te contar uma história antes de resolver o nosso problema.\" Liu Qinxin sorriu.",
            " ",
            "Neste momento, sua beleza deixou Zhao Feng um pouco atordoado.",
            " ",
            "\"Sou todo ouvido.\"",
            " ",
            "Foi só agora que Zhao Feng percebeu que ele não sabia muito sobre sua noiva.",
            " ",
            "\"Há muito tempo, um especialista tomou três discípulas e deixou as três escolherem uma herança. Embora as três fossem todas talentosas, elas só podiam compreender uma das heranças...\" Liu Qinxin falou.",
            " ",
            "Zhao Feng ouviu calmamente e sentiu-se extremamente calmo.",
            " ",
            "\"A primeira discípula era extremamente inteligente e escolheu o ‘Dao da Vida’; a segunda era uma bela e escolheu o ‘Dao de Charme’; e a terceira discípula não gostava de lutar e amava instrumentos musicais, então ela escolheu o ‘Dao da Música’.\"",
            " ",
            "Liu Qinxin deu um sorriso fraco quando falou até aqui.",
            " ",
            "\"Parece que você recebeu a herança da primeira discípula.\"",
            " ",
            "Zhao Feng estava muito interessado na história. A Mestre de Liu Qinxin não era realmente simples - ela havia feito Liu Qinxin mudar seu destino e, do ponto de vista do gato ladrão, quase havia planejado contra ele.",
            " ",
            "\"A primeira discípula é minha Mestre que faleceu. A terceira discípula é minha Mãe que foi enganada e morta pela segunda discípula.\" Liu Qinxin disse.",
            " ",
            "Zhao Feng fez uma pausa. A primeira e a terceira discípula morreram, deixando para trás apenas a segunda que se especializou no Dao do Charme.",
            " ",
            "Isso significava que a discípula que escolheu o Dao do Charme era mais adequada para a sobrevivência?",
            " ",
            "\"A história acabou. Vamos resolver o problema entre nós agora.\"",
            " ",
            "Os olhos de Liu Qinxin se concentraram em Zhao Feng e ela começou a sorrir.",
            " ",
            "Zhao Feng abaixou a cabeça com medo de encará-la.",
            " ",
            "Isso significa que Liu Qinxin ainda queria forçar o casamento?",
            " ",
            "\"Não se preocupe, não estou aqui para força-lo a se casar.\" ",
            "Liu Qinxin suspirou: \"O problema é que sua fuga deixou uma grande humilhação para a Família Liu do Lago Inundante.\"",
            " ",
            "Zhao Feng ficou em silêncio e pensou; Se não fosse por seu pai, haveria esse resultado?",
            " ",
            "\"Além disso, meu nome e reputação agora está manchada por causa de sua fuga...\"",
            " ",
            "Ouvindo até aí, o coração de Zhao Feng estremeceu ligeiramente. Seu plano era tudo que ele se importou.",
            " ",
            "As ações de Zhao Feng eram as mesmas que dizer que ele não queria essa garota.",
            " ",
            "\"O que você quer que eu faça?\" Perguntou Zhao Feng.",
            " ",
            "Neste momento, ele estava cheio de culpa e queria compensar de alguma forma.",
            " ",
            "\"Um, volte para a Cidade do Lago Inundante e peça uma punição a meu pai e a Família Liu. A partir de então, nós dois não teremos nenhum relacionamento.\" Liu Qinxin disse calmamente.",
            " ",
            "\"E a segunda?\"",
            " ",
            "Zhao Feng pensou que se ele voltasse, ele levaria uns belos tapas na bunda.",
            " ",
            "Quem poderia suportar a fúria do Lorde da Cidade, que agora estava no Rank Lorde Verdadeiro?",
            " ",
            "\"Dois, volte e continue nosso casamento.\"",
            " ",
            "O rosto de Liu Qinxin se tornou um pouco vermelho.",
            " ",
            "Zhao Feng quase desmaiou. Ela havia dito que não iria forçar o casamento, mas isso não era a mesma coisa?",
            " ",
            "\"Qual é a sua decisão?\"",
            " ",
            "Liu Qinxin perguntou.",
            " ",
            "\"Eu... Eu escolho... Continue correndo...\"",
            " ",
            "Zhao Feng mudou de assunto. Se ele retornasse, ele levaria uma bela de umas palmadas ou se casaria forçadamente.",
            " ",
            "A primeira escolha poderia ser considerada, mas apenas quando ele fosse forte o suficiente para não ter medo.",
            " ",
            "“Você... Sendo um homem crescido, como você pode...”",
            " ",
            "\"Eu o quê?\"",
            " ",
            "O EQ de Zhao Feng era muito baixo.",
            " ",
            "\"Tão irresponsável...\"",
            " ",
            "Liu Qinxin mordeu os lábios.",
            " ",
            "\"Adulto? Ainda sou menor de idade.\"",
            " ",
            "O alto QI de Zhao Feng foi exibido.",
            " ",
            "\"Você…\"",
            " ",
            "Liu Qinxin ficou sem palavras.",
            " ",
            "\"Que tal uma aposta?\"",
            " ",
            "Os olhos de Liu Qinxin viraram-se.",
            " ",
            "\"Continue.\"",
            " ",
            "Zhao Feng disse sem medo.",
            " ",
            "\"Vamos lutar aqui e agora. Se você ganhar, você pode jogar todas as responsabilidades fora. Mas se você perder, você deve escolher uma das duas opções.\" Liu Qinxin disse com um pouco de ressentimento.",
            " ",
            "\"Hahaha... Se eu perder, vou voltar e me casar contigo imediatamente.\" Zhao Feng começou a rir com confiança.",
            " ",
            "Embora a força de Liu Qinxin fosse muito mais forte que a maioria das pessoas no meio passo do Reino Espiritual Verdadeiro e tinha um poder de linhagem, Zhao Feng conseguiu escapar de um especialista no Reino Espiritual Verdadeiro.",
            " ",
            "\"Sério?\"",
            " ",
            "Liu Qinxin sorriu e suas mãos suavemente apertaram-se em seu Dantian, liberando uma aura intimidadora quando um selo se rompeu.",
            " ",
            "Instantaneamente, seu Qi de meio passo do Reino Espiritual Verdadeiro se transformou em “Qi Espiritual Verdadeiro”.",
            " ",
            "\"Qi Espiritual Verdadeiro... Você... Você tinha selado seu cultivo.\" ",
            "Zhao Feng ficou atordoado. A aura do Reino do Verdadeiro Espírito o deixou quase incapaz de respirar."
      ]
}