{
      "Capítulo 283 - Um Bando de Idiotas": [
            "\"Hahaha...\"",
            " ",
            "Os piratas do navio começaram a rir grosseiramente. Havia um homem que estava de vestes vermelhas, usava um tapa-olho preto e também era careca...",
            " ",
            "Ele era o famoso capitão dos Piratas da Água de Sangue Ruim – o Abutre de Sangue Ruim.",
            " ",
            "Zhao Feng inspecionou essa pessoa com o olho esquerdo e descobriu que, embora tanto ele como o Mestre Bi estivesse no Rank Humano Verdadeiro, a aura do Abutre de Sangue Ruim era muito mais poderosa do que a do Mestre Bi.",
            " ",
            "Não é de admirar que ele quase obteve sucesso em matar o Mestre Bi.",
            " ",
            "\"Abutre de Sangue Ruim, o Tesouro da Água da Lua está no território de minha Fortaleza da Água Transversal. É melhor sair rapidamente, caso contrário, vamos acabar com todos vocês de uma só vez quando nossos reforços chegarem.\"",
            " ",
            "Mestre Bi disse com um tom profundo, suas palavras tinham o poder de agitar a alma.",
            " ",
            "As expressões dos piratas no navio mudaram.",
            " ",
            "As pessoas que o Mestre Bi trouxe eram todas elites, mas seu número era limitado. Na realidade, a Fortaleza da Água Transversal tinha um número maior de tropas, e com o passar do tempo, a situação não seria boa para os piratas.",
            " ",
            "\"Nós já enviamos notícias e, se eu não estiver errado, o Abutre de Sangue Ruim é procurado tanto pela Seita Sangue de Ferro quanto pela Família Imperial.\"",
            " ",
            "O Líder da Família Bi riu friamente.",
            " ",
            "O grupo da fortaleza também não se reteve e retrucou, mas nenhum deles mostrou sinais de ataque.",
            " ",
            "\"Ambas as forças são iguais, mas o lado que realmente não quer lutar é a do Mestre Bi.\"",
            " ",
            "Os olhos afiados de Zhao Feng examinaram toda a situação.",
            " ",
            "Por que o Mestre Bi não quer lutar?",
            " ",
            "Naquele momento, o “Olho Espiritual de Deus” de Zhao Feng viu lesões no Mestre Bi.",
            " ",
            "\"O Mestre Bi queimou seu Qi de Força Verdadeira e perdeu uma de suas pernas. Seu poder atualmente é de apenas 60% de sua força máxima. Por outro lado, embora o Abutre de Sangue Ruim também esteja ferido, ele ainda possui 80% ou mais de sua força original.\" ",
            "A avaliação de força feita por Zhao Feng era muito precisa, era até em um grau que mesmo o Mestre Bi e o Abutre não podem se igualar.",
            " ",
            "Mestre Bi não se atreveu a lutar contra Capitão Abutre de Sangue Ruim e, em vez disso, criou uma situação em que ambos os lados eram iguais.",
            " ",
            "Além disso, a Família Bi os ameaçou dizendo que tinha enviado notícias sobre isso.",
            " ",
            "Desta forma, o Abutre de Sangue Ruim não se atreveu a lutar por um longo período de tempo. Teriam que terminar a luta imediatamente ou negociar um tratado de paz.",
            " ",
            "Não era realista terminar a luta imediatamente porque ambos os lados eram iguais em força e poderia haver outras pessoas à espera de colher as recompensas após eles terminarem de lutar.",
            " ",
            "O Abutre de Sangue Ruim tinha um olhar inconstante.",
            " ",
            "Ele não estava certo se a Fortaleza da Água Transversal havia divulgado as notícias ou não, mas Zhao Feng sabia claramente que a fortaleza não tinha. Em vez disso, eles tinham selado a fortaleza porque o Tesouro da Água da Lua era muito importante e poderia trazer especialistas mais aterrorizantes do lado de fora, o que significa que nenhum deles conseguiria o tesouro.",
            " ",
            "Passou cerca de metade do tempo que leva para preparar o chá.",
            " ",
            "A Fortaleza da Água Transversal e os Piratas da Água de Sangue Ruim chegaram a um acordo.",
            " ",
            "As duas partes abririam o tesouro.",
            " ",
            "Os piratas obviamente não estavam dispostos, mas o rosto do Abutre estava calmo. Este era o território da Fortaleza da Água Transversal e seu objetivo de abrir o tesouro havia sido alcançado.",
            " ",
            "Além disso, a batalha pelo tesouro era sobre coragem e intelecto.",
            " ",
            "As pessoas da fortaleza tinham uma sensação engraçada: normalmente eles lutariam com os piratas - quem esperaria que eles trabalhassem juntos?",
            " ",
            "Claro.",
            " ",
            "A Fortaleza da Água Transversal também teve sorte pois apenas os Piratas da Água de Sangue Ruim que possuíam a localização exata do tesouro, ou então não conseguiriam progredir tão facilmente caso Mestre Bi e companhia desejassem abrir o Tesouro da Água da Lua.",
            " ",
            "Quando Zhao Feng pensou até este ponto, ele admirou o Mestre Bi ainda mais.",
            " ",
            "\"A localização do Tesouro da Água da Lua está a várias dezenas de metros sob o rio em uma caverna secreta. No entanto, os redemoinhos no rio podem até manter grandes navios longe; Cultivadores normais no Reino Ascensionado não serão capazes de bloquear sua pressão.\"",
            " ",
            "O Abutre de Sangue Ruim disse de forma inexpressiva.",
            " ",
            "O navio dos piratas foi ancorado na costa e não se atreveu a entrar nessa zona.",
            " ",
            "O “Olho Espiritual de Deus” de Zhao Feng examinou a água e viu muitos redemoinhos.",
            " ",
            "Esses redemoinhos eram extremamente poderosos e até especialistas no 7º Céu talvez não pudessem se retirar completamente ilesos.",
            " ",
            "No entanto, da superfície, a água parece ser calma e silenciosa. ",
            " ",
            "Logo depois.",
            " ",
            "Ambas as partes enviaram pessoas ligadas às cordas na zona dos redemoinhos para procurar a caverna secreta.",
            " ",
            "A Fortaleza da Água Transversal enviou primeiramente dois especialistas, um no 6º e outro no 7º Céu para pesquisar o rio.",
            " ",
            "O especialista no 6º Céu parou de se mover quase que instantaneamente e quando ele foi puxado para fora, seu corpo estava frio enquanto seu rosto estava branco. Era como se fosse esmagado por algum tipo de poder.",
            " ",
            "Ao ver isso, os piratas estavam com um olhar de desdenho.",
            " ",
            "O outro especialista no 7º Céu entrou e lutou por um curto período de tempo antes de ser retirado.",
            " ",
            "\"Os redemoinhos nas profundezas do rio contêm uma força de sucção aterradora e uma pressão devastadora...\"",
            " ",
            "A expressão do especialista no 7º Céu era branca, pálida e não tinha energia.",
            " ",
            "A expressão do Mestre Bi tornou-se solene.",
            " ",
            "Se a entrada para a caverna do Tesouro da Água da Lua fosse tão fácil de encontrar, por que os piratas esperariam por eles?",
            " ",
            "Zhao Feng caminhou calmamente pelo rio e o inspecionou. ",
            "O olho esquerdo examinou a situação dentro do rio.",
            " ",
            "Esses redemoinhos pareciam ser formados pela natureza e, quando alguém vai contra ele, mais aterrador o poder seria.",
            " ",
            "No final, teriam que enfrentar uma força de sucção de várias centenas ou milhares jacuzzis.",
            " ",
            "\"Mesmo os cultivadores normais no Reino Espiritual Verdadeiro teriam dificuldade em resistir a essa matriz formada pela natureza\".",
            " ",
            "Zhao Feng suspirou em seu coração.",
            " ",
            "Se eles simplesmente enviassem pessoas uma após a outra para encontrar a caverna, o resultado mais provável seria que eles perderiam suas vidas.",
            " ",
            "Mestre Bi notou as ações de Zhao Feng e sorriu fracamente: \"Irmãozinho, o que você acha que devemos fazer?\"",
            " ",
            "Estando no Reino Espiritual Verdadeiro, as palavras do Mestre Bi, obviamente, chamaram a atenção de muitos.",
            " ",
            "Os piratas olharam para a aparência de Zhao Feng e ficaram um pouco confusos.",
            " ",
            "Eles primeiro pensaram que esse cara era de seu grupo.",
            " ",
            "\"Eu acho que devemos primeiro explorar os redemoinhos, pois parece haver uma matriz formada pela natureza lá embaixo.\"",
            " ",
            "Zhao Feng falou.",
            " ",
            "Enquanto falava, uma luz fria cintilava nos olhos do Abutre de Sangue Ruim.",
            " ",
            "\"Esse pirralho tem alguma habilidade ou é uma coincidência?\"",
            " ",
            "O Abutre trocou olhares com um velho de vestes azuis ao lado dele.",
            " ",
            "O velho de vestes azuis apertou os olhos e riu quando olhou para Zhao Feng: \"Este pirralho pode saber uma ou duas coisas sobre matrizes.\"",
            " ",
            "Os Piratas de Sangue Ruim já estavam procurando como quebrar a matriz abaixo, mas era tecnicamente impossível fazê-lo, pois era o mesmo que enfrentar o poder ilimitado do Céu e da Terra.",
            " ",
            "Portanto, os piratas estavam tentando descobrir a rota onde eles passariam pelo ponto mais fraco dos redemoinhos.",
            " ",
            "Simplificando, tentando encontrar a falha ou o ponto fraco na matriz.",
            " ",
            "Tendo um caminho claro, as pessoas em ambas as partes que conheciam matrizes começaram a discutir.",
            " ",
            "Bi Qiaoyu e outros dois idosos que se destacaram em matrizes começaram a explorar.",
            " ",
            "Neste momento.",
            " ",
            "Tanto a Fortaleza da Água Transversal quanto os Piratas de Sangue Ruim estavam tentando o seu melhor para descobrir uma solução, enviando as pessoas para baixo, uma e outra vez.",
            " ",
            "Zhao Feng olhou friamente para o lado e caminhou ao redor do rio mais uma vez.",
            " ",
            "Ambos os lados estavam discutindo como evitar o redemoinho e encontrar o caminho para a entrada.",
            " ",
            "\"Ai ai... Realmente um bando de idiotas...\"",
            " ",
            "Zhao Feng suspirou em seu coração.",
            " ",
            "Está certo.",
            " ",
            "O “Olho Espiritual de Deus” de Zhao Feng já havia descoberto o melhor caminho da matriz e estava quase certo onde estava a entrada.",
            " ",
            "Se os Piratas da Água de Sangue Ruim soubessem disso, eles provavelmente vomitariam sangue.",
            " ",
            "Era preciso saber que eles pagaram um preço terrível para encontrar a entrada e perderam mais elites do que se podia contar com os dedos das duas mãos, mas tudo o que Zhao Feng fez foi andar pelo rio duas vezes.",
            " ",
            "O tempo passou lentamente.",
            " ",
            "Ambos os lados chegaram a um gargalo ao encontrar a entrada.",
            " ",
            "O conhecimento de Bi Qiaoyu em matriz superou o que Zhao Feng achou, mas sua maneira de pensar estava errada.",
            " ",
            "\"Parece que tenho que ajudá-los um pouco.\"",
            " ",
            "Pensou Zhao Feng.",
            " ",
            "Ele não tinha nenhuma intenção de manter todo o tesouro para si mesmo porque era apenas uma questão de tempo antes de essas pessoas chegarem à entrada e quanto mais demorassem, mais pessoas chegariam e isso não tinha benefícios para Zhao Feng.",
            " ",
            "\"Há um ditado: ",
            "O lugar mais perigoso é o lugar mais seguro",
            ".”",
            " ",
            "Zhao Feng caminhou ao lado de Bi Qiaoyu e disse suavemente.",
            " ",
            "Os dois anciãos que também eram proficientes em matrizes não entenderam e tinham uma expressão de desdém.",
            " ",
            "\"Ohh! Entendi! Obrigado, Irmão Zhao! Você definitivamente é um gênio.\"",
            " ",
            "Bi Qiaoyu disse com entusiasmo e todos se viraram para olhar para ela.",
            " ",
            "O rosto de Bi Qiaoyu estava um pouco avermelhado e cheio de sorrisos. \"O Tesouro da Água da Lua deve estar no centro do redemoinho, onde é mais perigoso. Se não estou errado, o \"olho da matriz\" deve estar lá.\"",
            " ",
            "\"Impossível, o lugar mais perigoso do redemoinho pode até mesmo despedaçar os cultivadores que estão a meio passo do Reino Espiritual Verdadeiro.\"",
            " ",
            "Um dos anciãos retrucou e quando Zhao Feng ouviu isso, ele quase começou a xingar.",
            " ",
            "\"É como um tornado. A parte externa é onde os ventos são mais fortes, mas o centro é extremamente calmo. Quanto mais se resiste, maior é a força de sucção. Por outro lado, se você apenas acompanhar o fluxo, você poderá alcançar o olho da matriz sem muito custo.\"",
            " ",
            "Bi Qiaoyu explicou rapidamente.",
            " ",
            "Em apenas um discurso, ela havia quebrado a matriz.",
            " ",
            "\"O que ela diz é verdadeiro e lógico.\"",
            " ",
            "Os olhos do ancião de vestes azuis do lado dos piratas ficaram iluminados.",
            " ",
            "Eles não eram idiotas, apenas sua maneira de pensar estava errada e instintivamente queria evitar a zona mais perigosa.",
            " ",
            "No entanto, a realidade era exatamente o contrário. O lugar mais perigoso era o lugar mais seguro.",
            " ",
            "Além disso, a localização do Tesouro da Água da Lua tinha que estar em um local específico. Se alguém não quisesse arriscar, como eles receberiam alguma recompensa?",
            "Logo depois. ",
            "A Fortaleza da Água Transversal e os piratas pegaram essa linha de pensamento e enviaram especialistas para testá-la.",
            " ",
            "\"Ahhhhh!\"",
            " ",
            "De baixo do rio veio o grito de um pirata no 7º Céu.",
            " ",
            "Um cadáver sangrento desfigurado logo foi retirado.",
            " ",
            "\"O que está acontecendo? Você não disse que se nós fossemos com o fluxo, poderíamos alcançar o olho da matriz onde é o mais seguro...?\"",
            " ",
            "Alguns piratas estavam com sangue nos olhos enquanto pareciam insatisfeitos com Bi Qiaoyu.",
            " ",
            "O rosto de Bi Qiaoyu ficou branco pálido enquanto olhava para Zhao Feng e Mestre Bi porque essa linha de raciocínio fora fornecida por Zhao Feng.",
            " ",
            "\"Bando de Idiotas!\"",
            " ",
            "Zhao Feng não pôde deixar de xingar.",
            " ",
            "Ele viu claramente como esse pirata havia morrido com seu “Olho Espiritual de Deus”.",
            " ",
            "Embora fosse dito que quanto mais você resistir maior será a sucção, assim, se você fosse com o fluxo, o poder contra você seria menor.",
            " ",
            "Isso não significava que não resistir significava não usar sua Força Verdadeira para proteger seu corpo.",
            " ",
            "Você realmente pensa que seu corpo é um lendário corpo imortal?"
      ]
}