{
      "Capítulo 289 - Batalha pelas Cem Flores (Parte 1)": [
            "Embora os itens do primeiro andar não fossem os melhores, continha um dos Quatro Tesouros da Água da Lua.",
            " ",
            "O Ladrão do Leque Voador não deixaria essa Bolsa de Cem Flores passar.",
            " ",
            "No entanto, nenhum dos três fez nenhum movimento brusco.",
            " ",
            "O túmulo do Grande Pirata da Água da Lua estava cheio de perigo e eles não podiam abaixar a guarda em um momento crítico como este.",
            " ",
            "O ancião baixo examinou o caixão de cristal e sua expressão tornou-se ligeiramente solene quando falou: \"Os mecanismos aqui são muito mais profundos e perigosos.\"",
            " ",
            "Os mecanismos nos quartos anteriores poderiam ser considerados brincadeira de crianças em comparação com os dali.",
            " ",
            "\"Mestre, tome seu tempo.\"",
            " ",
            "O jovem usando um brocado sorriu levemente e olhou para o caixão de cristal enquanto espalhava seu Sentido Espiritual para ajudar o ancião baixo.",
            " ",
            "Sendo o discípulo mais talentoso do Grande Pirata da Água da Lua, ele obviamente aprendeu um pouco sobre os mecanismos.",
            " ",
            "O tempo passou lentamente.",
            " ",
            "Sendo um Mestre de Mecanismos, as habilidades do ancião baixo ultrapassaram as do Grande Pirata e ele conseguiu resolver mais de 50% na metade do tempo que levou para que o chá fosse feito.",
            " ",
            "Uma fenda do tamanho de uma palma apareceu no caixão de cristal.",
            " ",
            "Neste momento, o trio já conseguiu tirar alguns itens das laterais do caixão e estavam extremamente animados.",
            " ",
            "Apenas o primeiro andar tinha recompensas que valiam mais do que especialistas normais no Rank Místico Verdadeiro. Além da Bolsa de Cem Flores, o valor do primeiro andar poderia ser comparado a um cultivador normal do Rank Lorde Verdadeiro.",
            " ",
            "De repente uma porta se abriu na praça e um jovem de cabelos azuis, com uma expressão solene, apareceu e caminhou lentamente.",
            " ",
            "Esse acontecimento repentino fez o trio ficar surpreso por um instante.",
            " ",
            "Depois de perceber que o recém-chegado era apenas um jovem no 7º Céu, eles não podiam deixar de sorrir.",
            " ",
            "O sorriso continha extrema crueldade dentro deles.",
            " ",
            "\"Hahaha... Esse jovem é o da porta Leste, o lado vencedor?\"",
            " ",
            "O jovem usando um brocado lançou um olhar de divertimento para o ancião baixo e Zhao Feng.",
            " ",
            "De acordo com o ancião baixo, a sorte da pessoa que entrou pela porta Leste seria melhor.",
            " ",
            "Leste era equivalente ao lado vencedor.",
            " ",
            "O ancião baixo ficou em silêncio e depois suspirou com simpatia e piedade enquanto olhava para Zhao Feng.",
            " ",
            "Embora o caminho de Zhao Feng fosse o mais afortunado, ele era muito fraco.",
            " ",
            "Não valeria a pena ao ladrão do Leque Voador gastar qualquer energia para matar tal jovem; Tudo o que ele precisava fazer era estalar os dedos.",
            " ",
            "Zhao Feng entrou na sala e instantaneamente encontrou três pessoas resolvendo os mecanismos.",
            " ",
            "O jovem segurando um leque deu-lhe uma forte sensação de perigo, mas Zhao Feng ainda calmamente escaneou seus arredores sem nenhum sinal de pânico.",
            " ",
            "O quarto tinha quatro portas conectadas a ele. Estas portas representavam o Norte, Leste, Sul e Oeste.",
            " ",
            "O lado Leste em que Zhao Feng veio tinha a mesma impressão de palma que a sua.",
            " ",
            "Isso significava que, enquanto Zhao Feng  pudesse tocar a marca, ele poderia entrar no segundo andar.",
            " ",
            "\"Cabelinho azul, você tem coragem de apostar comigo que você poderá escapar de mim antes de tocar a porta?\"",
            " ",
            "O jovem usando um brocado abriu o leque de pêssegos em sua mão e sorriu.",
            " ",
            "Em seu nível, matar um garoto do 7º Céu era como uma brincadeira, e agora, ele só queria brincar com este júnior.",
            " ",
            "Zhao Feng permaneceu inexpressivo. Na verdade, ele sentiu uma forte sensação de perigo do jovem à sua frente, mesmo que ele estivesse confiante de que ele tinha a capacidade de escapar.",
            " ",
            "No entanto, Zhao Feng realmente não queria desistir dos itens do caixão de cristal com tanta facilidade, portanto, ele não fez movimentos precipitados.",
            " ",
            " ",
            "Neste momento!",
            " ",
            "Algumas figuras saíram da porta Norte.",
            " ",
            "Era o Abutre de Sangue Ruim, a pessoa de vestes azuis e outros dois piratas.",
            " ",
            "Essas pessoas estavam sujas e desgrenhadas, mas sua aura era cruel, especialmente a aura que emanava do Abutre, no qual chamou a atenção do jovem que usava um brocado.",
            " ",
            "Coincidentemente, esse momento era o ponto em que as matrizes perto do caixão de cristal atingiram o momento crítico.",
            " ",
            "A aparência dos piratas fez o jovem que usava um brocado direcionar sua atenção para eles e ignorar Zhao Feng que estava apenas no miserável 7º Céu.",
            " ",
            "\"Você... Ladrão do Leque de Pêssego Voador!\"",
            " ",
            "O Abutre de Sangue Ruim não podia deixar de respirar friamente quando viu o jovem que segurava um leque.",
            " ",
            "Ambos estavam no Reino Espiritual Verdadeiro, mas a fama do Ladrão do Leque Voador o superou.",
            " ",
            "O Ladrão do Leque Voador suspirou friamente. Embora ele não colocasse o Abutre de Sangue Ruim em seus olhos, ele não o subestimou.",
            " ",
            "O Abutre e companhia fecharam cautelosamente no caixão de cristal.",
            " ",
            "O Ladrão do Leque Voador abriu seu leque e começou a balançá-lo ritmicamente enquanto uma frieza apareceu em seus olhos.",
            " ",
            "A atmosfera tornou-se mais tensa, nenhum deles desistiria das recompensas do primeiro andar tão facilmente.",
            " ",
            "Crack!",
            " ",
            "De repente a porta Sul se abriu e várias figuras saíram.",
            " ",
            "O líder era o Mestre Bi cujo rosto estava manchado de preto e estava extremamente irritado. Atrás dele estava Bi Qiaoyu, o Líder da Família Bi, e outro especialista a meio passo do Reino Espiritual Verdadeiro.",
            " ",
            "Outro grupo que poderia afetar aqueles no Reino Espiritual Verdadeiro apareceram.",
            " ",
            "O Ladrão do Leque Voador suspirou levemente e fechou o leque.",
            " ",
            "Embora ele estivesse confiante para enfrentar os dois, era muito difícil matar todos eles.",
            " ",
            "Neste momento.",
            " ",
            "As três partes criaram um equilíbrio e Zhao Feng no 7º Céu foi foi ignorado por todos.",
            " ",
            "“Mestre Heiyun\"",
            " ",
            "Mestre Bi e Bi Qiaoyu olharam surpresos para o ancião baixo.",
            " ",
            "Mestre Heiyun era o ancião baixo que no momento estava resolvendo os mecanismos e um sorriso amargo apareceu em seu rosto. \"Mestre Bi, Qiaoyu. A situação atual não nos permite ficar do mesmo lado.\"",
            " ",
            "Zhao Feng entendeu quando ouviu isso.",
            " ",
            "Mestre Bi mencionou que Bi Qiaoyu tinha aprendido com um Mestre de Mecanismos, embora ela fosse apenas um discípulo em nome.",
            " ",
            "E agora, o Mestre de Bi Qiaoyu apareceu na frente deles.",
            " ",
            "\"Não é de admirar que os três passaram pelos mecanismos tão rapidamente. Eles tinham um Mestre de Mecanismos \".",
            " ",
            "Uma luz brilhou nos olhos de Zhao Feng.",
            " ",
            "Pode-se facilmente adivinhar que o Mestre Heiyun foi chantageado para vir e resolver os mecanismos.",
            " ",
            "\"Todos, por que não decidimos como dividir o tesouro dentro do caixão de cristal entre nossos três grupos...\"",
            " ",
            "O jovem usando um brocado conseguiu espremer um sorriso caloroso.",
            " ",
            "Essa sugestão fez com que o Mestre Bi e o ancião baixo soltarem um leve suspiro de alívio.",
            " ",
            "O Ladrão do Leque Voador era o discípulo mais talentoso do Grande Pirata da Água da Lua e aprendeu inúmeros truques que seriam dificilmente difíceis de encarar.",
            " ",
            "Mesmo que os dois se unissem, eles só poderiam apontar para um empate na melhor das hipóteses.",
            " ",
            "Depois de uma discussão, o lado do Ladrão do Leque Voador receberia 50% das recompensas.",
            " ",
            "O resto dos 50% seria dividido entre os Piratas da Água de Sangue Ruim e a Fortaleza da Água Transversal.",
            " ",
            "Como o Mestre Bi e o Abutre de Sangue Ruim não se opuseram, significava que eles concordavam.",
            " ",
            "Quanto a Zhao Feng, o \"quarto\" grupo, ele obviamente foi ignorado pelas três partes.",
            " ",
            "\"Hehehe, quando eu conseguir a Bolsa de Cem Flores, matar todos vocês será tão fácil como mover as mãos.\"",
            " ",
            "O jovem usando um brocado riu friamente em seu coração.",
            " ",
            "A bela mulher ao lado dele também sorriu enquanto trocavam olhares.",
            " ",
            "Quando eles obtiverem a Bolsa de Cem Flores, eles poderiam liberar um poderoso veneno dentro da praça que poderia facilmente matar aqueles cultivadores normais no Rank Humano Verdadeiro.",
            " ",
            "A Bolsa de Cem flores não se destacou porque era apenas um saco e os materiais não valiam tanto quanto as armas de nível Espiritual.",
            " ",
            "Se alguém não soubesse os usos da Bolsa de Cem Flores, seria melhor ter um item de nível Mortal em vez disso.",
            " ",
            "Portanto, mesmo com o “Olho Espiritual de Deus” de Zhao Feng também ignorou tal coisa.",
            " ",
            "\"O Grande Pirata da Água da Lua era um personagem de cem anos atrás e com tantos itens, as pessoas não viram o Mestre usar a Bolsa de Cem Flores, então provavelmente eles não entenderiam seu valor.\"",
            " ",
            "No entanto, a situação não foi tão suave quanto o jovem pensava.",
            " ",
            "Os olhos da pessoa de vestes azuis mudaram ligeiramente enquanto olhava para a Bolsa de Cem Flores.",
            " ",
            "\"Capitão de Sangue Ruim, esse saco florido é muito provável que seja o Saco de Cem Flores, um dos Quatro Tesouro da Água da Lua.\"",
            " ",
            "A pessoa de vestes azuis enviou uma mensagem em segredo.",
            " ",
            "O coração do Abutre de Sangue Ruim mudou-se quando ele ouviu isso e entendeu a intenção do Ladrão de Sangue Ruim.",
            " ",
            " ",
            "Ao mesmo tempo do outro lado.",
            " ",
            "A expressão do Mestre Bi também mudou ligeiramente ao ver a Bolsa de Cem Flores, mas ele não disse nada.",
            " ",
            "O Ladrão do Leque Voador obviamente tinha subestimado os dois lados.",
            " ",
            "A pessoa de vestes azuis era um Mestre Ladrão de Túmulos enquanto o Mestre Bi morava na Fortaleza da Água Transversal por um longo tempo e sabia coisas que outros não sabiam.",
            " ",
            "Das pessoas presentes apenas Zhao Feng não conhecia o valor da Bolsa de Cem Flores.",
            " ",
            "O “Olho Espiritual de Deus” bloqueou alguns dos outros itens.",
            " ",
            "\"Hehe, há até uma garrafa de “Líquido Sagrado de Cem Flores” no meio das coisas. Este líquido foi uma das criações secretas da Seita Perversa das Cem Flores, e ajuda alguém a avançar para o Reino Espiritual Verdadeiro e a transformar a Força Verdadeira em Qi Espiritual Verdadeiro.\"",
            " ",
            "O jovem usando um brocado disse e dirigiu intencionalmente a atenção dos outros para uma garrafa azul.",
            " ",
            "O coração de Zhao Feng ficou ligeiramente movido quando ouviu isso. O Líquido Sagrado de Cem Flores parece ser uma versão atualizada da Pílula Espiritual de Muda.",
            " ",
            "Bang!",
            " ",
            "A pesada tampa do caixão caiu no chão e fez os corações de todos tremerem.",
            " ",
            "No instante em que o caixão foi aberto, o Mestre Heiyun rapidamente saiu do círculo.",
            " ",
            "Quase ao mesmo tempo, três auras do Reino Espiritual Verdadeiro surgiram no ar enquanto carregavam para o caixão.",
            " ",
            "Boom-----",
            " ",
            "Esses três especialistas trocaram golpes sobre o caixão, e um poderoso poder foi gerado enviando o caixão de cristal voando, espalhando seu conteúdo em todos os lugares.",
            " ",
            "\"Ehhh? Por que os três não estão lutando pelos itens de nível Espiritual e, em vez disso, estão lutando pelo saco florido?\"",
            " ",
            "Zhao Feng não entendeu.",
            " ",
            "\"Todos vocês, caiam fora!\"",
            " ",
            "O jovem usando um brocado abanou seu leque e enviou imagens de pétalas de flores em todos os lugares.",
            " ",
            "Os três estavam lutando por esse saco florido.",
            " ",
            "A maioria das pessoas restantes estava no meio passo do Reino Espiritual Verdadeiro e fez o possível para bloquear a energia remanescente do confronto, além de coletar os itens espalhados.",
            " ",
            "\"Avançar!\"",
            " ",
            "Os olhos de Zhao Feng se iluminaram quando seu Manto das Sombras piscou e se transformou em um arco de relâmpago.",
            " ",
            "Por causa de seu Manto das Sombras, que agora estava completo, e da “Herança do Relâmpago”, a velocidade de Zhao Feng não foi mais lenta do que a dos cultivadores comuns no Reino Espiritual Verdadeiro.",
            " ",
            "Em apenas algumas respirações, ele pegou várias armas nível Mortal de nível Ápice que eram todas comparáveis ​​ao Arco Luohou e mais alguns outros materiais raros.",
            " ",
            "Miao... miao!",
            " ",
            "O pequeno gato ladrão também estava no meio do caos, feliz, enquanto coletava os itens.",
            " ",
            "\"Líquido Sagrado de Cem Flores!\"",
            " ",
            "A pessoa de vestes azuis exclamou enquanto lutava com a bela mulher de vestes florida pela garrafa azul.",
            " ",
            "Esses dois estavam ambos a meio passo do Reino Espiritual Verdadeiro e, se fossem eles para obter esse secreto líquido sagrado da “Seita Demoníaca das Cem Flores”, eles teriam 90% de chances de alcançar o Reino do Espírito Verdadeiro.",
            " ",
            "\"Este Líquido Sagrado de Cem Flores pode me ajudar a chegar a meio passo ou até mesmo no Reino Espiritual Verdadeiro.\"",
            " ",
            "Os olhos de Zhao Feng se iluminaram enquanto ele carregava para a garrafa azul.",
            " ",
            "Sua velocidade era ainda mais rápida do que a da pessoa de vestes azuis e da bela mulher de vestes florida.",
            " ",
            "A diferença entre eles foi exibida instantaneamente.",
            " ",
            "\"Seu bastardo, solte isso...\"",
            " ",
            "A pessoa de vestes azuis estava tão enfurecida enquanto assistia Zhao Feng pegar a garrafa do Líquido Sagrado de Cem Flores.",
            " ",
            "A bela mulher de vestes floridas também estava cheia de frieza quando ela circulou seu Qi de meio passo do Qi Espiritual Verdadeiro e atacou Zhao Feng."
      ]
}