{
      "Capítulo 292 – Revertendo a situação": [
            "Após obter o Leque de Pêssego da Lua Imortal, o Ladrão do Leque Voador suprimiu os outros dois especialistas do Reino Espiritual Verdadeiro e conseguiu obter a maioria dos itens do segundo andar.",
            " ",
            "Isto baseado no fato de que o leque ainda não havia sido refinado. Caso contrário, o Ladrão do Leque Voador teria ferido gravemente ou até mesmo matado os outros dois.",
            " ",
            "\"Mestre Bi e o Abutre de Sangue Ruim não podem aguentar por muito mais tempo.\"",
            " ",
            "Pensou Zhao Feng. Ele ficou perto da porta Leste e não fez nenhum movimento.",
            " ",
            "\"Zhao Feng, venha e nos ajude!\"",
            " ",
            "Mestre Bi gritou quando viu Zhao Feng.",
            " ",
            "“Pirralho de cabelos azuis. Se nós morrermos aqui, você também não sairá vivo.”",
            " ",
            "Uma luz fria brilhou nos olhos do Abutre de Sangue Ruim.",
            " ",
            "Zhao Feng era definitivamente o mais forte entre aqueles abaixo do Reino Espiritual Verdadeiro e ele já suprimiu três especialistas do meio passo do Reino Espiritual Verdadeiro no primeiro andar.",
            " ",
            "Se ele os ajudasse, seria comparável a outro no Reino Espiritual Verdadeiro e, embora não revertesse a situação, pelo menos reduziria sua pressão.",
            " ",
            "Zhao Feng ficou parado, como um pilar de madeira, sem sinais de movimento.",
            " ",
            "\"Hahaha... Pirralho de cabelos azuis, não importa se você os ajudar ou não. Eu ainda vou matar você.\"",
            " ",
            "O jovem usando um brocado riu levemente enquanto olhava para Zhao Feng com olhos arrepiantes e frios cheios de intenção mortal.",
            " ",
            "Ele odiava Zhao Feng devido ao incidente no primeiro andar. Se não fosse por causa de Zhao Feng, ele poderia ter obtido a Bolsa de Cem Flores, o que teria permitido que ele matasse todos.",
            " ",
            "O Ladrão do Leque Voador estava extremamente opressivo.",
            " ",
            "Zhao Feng franziu a testa.",
            " ",
            "Não importa se ele ajudasse ou não, o inimigo não o deixaria ir de qualquer maneira.",
            " ",
            "Deste modo, pode-se ver o quão confiante estava o Ladrão do Leque Voador, tendo o Leque de Pêssego da Lua Imortal para suprimir as pessoas presentes.",
            " ",
            "\"Hmph, esses dois caras não podem aguentar por muito mais tempo e logo os ferirei severamente. Depois disso, vou passar algum tempo refinando o leque, naquele momento, matar essas pessoas será tão fácil como mover minha mão.\"",
            " ",
            "O jovem usando um brocado disse como se a vitória estivesse a sua frente.",
            " ",
            "Sua força aqui estava no auge, então, o que havia para temer?",
            " ",
            "Ouvindo as palavras do Ladrão do Leque Voador, o Mestre Bi e o Abutre de Sangue Ruim ficaram muito felizes.",
            " ",
            "\"Zhao Feng, o Ladrão do Leque Voador não vai deixar você ir de qualquer maneira.\"",
            " ",
            "\"Apresse-se e ajude-nos!\"",
            " ",
            "Mestre Bi e o Abutre estavam em situações apertadas.",
            " ",
            "Mesmo Bi Qiaoyu que estava de canto não pode deixar de implorar: \"Irmão Zhao, por favor, ajude-nos. Se esse bandido ganhar, ele vai trazer o mal para o mundo. Você deve detê-lo.\"",
            " ",
            "\"Hum.\"",
            " ",
            "Zhao Feng assentiu suavemente e acenou com a mão.",
            " ",
            "Miao... miao!",
            " ",
            "O pequeno gato ladrão agarrou o chicote de sangue de cor prata-escuro e o jogou no ar.",
            " ",
            "Zhao Feng deu um olhar de compreensão quando o pequeno gato ladrão se juntou na batalha caótica com o \"Chicote de Sangue da Serpente Mística\".",
            " ",
            "O pequeno gato ladrão era extremamente ágil e tinha o poder da invisibilidade.",
            " ",
            "Com alguns movimentos, ele entrou no meio da batalha.",
            " ",
            "\"Cristal de Cinco Lados!\"",
            " ",
            "A pessoa de vestes azuis, a bela mulher de vestes florida e o Líder da Família Bi estavam lutando por um cristal de cinco cores.",
            " ",
            "O Cristal dos Cinco Lados era um material raro que poderia ser fundido em qualquer arma para melhorar sua qualidade.",
            " ",
            "Um desses cristais poderia aumentar uma Arma Espiritual de nível Baixo em meio nível, se fosse usado com alguns outros materiais, poderia alcançar o nível Médio de uma Arma Espiritual.",
            " ",
            "Se fosse uma Arma Mortal de nível Ápice, como o Arco Luohou de Zhao Feng, no entanto, poderia chegar imediatamente ao nível Espiritual.",
            " ",
            "O valor desse material valia mesmo mais do que as armas normais de nível Espiritual.",
            " ",
            "Shua!",
            " ",
            "Um chicote de sangue igual a uma cobra de repente foi lançado e agarrou o Cristal de Cinco Lados.",
            " ",
            "\"Seu gato filha da mãe! Você está cortejando a morte!\"",
            " ",
            "\"Solte este cristal!\"",
            " ",
            "A bela mulher e a pessoa de vestes azuis gritaram, mas imediatamente, seus olhos se iluminaram.",
            " ",
            "O pequeno gato ladrão não só tinha o Cristal de Cinco Lados, ainda tinha o Chicote de Sangue da Serpente Mística.",
            " ",
            "\"Enquanto pudermos matar esse gato, poderemos obter tanto o Chicote de Sangue da Serpente Mística quanto o Cristal de Cinco Lados\".",
            " ",
            "\"O valor desses dois itens combinados é comparável a Bolsa de Cem Flores.\"",
            " ",
            "Os três especialistas a meio passo do Reino Espiritual Verdadeiro saltaram em direção do pequeno gato ladrão.",
            " ",
            "Eles admitiram que não eram páreos para Zhao Feng, mas cuidar de seu gato de estimação deveria ser fácil.",
            " ",
            "Shua! Shua!",
            " ",
            "O pequeno gato ladrão abriu a boca e riu de forma zombeteira antes de se tornar invisível.",
            " ",
            "Quando era invisível, mesmo aqueles no Reino Espiritual Verdadeiro não conseguiam encontrá-lo facilmente.",
            " ",
            "Isso fez com que a expressão do Ladrão do Leque Voador se afundasse, pois ele não tinha para onde liberar sua raiva.",
            " ",
            "O jovem e o gato pegaram inúmeros tesouros, eram simplesmente insaciáveis, então deveriam ser mortos dez mil vezes.",
            " ",
            "O jovem usando um brocado resolveu matar o jovem e o gato assim que tivesse a oportunidade.",
            " ",
            "Afinal, o valor combinado do chicote e do cristal em suas mãos estava perto do Leque de Pêssego da Água da Lua e era algo que deixaria até mesmo aqueles no Reino Espiritual Verdadeiro enciumados.",
            " ",
            "Beng ~~ Sou- Sou-",
            " ",
            "Zhao Feng de longe disparou uma flecha com seu arco de Luohou em direção ao Ladrão do Leque Voador.",
            " ",
            "Todos os seus ataques só podiam conter o Ladrão do Leque Voador e não causar nenhum dano real.",
            " ",
            "Ao ver isso, a atenção de todos foi distraída pelo pequeno gato ladrão, Zhao Feng olhou sutilmente para o Mestre Haiyun que estava no canto.",
            " ",
            "Embora o Mestre Heiyun tenha atingido o meio passo do Reino Espiritual Verdadeiro, apenas 10 a 20% de sua Força Verdadeira fora convertida em Qi Espiritual Verdadeiro e ele não se especializou em combate.",
            " ",
            "Assim, ele atuou da mesma maneira que Bi Qiaoyu, se escondendo o máximo possível.",
            " ",
            "\"Mestre, eu já ouvi sobre suas habilidades de mecanismo há muito tempo e eu tenho em minhas mãos um desenho que veio da ‘Herança Legado do Céu’.\"",
            " ",
            "Os lábios de Zhao Feng não se moveram e nenhuma Força Verdadeira foi usada, mas sua voz soou na cabeça do Mestre Heiyun.",
            " ",
            "Depois que o “Olho Espiritual de Deus” sofreu outra mutação, Zhao Feng podia enviar sua voz através da energia mental.",
            " ",
            "Herança Legado do Céu?",
            " ",
            "Mestre Heiyun ficou surpreso por um momento.",
            " ",
            "Das Quatro Grandes Heranças, a “Herança Legado do Céu” foi classificada em primeiro lugar e era a mais antiga e misteriosa.",
            " ",
            "Havia um pequeno número de desenhos que vieram da “Herança Legado do Céu” e todos eles superaram as habilidades da civilização atual.",
            " ",
            "\"Seu gato ladrão! Você está cortejando a morte!\" ",
            "Kb’los: chamar o pequeno gato ladrão de gato ladrão não é nenhum insulto kkkk.",
            " ",
            "小賊貓",
            ":",
            " Xiao Zei Mao – ",
            "小",
            "Pequeno  ",
            "賊",
            "Ladrão  ",
            "貓",
            "Gato = Pequeno Gato Ladrão",
            " ",
            "O Ladrão do Leque Voador rugiu quando ele balançou o Leque de Pêssego da Lua Imortal em suas mãos e enviou um onda de água em forma de leque em direção ao pequeno gato ladrão.",
            " ",
            "Boom!",
            " ",
            "Mestre Bi tinha sido empurrado para trás por aquela ondulação em forma de leque, que carregava uma aura mortal, varrendo direto para o gato ladrão.",
            " ",
            "Miao... miao!",
            " ",
            "O pequeno gato ladrão sorriu e desapareceu.",
            " ",
            "Era extremamente preceptivo a danos e já havia feito ações para fugir antes que o Ladrão do Leque Voador atacasse.",
            " ",
            "\"Para onde diabos aquele gato foi?\"",
            " ",
            "Todos perderam vestígios da figura do gato ladrão.",
            " ",
            "O Ladrão do Leque Voador espalhou seu Sentido Espiritual e desconfiava de que o pequeno gato ladrão poderia ter sido transformado em carne moída por seu leque.",
            " ",
            "Miao... miao!",
            " ",
            "O pequeno gato ladrão reapareceu no ombro de Zhao Feng.",
            " ",
            "Zhao Feng que, sem ninguém perceber, estava ao lado do Mestre Heiyun próximo a porta Leste.",
            " ",
            "\"Mestre Heiyun!\"",
            " ",
            "O Ladrão do Leque Voador de repente percebeu que algo estava errado e gritou. ",
            " ",
            "Neste momento.",
            " ",
            "Mestre Heiyun tinha uma expressão atordoada enquanto ele estava ao lado de Zhao Feng.",
            " ",
            "Zhao Feng estendeu a mão e a colocou sobre ombro do Mestre Heiyun e sorriu fracamente: \"Cavalheiros, este aqui irá primeiro para o terceiro andar.\"",
            " ",
            "Depois de dizer isso, ele “sequestrou” o Mestre Heiyun e foi para a porta de cobre do lado Leste.",
            " ",
            "Meu Deus!",
            " ",
            "Os corações de todos tremiam e o Mestre Bi e o Abutre de Sangue Ruim ficaram atordoados quando ambos respiraram friamente.",
            " ",
            "Ninguém percebeu que Zhao Feng havia sequestrado o Mestre Heiyun, pois a atenção estava toda no pequeno gato ladrão. Mesmo o Ladrão do Leque Voador estava focado no Chicote de Sangue da Serpente Mística e no Cristal de Cinco Lados que estava com o pequeno gato ladrão.",
            " ",
            "O Mestre Heiyun não resistiu e permitiu que Zhao Feng o arrastasse para a porta Leste com uma expressão aturdida.",
            " ",
            "\"Seu pequeno ladrão, pare agora!\"",
            " ",
            "O coração do Ladrão do Leque Voador ficou frio quando ele rugiu de raiva.",
            " ",
            "A razão pela qual ele poderia progredir tão rapidamente era tudo por causa do Mestre Heiyun.",
            " ",
            "Isso significava que quem o tivesse, poderia chegar ao ponto de destino mais rápido.",
            " ",
            "\"Criança, pare!!!\"",
            " ",
            "O coração do Ladrão do Leque Voador estava queimando enquanto circulava seu Qi Espiritual Verdadeiro e se precipitava em direção a Zhao Feng como um louco, mas o último estava muito perto da porta de cobre.",
            " ",
            "Shua!",
            " ",
            "Em quase um instante, Zhao Feng alcançou a porta Leste e colocou a mão sobre ela.",
            " ",
            "Weng ~~",
            " ",
            "A porta ondulou e uma luz azul envolveu Zhao Feng, que também alcançou o Mestre Heiyun.",
            " ",
            "Antes de entrar, Zhao Feng primeiro empurrou o Mestre Heiyun.",
            " ",
            "\"Saaaia------!\"",
            " ",
            "O Ladrão do Leque Voador rugiu e quase explodiu de raiva quando viu Zhao Feng entrar no terceiro andar. ",
            "Ele só poderia usar todas as suas forças para produzir um único ataque.",
            " ",
            "Booom!",
            " ",
            "Uma terrível onda foi lançada, na qual poderia despedaçar Armas Mortais normais.",
            " ",
            "\"Bola de Relâmpago!\"",
            " ",
            "Zhao Feng circulou o poder de sua linhagem e condensou inúmeros anéis de relâmpagos formando uma esfera elétrica em sua mão.",
            " ",
            "Este movimento foi uma versão do “Anel de Relâmpagos”, pequena só que com um grande poder concentrado.",
            " ",
            "Booooomm!",
            " ",
            "A atraente bola de relâmpago explodiu e entrou em conflito com a ondulação.",
            " ",
            "Naquele instante, mesmo a porta de cobre tremia ligeiramente.",
            " ",
            "Metade do corpo de Zhao Feng já havia atravessado a porta, então, na realidade, ele só enfrentou metade do poder.",
            " ",
            "Clang!",
            " ",
            "A porta se fechou e a figura de Zhao Feng desapareceu sem deixar vestígios.",
            " ",
            "Antes que a porta se fechasse, Zhao Feng até ouviu o grito do Ladrão do Leque Voador que até fez o segundo andar tremer.",
            " ",
            "\"Sucesso!\"",
            " ",
            "Zhao Feng limpou o sangue do canto da boca.",
            " ",
            "Ao lado dele, Mestre Heiyun recuperou sua expressão normal antes de olhar para Zhao Feng profundamente: \"A geração mais nova sempre nos surpreende.\"",
            " ",
            "\"Mestre, espero que você não resista e coopere comigo.\"",
            " ",
            "Zhao Feng sorriu fracamente.",
            " ",
            "Seus cabelos azuis estavam calmos e o pequeno gato ladrão sentou-se em seu ombro enquanto abaixava o rosto, como se estivesse o convidando.",
            " ",
            "O Mestre Heiyun ficou atordoado.",
            " ",
            "Com um único olhar, esse jovem deu-lhe uma sensação na qual ele não podia resistir.",
            " ",
            "\"Este movimento é aterrador.\"",
            " ",
            "O Mestre Heiyun olhou para Zhao Feng com louvor, mas depois seu tom mudou: \"No entanto, fui envenenado pelo Ladrão do Leque Voador e morrerei em meio dia se eu não tiver o antídoto.\"",
            " ",
            "\"Você acha que eu não vi que você estava envenenado?\"",
            " ",
            "Zhao Feng riu e tirou uma Pílula Espiritual cinza.",
            " ",
            "\"Esta... Esta é a ‘Pílula dos Cem Antídotos’, feita pelo Grande Pirata da Água da Lua!\"",
            " ",
            "Mestre Heiyun exclamou com alegria.",
            " ",
            "Esta Pílula dos Cem Antídotos era algo que Zhao Feng havia recebido no primeiro andar.",
            " ",
            "O lado Leste era o lado vencedor e apenas Zhao Feng obteve esse antídoto.",
            " ",
            "O Mestre Heiyun imediatamente tomou a pílula e o veneno dentro dele foi curado rapidamente.",
            " ",
            "\"Obrigado. Eu vou ajudá-lo com todas as minhas forças.\"",
            " ",
            "O Mestre Heiyun disse profundamente.",
            " ",
            "\"Contudo…\"",
            " ",
            "O Mestre Heiyun estava um pouco hesitante: “Estou confiante em deixar você entrar no terceiro andar, o mais rápido, mas você deve estar claro da força do Ladrão do Leque de Pêssego Voador.”",
            " ",
            "\"Tenha certeza, a partir deste momento, a situação está sob meu controle.\"",
            " ",
            "A voz de Zhao Feng continha um poder que tinha a capacidade de acalmar os outros."
      ]
}