{
      "Capítulo 295 - Contra um forte grupo (Parte 1)": [
            "Terceiro andar do caixão de cobre.",
            " ",
            "Um jovem de cabelos azuis estava sentado na Gema de Três Flores de Lótus e usava o Manto Místico do Fio Celestial. Ele parecia extremamente bonito e a cor azul claro de seu olho esquerdo o fez parecer um pouco frio.",
            " ",
            "Neste momento.",
            " ",
            "Uma fraca aura de meio passo do Reino Espiritual Verdadeiro começou a emanar de Zhao Feng.",
            " ",
            "A única diferença entre o 7º Céu e o meio passo do Reino Espiritual Verdadeiro é o fato de que o último possuía o Qi de meio passo do Qi Espiritual Verdadeiro.",
            " ",
            "Mesmo que apenas a metade da Força Verdadeira fosse convertida em Qi Espiritual Verdadeiro, ainda significava que eles haviam alcançado outro estágio.",
            " ",
            "Ter a Gema de Três Flores de Lótus significava que a eficiência de Zhao Feng na utilização do Líquido Sagrado de Cem Flores tinha atingido o máximo.",
            " ",
            "Os olhos do Mestre Heiyun estavam cheios de complexidade e admiração.",
            " ",
            "Com essa chance, Zhao Feng deu um passo que muitos não podiam fazer em dezenas de anos e isso não foi apenas baseado na sorte.",
            " ",
            "De baixo dos narizes de três especialistas do Reino Espiritual Verdadeiro, Zhao Feng “sequestrou” o Mestre Heiyun e tirou todos os tesouros do terceiro andar. Pode-se dizer que estava roubando alimentos da boca de um tigre.",
            " ",
            "\"A Gema de Três Flores de Lótus é de fato um ótimo item. Meu nível de Energia Mental era originalmente alto e, com isso, consegui compreender ainda mais.\"",
            " ",
            "Zhao Feng lentamente abriu os olhos.",
            " ",
            "O Qi do meio passo do Qi Espiritual Verdadeiro continuou se convertendo dentro de seu corpo.",
            " ",
            "O nível de Energia Mental de Zhao Feng era comparável ao Reino Espiritual Verdadeiro e poderia absorver o Yuan Qi dos Céus e da Terra, e com a Gema de Três Flores de Lótus, era como adicionar asas em um tigre.",
            " ",
            "Mestre Heiyun viu o cultivo de Zhao Feng melhorar passo a passo. O que o deixou mais surpreso foi que o controle de Zhao Feng sobre seu Qi de meio passo do Qi Espiritual Verdadeiro era suave e não havia instabilidades. ",
            "O brilho ocasional nos olhos de Zhao Feng criou mais pressão do que qualquer outro a meio passo do Reino Espiritual Verdadeiro que o Mestre Heiyun tinha visto.",
            " ",
            "Ele podia ver que Zhao Feng estava fazendo o melhor para esconder sua aura. ",
            " ",
            "Meio dia depois.",
            " ",
            "Qi de meio passo do Qi Espiritual Verdadeiro de Zhao Feng atingiu 10%. Essa velocidade aterradora fez com que o Mestre Heiyun ficasse espantado.",
            " ",
            "\"Mesmo que você tenha um poder de linhagem, mas se o Sentido Espiritual não for suficientemente forte, é difícil refinar a Gema de Três Flores de Lótus. Mesmo se você a tiver, bem como o Líquido Sagrado de Cem Flores, a taxa de conversão do Qi de meio passo do Reino Espiritual Verdadeiro não pode ser tão rápida. Pode ser que você possua o lendário “Corpo Espiritual do Céu”?”",
            " ",
            "Mestre Heiyun respirou profundamente e teve suspeita a respeito disso.",
            " ",
            "Corpo Espiritual do Céu era o tipo de corpo mais talentoso e apenas tal corpo poderia cultivar tão rapidamente.",
            " ",
            "\"Se eu tivesse um Corpo Espiritual do Céu, provavelmente não estaria mais no Reino Ascensionado.”",
            " ",
            "Zhao Feng sacudiu a cabeça e sorriu.",
            " ",
            "Colocando de lado o Corpo Espiritual do Céu, mesmo um Corpo Espiritual da Terra de nível Alto teria a chance de alcançar o Reino Espiritual Verdadeiro antes dos vinte anos.",
            " ",
            "Ele não entrou em detalhes, e seu nível de Energia Mental aumentou abruptamente, fazendo com que o Yuan Qi dos Céus e da Terra se tornassem mais ativos.",
            " ",
            "A Energia Mental do Mestre Heiyun de repente se sentiu suprimida, \"Seu... seu nível de Energia Mental é comparável àqueles no Rank Humano Verdadeiro!\"",
            " ",
            "\"Não é de se admirar que você pode refinar com sucesso a Gema de Três Flores de Lótus e converter seu Qi de meio passo do Qi Espiritual Verdadeiro tão rápido.\"",
            " ",
            "Mestre Heiyun finalmente entendeu.",
            " ",
            "Se o nível de Energia Mental de alguém excedesse seu cultivo, sua velocidade de cultivo não poderia ser medida pelo senso comum.",
            " ",
            "Era como fazer um especialista no Reino Espiritual Verdadeiro reiniciar o cultivo desde o início. Eles cultivariam a um ritmo alucinante.",
            " ",
            "\"Já se passaram cinco a seis dias. As outras três partes ainda não chegaram?\"",
            " ",
            "Zhao Feng mudou de assunto enquanto deslocava o olhar para as outras três portas.",
            " ",
            "De acordo com os cálculos do Mestre Heiyun, essas pessoas precisavam de cinco a dez dias para chegar ali.",
            " ",
            "Isso foi bom para Zhao Feng, pois deu mais tempo para se preparar e cultivar.",
            " ",
            "Gulu ~~",
            " ",
            "O pequeno gato voador rolou do ombro de Zhao Feng ao dormir. Seu pequeno estômago lindamente roncou.",
            " ",
            "\"Este gato comeu demais.\"",
            " ",
            "Zhao Feng suspirou e colocou o pequeno gato ladrão de volta ao seu saco espiritual de animais.",
            " ",
            "Mestre Heiyun, com o coração apertado, olhou para o pequeno gato ladrão que tinha comido demais. O número de pílulas espirituais que consumiu poderia fazer vários cultivadores no Reino Espiritual Verdadeiro explodir. Mas tudo o que o pequeno gato ladrão fez foi dormir.",
            " ",
            "O “Olho Espiritual de Deus” de Zhao Feng podia ver as pílulas espirituais no corpo do pequeno gato ladrão se converterem a um ritmo acelerado, mas o fato incomum era que o gato não crescia.",
            " ",
            "Zhao Feng também não sabia a força exata do gato, mas não deveria haver qualquer problema ao lidar com alguns especialistas do meio passo do Reino Espiritual Verdadeiro.",
            " ",
            "Parecia que o pequeno gato ladrão não despertaria logo.",
            " ",
            "Seu corpo, durante o sono, estava sofrendo algumas mudanças semelhantes à de como Zhao Feng sofreu no rio.",
            " ",
            "\"Ah sim! Irmãozinho, qual era o desejo do Grande Pirata da Água da Lua?\"",
            " ",
            "Mestre Heiyun não conseguiu suprimir sua curiosidade.",
            " ",
            "Afinal, o Grande Pirata da Água da Lua era uma figura lendária no País Grande Domo.",
            " ",
            "Qual era o seu desejo?",
            " ",
            "Esta solicitação estava contida dentro da Gema de Três Flores de Lótus, e depois de refiná-la, Zhao Feng conhecia a resposta. ",
            "\"Isto é relacionado a Imperatriz Qin...\"",
            " ",
            "Zhao Feng fez uma pausa, como se não quisesse falar mais. ",
            " ",
            "Atualmente.",
            " ",
            "A carta do 1º Ancião e o desejo do Grande Pirata da Água da Lua precisavam que Zhao Feng encontrasse a Imperatriz Qin.",
            " ",
            "Que tipo de pessoa era a Imperatriz Qin?",
            " ",
            "O coração de Zhao Feng estava cheio de expectativa e cautela, mas não importava o que fosse, era a missão dele.",
            " ",
            "À medida que Zhao Feng cultivava, as outras três partes resolveram os mecanismos. ",
            " ",
            "Nono quarto do lado Oeste.",
            " ",
            "“Este é o último quarto. Apenas mais um passo até chegar ao centro do terceiro andar.”",
            " ",
            "O rosto do Ladrão do Leque Voador estava cheio de fadiga e emoção.",
            " ",
            "\"Irmão Sênior, apenas mais um passo e podemos recuperar tudo.\"",
            " ",
            "O rosto da bela mulher de vestes florida estava cheio de expectativa.",
            " ",
            "Seu ódio contra Zhao Feng atingiu um nível aterrador e, mesmo que ele quisesse entregar tudo e se render, eles ainda o torturariam até a morte. ",
            " ",
            "Ao mesmo tempo.",
            " ",
            "Os grupos do Mestre Bi e do Abutre de Sangue Ruim estavam todos em seus respectivos nono quarto, fazendo o seu melhor para resolver os mecanismos.",
            " ",
            "\"Mesmo que aquele pirralho de cabelo azul possa obter os tesouros, ele não poderá escapar.\"",
            " ",
            "A pessoa de vestes azuis disse com um olhar frio quando o nono quarto estava prestes a ser destravado. ",
            " ",
            "Nono quarto do lado Sul.",
            " ",
            "\"Mestre Bi, depois de entrarmos, não podemos criar problemas ao irmão Feng, ok?\"",
            " ",
            "Bi Qiaoyu implorou.",
            " ",
            "“Qiaoyu, você pensa simplesmente. Mesmo que não nos tornemos inimigos dele, o Ladrão do Leque Voador o deixará ir? Será que o notório Abutre de Sangue Ruim o deixa ir?”",
            " ",
            "Mestre Bi sacudiu a cabeça enquanto falava.",
            " ",
            "Ao ouvir isso, a expressão de Bi Qiaoyu ficou fraca, pois não conseguiu retrucar.",
            " ",
            "Isso mesmo, o lado mais forte agora ainda era o lado do Ladrão do Leque Voador.",
            " ",
            "Se o Mestre Bi e o Abutre de Sangue Ruim não cooperassem, provavelmente estariam mortos agora.",
            " ",
            "\"Infelizmente, ele é um jovem prodígio...\"",
            " ",
            "Mestre Bi disse com arrependimento.",
            " ",
            "Ele estava começando a se arrepender de não ter usado Zhao Feng corretamente, caso contrário, poderia ter sido ele a controlar a situação.",
            " ",
            "Mas nesta situação... Zhao Feng deve morrer.",
            " ",
            "A velocidade de cada grupo atingiu seu máximo, mas o lado mais rápido foi o do Abutre de Sangue Ruim.",
            " ",
            "A pessoa de vestes azuis era um ladrão de túmulos e tinha experiência em mecanismos. Juntando-se com o Abutre de Sangue Ruim, conseguiu um pouco mais de velocidade.",
            " ",
            "Creeek!",
            " ",
            "A porta do Norte se abriu e o Abutre de Sangue Ruim, a pessoa de vestes azuis e outro a meio passo do Reino Espiritual Verdadeiro entraram na praça do terceiro andar.",
            " ",
            "\"Zhao Feng!\"",
            " ",
            "Os três trancaram na figura de Zhao Feng.",
            " ",
            "Um jovem de cabelos azuis usando um manto azul e branco, o Manto Místico de Fio Celestial estava sentado sobre a Gema de Três Flores de Lótus.",
            " ",
            "Além disso, também havia um ancião baixo sentado atrás de Zhao Feng.",
            " ",
            "Olhando para o caixão de cristal vazio e o cadáver solitário, as expressões do Abutre de Sangue Ruim e companhia mudaram drasticamente.",
            " ",
            "\"A Gema de Três Flores de Lótus, a Bíblia Sagrada da Flor Mística. Esse pirralho tomou tudo!\" ",
            "O Abutre de Sangue Ruim e a pessoa de vestes azuis revelaram expressões de ganância e choque antes de se transformar em excitação e alegria.",
            " ",
            "Rápido!",
            " ",
            "Mate-o e pegue os itens!",
            " ",
            "Os três avançaram em Zhao Feng.",
            " ",
            "Eles conheciam a força de Zhao Feng. Ele era mais forte do que especialistas normais a meio passo do Reino Espiritual Verdadeiro e agora que eles tinham um no Reino Espiritual Verdadeiro e dois a meio passo do mesmo como suporte, os três poderiam facilmente matá-lo.",
            " ",
            "Sou-- Sou-- Sou--",
            " ",
            "O Abutre de Sangue Ruim saltou para Zhao Feng e desencadeou um ataque mortal.",
            " ",
            "A aura do Reino Espiritual Verdadeiro naquele instante fez o Mestre Heiyun ficar incapaz de respirar.",
            " ",
            "Zhao Feng sentado na Gema de Três Flores de Lótus, estava com uma expressão zombeteira.",
            " ",
            "Weng ~~",
            " ",
            "A Gema de Lótus estendeu e entrelaçou suas pétalas azuis, roxas e vermelhas e formou uma luz de três cores que protegeu Zhao Feng e o Mestre Heiyun.",
            " ",
            "Boooom -----",
            " ",
            "Várias rodadas de ataques caóticos aterraram na Gema de Lótus. No entanto, o último era tão estável quanto o Monte Tai.",
            " ",
            "Zhao Feng sentou-se na Lótus e não se moveu. O Manto Místico de Fio Celestial que ele usava ondulou ligeiramente.",
            " ",
            "Como",
            " ",
            "isso é possível? ",
            "Kb’los: Pode isso Arnaldo?",
            " ",
            "Os olhos do Abutre de Sangue Ruim e companhia quase saltaram para fora.",
            " ",
            "Os ataques combinados dos três eram tão violentos que se não prejudicar, matariam um especialista no Reino Espiritual Verdadeiro, mas o jovem sentado na Gema de Três Flores de Lótus estava completamente ileso.",
            " ",
            "“A Gema de Três Flores de Lótus é realmente digna de ser um precioso item do Caminho Perverso. Antigamente, o Grande Pirata da Água da Lua confiava nisso para escapar das perseguições de especialistas do Rank Lorde Verdadeiro.”",
            " ",
            "Mestre Heiyun suspirou de alegria.",
            " ",
            "Ele tinha que admitir que ele havia subestimado o poder da Gema. O fato de ter sido colocado no terceiro andar mostrou sua importância.",
            " ",
            "\"Como ele poderia ter refinado a Gema de Três Flores de Lótus?\"",
            " ",
            "A pessoa de vestes azuis gritou em descrença.",
            " ",
            "Os três então desencadearam uma tempestade de ataques frenéticos, mas não conseguiram quebrar sua defesa.",
            " ",
            "Eles estavam em um espaço interno, se estivessem fora, devido a velocidade de voo da Gema De Três Flores de Lótus, Zhao Feng já teria voado para longe.",
            " ",
            "\"Por que diabos...  De repente me sinto cansado... Eu realmente quero dormir... \"",
            " ",
            "As pálpebras do pirata de meio passo do Reino Espiritual Verdadeiro ficaram pesadas enquanto seu corpo ficou instável.",
            " ",
            "Mesmo a pessoa de vestes azuis sentiu-se extremamente cansado.",
            " ",
            "\"Quanto mais atacarmos, mais cansados ​​ficaremos... Este é o perfume de suporte da Gema de Três Flores de Lótus.\"",
            " ",
            "As expressões dos três mudaram à medida que rapidamente se retiraram.",
            " ",
            "A Gema de Lótus era um item sagrado do Caminho Perverso, que além do vôo e da defesa, ela poderia liberar três perfumes para suporte.",
            " ",
            "Esses perfumes eram algo que mesmo aqueles no Reino Espiritual Verdadeiro não conseguiam resistir completamente."
      ]
}