{
      "Capítulo 297 - Contra a um forte grupo (Parte 3)": [
            "A batalha pelo Tesouro da Água da Lua atingiu o ápice.",
            " ",
            "Os três no Reino Espiritual Verdadeiro decidiram se livrar de Zhao Feng primeiro.",
            " ",
            "Atrás deles, a bela mulher de vestes florida e a pessoa de vestes azuis, bem como um dos piratas, derrubaram o Líder da Família Bi. Bi Qiaoyu foi incapaz de se mover ou cometer suicídio.",
            " ",
            "Esta situação era apenas de benefícios para os três lados.",
            " ",
            "\"Primeiro vamos matar esse pirralho, dividir os outros itens e depois decidir quem obtém a Bíblia Sagrada da Flor Mística.\" Afirmou o Ladrão do Leque Voador. Ele decidiu matar Zhao Feng e obter a Gema de Três Flores de Lótus, não importa o preço.",
            " ",
            "Mesmo que ele estivesse ferido, com o Leque de Pêssego da Lua Imortal como sua arma ofensiva e a Gema de Três Flores de Lótus como um item defensivo, ele seria imbatível.",
            " ",
            "\"... o que nós fazemos?\"",
            " ",
            "Mestre Heiyun era como uma formiga em uma panela quente. Apesar de Zhao Feng ter conseguido chegar ao meio passo do Reino Espiritual Verdadeiro e refinar a Gema de Três Flores de Lótus, ainda não era suficiente para bloquear os ataques combinados de três especialistas no Reino Espiritual Verdadeiro, a menos que ele alcançasse esse reino.",
            " ",
            "Finalmente, neste momento, Zhao Feng se levantou lentamente e tirou o tapa-olho.",
            " ",
            "Uma aura de meio passo do Reino Espiritual Verdadeiro foi liberada dele, mas tinha um sentimento indescritível.",
            " ",
            "\"Seu Qi de meio passo do Qi Espiritual Verdadeiro atingiu 10 a 20%.\" Os olhos do Mestre Heiyun se iluminaram, mas logo desapareceram.",
            " ",
            "Ele sacudiu a cabeça amargamente, ainda era inútil. Em termos de cultivo, Zhao Feng estava a par com ele. Mas, mesmo que o Qi de meio passo do Qi Espiritual Verdadeiro atingisse 90%, ainda não estava no Reino Espiritual Verdadeiro.",
            " ",
            "\"Hahaha... Pirralho de cabelos azuis, você ainda quer lutar?\" O Abutre de Sangue Ruim lambeu os lábios.",
            " ",
            "\"Hehe, você pode revelar todas as suas cartas escondidas agora.\" O Ladrão do Leque Voador não tinha medo.",
            " ",
            "Mestre Bi tinha uma expressão sem emoção, mas ainda estava um pouco cauteloso.",
            " ",
            "Zhao Feng tinha uma expressão de calma e ela nunca mudou depois de entrar na Caverna da Água da Lua.",
            " ",
            "Weng ~~",
            " ",
            "Zhao Feng fundiu seu Qi de meio passo do Qi Espiritual Verdadeiro na Gema de Três Flores de Lótus. As pétalas de três cores se iluminaram instantaneamente e protegeram Zhao Feng e o Mestre Heiyun.",
            " ",
            "Mestre Heiyun sorriu amargamente e colocou sua Força Verdadeira no corpo de Zhao Feng.",
            " ",
            "\"Mestre, você pode resgatar a senhorita Bi quando for a hora certa?\" A voz de Zhao Feng apareceu na mente do Mestre Heiyun.",
            " ",
            "\"Se eu vou resgatá-la, então, o que você fará... além do mais eu não sou oponente para a pessoa de vestes azuis e companhia.” Mestre Heiyun quase cuspiu um bocado de sangue.",
            " ",
            "\"Eu cuidarei de tudo. Você só precisa me ouvir.\" Respondeu Zhao Feng.",
            " ",
            "Booom! ~",
            " ",
            "Os ataques dos três no Reino Espiritual Verdadeiro avançaram contra Zhao Feng. A luz das pétalas de três cores escureceu um pouco. Se isso continuasse, eles nem conseguiriam durar algumas respirações.",
            " ",
            "Foi nesse momento que Zhao Feng fez seu movimento.",
            " ",
            "Ele respirou fundo e seu olho esquerdo leve e azul pareceu se transformar em um abismo ilimitado de gelo. A frieza relaxante pode atingir a Energia Mental.",
            " ",
            "Os três no Reino Espiritual Verdadeiro sentiram instantaneamente uma frieza, o que os deixou desconfortáveis.",
            " ",
            "\"Com minha base de cultivo a meio passo do Reino Espiritual Verdadeiro, meu nível de Energia Mental é completamente comparável ao Reino Espiritual Verdadeiro e com o “Olho Espiritual de Deus” agindo nos ataques, sou imbatível entre aqueles no meu nível.\"",
            " ",
            "O olho azul claro de Zhao Feng lançou uma luz fria que chega a perfurar os ossos.",
            " ",
            "Shua!",
            " ",
            "As ações do Mestre Bi e do Abutre congelaram. Os dois lutaram mentalmente, mas sua resistência foi logo substituída por mortalidade e ganância infinita.",
            " ",
            "\"Matar!\" O Abutre de Sangue Ruim e o Mestre Bi se dirigiram para o Ladrão do Leque Voador, que era o mais forte. ",
            "\"Vocês dois!\" O Ladrão do Leque Voador exclamou assustado e parou de atacar Zhao Feng para enfrentar os ataques frenéticos do Mestre Bi e do Abutre de Sangue Ruim.",
            " ",
            "Era uma cena caótica. Mestre Bi e o Abutre perderam a cabeça e atacaram o Ladrão do Leque Voador, que só conseguiu acenar o seu Leque de Pêssego da Lua Imortal em retaliação.",
            " ",
            "\"O que... O que está acontecendo?\" Mestre Heiyun ficou estupefato. Por que o Mestre Bi e o Abutre de Sangue Ruim atacariam o Ladrão do Leque Voador?",
            " ",
            "Em cima da Lótus, Zhao Feng estava com uma mão atrás das costas. Seu cabelo azul flutuava selvagemente e sua expressão era fria. Sua outra mão flutuava no ar como se ele estivesse controlando o Céu e a Terra. Seu olho esquerdo estava cheio de um frio que parecia até mesmo congelar espaço.",
            " ",
            "Se alguém olhasse de perto, eles veriam que o Mestre Bi e o Abutre de Sangue Ruim tinham uma estranha luz azul em seus olhos.",
            " ",
            "\"O nível de Energia Mental dessas pessoas é mais ou menos igual ao meu, mas eles foram contaminados pela ganância, de modo que as ilusões de energia mental feitas pelo ‘Olho Espiritual de Deus’ são muito mais efetivas.\" Um sorriso frio apareceu no rosto de Zhao Feng.",
            " ",
            "Em situações normais, ele só precisava de um olhar para ganhar, mas a situação atual não era tão simples.",
            " ",
            "O nível de Energia Mental do Ladrão do Leque Voador era maior do que o de Zhao Feng e ele estava próximo do Rank Místico Verdadeiro. Atacá-lo teria poucas chances de sucesso.",
            " ",
            "Portanto, Zhao Feng começou com o Mestre Bi e o Ladrão de Sangue Ruim.",
            " ",
            "\"Como é possível para você controlá-los com uma linhagem ocular? Espere, seu nível de Energia Mental atingiu o Rank Humano Verdadeiro.\" Exclamou o Ladrão do Leque Voador e respirou fundo. Neste instante, ele entendeu que o inimigo mais forte aqui não era o Mestre Bi ou o Abutre de Sangue Ruim.",
            " ",
            "Era este jovem bem na frente de seus olhos.",
            " ",
            "Mestre Heiyun compreendeu e o choque escrito em seu rosto logo foi substituído por alegria. De repente, ele percebeu por que Zhao Feng havia dito que ele iria controlar a situação de agora em diante.",
            " ",
            "Está certo.",
            " ",
            "Zhao Feng controlou com sucesso a situação. Não só ele obteve a essência do tesouro e refinou a Gema de Três Flores de Lótus, ele também tomou o controle da situação. ",
            "\"Como você conseguiu controlar dois especialistas do Reino Espiritual Verdadeiro?\" Mestre Heiyun perguntou com descrença.",
            " ",
            "Na realidade, Zhao Feng não conseguiu controlá-los de uma só vez. Este era um tipo de atrativo, usando a energia mental do oponente para controlá-lo. Se o Mestre Bi e o Abutre de Sangue Ruim não fossem gananciosos, eles não seriam afetados.",
            " ",
            "Além disso, os três perfumes da Gema de Três Flores de Lótus também ajudaram.",
            " ",
            "\"O que você está fazendo?\" A voz de Zhao Feng tocou em sua mente.",
            " ",
            "Ah, sim... sim--",
            " ",
            "Mestre Heiyun voltou à realidade, ele deveria resgatar Bi Qiaoyu, mas o problema era que ela tinha sido capturada por três cultivadores a meio passo do Reino Espiritual Verdadeiro.",
            " ",
            "Entre os desse nível que estavam presente, o Mestre Heiyun era o mais fraco. Como ele poderia ajudá-la? ",
            " ",
            "Em um canto.",
            " ",
            "A pessoa de vestes azuis e a bela mulher de vestes florida contemplavam a cena com descrença. Foi nesse momento que Mestre Heiyun agiu.",
            " ",
            "Plop plop plop!",
            " ",
            "A pessoa de vestes azuis e companhia se ajoelharam. Os três começaram a suar frio e ficaram extremamente cansados. Era como se tivessem sido torturados por vários dias e noites.",
            " ",
            "Mestre Heiyun ficou estupefato, mas da parte de Bi Qiaoyu, tudo estava tranquilo. Tudo o que Zhao Feng fez foi lançar um olhar e os três cultivadores do meio passo do Reino Espiritual Verdadeiro perderam a capacidade de lutar.",
            " ",
            "Que tipo de método era esse? Bi Qiaoyu olhou para o jovem que era como um príncipe em seus sonhos e seu coração se contraiu.",
            " ",
            "\"Ele definitivamente quer o meu Sangue Yin para obter a Bíblia Sagrada da Flor Mística.\" Bi Qiaoyu ficou um pouco triste, mas pensando em sua primeira vez, além de inaceitável, era melhor dá-la a esse jovem do que aqueles bandidos.",
            " ",
            "Ela se perdeu em pensamentos.",
            " ",
            "Neste momento, a situação mudou uma vez mais. Como Zhao Feng tinha múltiplas tarefas e se “distraiu” ao atacar a pessoa de vestes azuis e companhia, os dois cultivadores do Reino Espiritual Verdadeiro recuperaram a consciência. ",
            "\"Hu...\"",
            " ",
            "Zhao Feng respirou profundamente e circulou ao máximo seu “Olho Espiritual de Deus”, além de liberar o perfume hipnótico da Gema de Três Flores de Lótus.",
            " ",
            "Weng ~~",
            " ",
            "Mestre Bi e o Abutre de Sangue Ruim mais uma vez caíram no ataque de Zhao Feng, e atacaram o Ladrão do Leque Voador.",
            " ",
            "As pétalas de lótus abaixo de Zhao Feng piscaram de repente e o levou até o Cristal de Gelo Místico, onde estava a Bíblia Sagrada da Flor Mística.",
            " ",
            "Neste instante, a Bíblia Sagrada da Flor Mística estava bem na frente de Zhao Feng.",
            " ",
            "\"Merda! Este pirralho quer levar a Bíblia Sagrada da Flor Mística.\" A expressão do Ladrão do Leque Voador mudou drasticamente. Ele viu o Mestre Heiyun pegar Bi Qiaoyu e leva-la ao lado de Zhao Feng.",
            " ",
            "Ao usar os perfumes da lótus e o poder do “Olho Espiritual de Deus”, Zhao Feng reteve o Ladrão do Leque Voador.",
            " ",
            "Os olhos de Bi Qiaoyu estavam úmidos, com lágrimas em seus olhos, quando ela olhou para o jovem de cabelos azuis que estava controlando a situação.",
            " ",
            "Zhao Feng nem precisava usar a força, um dos perfumes era um afrodisíaco e poderia até mesmo afetar aqueles no Reino Espiritual Verdadeiro.",
            " ",
            "No entanto, Bi Qiaoyu também fez seus preparativos mentais. Este jovem tinha uma linhagem ocular de descendência nobre. Foi ele quem a tirou da boca dos tigres.",
            " ",
            "Se ela realmente tivesse que perder sua virgindade, ela escolheria Zhao Feng fora de todas as pessoas presentes.",
            " ",
            "\"Irmãozinho…\"",
            " ",
            "Mestre Heiyun entregou Bi Qiaoyu para Zhao Feng. Ele também teve emoções complexas e agora mesmo, tudo o que precisava ser feito era tirar a virgindade de Bi Qiaoyu para abrir a passagem e pegar a Bíblia Sagrada da Flor Mística.",
            " ",
            "\"Hora de acabar... tudo isso...\" Zhao Feng respirou profundamente e circulou seu Qi de meio passo do Qi Espiritual Verdadeiro e o poder da “Herança do Relâmpago”, condensando-os em sua mão.",
            " ",
            "Deslumbrantes arcos de relâmpagos azuis foram condensados ​​em sua palma.",
            " ",
            "Acabe.",
            " ",
            "O movimento mais poderoso de Zhao Feng atingiu o Cristal de Gelo Místico que selava a Bíblia Sagrada da Flor Mística.",
            " ",
            "Boooooom ---",
            " ",
            "Todo o caixão de cobre começou a tremer.",
            " ",
            "Crack!",
            " ",
            "Com a quebra do Cristal de Gelo Místico, uma série de mecanismos foi desencadeado.",
            " ",
            "\"Oh meu deus... O que você está fazendo?\" O Ladrão do Leque Voador sentiu que a caverna estava tremendo e poderia desmoronar a qualquer momento.",
            " ",
            "\"Você... você...\" Mestre Heiyun ficou atordoado.",
            " ",
            "O cadáver do Grande Pirata da Água da Lua havia dito que, se eles quisessem levar a força a Bíblia Sagrada da Flor Mística, isso causaria o colapso de toda a Caverna da Água da Lua.",
            " ",
            "Hongggggg!",
            " ",
            "Toda a Caverna da Água da Lua estava tremendo.",
            " ",
            "O Ladrão do Leque Voador ficou atordoado e ele apontou para Zhao Feng com um dedo trêmulo.",
            " ",
            "Quando o Mestre Bi e o Abutre de Sangue Ruim acordaram, eles também ficaram surpresos com essa cena.",
            " ",
            "Bi Qiaoyu também ficou estupefata.",
            " ",
            "\"Você... Como você se atreve...\" Todos olharam para Zhao Feng.",
            " ",
            "Zhao Feng permaneceu indiferente e pensou: ",
            "Eu tenho a Gema de Três Flores de Lótus. Mesmo que esse lugar desmorone, há uma grande chance de eu fugir ileso",
            ".",
            " ",
            "Neste momento, a Bíblia Sagrada da Flor Mística caiu em suas mãos, mas um corte havia aparecido nela.",
            " ",
            "O estranho era que, embora a Caverna da Água da Lua continuasse tremendo, ela realmente não desmoronou."
      ]
}