{
      "Capítulo 300 - Misteriosa Imperatriz Qin": [
            "O “mortal e astuto” Ladrão do Leque Voador pagou o preço de um braço, ficando gravemente ferido e tendo que fugir.",
            " ",
            "As palavras do Grande Pirata da Água da Lua pareciam ressoar em seus ouvidos: \"Lembre-se de nunca mais se tornar seu inimigo. Se você estiver disposto, você pode se tornar seu servo. Esta é a minha vontade e conselho.\"",
            " ",
            "Neste momento, a bela mulher de vestes florida estava cheia de arrependimento.",
            " ",
            "Embora o Grande Pirata da Água da Lua estivesse morto, ele foi uma figura lendária há cem anos e sua previsão e palavras finais não eram subestimadas.",
            " ",
            "\"Mestre, quando você estava vivo, eu sempre escutei suas palavras. No entanto, desde que você morreu há cem anos, eu sempre tomei minhas decisões por mim mesmo. E agora você quer que eu me torne escravo dele? Hahaha... que grande piada!\"",
            " ",
            "Embora o Ladrão do Leque Voador tenha falhado, ele não se arrependeu de suas decisões.",
            " ",
            "Em vez disso, sua natureza competitiva tinha sido agitada. Seu rosto era frio e cruel quando ele disse: \"Depois de refinar o Leque de Pêssego da Lua Imortal e avançar para o Rank Místico Verdadeiro, eu reorganizarei a Seita Demoníaca de Cem Flores e recuperarei tudo o que eu perdi.\"",
            " ",
            "A bela mulher de vestes florida tentou persuadi-lo. \"Irmão Jin, acabamos de obter o Leque de Pêssego da Lua Imortal e muitos outros recursos. Porque nós não escutamos o Mestre e não nos tornemos seu inimigo?\"",
            " ",
            "\"Hmph! Somente quando o Leque de Pêssego da Lua Imortal e a Gema de Três Flores de Lótus estão juntos é que serão perfeitos. A quantidade de recursos que esse pirralho obteve foi várias vezes maior do que a nossa e ele também cortou meu braço fora. Esse ódio durará pela eternidade. Se não conseguir me vingar, isso se tornará um demônio em meu coração.\"",
            " ",
            "Os olhos do Ladrão do Leque Voador estavam frios e cheios de ódio.",
            " ",
            "Ele havia planejado tudo perfeitamente e era o predador em espera, no entanto, tudo tinha sido destruído por esse jovem.",
            " ",
            "A Bolsa de Cem Flores que ele estava tão perto de obter foi destruída por Zhao Feng.",
            " ",
            "Sua maior vantagem, o Mestre de Mecanismos, foi tomada por ele.",
            " ",
            "O tesouro mais valioso, A Gema de Três Flores de Lótus, também foi tomado por ele.",
            " ",
            "E finalmente, o tesouro do Caminho Perverso, a Bíblia Sagrada da Flor Mística, também foi destruído por ele.",
            " ",
            "Isso criou o ódio tão profundo que até mesmo um demônio nasceu dentro do coração do Ladrão do Leque Voador.",
            " ",
            "Se ele não o removesse, seu estado de espírito não será o mesmo.",
            " ",
            "A bela mulher de vestes florida suspirou e não respondeu.",
            " ",
            "De acordo com o plano do Ladrão do Leque Voador, eles realmente detiveram a maior vantagem, mesmo não tendo refinado o Leque Pêssego e ele também teve a chance de alcançar o Rank Místico Verdadeiro.",
            " ",
            "No entanto, seus instintos lhe disseram que, embora a chance de sucesso de seu Irmão Sênior Jin fosse alta, ele provavelmente falharia mais uma vez.",
            " ",
            "Afinal, o Ladrão do Leque Voador teve vantagem na Caverna da Água da Lua, mas, no final, ainda perdeu para Zhao Feng. ",
            " ",
            "Próximo a margem do rio.",
            " ",
            "Zhao Feng observou o Ladrão do Leque Voador fugindo, e devido ao alto consumo de energia se sentiu um tanto cansado.",
            " ",
            "A batalha que acabou de ocorrer era extremamente perigosa. Se ele não possuísse a Fonte Espiritual Verdadeiro, ele não teria conseguido cortar fora um dos braços do Ladrão do Leque Voador, mesmo tendo a ajuda da Gema de Três Flores de Lótus.",
            " ",
            "No entanto, essa batalha também foi a batalha mais gloriosa de Zhao Feng.",
            " ",
            "Para poder ferir severamente um especialista no Reino Espiritual Verdadeiro e decepar um de seus braços, enquanto ainda estava no Reino Ascensionado era raro até mesmo no País Grande Domo.",
            " ",
            "Era preciso saber que o Ladrão do Leque Voador era mais forte que o 1º Ancião do Clã Lua Quebrada.",
            " ",
            "O Reino Espiritual Verdadeiro possui três grandes Céus, e eram o Rank Humano Verdadeiro, Rank Místico Verdadeiro e Rank Lorde Verdadeiro.",
            " ",
            "O Ladrão do Leque Voador definitivamente atingiu o ápice do Rank Humano Verdadeiro.",
            " ",
            "Os três Céus do Reino Espiritual Verdadeiro tinham sub-reinos dentro deles.",
            " ",
            "Por exemplo, aqueles que acabavam de chegar ao Rank Humano Verdadeiro estavam no estágio inicial do Rank Humano Verdadeiro e aqueles que tinham consolidado seu cultivo estavam no estádio intermediário Rank Humano Verdadeiro, que era aproximadamente o nível do Mestre Haiyun.",
            " ",
            "Se o cultivo fosse um pouco mais aprimorado, estaria nos estágios tardio, e depois estaria no ápice.",
            " ",
            "O 1º Ancião provavelmente estava entre o estágio tardio e o ápice do Rank Humano Verdadeiro.",
            " ",
            "Zhao Feng encontrou um momento difícil lutando contra o Ladrão do Leque Voador, mas se fosse alguém como o Mestre Haiyun, ele poderia vencê-lo com apenas um único olhar do “Olho Espiritual de Deus”.",
            " ",
            "\"Se o Mestre Haiyun não fez nenhuma melhoria no cultivo, eu posso derrotá-lo com apenas um único olhar.\"",
            " ",
            "Zhao Feng não pôde deixar de sentir-se excitado.",
            " ",
            "Ele agora consegue derrotar aqueles no Reino Espiritual Verdadeiro.",
            " ",
            "Claro.",
            " ",
            "A força de Zhao Feng não estava perto o suficiente para mudar a situação do Clã Lua Quebrada.",
            " ",
            "Até agora, ele nem sequer completou a missão do 1º Ancião.",
            " ",
            "\"Senhores, sairei primeiro.\"",
            " ",
            "Zhao Feng não permaneceu por muito tempo e se despediu do Mestre Bi, Bi Qiaoyu e Abutre de Sangue Ruim.",
            " ",
            "Mestre Bi, o Abutre de Sangue Ruim e os outros estavam com os olhos cheios de medo.",
            " ",
            "Os esforços combinados da dupla ainda não puderam vencer o Ladrão do Leque Voador, mas esse jovem o havia derrotado.",
            " ",
            "\"Irmão Zhao, desejamos que você tenha uma boa viagem. Tudo o que ocorreu pode ser esquecido. Se você tiver tempo, venha para a Fortaleza da Água Transversal.\"",
            " ",
            "\"Se você precisa de alguma coisa, venha encontrar meu bando, os Piratas da Água de Sangue Ruim.\"",
            " ",
            "Mestre Bi e o Abutre de Sangue Ruim disseram prontamente. ",
            "Bi Qiaoyu também acenou excitadamente até que o jovem de cabelos azuis desapareceu de vista. Foi só então que sua expressão foi substituída por desapontamento.",
            " ",
            "Zhao Feng também levou o Mestre Heiyun consigo, ele queria enviá-lo para um local seguro.",
            " ",
            "\"Você vai para a Capital Domo? Então podemos ir juntos. Tenho um amigo do Reino Espiritual Verdadeiro lá, ele pode nos ajudar.",
            " ",
            "Mestre Heiyun disse com um sorriso.",
            " ",
            "Zhao Feng guardou a Gema de Três Flores de Lótus e chamou a Andorinha Azul de Penas Afiadas, então voou pela vasta terra.",
            " ",
            "No Saco Espiritual para animais, o pequeno gato ladrão ainda estava dormindo. Talvez fosse porque tinha comido demais na Caverna da Água da Lua e não pode digerir tudo de uma só vez.",
            " ",
            "Zhao Feng descobriu que o pequeno gato ladrão estava passando por uma certa mudança.",
            " ",
            "Ele usava o Manto Místico de Fio Celestial e estava sentado de pernas cruzadas e com os olhos fechados.",
            " ",
            "Zhao Feng tinha a Fonte Espiritual Verdadeiro, juntamente com sua forte compreensão do cultivo, seu cultivo aumentou rapidamente.",
            " ",
            "Alcançar o Reino Espiritual Verdadeiro era apenas uma questão de tempo. Pode variar de um a dois meses, no máximo, meio ano.",
            " ",
            "Enquanto cultivava, Zhao Feng também inspecionava as recompensas obtidas do Tesouro da Água da Lua.",
            " ",
            "\"Líquido Sagrado da Flor Mística, Pílula Extensão da Vida, Chicote de Sangue da Serpente Mística... Gema de Três Flores de Lótus... Manto Místico de Fio Celestial... Cristal de Cinco Lados...\"",
            " ",
            "Esses recursos e tesouros aumentaram significativamente o potencial de Zhao Feng.",
            " ",
            "O item de maior valor era a Gema de Lótus e seus usos não precisam ser explicados.",
            " ",
            "Além disso, havia também o Chicote de Sangue, o Manto Místico, Líquido Sagrado e alguns outros itens.",
            " ",
            "O Chicote de Sangue da Serpente Mística era uma arma única que poderia aumentar seu poder ao sugar a essência do sangue para melhorar sua qualidade e poder.",
            " ",
            "O Manto Sagrado de Fio Celestial era impermeável e resistente ao fogo e era quase indestrutível. O usuário pode bloquear alguns ataques de energia mesmo sem usar Força Verdadeira.",
            " ",
            "O Líquido Sagrado da Flor Mística poderia aumentar as chances de alcançar o Rank Místico Verdadeiro. ",
            "Kb’los: Não sei se o autor errou antes ou ele decidiu trocar, mas o Líquido Sagrado a Água Mística foi mudado para Líquido Sagrado da Flor Mística",
            " ",
            "O Cristal de Cinco Lados poderia aumentar meio nível no poder de um item de nível Espiritual,  se usado com outros materiais, poderia atualizá-lo diretamente para o nível Espiritual.",
            " ",
            "Além disso, havia também a Pílula Extensão da Vida e a Pílula dos Cem Antídotos que eram extremamente raras.",
            " ",
            "\"Você possui muitos tesouros, os que você não precisa podem ser levado às casas de leilão e eu acredito que possam ser vendidos por um bom preço. No entanto, você não deve vender alguns dos itens únicos que o Grande Pirata da Água da Lua possuía, porque alguns deles foram roubados da Família Imperial.\"",
            " ",
            "Mestre Heiyun sugeriu.",
            " ",
            "A razão pela qual ele poderia escapar ileso foi por causa de Zhao Feng. E o último não o maltratou, dando-lhe vários itens preciosos que ele não precisava.",
            " ",
            "\"Ouvi dizer que a capital do País Grande Domo é extremamente próspera e avançada, e eu vou verificar isso.\"",
            " ",
            "Os olhos de Zhao Feng estavam cheios de expectativa.",
            " ",
            "A Capital Domo do País Grande Domo era o território dos Imperiais e as forças nela eram extremamente complexas.",
            " ",
            "Mestre Heiyun adivinhou que a razão pela qual Zhao Feng estava indo para a capital, sem qualquer hesitação, era pela Imperatriz Qin.",
            " ",
            "Na Caverna da Água da Lua, Zhao Feng mencionou que o último desejo do Grande Pirata da Água da Lua tinha algo relacionado à Imperatriz Qin.",
            " ",
            "Qual era o último desejo do Grande Pirata da Água da Lua?",
            " ",
            "Mesmo o Mestre Heiyun estava curioso.",
            " ",
            "Mas ele não sabia que a razão pela qual Zhao Feng iria ver a Imperatriz Qin não era apenas por causa do desejo do Grande Pirata da Água da Lua, mas sim por causa de seu Mestre. ",
            "Quando seu alvo estava cada vez mais perto, Zhao Feng percebeu que a Imperatriz Qin tinha muitos mistérios. Era como se estivesse envolta em névoa.",
            " ",
            "Uma vez houve um especialista que tomou três discípulas. A primeira discípula cultivou o Dao da Vida, a segunda cultivou o Dao do Charme e a última cultivou o Dao da Música.",
            " ",
            "A Mestre de Liu Qinxin era a primeira discípula, a que escolheu o Dao da Vida e, sua mãe herdou o Dao da Música. ",
            " ",
            "Agora.",
            " ",
            "Das três discípulas, apenas a herdeira do Dao do Charme ainda estava viva.",
            " ",
            "A misteriosa nobre Imperatriz Qin foi a que arruinou o Grande Pirata da Água da Lua. E ela tinha algo a ver com o desejo do Grande Pirata.",
            " ",
            "\"Mestre de Mecanismos, o quanto você sabe sobre a Imperatriz Qin?\"",
            " ",
            "Zhao Feng perguntou enquanto inspecionava o Chicote de Sangue da Serpente Místico.",
            " ",
            "\"Pouco, a Imperatriz Qin é muito misteriosa. Alguns dizem que sua beleza pode destruir países, mas uma beleza de um escorpião que é suficiente para criar guerras; Alguns dizem que ela é extremamente inteligente e ajudou a estabilizar e reviver a glória deste grande país.\"",
            " ",
            "Mestre Heiyun balançou a cabeça.",
            " ",
            "Zhao Feng ouviu silenciosamente.",
            " ",
            "A Imperatriz Qin era alguém vista de várias e diferentes opiniões, como outras figuras lendárias da história.",
            " ",
            "Por exemplo, o Patriarca da Lua Escarlate. Alguns admiravam o fato dele quase unificar o continente, enquanto outros odiavam por trazer a guerra. ",
            " ",
            "O tempo passou rapidamente.",
            " ",
            "No quase um mês que se passou, Zhao Feng passou o maior tempo na Andorinha Azul se familiarizando com os usos do Chicote de Sangue da Serpente Mística.",
            " ",
            "Ele estava usando o Manto Sagrado de Fio Celestial e em sua cintura estava um “cinto” de cor prata escuro; Era difícil ver que este era um item de nível Espiritual.",
            " ",
            "Com o cultivo atual de Zhao Feng e a sua selada Fonte Espiritual Verdadeiro, ele poderia usar o Chicote de Sangue da Serpente Mística como ele desejasse e até mesmo disfarçá-lo. ",
            "O poder dos itens de nível Espiritual era terrível. Com um chicote, Zhao Feng podia aplainar uma colina.",
            " ",
            "Nos Treze Clãs do País das Nuvens, armas de nível Espiritual, como esta, costumavam ser suas forças. E muitos especialistas do Reino Espiritual Verdadeiro, como o Mestre Haiyun, nem podiam obter uma arma desse nível.",
            " ",
            "No entanto, Zhao Feng tinha mais de uma dúzia de itens de nível Espiritual e a maioria deles era de alta qualidade.",
            " ",
            "Enquanto voava para a Capital Domo, Zhao Feng sentiu-se presunçoso quando pensava nisso.",
            " ",
            "\"Chegamos...\"",
            " ",
            "As bestas voadoras nas proximidades tornaram-se um pouco mais frequentes.",
            " ",
            "Zhao Feng sentado na Andorinha Azul estava chocado ao olhar para a Capital Domo, que era dez vezes maior e majestosa do que a Cidade do Lago Inundante.",
            " ",
            "Mestre Heiyun ficou um pouco surpreso. A capital ainda estava a milhares de quilômetros de distância dali."
      ]
}