{
      "Capítulo 308 – Grão-Ancião": [
            "Diante do contra-ataque da mulher de vestes verde, Zhao Feng não entrou em pânico e abriu o poder de sua linhagem que fez com que seu poder criasse onda após onda de relâmpagos ainda mais fortes que queimaria a terra.",
            "A energia das “Ondas Anéis de Relâmpagos” poderia até diminuir a velocidade e movimento dos especialistas no Rank Humano Verdadeiro.",
            " ",
            "Além disso, Zhao Feng tinha a Fonte Espiritual Verdadeiro do Grande Pirata da Água da Lua dentro dele, então ele não precisava se preocupar com a despesa da Força Verdadeira.",
            " ",
            "\"Desgraçado maldito!\"",
            " ",
            "A mulher de vestes verde bloqueou o ataque de Zhao Feng, mas o importante era que a energia remanescente das “Ondas Anéis de Relâmpagos” também afetou a Imperatriz Qin atrás dela.",
            " ",
            "\"Imperatriz Qin, esta pétala foi dada a mim como último desejo do Grande Pirata da Água da Lua e não por minhas próprias intenções. Por que você quer tanto me matar?\" Perguntou Zhao Feng.",
            " ",
            "De acordo com o que o 1º Ancião disse, o destinatário da carta tinha uma conexão com ele.",
            " ",
            "Mesmo que fosse só por causa disso, a intenção assassina da Imperatriz Qin não deveria ser tão forte.",
            " ",
            "\"Mate-o!\"",
            " ",
            "O rosto da Imperatriz Qin estava gelado e nem sequer explicou. Se ela não fosse afetada pela lótus e a pétala de jade na mão de Zhao Feng, ela já teria partido e rasgado Zhao Feng em pedaços.",
            " ",
            "A mente de Zhao Feng rapidamente girou. Havia duas situações agora.",
            " ",
            "Em primeiro lugar, a Imperatriz Qin não se importou com o relacionamento passado e por algumas razões ela queria matá-lo.",
            " ",
            "Segundo, a Imperatriz Qin não era a pessoa que estava procurando.",
            " ",
            "Não importava qual opção fosse, ambas eram ruins para ele.",
            " ",
            "Esta movimentação logo atraiu a atenção de outras pessoas no Pavilhão da Neblina.",
            " ",
            "\"Eu devo fugir logo desse lugar.\"",
            " ",
            "O Manto das Sombras de Zhao Feng foi ativado e sua figura ficou fraca enquanto ele avançava para a floresta próxima tentando escapar.",
            " ",
            "\"Bi'er, devemos matá-lo. Envie a ordem para dizer que Zhao Feng queria me estuprar e coloque uma recompensa por ele em todo o país.\" A Imperatriz Qin gritou.",
            " ",
            "\"Entendido, Imperatriz\".",
            " ",
            "A mulher de vestes verde transformou-se em um vulto verde que logo perseguiu Zhao Feng, mas não esperava que os sentidos do último fossem tão poderosos quanto a última ordem da Imperatriz Qin. Sua expressão diminuiu e se virou: \"Imperatriz Qin, eu a respeito por você ser mais velha do que eu, mas mesmo que você tenha sido calculada pelo Grande Pirata da Água da Lua, você não deveria me tratar assim.\"",
            " ",
            "Na realidade, já era incrível que Zhao Feng alcançasse esse passo.",
            " ",
            "\"Pirralho, para tentar se aproveitar da Imperatriz, apenas morra!\"",
            " ",
            "A mulher de vestes verde seguiu a ordem da Imperatriz Qin que era matar ao invés de capturá-lo.",
            " ",
            "Hmph!",
            " ",
            "A figura de Zhao Feng parou e seus cabelos azuis esvoaçaram ao vento.",
            " ",
            "Um leve olho azul tão frio quanto o gelo se virou e encarou a mulher de vestes verde.",
            " ",
            "De repente, uma frieza de gelar a alma de Energia Mental encheu o ar.",
            " ",
            "\"Bi'er, não olhe para seu olhos\".",
            " ",
            "A Imperatriz Qin era experiente e a alertou imediatamente.",
            " ",
            "A técnica de Energia Mental de Zhao Feng foi baseada em quão forte era sua Fonte de Energia Mental e, juntando com o poderoso “Olho Espiritual de Deus” que tinha uma forte Fonte Espiritual Verdadeiro, seu poder de ataque era tenebroso.",
            " ",
            "Esse era o motivo pelo qual ninguém no mesmo reino que ele conseguia resistir a um olhar seu.",
            " ",
            "Se o oponente esquivasse do olho esquerdo de Zhao Feng, seu poder diminuiria em 40% ou mais.",
            " ",
            "No entanto, o aviso da Imperatriz Qin já estava um pouco atrasado.",
            " ",
            "O corpo da mulher de vestes verde tremia enquanto olhava para o olho de Zhao Feng por um total de um tempo de respiração. ",
            "Plop!",
            " ",
            "Seu corpo inteiro estava encharcado de suor frio, e ela pousou no chão imóvel como a Imperatriz Qin.",
            " ",
            "Esta cena chocou a Imperatriz.",
            " ",
            "Ao mesmo tempo, o “Olho Espiritual de Deus” de Zhao Feng pareceu sentir algo vindo de várias direções.",
            " ",
            "\"Um no Rank Místico Verdadeiro, dois no Rank Humano Verdadeiro e muitos outros especialistas estão chegando...\"",
            " ",
            "Zhao Feng respirou fundo.",
            " ",
            "Ele sabia que ele não havia maneira de recuar agora.",
            " ",
            "Se houvesse apenas um ou dois peritos no Rank Humano Verdadeiro, ele não precisava temê-los, mas o especialista no Rank Místico Verdadeiro ultrapassou seu limite em termos de velocidade e força.",
            " ",
            "Shua!",
            " ",
            "Como ele já estava no lado ruim, ele avançou até a Imperatriz Qin.",
            " ",
            "\"Você…\"",
            " ",
            "O corpo inteiro da Imperatriz Qin estava entorpecido e quente, era possível ver em seu rosto de pêssego um tom meio avermelhado, ela não conseguia se controlar.",
            " ",
            "Neste momento, a energia mental da mulher de vestes verde estava esgotada e ela não podia suportar seu próprio corpo e só conseguia ver Zhao Feng se aproximar da Imperatriz.",
            " ",
            "A Imperatriz Qin secretamente circulou seu Qi Espiritual Verdadeiro. Embora ela tenha caído na trama do Grande Pirata da Água da Lua, ela ainda estava no Rank Lorde Verdadeiro e apenas um fio de seu Qi Espiritual Verdadeiro poderia matar Zhao Feng se ele se aproximasse.",
            " ",
            "Um fio de Qi Espiritual Verdadeiro de alguém no Rank Lorde Verdadeiro poderia suprimir aqueles no Rank Humano Verdadeiro e Zhao Feng nem sequer alcançou o Reino Espiritual Verdadeiro ainda.",
            " ",
            "No entanto, todas as suas ações foram controladas por Zhao Feng.",
            " ",
            "Shewwwww!",
            " ",
            "Um cinto de prata escuro em torno da cintura de Zhao Feng se transformou em um chicote que envolveu a Imperatriz Qin.",
            " ",
            "No Tesouro da Água da Lua, o valor do Chicote de Sangue da Serpente Mística foi o mais próximo dos Quatro Tesouros da Água da Lua, pois poderia aumentar seu poder ao sugar a essência de sangue dos seres vivos.",
            " ",
            "Shuuu!",
            " ",
            "A Imperatriz Qin foi envolvida pelo Chicote de Sangue da Serpente Mística e sua essência de sangue estava sendo drenada lentamente.",
            " ",
            "Se fosse um cultivador do Reino Ascensionado, sua essência de sangue seria sugada em apenas uma ou duas respirações.",
            " ",
            "Assim, sua condensação secreta do Qi Espiritual Verdadeiro foi quebrada.",
            " ",
            "Quando Zhao Feng se aproximou, a pétala em sua mão ficou mais quente e a fraca marca vermelha na testa da Imperatriz Qin ficou mais brilhante.",
            " ",
            "A aura da pétala de jade também estava afetando Zhao Feng.",
            " ",
            "\"Fique de olho nela.\"",
            " ",
            "Zhao Feng pareceu dizer ao vento.",
            " ",
            "Miao... miao!",
            " ",
            "O pequeno gato ladrão apareceu e saltou para o ombro de Imperatriz Qin e assumiu o controle do Chicote de Sangue.",
            " ",
            "Weng ~~",
            " ",
            "Uma lótus de três cores apareceu sob os pés de Zhao Feng quando ele pegou a Imperatriz Qin e subiu voando para fora da Capital Domo.",
            " ",
            "Ao mesmo tempo, o som das pessoas voando pelo ar podia ser ouvido.",
            " ",
            "Um no Rank Místico Verdadeiro e dois no Rank Humano Verdadeiro chegaram.",
            " ",
            "\"Se alguém se atrever se aproximar, eu a matarei.\" Zhao Feng disse sem emoção enquanto seu olho esquerdo ficou azul.",
            " ",
            "Miao... miao!",
            " ",
            "O pequeno gato ladrão assentiu com a cabeça e fez o Chicote de Sangue da Serpente Mística ficar ainda mais apertado. Estava extremamente familiarizado com gente enganadora.",
            " ",
            "Uma leve marca apareceu no pescoço branco da neve da Imperatriz Qin.",
            " ",
            "\"Pare!\"",
            " ",
            "As expressões dos especialistas no Reino Espiritual Verdadeiro nas proximidades mudaram.",
            " ",
            "A cena na frente deles os atordoou.",
            " ",
            "A Imperatriz Qin estava seminua e sua criada estava deitada no chão, suando e imóvel.",
            " ",
            "Isso os levou a pensar sobre outras coisas.",
            " ",
            "Ninguém ousou chegar perto de Zhao Feng e manteve distância. Zhao Feng estava de pé na Gema de Três Flores de Lótus que, sob impulso total, sua velocidade era até mesmo um pouco mais rápida que de um especialista normal no Rank Humano Verdadeiro.",
            " ",
            "\"Rápido, avise a Família Real.\"",
            " ",
            "\"Diga ao Imperador que alguém sequestrou a Imperatriz e parece ser o herdeiro do Grande Pirata da Água da Lua.\"",
            " ",
            "A notícia se espalhou como vento.",
            " ",
            "Em apenas metade do tempo que levou para o chá ser feito, toda a Capital Domo ficou chocada.",
            " ",
            "Por causa do leilão na Casa de Leilão Dragão Ascendente, havia mais especialistas do Reino Espiritual Verdadeiro do que o habitual.",
            " ",
            "“Oh Meu Deus, estou ouvindo certo? Alguém sequestrou a Imperatriz?”",
            " ",
            "\"Gema de Três Flores de Lótus, ele provavelmente é o herdeiro do Grande Pirata da Água da Lua. Não fique perto e cuidado com seu veneno.\"",
            " ",
            "Os especialistas do Reino Espiritual Verdadeiro no ar, estavam em choque e sem palavras.",
            " ",
            "A fama do Grande Pirata da Água da Lua de cem anos atrás ainda existia. Seus venenos poderiam matar especialistas no Reino Espiritual Verdadeiro e ele não teve rivais sob o Rank Lorde Verdadeiro.",
            " ",
            "Zhao Feng manteve a Imperatriz Qin como refém e atravessou os muros da Capital Domo, mas neste momento uma aura aterradora encheu o ar.",
            " ",
            "O ar acima parecia conter raios e trovões. Uma grande agitação que tremeu o Céu e a Terra.",
            " ",
            "\"Pirralho ignorante, é melhor se render agora\".",
            " ",
            "Uma voz velha surgiu no ar como um deus emitindo uma ordem.",
            " ",
            "Rank Lorde Verdadeiro.",
            " ",
            "Neste momento, os especialistas nas proximidades prenderam suas respirações.",
            " ",
            "O “Olho Espiritual de Deus” de Zhao Feng podia ver as leis do Yuan Qi dos Céus e da Terra.",
            " ",
            "“Não está apenas no Rank Lorde Verdadeiro, é provável que esteja a meio passo do Reino Núcleo da Origem”.",
            " ",
            "Ele respirou profundamente e escaneou ao seu redor, mas não encontrou vestígios.",
            " ",
            "Quanto mais crítica era a situação, mais o “Olho Espiritual de Deus” se contraia.",
            " ",
            "Seu olho esquerdo viu através de cem milhas e estimou que o dono desta voz ainda estava bem longe dele.",
            " ",
            "\"Se alguém se atreve a chegar dentro de um raio de 25 quilômetros, imediatamente a matarei ou farei “aquilo” em público com ela...\"",
            " ",
            "A expressão de Zhao Feng ficou fria quando ele ignorou o poder aterrorizante no ar.",
            " ",
            "\"Todos se retirem!\".",
            " ",
            "A Imperatriz Qin finalmente perdeu a compostura. Ela se especializou no Dao do Charme e se sua fama foi destruída, então sua base na Família Real que ela construiu durante cem anos seria reduzida a nada.",
            " ",
            "Além disso, ainda havia pessoas dentre os Imperiais que adorariam vê-la morta.",
            " ",
            "Neste momento, todos dentro de um raio de 25 quilômetros foram removidos pelos Imperiais.",
            " ",
            "Os superiores dos Imperiais, o Imperador, Anciãos, Generais... Todos chegaram.",
            " ",
            "Neste instante, toda a Capital Domo ficou atordoada.",
            " ",
            "\"Não machuque Qinxin.\"",
            " ",
            "O Imperador era um homem de cabelos castanhos, corpulento e robusto que imediatamente evacuou as pessoas próximas depois de ver a Imperatriz Qin capturada.",
            " ",
            "O “Olho Espiritual de Deus” de Zhao Feng escaneou em torno do raio de 25 quilômetros e sua expressão caiu: \"Na direção noroeste, há alguém na floresta e, nas nuvens há duas pessoas. Ao lado do rio, há quatro... \"",
            " ",
            "Todas as pessoas que ele apontou estavam pelo menos a meio passo do Reino Espiritual Verdadeiro ou superior.",
            " ",
            "Conforme suas palavras saíram, os Imperiais ficaram chocados. Embora eles tivessem retirando as pessoas, eles obviamente enviaram outros para formar uma equipe de resgate e não esperavam que os olhos de Zhao Feng fossem tão brilhantes. Deixar de lado um humano, mesmo uma formiga não escaparia de seus olhos.",
            " ",
            "\"O poder da linhagem ocular desta criança é terrível. Chame todos de volta.\" O Imperador disse impotente.",
            " ",
            "Os outros Anciãos e generais se olharam.",
            " ",
            "O status do Imperador Qin nos Imperiais era extremamente alto e ele estava apaixonado pela Imperatriz Qin.",
            " ",
            "Ninguém teria pensado que um jovem que nem chegara ao Rank Humano Verdadeiro poderia capturar a Imperatriz Qin.",
            " ",
            "Era preciso saber que a Imperatriz Qin havia alcançado o Rank Lorde Verdadeiro e cultivado o Dao do Charme e da Música. Embora não se especializasse em combate, ainda era suficiente para destruir qualquer pessoa abaixo do Rank Lorde Verdadeiro. Naquela época, mesmo o Grande Pirata da Água da Lua foi derrotado por ela.",
            " ",
            "O que era mais assustador era que o poder de sua linhagem ocular pudesse ver tudo, e era inútil se esconder dele.",
            " ",
            "Neste momento, o Yuan Qi dos Céus e da Terra começou a se agitar e condensar a uma aura que parecia quase capaz de mover os céus.",
            " ",
            "Essa aura era como um soberano que desceu e faria com que todos os outros seres se ajoelhassem.",
            " ",
            "\"Grão-Ancião.\"",
            " ",
            "Os Imperiais, inclusive o próprio Imperador, se curvaram em respeito."
      ]
}