{
      "Capítulo 310 - Acordo": [
            "Zhao Feng acenou com a cabeça e então chutou inexpressivamente a Imperatriz Qin, que tinha uma aparência que poderia destruir um país, em direção a eles.",
            " ",
            "Este movimento deixou o homem de cabelos cor de sangue atordoado.",
            " ",
            "As pupilas do Grão-Ancião se contraíram, acompanhado por outros de alto nível dos Imperiais que ficaram atordoados.",
            " ",
            "O coração de Zhao Feng poderia ser feito de pedra? Para chutar a mulher mais bela de um País Grande sem dizer nada?",
            " ",
            "Além disso, a Imperatriz Qin era uma pessoa mais velha que ele.",
            " ",
            "No entanto, a situação não era tão simples. No instante em que Zhao Feng a chutou, uma luz fria brilhou nos olhos da Imperatriz Qin e metade do brilhante rubor vermelho em seu rosto desapareceu e um colorido Qi Espiritual Verdadeiro girou em direção a Zhao Feng.",
            " ",
            "A Imperatriz Qin contra-atacou.",
            " ",
            "Sem saber, a Imperatriz Qin recuperou o controle de 10 a 20% de seu Qi Espiritual Verdadeiro e, nesse momento crítico, ela lutou.",
            " ",
            "\"Cuidado!\"",
            " ",
            "Exclamou Tiemo, mas ele não teve tempo suficiente para interferir.",
            " ",
            "\"Depois de matar Zhao Feng e destruir o Selo da Flor de Pêssego Místico, eu poderei recuperar instantaneamente minha Força Verdadeira do Rank Lorde Verdadeiro. Eu nem precisarei me preocupar muito com o Vice-Patriarca da Seita Sangue de Ferro e quando o Grão-Ancião e os outros chegarem, talvez possamos matar Tiemo.\"",
            " ",
            "Os olhos de Imperatriz Qin brilharam com a intenção mortal quando seu colorido Qi Espiritual Verdadeiro tremeu e se atirou em direção a Zhao Feng.",
            " ",
            "Esta foi uma chocante virada de situação.",
            " ",
            "Uma vez que a Imperatriz Qin conseguisse, não só Zhao Feng morreria, mesmo a situação do País Grande Domo mudaria.",
            " ",
            "\"Esperta.\"",
            " ",
            "\"Realmente digno de ser a Imperatriz.\"",
            " ",
            "Os olhos dos Imperiais se iluminaram.",
            " ",
            "No entanto, no momento em que a Imperatriz Qin atacou, Zhao Feng já havia avançado e a chutou com mais ferocidade. Seu movimento foi mais rápido do que o da Imperatriz, e a acertou em seu ponto fraco.",
            " ",
            "Os dois estavam ambos na Gema de Três Flores de Lótus e a curta distância não poderia ser coberta pelo cultivo.",
            " ",
            "Miao... miao!",
            " ",
            "O pequeno gato ladrão miou, apesar do forte Qi Espiritual Verdadeiro da Imperatriz Qin ter se libertado do Chicote de Sangue da Serpente Mística, ele decisivamente lançou o chicote que, em seguida, envolveu a Imperatriz Qin.",
            " ",
            "Bam!",
            " ",
            "Neste momento, A perna de Zhao Feng entrou em choque com a Imperatriz Qin.",
            " ",
            "Boom!",
            " ",
            "Zhao Feng gemeu e quase cuspiu um bocado de sangue, mas sua perna continha o poder do relâmpago e a Fonte Espiritual Verdadeiro do Grande Pirata da Água da Lua e isso fez com que a figura da Imperatriz Qin se encolhesse ligeiramente enquanto ela recuava.",
            " ",
            "A atual Imperatriz Qin só poderia usar 10 a 20% de sua força e, obviamente, não obteve nenhuma vantagem após o primeiro golpe de Zhao Feng.",
            " ",
            "Pa!",
            " ",
            "A pequena pata de gato ladrão brilhava friamente e cortou o rosto da Imperatriz Qin.",
            " ",
            "Shua!",
            " ",
            "A barreira protetora de Qi Espiritual Verdadeiro da Imperatriz Qin foi rasgada e sua figura deslumbrante foi empurrada para fora da Gema de Lótus.",
            " ",
            "Uma linha vermelha apareceu em seu belo rosto.",
            " ",
            "Miao... miao!",
            " ",
            "O pequeno gato ladrão lambeu o sangue em suas garras e fez uma careta para a Imperatriz Qin.",
            " ",
            "\"Este gato...\"",
            " ",
            "A Imperatriz Qin tremia de tanta raiva. Uma Imperatriz como ela, foi golpeada na cara por um gato.",
            " ",
            "Embora seu contra-ataque não tivesse sucesso, ainda estava a par com Zhao Feng, mas ela havia subestimado o gato à sua frente.",
            " ",
            "\"Que gato poderoso.\" Tiemo exclamou quando ele chegou por trás.",
            " ",
            "Zhao Feng pegou o Selo da Flor de Pêssego Místico e a expressão da Imperatriz Qin mudou quando ela imediatamente recuou para o Grão-Ancião e companhia.",
            " ",
            "Após o fracasso do contra-ataque, ela teve que admitir que neste embate ela perdeu.",
            " ",
            "A razão pela qual Zhao Feng ganhou não foi por causa de sua inteligência, força ou coragem.",
            " ",
            "Ele não estava lutando sozinho. Atrás dele estavam as tramas do Grande Pirata da Água da Lua que se desenrolou por cem anos.",
            " ",
            "Mesmo sob essa situação, a Imperatriz Qin quase conseguiu. Deste modo, pode-se ver sua força.",
            " ",
            "Até Tiemo suava friamente.",
            " ",
            "Ter o Selo da Flor de Pêssego Místico significava que Zhao Feng restringirá a Imperatriz Qin, que tinha o poder de batalha no Rank Lorde Verdadeiro.",
            " ",
            "\"Venha comigo para o Sedan.\"",
            " ",
            "Tiemo puxou Zhao Feng para o Sedan Lança Dourada Dragão de Sangue.",
            " ",
            "Neste momento, o Grão-Ancião Long Mu, Imperatriz Qin, dois outros no Rank Lorde Verdadeiro e cinco no Rank Místico Verdadeiro encaravam o Sedan Lança Dourada.",
            " ",
            "\"Grão-Ancião Long Mu, por que não estamos usando essa chance para exterminar Tiemo? Se o matarmos ou ferirmos severamente, a situação do País Grande Domo mudará.\"",
            " ",
            "\"Todo mundo sabe que o Patriarca da Seita Sangue de Ferro estar em sono profundo é uma farsa. Só Tiemo não é nosso oponente.\"",
            " ",
            "Os escalões superiores discutiram, mas o Grão-Ancião Long Mu e a Imperatriz Qin estavam ambos calmos.",
            " ",
            "\"Imperatriz Qin, o que você acha?\".",
            " ",
            "O Grão-Ancião Long Mu virou-se para a Imperatriz Qin e perguntou.",
            " ",
            "\"A taxa de sucesso é de apenas 50%. O poder da Seita Sangue de Ferro está na Capital Domo há muitos anos. Todo mundo conhece a força de Tiemo. Com a Roda de Luz e Escuridão, tanto sua ofensiva quanto defesa são perfeitas. Além disso, o Sedan Lança Dourada Dragão de Sangue é um item de herança do Patriarca da Seita Sangue de Ferro e pode ignorar os ataques daqueles no Rank Humano Verdadeiro, pode enfraquecer os ataques daqueles no Rank Místico Verdadeiro em 70% e daqueles no Rank Lorde Verdadeiro em 30%. Pode-se dizer que com isso são impenetráveis”.",
            " ",
            "A Imperatriz Qin não estava cega pelo ódio.",
            " ",
            "Embora houvesse um arranhão em seu rosto, não a deixou feia, mas fez os outros quererem protegê-la ainda mais.",
            " ",
            "Na realidade, ela teve outro problema e esse era o Selo da Flor de Pêssego Místico e a Gema de Três Flores de Lótus de Zhao Feng.",
            " ",
            "O Selo da Flor de Pêssego Místico ressonava contra ela e a Gema de Lótus poderia liberar três perfumes que poderiam afetar aqueles no Reino Espiritual Verdadeiro. Combinado com o Sedan Lança Dourada, foi como adicionar asas a um tigre.",
            " ",
            "Portanto, a taxa de sucesso dos Imperiais era muito baixa, especialmente para a Imperatriz Qin.",
            " ",
            "Ambos, os Imperiais e o grupo no sedan, estavam se encarando de longe, com nenhum deles tomando a iniciativa de atacar.",
            " ",
            "Zhao Feng sentou-se no confortável sedan e teve uma sensação de segurança.",
            " ",
            "Mesmo seu “Olho Espiritual de Deus” achou difícil ver através dos materiais que compunham o Sedan Lança Dourada.",
            " ",
            "\"Zhao Feng, se você entregar o Selo da Flor de Pêssego Místico, vamos deixar você ir.\" O Imperador do País Grande Domo disse.",
            " ",
            "\"Se os Imperiais me tirarem da lista de procurado e não prejudicarem as pessoas próximas a mim ou a mim mesmo, eu destruirei o selo em três anos.\" Zhao Feng respondeu.",
            " ",
            "Com o Selo da Flor de Pêssego Místico em mãos, a Imperatriz Qin teria que pensar ao fazer alguma coisa contra ele ou o Clã Lua Quebrada.",
            " ",
            "A razão pela qual ele disse três anos é porque percebeu que o poder do Selo da Flor de Pêssego Místico estava gradualmente diminuindo depois de ser usado e não representaria mais ameaça para Imperatriz Qin após três anos.",
            " ",
            "\"Está bem, eu aceito”.",
            " ",
            "A Imperatriz Qin balançou a cabeça. Na pior das hipóteses, tudo o que precisava fazer era se esconder por três anos e, mesmo que Zhao Feng voltasse depois disso, ela ainda tentaria o melhor para se livrar da trama criada pelo Grande Pirata da Água da Lua.",
            " ",
            "Depois que os dois lados chegaram a um acordo, o Sedan Lança Dourada Dragão de Sangue, conduzida por 4 condutores no Rank Humano Verdadeiro, saiu.",
            " ",
            "Os Imperiais observaram o sedan saindo.",
            " ",
            "\"Grão-Ancião, Imperador, Imperatriz, vamos deixá-los sair assim?\".",
            " ",
            "\"",
            "Após este incidente, onde ficará o poder dos Imperiais?\"",
            " ",
            "Alguns do alto escalão não conseguiram se conter. Um jovem miserável no Reino Ascensionado havia sequestrado sua Imperatriz e eles só podiam vê-lo sair tranquilamente. Este foi um duro golpe para a reputação da Família Real.",
            " ",
            "\"Se não podemos nem nos conter em uma coisa tão pequena, então será um caos quando acontecer algo grande. A força da Seita Sangue de Ferro nos suprimiu um pouco agora e ainda tem seu Patriarca cuja vida ou morte são desconhecidas.\"",
            " ",
            "O Grão-Ancião baixou suavemente a cabeça.",
            " ",
            "\"Sim, nós admitimos que o Patriarca da Seita Sangue de Ferro é forte. Há várias centenas de anos, ele participou da destruição da Seita Demoníaca da Lua Escarlate e foi um especialista que lutou com o Patriarca da Lua Escarlate. Mas várias centenas de anos passaram e a vida dos Soberanos normais no Reino Núcleo de Origem é de 500 a 800 anos de idade. Naquela época, o Patriarcado da Seita Sangue de Ferro estava gravemente ferido e diziam que ele estava dormindo, mas desconfio que ele já está morto. Mesmo que ele ainda esteja vivo, ele não seria tão forte como antes, ou então sua seita teria unificado o País Grande Domo e até talvez tivesse chegado ao ápice de uma facção ‘1 Estrela’.\" Um ancião de cabelos castanhos disse involuntariamente.",
            " ",
            "\"Grão-Ancião Shui Xin, o que você diz pode estar correto. Mas agora é um momento muito delicado para o Continente Norte, Continente Médio e até para as Dez Grandes Facções.\" O Grão-Ancião Long Mu sorriu fracamente.",
            " ",
            "Ao ouvir isso, as pessoas presentes começaram a pensar.",
            " ",
            "\"Você está falando da... Conferência do Santuário do Dragão Real?\"",
            " ",
            "Os olhos das pessoas presentes iluminaram-se.",
            " ",
            "\"Vocês conhecem a grandiosidade da Conferência do Santuário do Dragão Real. Uma vez a cada 10 anos, apenas os verdadeiros gênios que reuniram fortuna suficiente podem abrir as Quatro Grandes Heranças. Nos últimos dez mil anos, a ‘Herança Legado do Céu’ apareceu uma vez, a ‘Herança das Setes Espadas’ duas vezes e outras grandes e pequenas totalizaram umas cem vezes.\" O Grão-Ancião fez uma pausa.",
            " ",
            "\"A Conferência do Santuário do Dragão Real acontecerá no Reino da Flor Verde, um reino de um domínio externo, isso é uma grande oportunidade. As Dez Grandes Facções e todos os Países Grandes, bem como os Soberanos do Reino Núcleo da Origem, todos eles já têm suas recomendações. Isso contribui para o futuro de um País Grande. Se eles são capazes de entrar no domínio de uma dessas heranças e trazer armas poderosas e técnicas secretas, eles podem mudar o destino de todo um país.\"",
            " ",
            "A imperatriz Qin acenou com a cabeça com um sorriso e a expectativa brilhava em seus olhos.",
            " ",
            "Dentro do Sedan Lança Dourada Dragão de Sangue.",
            " ",
            "\"Obrigado Vice-Patriarca pela sua ajuda\".",
            " ",
            "Zhao Feng estava cheio de gratidão.",
            " ",
            "Desta vez, ele usou a “Ordem Dourada Sangue de Ferro”, e a Seita Sangue de Ferro pagou sua dívida.",
            " ",
            "Tiemo inspecionou-o por um momento antes de dizer: \"Zhao Feng, você ainda subestima seu potencial e coragem. Agora que você é inimigo dos Imperiais, da Família Liu e até da Seita Palácio da Espada Qin, para onde você vai?\".",
            " ",
            "Zhao Feng estava perdido quando ouviu essa pergunta.",
            " ",
            "Ele já havia completado a missão de seu Mestre, mas a pessoa que recebeu a carta tentou matá-lo.",
            " ",
            "“Depois de ofender o Lorde da Cidade Lago Inundante e os Imperiais, para onde vou?”.",
            " ",
            "Zhao Feng estava realmente perdido.",
            " ",
            "Não havia lugar para firmar suas raízes.",
            " ",
            "Voltar para os Treze Países? A situação não seria melhor do que aqui.",
            " ",
            "Pelo contrário, permanecer aqui significava mais recursos e fortuna.",
            " ",
            "\"Se você estiver disposto, posso promovê-lo para um Vice-Líder de Divisão da Seita Sangue de Ferro e dar-lhe o seu próprio território, que é tão povoado como um País Pequeno.\"",
            " ",
            "Tiemo obviamente o admirava. Embora ele tenha pago a dívida para com Zhao Feng, ele ainda estava oferecendo sua assistência e estava disposto a promovê-lo a um Vice- Líder de Divisão.",
            " ",
            "Isso significava que se Zhao Feng quisesse, o território que ele controlaria seria comparável ao País da Nuvem.",
            " ",
            "Na Seita Sangue de Ferro, apenas aqueles no Rank Místico Verdadeiro tinham o direito de se tornarem um Vice-Líder de Divisão.",
            " ",
            "Deste modo, pode-se ver a importância que Tiemo colocou em Zhao Feng.",
            " ",
            "Isso era ótimo, pois Zhao Feng não tinha lugar para ficar e o perigo o rondava.",
            " ",
            "\"Estou disposto a entrar na Seita Sangue de Ferro.\" Zhao Feng concordou."
      ]
}