{
      "Capítulo 314 – Reino Espiritual Verdadeiro (Parte 3)": [
            "Seita Sangue de Ferro, Divisão das Mil Águas.",
            "Do salão do novo Líder da Divisão surgiu um brilho de trovão\r\ne a área à sua volta ficou infestada com Yuan Qi de Relâmpago.",
            "No final, havia até fracos arcos de relâmpagos roxos que até\r\ncriou um cenário deslumbrante.",
            "Todos os cultivadores no Reino Ascensionado ou superior\r\ndentro de um raio de 5 quilômetros puderam sentir a mudança.",
            "\"Ele é realmente digno da importância dada pelo\r\nVice-Patriarca. Ainda nem tem 17 anos, mas foi capaz de alcançar o Reino\r\nEspiritual Verdadeiro em uma idade tão jovem. Isso é raro mesmo no País Grande\r\nDomo.\"",
            "Os olhos de Die Ye brilharam enquanto guardava Zhao Feng.",
            "Com sua experiência, ela sabia que Zhao Feng estava\r\nprogredindo sem problemas e que não havia nenhum gargalo.",
            "Tal movimento do novo Líder da Divisão reuniu\r\ninstantaneamente a atenção do nível superior da Divisão das Mil Águas.",
            "As expressões de Yun Sha e Chen Mengzhen se tornaram\r\nsolenes.",
            "\"Este Zhao Feng é realmente um gênio. Para pensar que\r\nantigamente lutamos bastante para chegar ao 6º Céu do Reino Ascensionado. Além\r\ndisso, ele tem uma linhagem ocular única...\"",
            "Chen Mengzhen franziu o cenho quando sentiu que essa\r\nsituação se tornou um pouco incômoda.",
            "Se Zhao Feng não alcançasse o Reino Espiritual Verdadeiro,\r\nentão ele seria apenas uma formiga que tinha um grande fundo em seus olhos.\r\nEmbora não pudessem fazer nada na superfície, eles poderiam fazer coisas as\r\nescondidas, o que fariam com que esse pirralho se retirasse desta divisão.",
            "No entanto, uma vez que Zhao Feng alcançou este reino, a\r\nsituação agora é diferente.",
            "Uma vez Espirito Verdadeiro, nunca mais mortal.",
            "Esta frase era comumente usada mesmo no País Grande Domo.",
            "Uma vez que alguém alcançasse o Reino Espiritual Verdadeiro,\r\na forma de vida dessa pessoa aumenta drasticamente, a força e sua vida também\r\naumentam rapidamente.",
            "\"Ele chegando ao Reino Espiritual Verdadeiro, se\r\ntornará realmente problemático. Alguém com linhagem ocular é mais forte do que\r\naqueles sem, desde que estejam no mesmo nível. Além disso, ele possui a Gema de\r\nTrês Flores de Lótus e outros tesouros.\"",
            "A expressão de Yun Sha continuou mudando.",
            "Embora estivessem no ápice do Rank Humano Verdadeiro e não\r\ncolocasse alguém normal do mesmo rank em seus olhos, Zhao Feng tinha muitas\r\ncoisas em que confiar. Ele tinha o Vice-Patriarca o apoiando, um talento\r\nterrível, uma linhagem ocular única e itens preciosos a mão.... Todas essas\r\ncoisas empurraram sua fama para um nível mais alto.",
            "\"Não, eu devo impedi-lo de alcançar o Reino Espiritual\r\nVerdadeiro. Todos sabem que sorte, pílulas espirituais, humor e o estado de\r\nespírito é que são necessários para alcançar o Reino Espiritual Verdadeiro. Se\r\neu o parar agora, suas chances de sucesso mais tarde serão muito menores.\"",
            "Um brilho frio apareceu nos olhos de Yun Sha.",
            "\"Você está maluco? Se o Vice-Patriarca souber disso, se\r\nvocê não morrer pelo menos uma camada de pele você perderia.\"",
            "Chen Mengzhen ficou assustada.",
            "\"Hmph! Obviamente, não podemos usar pessoas de nossa\r\nprópria divisão. Precisamos obter a ajuda de pessoas de fora.\"",
            "O rosto de Yun Sha escureceu.",
            "\"Ajuda de fora? Poderia ser que você... \"",
            "Chen Mengzhen pareceu entender algo.",
            "No passado, a Divisão das Mil Águas nunca esteve em grande\r\nperigo. O único problema que tiveram foi com a Família Yun.",
            "A família secundária da Família Yun entrou em uma Mina de\r\nCristal Primordial que estava sob comando da Divisão das Mil Águas e matou um\r\nmembro da Seita Sangue de Ferro.",
            "\"Esse pirralho precisa de aproximadamente dez dias para\r\ncondensar sua Fonte Espiritual Verdadeiro. Durante este tempo, podemos tornar o\r\npequeno problema com a Família Yun maior. Uma vez que as duas forças lutem, o\r\nLíder da Divisão terá que comparecer.\"",
            "Yun Sha lambeu os lábios com uma expressão horrível.",
            "Chen Mengzhen pensou nisso por um tempo antes de balançar a\r\ncabeça.",
            "Ela tinha que admitir que este era um plano perfeito. Eles\r\nobviamente não conseguiram fazer os próprios movimentos, então eles teriam que\r\nusar uma “ajuda externa”.",
            "A ajuda externa seria a família secundária da Família Yun, o\r\nmaior inimigo da Divisão das Mil Águas.",
            "Nos próximos dois dias.",
            "A disputa entre a divisão da Seita Sangue de Ferro e a\r\nfamília secundária da Família Yun tornou-se maior.",
            "Ambos os lados recusaram-se a recuar.",
            "A divisão Seita Sangue de Ferro mantinha um estilo duro\r\nporque foi a família secundária da Família Yun quem matou um de seus membros, e\r\nela mantinha a natureza de não desistir. Tudo o que eles fizeram estava de acordo\r\ncom os preceitos da Seita Sangue de Ferro.",
            "No terceiro dia, a disputa entre essas duas forças chegou a\r\num novo nível.",
            "No começo, era apenas uma batalha entre aqueles no Reino\r\nAscensionado ou a meio passo do Reino Espiritual Verdadeiro.",
            "Posteriormente, participaram aqueles no Rank Humano\r\nVerdadeiro.",
            "O conflito começou a evoluir gradualmente quando os dois\r\nlados começaram a lutar guerras de pequena escala.",
            "No quinto dia, Yun Sha e Chen Mengzhen entraram na batalha\r\neles mesmos, matando um especialista do Rank Humano Verdadeiro e ferindo\r\ngravemente dois especialistas do Rank Humano Verdadeiro da Família Yun.",
            "Depois disso, o Líder da família secundária Yun, um\r\nespecialista do Rank Místico Verdadeiro, também matou alguém do Rank Humano\r\nVerdadeiro da Seita Sangue de Ferro.",
            "A situação começou a se expandir.",
            "\"Isto... O que está acontecendo? Por que a Família Yun\r\nestá tão ativa contra nós?\"",
            "Yun Sha e Chen Mengzhen ficaram surpresos.",
            "No passado, o Líder da Família Yun estava cada vez mais\r\nvelho e não tinha intenções de lutar, geralmente evitava confrontos com a Seita\r\nSangue de Ferro.",
            "No entanto, desta vez foi extremamente estranho.",
            "A família secundária Yun foi quem começou a matar um membro\r\nda Seita Sangue de Ferro e a última estava lutando por vingança, mas a família\r\nsecundária Yun fortemente atacou que nem mesmo Yun Sha e Chen Mengzhen poderiam\r\nfazer algo.",
            "Tudo estava indo muito bem.",
            "\"Definitivamente está acontecendo alguma coisa. Por que\r\na família secundária Yun se atreveria a bater de frente conosco? Embora eles tenham\r\num especialista no Rank Místico Verdadeiro, eles realmente esperam ganhar mais\r\ndo que perder? Além disso, temos muito mais pessoas, incluindo os batedores e\r\nespiões...\"",
            "Chen Mengzhen sentiu-se desconfortável.",
            "\"Relatando aos Vice-Líderes, a Seita das Cem Floras\r\nenganou nossos espiões e estuprou vários de nossos membros femininos antes e\r\ndeixaram seus corpos em frente ao portão.\" Informou um cultivador de meio\r\npasso do Reino Espiritual Verdadeiro.",
            "Seita das Cem Flores!",
            "As expressões nos rostos de Yun Sha e Chen Mengzhen mudaram\r\ne seus corações quase pararam.",
            "Recentemente, a Seita das Cem Flores estava agindo\r\nestranhamente, e o Ladrão do Leque Voador tinha obtido muitos tesouros do\r\nTesouro da Água da Lua, especificamente o Leque de Pêssego da lua Imortal, que\r\naumentou sua força drasticamente.",
            "O forte da Seita das Cem Flores foi seu cálculo e o uso de\r\nmétodos cruéis, enquanto atuava em uníssono com a Família Yun. Isso colocaria\r\nem risco a divisão da Seita Sangue de Ferro.",
            "\"A situação não está boa.\"",
            "Yun Sha e Chen Mengzhen ambos respiraram profundamente.",
            "No mesmo dia.",
            "A divisão da Seita Sangue de Ferro enfrentou o contra-ataque\r\nda Família Yun e da Seita das Cem Flores.",
            "Na superfície, a Seita Sangue de Ferro tinha muitos membros\r\ne espiões que podiam vencer qualquer facção, mas ninguém nunca pensou que a\r\nFamília Yun e a infame Seita das Cem Flores atuariam em conjunto.",
            "No sétimo dia, as perdas da Divisão das Mil Águas se\r\ntornaram ainda maiores e se isso continuasse, ela enfrentaria a destruição.",
            "\"Hmph, se Zhao Feng vier e pedir desculpas para mim,\r\nminha Família Yun, parte da principal Família Yun, pode pensar em desistir de\r\natacar esta divisão da Seita Sangue de Ferro.\"",
            "Um velho cheio de rugas de vestes brancas flutuava no ar,\r\ncomo se fosse uma pena.",
            "Ele emitiu uma grande aura que fez com que aqueles no Rank\r\nHumano Verdadeiro se sentissem desconfortáveis.",
            "Esta pessoa era o Líder da Família Yun, o especialista do\r\nRank Místico Verdadeiro.",
            "\"Fazer o Líder da Divisão se desculpar? Nosso Líder da\r\nDivisão nem sequer deu a meio passo em nossa Divisão das Mil Águas. Quando foi\r\nque ele ofendeu sua família secundária Yun?\"",
            "Yun Sha e companhia sentiram que algo estava errado.",
            "Como Zhao Feng causou um grande problema?",
            "\"Hmph! Esse seu novo Líder de Divisão destruiu o braço\r\ndo meu neto, Yun Haiyang, na Cidade do Lago Inundante. Haiyang era o maior\r\ngênio de nossa Família Yun das Mil Águas e foi recomendado para a principal\r\nFamília Yun. Ele tinha um futuro imensurável, mas foi paralisado por aquele\r\nbastardo que também injetou um veneno em seu corpo que quase fez seu cultivo\r\ncair. Agora ele ainda está se recuperando... \"",
            "A voz do Líder da Família Yun era fria e cheia de raiva.",
            "Ao ouvir isso, os membros desta divisão da Seita Sangue de\r\nFerro se olharam.",
            "Eles haviam ouvido falar de Yun Haiyang, o gênio número um\r\nda Família Yun das Mil Águas. Ao mesmo tempo, ele também era o neto do Líder da\r\nFamília Yun.",
            "No entanto, este Yun Haiyang inesperadamente lutou contra o\r\nnovo Líder de Divisão.",
            "Enquanto na Cidade do Lago Inundante, Yun Haiyang estava com\r\nciúmes e desafiou Zhao Feng para um duelo de tiro com arco.",
            "Essa batalha foi extremamente perigosa e Zhao Feng não ousou\r\npegar leve, e usou todas as suas forças no qual destruiu o braço de seu\r\noponente. Por sorte, o Lorde da Cidade do Lago Inundante ajudou no tempo, de\r\noutra forma, Yun Haiyang teria se tornado uma estátua de gelo.",
            "Após esse incidente, a lesão de Yun Haiyang se tornou\r\nrealmente mais grave do que se pensava inicialmente. A frieza do Arco Luohou\r\ntinha se agarrado ao seu próprio poder e se infiltrou em seus ossos.",
            "Durante o último semestre, Yun Haiyang ficou de cama. Embora\r\na Família Yun tenha convidado muitos médicos, seu potencial futuro caiu,\r\ntornando muito difícil para ele alcançar o Reino Espiritual no futuro.",
            "Coincidentemente, o novo Líder de Divisão se tornou uma\r\nfigura importante na área das Mil Águas e as forças dali passaram a descobrir\r\nmais sobre ele.",
            "No entanto, sob esta investigação, descobriram que esse\r\npirralho era a mesma pessoa que havia ferido Yun Haiyang.",
            "\"Hmph, Zhao Feng. Se você quer culpar alguém, culpe-se\r\npor fazer tantos inimigos. Você fugiu da Cidade do Lago Inundante, machucou meu\r\nneto e depois roubou o Tesouro da Água da Lua. Se o Ladrão do Leque Voador não\r\ntivesse sugerido juntar forças e dividir as recompensas, não teria feito meu\r\nmovimento tão cedo.\"",
            "O Líder da Família Yun das Mil Águas riu friamente em seu\r\ncoração.",
            "O Ladrão do Leque Voador da Seita das Cem Floras tinha\r\nrefinado o Leque de Pêssego da Lua Imortal e seu cultivo agora estava a meio\r\npasso do Rank Místico Verdadeiro. Em termos de poder de batalha, não era menor\r\ndo que o dele, mas seus métodos eram muito mais cruéis.",
            "O lado de Yun Sha sentiu-se extremamente pressionado. Como a\r\nFamília Yun e a Seita das Cem Flores estavam atacando juntos, ele teve que\r\nenfrentar a Família Yun, enquanto Chen Mengzhen enfrentava a Seita de Cem\r\nFlores.",
            "\"Vice-Líder Yun, a Vice-Líder Chen foi derrotada e\r\ncapturada pelo Ladrão do Leque Voador.\"",
            "Uma figura apareceu de repente.",
            "O quê!? Chen Mengzhen foi capturada?",
            "Yun Sha respirou friamente quando o suor frio escorreu por\r\nsuas costas. Ele conhecia muito bem a força de Chen Mengzhen. Ela era uma\r\npessoa que lutou com ele por anos.",
            "No entanto, uma especialista como ela foi derrotada pelo\r\nLadrão do Leque Voador e depois capturada.",
            "“Você tem três dias para entregar Zhao Feng.”",
            "A família secundária Yun riu.",
            "Divisão das Mil Águas, aposentos do Líder da Divisão",
            "\"Líder da Divisão, a Família Yun e a Seita das Cem\r\nFlores se uniram para atacar a Divisão das Mil Águas. Os dois Vice-Líderes\r\nprecisam da sua ajuda.”",
            "Alguém relatou do lado de fora.",
            "Die Ye estava na entrada dos aposentos de Zhao Feng e não\r\ndisse nada. Ela estava apenas aqui para protege-lo.",
            "\"Caia fora.\" Disse Zhao Feng.",
            "Em seu coração, ele sabia que Yun Sha e companhia\r\ndefinitivamente tentaram impedi-lo de chegar ao Reino Espiritual Verdadeiro.",
            "Neste momento, a Fonte Espiritual Verdadeiro dentro de seu\r\ncorpo se formou no tamanho de um polegar.",
            "Weng ~~~",
            "Naquele instante, uma grande mudança aconteceu.",
            "Dentro de seu dantian, a Fonte Espiritual Verdadeiro do\r\nGrande Pirata da Água da Lua interagiu com a Fonte Espiritual Verdadeiro de\r\nZhao Feng e formou uma ponte misteriosa.",
            "Essa Fonte do Verdadeiro Espírito era mais de dez vezes\r\nmaior do que a Fonte do Verdadeiro Espírito de Zhao Feng e criou um livro\r\ntransparente.",
            "\n",
            "E na capa deste livro apareceu algumas palavras: Bíblia\r\nSagrada da Flor Mística."
      ]
}