{
      "Capítulo 318 – Cortando novamente um braço": [
            "Zhao Feng, inexpressivamente, abriu a defesa da Gema de Três Flores de\r\nLótus, que fez com que as pétalas de três cores o envolvessem.",
            "Agora que ele alcançou o Reino Espiritual Verdadeiro, todos os atributos\r\nda Gema de Lótus aumentaram consideravelmente.",
            "\"Arcos de Relâmpagos\"",
            "Arcos de relâmpagos, da espessura de um braço foram condensados na palma\r\nde Zhao Feng e foram enviados na direção do Ladrão do Leque Voador.",
            "Embora esses arcos não fossem tão afiados quanto a “Lâmina de\r\nRelâmpago”, eles continham muito dano e eram mais adequados para confrontos de\r\nfrente.",
            "No entanto, desta vez ele estava destinado a ter uma dura batalha contra\r\no Ladrão do Leque Voador.",
            "Para lidar com Zhao Feng novamente, como ele não estaria preparado?",
            "Crack!",
            "O Leque de Pêssego da Lua Imortal em sua mão transformou-se em um\r\nguarda-chuva de 3 metros de diâmetro, que girou em alta velocidade e desviou o\r\nataque de relâmpago de Zhao Feng.",
            "O Leque de Pêssego da Lua Imortal poderia se transformar em um escudo em\r\nforma de guarda-chuva, mas sua única fraqueza era que só poderia bloquear\r\nataques de uma única direção, diferente da Gema de Três Flores de Lótus.",
            "Da última vez na Fortaleza da Água Transversal, o Ladrão do Leque Voador\r\nnem sequer pensou em defesa. Nesse ponto, ele só queria superar todos, mas\r\ntinha subestimado seu oponente e foi enganado por Zhao Feng.",
            "Além disso, em relação a hipnose causada pela Gema de 3 Flores de Lótus\r\nao Ladrão do Leque Voador, a de agora é bem menor do que a de antes.",
            "Durante a última batalha, o perfume hipnótico deixou o Ladrão do Leque\r\nVoador muito cansado, fazendo com que Zhao Feng, com seu “Olho Espiritual de\r\nDeus”, finalmente encontrasse falhas.",
            "Portanto, depois que ele retornou à sua seita, ele criou um antídoto que\r\npoderia resistir de 60 a 70% aos perfumes lançados pela Gema de Três Flores de\r\nLótus.",
            "\"Hmph! Não só criei um antídoto, também preparei um raro Tesouro da\r\nAlma que pode aumentar a minha resistência à energia mental.\"",
            "O Ladrão do Leque Voador tinha uma presunção em seus olhos.",
            "Ele preparou o antídoto para contrariar a Gema de Lótus e o Tesouro da\r\nAlma para contrariar a Energia Mental de Zhao Feng.",
            "\"O Ladrão do Leque Voador pode usar todo o poder do Leque de\r\nPêssego da Lua Imortal e, tanto defensivamente quanto ofensivamente, ele não\r\nprecisa temer os cultivadores do Rank Humano Verdadeiro. Além disso, ele veio\r\npreparado desta vez.\"",
            "Os olhos de Zhao Feng brilharam.",
            "Isso significava que a ofensiva, defensiva e velocidade do Ladrão do\r\nLeque Voador eram perfeitas.",
            "Por um lado, o Ladrão do Leque Voador tem o Leque de Pêssego da Lua\r\nImortal, o que fez com que seus ataque fossem mais poderosos. Por outro lado,\r\nZhao Feng tem a Gema de Três Flores de Lótus, no qual seu grande forte era sua\r\ndefesa.",
            "Em termos de velocidade e movimento, os dois estavam equilibrados.",
            "Com o passar do tempo, a batalha entre Zhao Feng e o Ladrão do Leque\r\nVoador tornou-se mais feroz e arcos de relâmpagos brilharam em todo o lugar,\r\nfazendo com que os corações daqueles que estavam assistindo agitassem.",
            "Em certo instante, Zhao Feng abriu o “Olho Espiritual de Deus” e usou\r\numa técnica de Energia Mental.",
            "Weng ~~",
            "Um rosário budista no peito do Ladrão do Leque Voador liberou uma luz\r\nmisteriosa que parecia ressoar os cantos budistas.",
            "A figura do Ladrão do Leque Voador tremia e o suor frio apareceu em sua\r\ntesta.",
            "Zhao Feng usou energia mental nas falhas do Ladrão do Leque Voador. E\r\nmesmo o último tendo um Tesouro da Alma, ele ainda havia caído no ataque de\r\nZhao Feng.",
            "Os tesouros da alma eram extremamente raros e havia diferentes tipos de\r\nforça. O tesouro da alma do Ladrão do Leque Voador estava apenas no ápice do\r\nnível Mortal.",
            "\"Droga…\"",
            "O Ladrão do Leque Voador sentiu-se perturbado.",
            "Seu Leque de Pêssego da Lua Imortal era extremamente poderoso e ele\r\ntinha muitos métodos que até mesmo alguns especialistas no ápice do Rank Humano\r\nVerdadeiro perderiam.",
            "Mas Zhao Feng tinha a Gema de Lótus e o “Olho Espiritual de Deus” que o\r\ncontrariam perfeitamente.",
            "Na realidade, como um item do Caminho Perverso, o Leque de Pêssego da\r\nLua Imortal também poderia enviar ilusões de energia mental para aumentar os\r\nefeitos de diferentes venenos.",
            "No entanto, o Ladrão do Leque Voador tentou isso com outras pessoas e\r\nfuncionou, mas não teve nenhum efeito sobre Zhao Feng.",
            "Naquele mesmo momento Chen Mengzhen já havia se recuperado e entrou na\r\nbatalha.",
            "Ela sentiu gratidão em relação a Zhao Feng e queria vir ajudá-lo a lidar\r\ncom o Ladrão do Leque Voador.",
            "\"Vá ajudar os outros.\"",
            "A voz de Zhao Feng soou em sua cabeça.",
            "\"Entendido, Líder da Divisão.\"",
            "Chen Mengzhen olhou profunda e respeitosamente para Zhao Feng.",
            "Quando este jovem a salvou, ela sentiu o poder aterrorizante de sua\r\nlinhagem ocular.",
            "No mesmo instante, Zhao Feng bloqueou com sucesso os ataques do Ladrão\r\ndo Leque Voador e, se fosse ela ou Yun Sha em seu lugar, eles com certeza não\r\nseriam páreos.",
            "Com Chen Mengzhen se juntando a batalha, a situação começou a se\r\nreverter.",
            "Chen Mengzhen e Die Ye eram duas especialistas de nível Líder que\r\ntiveram sucesso em matar ou ferir gravemente dois ou três cultivadores inimigos\r\ndo Rank Humano Verdadeiro.",
            "Então Chen Mengzhen se juntou a Yun Sha e o ajudou a suprimir o Líder da\r\nFamília Yun.",
            "O Líder da Família secundária Yun rugiu de raiva, e em meio ao desespero\r\nordenou as suas tropas a se retirarem.",
            "Um leve sorriso apareceu nos lábios de Zhao Feng. Resgatar Chen Mengzhen\r\nfoi, de fato, o ponto chave.",
            "Depois que a família secundária Yun foi derrotada, a moral da Seita das\r\nCem Flores caiu e eles logo foram mortos por Die Ye e companhia.",
            "\"Líder da Divisão, eu vou te ajudar!\"",
            "Die Ye moveu seus braços, que mais pareciam afiadas asas de borboletas,\r\nde forma ágil e graciosa enquanto se juntou a batalha.",
            "Em termos de proeza de batalha, Die Ye não era mais fraca que Yun Sha ou\r\nChen Mengzhen e não muito pior do que o Ladrão do Leque Voador.",
            "Zhao Feng e Die Ye suprimiram o Ladrão do Leque Voador..",
            "\"Zhao Feng, se você tem capacidade, então lute comigo sozinho...\"",
            "O Ladrão do Leque Voador rugiu com tanta raiva que seus pulmões quase\r\nexplodiram.",
            "Ele realmente não queria ver Zhao Feng tendo sucesso em outra\r\nreviravolta. Como se sentiria vendo acontecer duas vezes seguida?",
            "O poder linhagem de Zhao Feng foi usado entre 70 e 80% e uma leve e fria\r\ntatuagem apareceu em sua pele, era antiga e nobre.",
            "Sob o poder de sua linhagem, todos os seus ataques pareciam conter um\r\nsentimento arrepiante.",
            "Ao mesmo tempo, também atacaria sua alma.",
            "Depois de lutar por tanto tempo, o Ladrão do Leque Voador estava ficando\r\ncansado e, embora ele tivesse um tesouro da alma, a energia mental de Zhao Feng\r\nera muito forte.",
            "Em termos de Fonte de Energia Mental, Zhao Feng era muito mais forte do\r\nque outros no mesmo nível de cultivo. No entanto, a maior parte não podia ser\r\nusada livremente.",
            "Com a ajuda de Die Ye, Zhao Feng teve tempo de usar algumas habilidades\r\nde Energia Mental.",
            "O “Olho Espiritual de Deus” caiu sobre alguns especialistas da Seita das\r\nCem Flores na proximidade.",
            "Plop! Plop!",
            "Uma pessoa no Rank Humano Verdadeiro e vários a meio passo do Reino\r\nEspiritual Verdadeiro se ajoelharam no chão quando perderam suas forças e foram\r\nmortos ou capturados pela divisão da Seita Sangue de Ferro.",
            "A batalha se tornou luta de um lado só.",
            "A força de Zhao Feng não era a mais forte, mas ele tinha a capacidade de\r\nmudar a maré.",
            "O contra-ataque da Seita Sangue de Ferro foi absoluto.",
            "A Seita das Cem Flores foi derrotada.",
            "A família secundária Yun deu no pé.",
            "Zhao Feng e Die Ye ficaram responsáveis em matar o Ladrão do Leque\r\nVoador.",
            "Este último estava enfurecido. Os ataques combinados de Zhao Feng e Die\r\nYe já lhe causaram alguns ferimentos.",
            "“Ladrão do Leque Voador, digo-lhe, corte seu outro braço e paralise seu\r\ncultivo.” Zhao Feng exclamou com frieza e lutou com mais ferocidade.",
            "O tamanho da Fonte Espiritual Verdadeiro em seu corpo estava a par com\r\naqueles nos estágios iniciais do Rank Humano Verdadeiro.",
            "Ele também tinha um poder de linhagem, o “Olho Espiritual de Deus” e a\r\n“Herança do Relâmpago”.",
            "Além disso, ele ainda tinha a Bíblia Sagrada da Flor Mística, o que lhe\r\npermitiu contrariar os métodos do Ladrão do Leque Voador. ",
            "Kb’los:\r\nSimplificando, cadê o GM daqui?",
            "O Ladrão do Leque Voador cerrou os dentes e seu Leque de Pêssego da Lua\r\nImortal se fechou com um 'pah'.",
            "Xiu-- Xiu-- Xiu--",
            "O Leque de Pêssego foi acenado e lançou sete tipos de armas mortais\r\nsecretas.",
            "Essas sete armas eram dardos, agulhas venenosas ou armas mortíferas.",
            "Cada uma delas eram extremamente rápidas e ultrapassaram a velocidade do\r\nsom. Essa velocidade supersônica estava quase além da reação de alguém no Rank\r\nHumano Verdadeiro.",
            "Em situações normais, qualquer uma dessas armas seria capaz de matar\r\nalguém normal do Rank Humano Verdadeiro.",
            "Já as sete armas, em teoria, poderiam matar alguém do Rank Místico\r\nVerdadeiro.",
            "Merda!",
            "Die Ye mal conseguiu esquivar de três dardos e uma agulha venenosa que\r\npassou raspando por um fio de cabelo.",
            "Havia também uma tempestade de agulhas, que mais parecia uma esmagadora\r\nchuva.",
            "Shua!",
            "Com um flash, Zhao Feng apareceu e pegou Die Ye e a puxou para Gema de\r\nLótus de Três Flores.",
            "Ding Ding Ding...",
            "A poderosa defesa da Gema de Lótus conseguiu bloquear os ataques\r\nviolentos das armas secretas.",
            "Zhao Feng também ficou assustado. Por sorte ele reagiu rapidamente ou,\r\nse ele apenas se protegesse, Die Ye estaria em uma situação perigosa.",
            "\"Obrigado.\"",
            "Die Ye fez careta, embora ainda com medo.",
            "Durante este tempo, o Ladrão do Leque Voador partiu em fuga, mas ele\r\ntinha um olhar relutante, com o ódio e falta de vontade escrito em seu rosto.",
            "Ele pensou que os sete tipos de armas poderiam ferir severamente ou até\r\nmatar Die Ye, mas a velocidade de reação de Zhao Feng era muito rápida. Quando\r\nele as havia lançado, Zhao Feng sentiu algo.",
            "\"Ladrão do Leque Voador, você não irá escapar da morte.\"",
            "O riso de Zhao Feng era como um trovão que soava por dezenas de\r\nquilômetros.",
            "Ele tinha a Gema de Lótus que poderia voar extremamente rápido, ao\r\nconsumir uma pequena quantidade de Força Verdadeira.",
            "Além disso, Die Ye também inseria sua Força Verdadeira na lótus para\r\naumentar sua velocidade.",
            "A velocidade de Zhao Feng e Die Ye ultrapassou a do Ladrão do Leque\r\nVoador, e recuperaram o atraso na perseguição",
            "O Ladrão do Leque Voador estava extremamente irritado e cansado. Havia\r\nvários lugares em seu corpo que estavam queimados e fumegantes.",
            "O mais incômodo era que Zhao Feng enviaria um ataque de Energia Mental\r\ndepois de encontrar uma falha, fazendo com que seu estado de espírito se\r\nabalasse. Ele estava cansado e não queria mais lutar.",
            "“Infelizmente, não tenho uma poderosa arma de longo alcance.”",
            "Zhao Feng sentiu-se com um pouco de culpa. O Arco Luohou era uma Arma\r\nMortal e não era de grande ameaça para o Ladrão do Leque Voador. Não era tão\r\nbom quanto ele enviar arcos de relâmpagos.",
            "\"Líder da Divisão, ele não poderá durar mais tempo.\"",
            "Die Ye sorriu fracamente.",
            "O Ladrão do Leque Voador, durante a luta, gastou muita energia e ele\r\nestava mais cansado do que Zhao Feng e Die Ye.",
            "Em certo instante, Zhao Feng encontrou a chance e mais uma vez usou uma\r\nilusão de energia mental.",
            "O exausto Ladrão do Leque Voador teve pouca resistência e a luz\r\nmisteriosa do rosário budista em seu peito ficou fraca.",
            "Shua!",
            "Sua consciência tremeu e foi arrastada para longe.",
            "Qiu--",
            "No instante seguinte, uma lâmina de relâmpago apareceu na mão de Zhao\r\nFeng e ele apareceu ao lado do Ladrão do Leque Voador.",
            "Ahh!",
            "Antes que o Ladrão do Leque Voador pudesse reagir, seu braço restante\r\nfoi cortado pela “Lâmina de Relâmpago” de Zhao Feng e sangue se espalhou por\r\ntoda parte.",
            "O Leque de Pêssego da Lua Imortal também caiu com o braço.",
            "O Leque de Pêssego e a Gema de Lótus eram uma combinação perfeita.",
            "O coração de Zhao Feng se moveu e ele estava prestes a avançar.",
            "Miao... miao!",
            "O pequeno gato ladrão saltou e, em um borrão, pegou o Leque de Pêssego\r\nda Lua Imortal.",
            "\"Meu Leque de Pêssego...\"",
            "Os olhos do Ladrão do Leque Voador estavam totalmente vermelhos, ele\r\nqueimou seu Qi Espiritual Verdadeiro, passou por Zhao Feng e foi em direção do\r\npequeno gato ladrão.",
            "Miao... miao!",
            "O corpo do gato ladrão piscou e ele se tornou invisível.",
            "Neste momento, o poder de batalha do Ladrão do Leque Voador não poderia\r\naumentar, mesmo que ele queimasse sua Fonte Espiritual Verdadeiro, e além do\r\nmais, ele já não tinha mais braços.",
            "Zhao Feng voltou rapidamente para a gema de Lótus a fim de evitar o\r\nmovimento suicida do Ladrão do Leque Voador.",
            "No entanto, ele o havia superestimado.",
            "Corre!",
            "\n",
            "O Ladrão do Leque Voador queimou seu Qi Espiritual Verdadeiro e sua\r\nvelocidade quase dobrou e acelerou no ar tentando escapar."
      ]
}