{
      "Capítulo 321 – Confronto no Rio das Mil Águas (Parte 1)": [
            "Área das Mil Águas.",
            " ",
            "A família secundária Yun e a Divisão da Seita Sangue de Ferro foram separadas por um rio de 300 metros de comprimentos.",
            " ",
            "As duas forças estavam em lados opostos e a força da Seita Sangue de Ferro tinha o maior número e moral. Obviamente, eles tiveram uma vantagem.",
            " ",
            "Zhao Feng estava na retaguarda com Die Ye ao seu lado.",
            " ",
            "Yun Sha foi o principal atacante e ele liderou vários especialistas do Rank Humano Verdadeiro, então iniciando a primeira rodada de ataque.",
            " ",
            "A família secundária Yun também enviou vários especialistas do Rank Humano Verdadeiro para lutarem.",
            " ",
            "\"Por que os reforços da família secundária Bi ainda não chegaram?\"",
            " ",
            "A expressão do Líder da Família Yun mudou ligeiramente.",
            " ",
            "\"Relatando ao Líder da Família, a divisão da Seita Sangue de Ferro, neste momento, também está atacando a família secundária Bi...\"",
            " ",
            "\"Esta divisão da Seita Sangue de Ferro se atreve a atacar a Família Bi e Yun ambas ao mesmo tempo?\"",
            " ",
            "Os superiores da família secundária Yun estavam surpresos e irritados.",
            " ",
            "Da superfície, pareceu que a Seita Sangue de Ferro estava sendo arrogante, mas eles tinham a vantagem.",
            " ",
            "Em vez de defender contra os reforços da família secundária Bi, era melhor atacar e bloqueá-los primeiro e usar uma força menor, enquanto no principal campo de batalha, a Divisão das Mil Águas derrotaria a família secundária Yun e então a família secundária Bi não terá qualquer resistência.",
            " ",
            "\"Zhao Feng! Seu pirralho da Seita Sangue de Ferro! Você aleijou meu neto e agora quer governar o Rio das Mil Águas.\"",
            " ",
            "A Líder da Família Yun exclamou e sua aura do Rank Místico Verdadeiro conectou com o Yuan Qi dos Céus e da Terra, suprimindo qualquer cultivador presente do Rank Humano Verdadeiro.",
            " ",
            "Essa poderosa aura fez com que o estado físico e mental de Zhao Feng fosse pressionado.",
            " ",
            "Com tal pressão, Zhao Feng não tinha confiança em vencer o Líder da Família Yun.",
            " ",
            "No passado, ninguém da Divisão das Mil Águas pôde vencer o Líder da Família Yun no um contra um.",
            " ",
            "Somente Yun Sha e Chen Mengzhen, ao combinarem forças poderiam lutar contra ele.",
            " ",
            "Se não fosse pelo fato de que ele estava envelhecendo e seu poder de batalha não estar em seu ápice, a divisão da Seita Sangue de Ferro não poderia ter governado a Área de Mil Águas.",
            " ",
            "\"Você, vá e ajude Yun Sha.\"",
            " ",
            "Zhao Feng sabia que a força de Yun Sha não estava longe da sua, mas ainda não era suficiente contra o Líder da Família Yun.",
            " ",
            "Com os métodos de Die Ye, ela e Yun Sha juntos poderiam segurar o Líder Família Yun por um tempo.",
            " ",
            "Acima do rio, os especialistas do Reino Espiritual Verdadeiro de ambos os lados estavam lutando ferozmente.",
            " ",
            "Zhao Feng lentamente se levantou e seu “Olho Espiritual de Deus” escaneou toda a área.",
            " ",
            "Em certo momento, olhando rio abaixo, seu olho esquerdo começou a libertar uma fria e afiada ondulação azul.",
            " ",
            "Zoomm!",
            " ",
            "Uma lâmina brilhou através do rio e seu poder era quase comparável ao do Líder da Família Yun que está no Rank Místico Verdadeiro.",
            " ",
            "\"Tian Yunzhi!\"",
            " ",
            "Ambas as forças olharam para o jovem usando um manto de batalha.",
            " ",
            "Tian Yunzhi, o gênio nº 1 da principal Família Tian e classificado em 3º dentre as 10 Novas Estrelas do País Grande.",
            " ",
            "Huala!",
            " ",
            "Uma menina de manto vermelho apareceu do rio abaixo. Ela estava exausta e o medo estava escrito em todo o rosto.",
            " ",
            "\"Prima, você está bem?\" Disse Tian Yunzhi, surpreso, enquanto ele ajudava a garota de manto vermelho que parecia ter sofrido uma tortura.",
            " ",
            "Do outro lado, Zhao Feng flutuava no ar com arcos de relâmpagos brilhando em seu olhos. Um sorriso brincalhão apareceu em seus lábios.",
            " ",
            "\"Como isso é possível? Estávamos escondidos debaixo d’água... Apenas um olhar dele...\" A menina de manto vermelho disse com uma expressão pálida.",
            " ",
            "Tian Yunzhi e sua prima haviam se escondido dentro do rio, preparando-se para atacar aqueles da Seita Sangue de Ferro.",
            " ",
            "A menina de manto vermelho tinha um tesouro estranho que se especializava em invisibilidade, especialmente quando estava debaixo da água. A maioria dos especialistas do Reino Espiritual Verdadeiro não conseguiu nem senti-los.",
            " ",
            "No entanto, a leve ondulação azul do frio olho esquerdo parecia atravessar o rio e aparecer em seus corações.",
            " ",
            "A garota de manto vermelho estava apenas a meio passo do Reino Espiritual Verdadeiro e ela, obviamente, foi atingida.",
            " ",
            "O “Olho Espiritual de Deus” de Zhao Feng criou uma prisão de Energia Mental que era usada para torturar seu inimigo. Aqueles cujo cultivo era mais baixo que o dele eram imediatamente vencidos.",
            " ",
            "Tian Yunzhi enviou uma Intenção da Lâmina no momento crucial e escapou a tempo.",
            " ",
            "Zhao Feng não se importou com isso. Aqueles que tinham compreendido a Intenção da Espada ou da Lâmina não podiam ser medidos pelo senso comum.",
            " ",
            "O olho esquerdo então travou em um Ancião do Rank Humano Verdadeiro da Família Yun.",
            " ",
            "O coração deste Ancião estremeceu e sua mente foi atraída por um frio olho azul claro.",
            " ",
            "Em seu campo visão, um lago azul congelante tornou-se cada vez mais profundo até que envolveu sua consciência.",
            " ",
            "Shua!",
            " ",
            "Ele apareceu em uma estranha dimensão de gelo azul.",
            " ",
            "Este era o reino de Energia Mental que Zhao Feng criou. Arcos azuis de relâmpagos acorrentaram o ancião do Rank Humano Verdadeiro, mas na realidade era sua consciência de energia mental que estava amarrada.",
            " ",
            "Plop!",
            " ",
            "Na realidade, apenas uma respiração de tempo havia se passado, mas o Ancião do Rank Humano Verdadeiro estava encharcado de suor e, em exaustão, ele meio que se ajoelhou no chão.",
            " ",
            "Com apenas um olhar, Zhao Feng havia feito alguém do Rank Humano Verdadeiro perder seu poder de batalha.",
            " ",
            "\"Então, esse é o poder de sua linhagem ocular...\" Disse Tian Yunzhi com uma expressão fria.",
            " ",
            "O olho esquerdo deste jovem era frio e indiferente, como se não tivesse nenhum traço de emoção.",
            " ",
            "Ele tinha visto uma expressão semelhante de outro adversário poderoso.",
            " ",
            "\"O dano deste Líder de Divisão em relação aos especialistas normais do Rank Humano Verdadeiro é muito forte.\"",
            " ",
            "O Líder da Família Yun sentiu-se indefeso quando viu isso.",
            " ",
            "Mesmo ele não teve essa capacidade de derrotar alguém do Rank Humano Verdadeiro só com um olhar quando ele estava no auge.",
            " ",
            "Somente aqueles no Rank Lorde Verdadeiro poderiam derrotar alguém deste Rank em um ou dois movimentos.",
            " ",
            "Zhao Feng não tinha o cultivo no Rank Lorde Verdadeiro, mas ele conseguiu derrotar facilmente o inimigo.",
            " ",
            "Esse poder é capaz de alterar o resultado final.",
            " ",
            "\"Zhao Feng, seu oponente sou eu!\"",
            " ",
            "A voz dominante de Tian Yunzhi encheu o ar quando seus olhos pareciam estar cheios de lâminas invisíveis. Parecia haver uma grande lâmina invisível travada em Zhao Feng.",
            " ",
            "Essa lâmina invisível, ela é real?",
            " ",
            "O “Olho Espiritual de Deus” de Zhao Feng deu-lhe a resposta. Sim, é real. Ele poderia pegar a invisível Intenção da Lâmina, bem como sua trajetória.",
            " ",
            "No entanto, coisas como Intenção da Espada e da Lâmina superavam os ataques físicos e eram como ataques de Energia Mental que não poderiam ser evadidos.",
            " ",
            "Mesmo que a consciência de energia mental de Zhao Feng pudesse vê-la, ele definitivamente não seria capaz de esquivar.",
            " ",
            "“Desembainhar da Lâmina Nuvem Celestial!”",
            " ",
            "A invisível Intenção de Lâmina de Tian Yunzhi foi a primeira a chegar. Aumentou muito os ataques de sua lâmina e enfraqueceu a energia mental do seu oponente.",
            " ",
            "\"Hehe, a sua Intenção da Lâmina é ainda mais forte do que a de Cang Yuyue há algum tempo atrás.\"",
            " ",
            "O olho esquerdo de Zhao Feng emitiu uma luz azul fria que parecia um lago de gelo sem fim.",
            " ",
            "A Intenção da Lâmina carregou para o corpo de Zhao Feng, mas pareceu congelar.",
            " ",
            "\"Que pensamento terrível. Pode até congelar e enfraquecer a minha Intenção da Lâmina...\"",
            " ",
            "Tian Yunzhi ficou atordoado. Ele sentiu como se a sua Intenção de Lâmina tivesse caído em um profundo lago sem fim.",
            " ",
            "Desde que ele compreendeu a Intenção da Lâmina, em sua geração, ele nunca encontrou tal situação antes.",
            " ",
            "Zhao Feng já não era mais aquele jovem de antigamente.",
            " ",
            "Comparado com o Banquete da Aliança dos 13 Clãs, seu cultivo aumentou drasticamente. Sua técnica de Energia Mental era muito mais profunda do que antes.",
            " ",
            "Além disso, o “Olho Espiritual de Deus” sofreu outra mudança depois de fugir do casamento da Cidade do Lago Inundante.",
            " ",
            "Na primeira vez que seu “Olho Espiritual de Deus” despertou, seu cabelo e olho se tornaram azul. No segundo despertar, ambos se tornaram azul claro.",
            " ",
            "Portanto, Tian Yunzhi não conteve a técnica de Energia Mental de Zhao Feng com apenas sua Intenção de Lâmina. Claro, aqueles com Intenção de Lâmina tinham poderosas vontades e podiam reduzir o vazio.",
            " ",
            "“Ondas Anéis de Relâmpagos!”",
            " ",
            "Zhao Feng acenou com as mãos e violentas ondas de arcos de relâmpagos azuis foram em direção de Tian Yunzhi, em formas de anéis.",
            " ",
            "Cada movimento de lâmina que Tian Yunzhi enviou enfrentaria resistência e o relâmpago no ar entorpeceria seu corpo e diminuiria drasticamente sua velocidade.",
            " ",
            "Se alguém reparasse com cuidado, eles veriam que um selo de relâmpago azul claro em forma de estrela apareceu na testa de Zhao Feng.",
            " ",
            "\"Como a força do Líder de Divisão aumentou tão rápido?\"",
            " ",
            "O alto nível da Divisão da Seita Sangue de Ferro ficou surpresa e se tornou ainda mais respeitosa.",
            " ",
            "O coração de Yun Sha caiu ainda mais e sua expressão estava cheia de cautela e solenidade.",
            " ",
            "Na última vez, a Fonte Espiritual Verdadeiro de Zhao Feng não foi totalmente consolidada, então ele não podia usar todas as suas forças e seu poder de linhagem não estava totalmente ativado.",
            " ",
            "Desta vez, sua Fonte do Verdadeiro Espírito estava consolidada e sua herança do relâmpago alcançou o segundo andar.",
            " ",
            "Agora Zhao Feng poderia usar todas as suas forças, ele soltou onda após onda de relâmpagos em direção à Tian Yunzhi.",
            " ",
            "Tian Yunzhi não conseguiu se aproximar de Zhao Feng. Esses anéis de relâmpagos o fizeram sentir-se cansado.",
            " ",
            "Sua Intenção da Lâmina era forte, mas o relâmpago de seu oponente também era poderoso.",
            " ",
            "Além disso, Zhao Feng ainda atuava como se não estivesse tentando o seu todo.",
            " ",
            "Hu ~~",
            " ",
            "Tian Yunzhi respirou fundo, e em seus braços uma tatuagem de sangue azul e branco de repente apareceu. Isso fez com que sua aura aumentasse rapidamente.",
            " ",
            "\"Linhagem sanguínea das Famílias Tian e Yun!\" Exclamaram as pessoas de ambos os lados.",
            " ",
            "As duas linhagens fizeram com que o ataque, defesa, força física de Tian Yunzhi ficassem mais fortes.",
            " ",
            "Crack!",
            " ",
            "A onda de relâmpago de Zhao Feng foi cortada pela lâmina de Tian Yunzhi.",
            " ",
            "\"Seu ataque aumentou em 40%, sua defesa aumentou em 20% e sua força corporal aumentou em 20%. Sua explosividade...\"",
            " ",
            "O “Olho Espiritual de Deus” de Zhao Feng se prendeu em Tian Yunzhi e ele sentiu o aumento no poder da batalha de seu adversário.",
            " ",
            "O poder da linhagem de Tian Yunzhi permitiu que ele rompesse muitas restrições que foram criadas pelo cultivo.",
            " ",
            "Shua!",
            " ",
            "Zhao Feng transformou-se em um relâmpago e desapareceu.",
            " ",
            "“Corte Nuvem Celestial que Corta o Rio!”",
            " ",
            "Uma poderosa barra de luz branca e azul imediatamente aterrissou onde Zhao Feng originalmente estava.",
            " ",
            "Boom!",
            " ",
            "A costa do rio quase foi cortado ao meio, e a água do rio naquele momento secou.",
            " ",
            "Todos ficaram em silêncio.",
            " ",
            "Que lâmina aterrorizante!",
            " ",
            "Mesmo especialistas como Yun Sha e companhia tiveram seus corações tremendo de medo.",
            " ",
            "\"’Corte Nuvem Celestial que Corta o Rio’ pode quebrar o fluxo da correnteza. Embora Yunzhi tenha usado essa habilidade devastadora, infelizmente aquele pirralho conseguiu evadir...\"",
            " ",
            "O Líder da Família Yun tinha uma expressão de lamentação.",
            " ",
            "\"Como ele pode esquivar deste ataque de lâmina?\"",
            " ",
            "O sangue de Tian Yunzhi estava fervendo e seu rosto estava um pouco branco. A lâmina poderia até matar aqueles no ápice do Rank Humano Verdadeiro e até mesmo ferir gravemente aqueles no Rank Místico Verdadeiro.",
            " ",
            "Mais importante ainda, a velocidade da lâmina era extremamente rápida e, na teoria, mesmo aqueles no ápice do Rank Humano Verdadeiro não conseguiriam se esquivar.",
            " ",
            "No entanto, Zhao Feng parecia saber o que estava vindo, e com antecedência se esquivou perfeitamente.",
            " ",
            "Shua!",
            " ",
            "Zhao Feng apareceu na outra extremidade, seu frio olho azul claro, assim como antes, pareceu que podia ver o que seu oponente estava pensando.",
            " ",
            "\"Hmph, como poderia seu poder de linhagem e fluxo de Qi Espiritual Verdadeiro escapar de meus olhos?\"",
            " ",
            "Zhao Feng riu friamente em seu coração.",
            " ",
            "“Passo Fantasma Flor Mística de Relâmpago.”",
            " ",
            "Linhas de relâmpagos surgiram em seu corpo, e com um som de “buzz” seu corpo se transformou em sombras fantasmas que voavam por toda parte.",
            " ",
            "Nesse instante, a velocidade e agilidade de Zhao Feng vinda da “Herança do Relâmpago”  aumentaram em um nível nunca visto antes, parecia mais um fantasma se movendo casualmente.",
            " ",
            "No ar, pós-imagens e relâmpagos faziam com que os olhos daqueles que assistiam ficarem embaçado.",
            " ",
            "Os olhos de Tian Yunzhi não conseguiram bloquear Zhao Feng e uma frieza penetrou seu coração, o fazendo sentir-se desconfortável."
      ]
}