{
      "Capítulo 328 – Esfera da Alma de Gelo": [
            "Príncipe Jin era o príncipe pertencente a Família Real, e ele tem uma linhagem imperial poderosa, e ele ocupa o primeiro lugar dentre os da mesma geração.",
            " ",
            "Ao mesmo tempo, seu próprio cultivo atingiu o ápice do Rank Humano Verdadeiro e nas Dez Novas Estrelas, ele está em 1º lugar.",
            " ",
            "\"Dentre os da geração mais nova, ele é o que tem o maior cultivo e também possui a linhagem mais forte. E o Príncipe, dentre as Dez Novas Estrelas do Grande País, ele é incomparável.\"",
            " ",
            "Os olhos de Jiang Sanfeng ficaram cheios de cautela quando ele mencionou sobre o Príncipe Jin.",
            " ",
            "Na realidade, ele pensou que, embora Zhao Feng fosse forte, ainda havia uma diferença entre ele e o Príncipe Jin.",
            " ",
            "Mas como Zhao Feng era um Líder de Divisão e não podia ver seus limites, não era bom fazer uma conclusão antecipada.",
            " ",
            "Zhao Feng acenou levemente quando notou isso.",
            " ",
            "Antes de partir, Zhao Feng permaneceu na sede principal da Seita Sangue de Ferro por alguns dias, então seguiria com o Vice-Patriarca e companhia para a Capital Domo.",
            " ",
            "Naquela noite.",
            " ",
            " O Vice-Patriarca convocou Zhao Feng.",
            " ",
            "Dentro do calmo salão havia apenas o ",
            "Kb’los cor de Sangue",
            " Tiemo e Zhao Feng. ",
            "Toddy:. Eu to de olho nessa zoeira!",
            " ",
            "\"Zhao Feng, sua força e crescimento superaram minhas expectativas. A Conferência do Santuário do Dragão Real desta vez é uma ótima fortuna para você. Se a sua sorte não for muito ruim, você pode alcançar o top 100.\"",
            " ",
            "Tiemo sorriu fracamente.",
            " ",
            "\"Top 100?\"",
            " ",
            "Zhao Feng ficou ligeiramente surpreso, este não era seu rank ideal, mas ele sabia que o top 100 era um divisor de águas.",
            " ",
            "Aqueles que chegaram no top 100 foram chamados os “Gênios do Dragão Real” e poderiam reunir a benção dos continentes.",
            " ",
            "Se eles reunissem bênção suficiente, eles poderiam entrar nas Heranças.",
            " ",
            "\"Zhao Feng, eu não quero criticá-lo, mas esta Conferência irá reunir todos os Filhos dos Céus de todos os continentes, como Yu Tianhao do Continente Central que atingiu o ápice do Rank Místico Verdadeiro e ele até desafiou um cultivador do Rank Lorde Verdadeiro e quase empatou. Tantai Lanyue do Continente Leste é um domador de bestas que tem três bestas do Rank Místico Verdadeiro sob seu comando. Um deles é um Dragão da Terra de um Chifre, cujo poder de batalha está próximo de um cultivador do Rank Lorde Verdadeiro. Esta Conferência do Dragão Real será muito mais acirrada que as conferências anteriores em dezenas de vezes.\"",
            " ",
            "Tiemo pareceu ver que Zhao Feng não estava satisfeito com o top 100.",
            " ",
            "\"Cultivo no ápice do Rank Místico Verdadeiro? Desafiando alguém do Rank Lorde Verdadeiro?\"",
            " ",
            "Zhao Feng ficou sem palavras. Ele não sabia se era sorte ou azar nascer nesta era cheia de gênios monstruosos.",
            " ",
            "O número de especialistas no Rank Místico Verdadeiro nas conferências anteriores era baixo e geralmente estavam apenas nos estágios iniciais.",
            " ",
            "Mas nesta era, havia muitos gênios deslumbrantes que se chocariam. Ninguém sabia se eles iriam cair ou criar uma luz ainda mais brilhante.",
            " ",
            "\"Claro, há vantagens e desvantagens. Quanto mais gênios existem, mais forte será a Bênção do Dragão Real. De acordo com as notícias que vem dos clãs de adivinhação, desta vez, a chance da ‘Herança Legado do Céu’ aparecer no continente é muito maior do que antes.\"",
            " ",
            "Tiemo suspirou.",
            " ",
            "Zhao Feng acenou com a cabeça: \"Vice-Patriarca, você pode relaxar. Farei tudo o que puder nesta Conferência do Santuário do Dragão Real.\"",
            " ",
            "Após os conselhos de Tiemo, ele compreendeu sua posição.",
            " ",
            "\"Não fique triste. Você ainda é jovem e o limite de idade para participar da Conferência do Dragão Real é de 50 anos. Muitos concorrentes têm o dobro de sua idade e participaram das conferências anteriores...\"",
            " ",
            "Tiemo sorriu.",
            " ",
            "Do seu ponto de vista, Zhao Feng alcançando o top 50 era o limite. Afinal, Zhao Feng era jovem e seu cultivo ainda era menor do que os principais gênios de outros continentes.",
            " ",
            "Zhao Feng provavelmente não conseguiria o top 20 e ele definitivamente não tinha chance para o 1º Lugar, mas depois de dez anos, tudo era possível.",
            " ",
            "\"Quanto mais gênios, melhor, pois pode atrair mais Heranças.\"",
            " ",
            "Zhao Feng se acalmou.",
            " ",
            "Vendo Zhao Feng sair, Tiemo hesitou e parecia tomar uma decisão difícil.",
            " ",
            "\"Espere.\"",
            " ",
            "Tiemo de repente disse.",
            " ",
            "Zhao Feng virou-se com curiosidade. Ele percebeu como o Vice-Patriarca estava hesitante.",
            " ",
            "\"Venha comigo.\"",
            " ",
            "Tiemo olhou profundamente para Zhao Feng, então se virou e foi para as profundezas do salão.",
            " ",
            "Zhao Feng não hesitou e o seguiu de perto.",
            " ",
            "Ele não sabia que essa jornada mudaria seu destino.",
            " ",
            "Depois de alguns corredores, os dois entraram em um salão secreto.",
            " ",
            "Um especialista no Rank Místico Verdadeiro e vários especialistas no Rank Humano Verdadeiro estavam ocultos no salão secreto. Se Zhao Feng não tivesse o “Olho Espiritual de Deus” ele dificilmente os detectaria.",
            " ",
            "Em um canto do salão secreto, havia uma escada.",
            " ",
            "Descendo os degraus, Zhao Feng sentiu uma forte aura. O “Olho Espiritual de Deus” parecia se contrair como se sentisse algo, mas rapidamente se acalmou.",
            " ",
            "Os degraus o levaram a um palácio subterrâneo.",
            " ",
            "\"Você aqui? E também trouxe um jovem.\"",
            " ",
            "Uma voz velha e fraca soou do palácio subterrâneo.",
            " ",
            "Embora essa voz parecesse fraca, ela entrou diretamente em sua energia mental.",
            " ",
            "O coração de Zhao Feng se apertou. A partir da aura da Energia Mental dessa pessoa, ele notou que ultrapassou a de qualquer pessoa no Rank Lorde Verdadeiro que ele tinha visto.",
            " ",
            "No palácio subterrâneo, havia uma cama roxa e dourada sobre a qual um velho com sobrancelhas grossas e cabelos vermelhos estava deitado. Sua pele estava seca e quase nenhuma aura veio dele.",
            " ",
            "\"Irmão Hong.\"",
            " ",
            "Tiemo se aproximou e casualmente o cumprimentou.",
            " ",
            "O homem de sobrancelhas grossas olhou para eles com olhos interrogativos.",
            " ",
            "\"Junior Zhao Feng cumprimenta o Sênior.\"",
            " ",
            "Zhao Feng imediatamente se curvou. Ele não sabia o porquê, mas esse velho de sobrancelhas grossas na frente dele lhe deu um sentimento profundo que instintivamente o fez não usar seu “Olho Espiritual de Deus”.",
            " ",
            "Mesmo um mar seco ainda era incontáveis ​​vezes maior do que um rio.",
            " ",
            "\"Irmão Hong, ele é o Líder de Divisão mais novo na história da Seita e ele governa a Área das Mil Águas. Ele também sequestrou a Imperatriz Qin, tomou o ponto pré-selecionado para a Conferência do Santuário do Dragão Real e me ajudou a criar a Roda de Luz e Escuridão... \"",
            " ",
            "Tiemo disse com satisfação as ações de Zhao Feng.",
            " ",
            "Afinal, Zhao Feng foi encontrado e promovido por ele.",
            " ",
            "“Um Líder de Divisão aos 16 para 17 anos de idade? Se não fosse pelos seus olhos serem sempre precisos, para qualquer outra pessoa, isso seria ridículo.”",
            " ",
            "O velho de sobrancelhas grossas escaneou Zhao Feng e instantaneamente viu sua idade.",
            " ",
            "Hmm?",
            " ",
            "Ele olhou mais de perto e ficou um pouco surpreso.",
            " ",
            "Anteriormente na Cidade do Lago Inundante, o Lorde da Cidade Liu Jiutian, também viu que a linhagem ocular de Zhao Feng era extraordinária.",
            " ",
            "Este velho de sobrancelhas grossas também tinha o mesmo poder, só que mais preciso do que a do Lorde da Cidade do Lago Inundante e Tiemo.",
            " ",
            "\"Uma linhagem ocular muito estranha e uma Fonte de Energia Mental excepcionalmente forte...\"",
            " ",
            "O ancião de sobrancelhas grossas olhou para Zhao Feng com seus olhos brilhando, como se estivesse vendo uma obra-prima feita de jade.",
            " ",
            "\"A maioria das pessoas sob o Rank Místico Verdadeiro não é adversário de Zhao Feng, mas sua linhagem ocular ainda não alcançou todo o seu potencial, ou então, nesta Conferência do Santuário do Dragão Real, ele teria a chance de alcançar o top 50 ou até melhor. Estou esperando que o Irmão Hong possa ensinar um pouco a ele.”",
            " ",
            "Tiemo explicou.",
            " ",
            "\"Hehe, quer dizer ensinar ou dar recursos?\"",
            " ",
            "O velho de sobrancelhas grossas disse irritado, mas seus olhos ainda encaravam Zhao Feng.",
            " ",
            "Uma invisível onda de pressão de Energia Mental de repente atravessou o ar e envolveu Zhao Feng.",
            " ",
            "Zhao Feng sentiu seu coração tremer e sentiu uma pressão que nunca sentiu antes.",
            " ",
            "O velho de sobrancelhas grossas só havia liberado um pouco de sua aura, mas parecia ser o suficiente para esmagar um elefante.",
            " ",
            "No olho esquerdo de Zhao Feng, uma luz azul claro brilhou e, a lagoa de gelo azul dentro da dimensão do olho esquerdo liberou uma camada de ondas frias, que através da Energia Mental, liberou uma estranha e arrepiante sensação de frieza.",
            " ",
            "\"Eh?\"",
            " ",
            "O velho de sobrancelhas grossas, pela primeira vez ficou mexido. Quando ele aprofundou, ele foi bloqueado por uma aura fria e invisível que até congelou sua consciência.",
            " ",
            "\"Quanto tempo até o início da Conferência do Santuário do Dragão Real?\"",
            " ",
            "O velho de sobrancelhas grossas perguntou.",
            " ",
            "\"Cerca de quatro a cinco meses.\"",
            " ",
            "Tiemo respondeu.",
            " ",
            "\"Que infelicidade, se você o trouxesse aqui um ano ou dois mais cedo, a situação seria muito diferente. Com a minha ajuda, ele poderia chegar ao top 10.\"",
            " ",
            "O velho de sobrancelhas grossas disse com um tom de tristeza.",
            " ",
            "\"Ele se juntou a Seita Sangue de Ferro a alguns meses e também me ajudou muito. Seja como for, a compreensão de Zhao Feng também deve ser bastante alta, ou então ele não conseguiria atingir esse nível nesta idade.\"",
            " ",
            "Tiemo lhe deu um olhar branco.",
            " ",
            "\"Ok.\"",
            " ",
            "O velho de sobrancelhas grossas suspirou impotente.",
            " ",
            "Shua!",
            " ",
            "Ele abriu a palma da mão e apareceu um misterioso cristal de gelo azul.",
            " ",
            "Quando o cristal de gelo azul apareceu, Zhao Feng sentiu uma frieza se infiltrar em sua energia mental e também fez seu “Olho Espiritual de Deus” se contrair.",
            " ",
            "\"Esta é uma Esfera da Alma do mundo exterior, e sua origem é extremamente misteriosa. Seu valor não é alto, mas contém algum conhecimento sobre o antigo ‘Dao da Alma’, embora esteja incompleto.\"",
            " ",
            "O velho de sobrancelhas grossas disse um pouco triste.",
            " ",
            "Tiemo ficou extremamente surpreso ao ver que o velho de sobrancelhas grossas deu um tesouro raro do mundo exterior para Zhao Feng.",
            " ",
            "Depois de ser sinalizado, Zhao Feng pegou a “Esfera da Alma de Gelo”.",
            " ",
            "Da reação do Vice-Patriarca, não era difícil ver que esse item era raro.",
            " ",
            "Shua!",
            " ",
            "O velho de sobrancelhas grossas, sem expressão, tirou um livro antigo com algumas palavras escritas na capa.",
            " ",
            "“Livro Incompleto do Olho Escuro.”",
            " ",
            "Tiemo exclamou enquanto olhava com descrença para o velho.",
            " ",
            "\"Isto... Sênior, você...\"",
            " ",
            "Zhao Feng, sentindo-se um pouco desconfortável, pegou o “Livro Incompleto do Olho Escuro” e a “Esfera da Alma de Gelo”.",
            " ",
            "Esta foi a primeira vez que ele viu o velho de sobrancelhas grossas e foi por intermédio do Vice-Patriarca. ",
            "Recebendo tantas coisas importantes, ele se sentiu desconfortável.",
            " ",
            "Olhando para a expressão de Zhao Feng, o velho de sobrancelhas grossas sorriu fracamente: \"Tudo depende de sua sorte. Se você realmente quer pagar o débito, alcance o top 20 na Conferência do Santuário Dragão Real. No mundo externo das Heranças, você pode me ajudar a conseguir um “Elixir da Vida”, “Pílula Retorno a Vida” ou itens semelhantes que prolongue a vida, ficarei extremamente agradecido.\"",
            " ",
            "\"Este júnior tentará o seu melhor\".",
            " ",
            "Sob a despedida do velho, Zhao Feng saiu..",
            " ",
            "Observando Zhao Feng sair, apenas Tiemo e o velho ficaram no palácio subterrâneo.",
            " ",
            "\"Irmão mais velho, você realmente deu a ‘Esfera da Alma de Gelo’ para ele? Seu dono anterior não era um Rei do Reino do Semideus? E o ‘Livro Incompleto do Olho Escuro’ foi uma técnica proibida no continente que nem mesmo você conseguiu compreender. Você acha que ele será capaz?\"",
            " ",
            "Tiemo intrigado perguntou.",
            " ",
            "Ele trouxe Zhao Feng aqui com a esperança de que o irmão Hong ajudasse Zhao Feng, indicando uma ou duas coisas, mas essa ajuda era tão grande que até Tiemo sentiu doer na carne.",
            " ",
            "\"O valor da ‘Esfera da Alma de Gelo’ não é alto, e contém apenas alguma essência do ‘Dao da Alma’ e provavelmente era um item comum criado por aquele Rei no Reino do Semideus. Eu não sou alguém que treina no ‘Dao da Alma’ por isso não me serve de nada. Mais importante ainda, quando Zhao Feng ativou sua linhagem ocular, a esfera pareceu senti-lo, como se fosse destinada a ele...\" ",
            " Kb’los: Esfera da Alma de Gelo – a esfera que é de gelo, não a alma.",
            " ",
            "Livro Incompleto do Olho Escuro – como não tem nada explicando sobre esse nome, ou sua técnica, ainda, deixarei assim, por enquanto. Pois o ideograma Ming (",
            "冥",
            ") pode significar: Escuro, Sombrio, Profundo dentre outros. "
      ]
}