{
      "Capítulo 330 - Top 10 do País Grande": [
            "Quando Zhao Feng acordou, ele percebeu que, em mero 1 ano no País Grande Domo, ele havia feito muitos inimigos.",
            " ",
            "As forças que ele ofendeu incluíam os Imperiais, a Família Liu do Lago Inundante, a principal Família Liu, bem como as Famílias Tian e Yun.",
            " ",
            "Zhao Feng havia sequestrado a Imperatriz Qin e manchou sua reputação. Rumores disseram que até mesmo ele fez “isso e aquilo” com ela.",
            " ",
            "O Imperador olhou para Zhao Feng como se ele quisesse comer sua pele e beber seu sangue.",
            " ",
            "Zhao Feng fugiu da Família Liu do Lago Inundante e isso deixou o Lorde da Cidade do Lago Inundante furioso, no qual forçadamente alcançou o Rank Lorde Verdadeiro.",
            " ",
            "Além disso, a Família Liu da Cidade do Lago Inundante e a Imperatriz Qin vieram da principal Família Liu, então, consequentemente, Zhao Feng também os ofendeu.",
            " ",
            "E o mais recente, ofendeu as Famílias Tian e Yun, e quase destruiu seu gênio nº 1, Tian Yunzhi.",
            " ",
            "Não só isso, ele quase apagou a Família secundária Yun da Área das Mil Águas e obrigou-os a assinar um contrato de sangue injusto.",
            " ",
            "Um pessoa que se tornou famosa ao ofender inúmeras pessoas e forças, o preço a ser pago por isso poderia ser imaginado.",
            " ",
            "Mas o que deixou Zhao Feng mais surpreso foi Tian Yunzhi.",
            " ",
            "Bem se lembra, Zhao Feng o atingira com o Leque de Pêssego da Lua Imortal e despedaçou sua Intenção da Lâmina recém-formada.",
            " ",
            "A intenção da lâmina e os ataques de energia mental são ataques invisíveis.",
            " ",
            "No choque de duas forças, quem for mais forte, quem ficar de pé no fim, é o vencedor.",
            " ",
            "E obviamente, Zhao Feng com sua forte Fonte de Energia Mental juntamente com o Leque de Pêssego da Lua Imortal foi o vencedor.",
            " ",
            "\"Tian Yunzhi, não pensei que você se levantaria após a sua queda e, sua recém-formada Intenção de Lâmina se tornou mais forte e mais afiada do que antes.\"",
            " ",
            "O olho esquerdo de Zhao Feng escaneou Tian Yunzhi e viu sua situação atual.",
            " ",
            "Tian Yunzhi sentiu seu coração congelar quando o frio olho esquerdo azul claro o examinou. Naquele instante, sua Intenção de Lâmina parecia estar congelada e quase incapaz de se mover.",
            " ",
            "\"Isto... O que está acontecendo?\"",
            " ",
            "Tian Yunzhi respirou fundo.",
            " ",
            "Comparado com um mês ou dois atrás, a linhagem ocular de Zhao Feng trouxe muita pressão sobre ele.",
            " ",
            "Com apenas um olhar, quase congelou sua Intenção da Lâmina.",
            " ",
            "\"Aterrorizante, o que mudou na linhagem ocular de Zhao Feng, ou ele escondeu sua força antes?\"",
            " ",
            "Zhao Feng deu mais uma olhada antes de fechar os olhos e continuar a compreender a 1ª camada do conteúdo da “Base da Alma de Gelo”.",
            " ",
            "A Esfera da Alma de Gelo continha mais usos de Energia Mental e levou-o ao mundo do antigo “Dao da Alma”.",
            " ",
            "Inconscientemente, a técnica de Energia Mental de Zhao Feng atingiu um novo nível.",
            " ",
            "Desde o último despertar, o “Olho Espiritual de Deus” de Zhao Feng evoluiu, mas ele não sabia como usar todo o seu potencial.",
            " ",
            "As técnicas originais de Energia Mental já não eram suficientes.",
            " ",
            "Enquanto Zhao Feng continuava compreendendo, dia e noite, a Esfera da Alma de Gelo, o poder de seu “Olho Espiritual de Deus” estava sendo escavado.",
            " ",
            "Ele até suspeitava que, diante dos olhos azuis do “Olho Espiritual de Deus”, ele ainda não havia encontrado a fonte de origem de sua energia. ",
            " ",
            "Na plataforma no centro das oito arenas.",
            " ",
            "Nos dez assentos, as dez pessoas com os pontos pré-selecionados representavam os gênios mais fortes do país, e eles encaravam a competição nas oito arenas abaixo.",
            " ",
            "O jovem no quarto assento começou a “dormir” novamente, sem preocupação com o mundo exterior.",
            " ",
            "\"Este Zhao Feng é realmente arrogante...\"",
            " ",
            "O Príncipe Jin entrecerrou os olhos e um frio brilho dourado apareceu neles.",
            " ",
            "Quando Zhao Feng despertou, ele o cumprimentou, mas o primeiro nem se importou.",
            " ",
            "Sendo o Príncipe o gênio número um com a linhagem mais forte, ninguém o tratou assim antes.",
            " ",
            "Claro.",
            " ",
            "Nem toda a culpa poderia ser colocada em Zhao Feng.",
            " ",
            "Em primeiro lugar, ele não conhecia o Príncipe Jin e mais de uma pessoa o cumprimentou.",
            " ",
            "O mais importante foi que Zhao Feng ainda estava focado na Esfera da Alma de Gelo e era como uma esponja que suga água. Ele só trocou leves palavras com Tian Yunzhi por um instante antes de voltar para sua compreensão. ",
            " ",
            "Neste instante.",
            " ",
            "As disputas nas oito arenas começaram.",
            " ",
            "Além das Dez Novas Estrelas, inúmeros outros gênios estavam participando.",
            " ",
            "A maioria dos competidores estavam a meio passo do Reino Espiritual Verdadeiro com um pequeno número no Reino Espiritual Verdadeiro e alguns no 7º Céu do Reino Ascensionado.",
            " ",
            "No entanto, para o Príncipe Jin e para as outras nove Estrelas que estavam no topo da geração mais nova, a maioria das batalhas abaixo não foram postas em seus olhos.",
            " ",
            "A ação de “dormir” de Zhao Feng foi extremamente inteligente.",
            " ",
            "Após as rodadas de batalha, gritos podiam ser ouvidos de fora.",
            " ",
            "\"Jiang Sanfeng é realmente digno de estar classificado em 4º lugar nas Dez Novas Estrelas. Ele ainda não perdeu nenhuma batalha.\"",
            " ",
            "\"Aquela Liu Qinxin também é incrível. Não só é bonita, também é forte.\"",
            " ",
            "Os dez com os pontos pré-selecionados também conversaram entre si.",
            " ",
            "Aqueles que entraram em seus olhos eram apenas algumas pessoas.",
            " ",
            "Entre eles, Jiang Sanfeng e Liu Qinxin tiveram dez vitórias e zero derrotas.",
            " ",
            "Todos conheciam o poder e habilidade de batalha de Jiang Sanfeng. Seu “Manual das Chamas Ardentes do Sol Abrasador” destruiu todos os adversários.",
            "A maioria que se encontraram em uma luta com ele, admitiram sua derrota.",
            " ",
            "\"Com Jiang Sanfeng sendo tão forte, não entendo por que a Seita Sangue de Ferro deu o ponto pré-selecionado a um pirralho.\"",
            " ",
            "\"A seita Sangue de Ferro tem regras rigorosas. Aquele Zhao Feng é um Líder de Divisão, então Jiang Sanfeng provavelmente teve que ceder.\"",
            " ",
            "Os gênios de cada facção discutiram esta questão.",
            " ",
            "Jiang Sanfeng era mais forte do que o esperado e nenhum oponente era páreo para ele.",
            " ",
            "Muitos questionaram por que tal prodígio não recebeu o ponto pré-selecionado, mas os escalões superiores da Seita Sangue de Ferro mantiveram seu silêncio enquanto eles conheciam a verdade.",
            " ",
            "A batalha entre Zhao Feng e Jiang Sanfeng foi há apenas alguns dias, por isso ainda não se espalhou.",
            " ",
            "Além disso, Liu Qinxin também era um cavalo preto. ",
            "azarão",
            " ",
            "Ela estava vestida de branco e tinha um ar de elegância. Ela era como uma deusa de uma pintura, com cada um de seus gestos, mantinha um ritmo melodioso.",
            " ",
            "Neste momento, o estilo de Liu Qinxin era totalmente diferente de quando estava na Cidade do Lago Inundante.",
            " ",
            "\"O Dao da Música é tão profundo. É como se eu pudesse ouvir o chamar do vento e o cantar dos pássaros.\"",
            " ",
            "Uma deusa de vestes brancas do Palácio da Espada Qin, de olhos fechados, tinha uma expressão de apreciação.",
            " ",
            "Esta cena surpreendeu os outros níveis superiores do Palácio da Espada Qin.",
            " ",
            "\"O domínio da Deusa Qin no Dao da Música é classificado como um dos três primeiros no país e está a par com a Imperatriz Qin. O domínio no Dao da Música dela já atingiu tal nível?\"",
            " ",
            "\"Isso mesmo, ao fundir o Dao da Música nas Artes Marciais, todas suas ações são agradáveis ​​de se olhar. Elegante e nobre, sem sinal de vulgaridade.\"",
            " ",
            "\"Eu acho que o ar dessa mulher é completamente oposto à da Imperatriz Qin, mas eles parecem ter uma conexão...\"",
            " ",
            "Havia algumas pessoas experientes presentes.",
            "Liu Qinxin era elegante e parecia tocar uma música que balançava os corações dos outros.",
            " ",
            "\"Lady Liu, você é a deusa do meu coração. Embora eu tenho sido derrotado, meu coração está alegre \".",
            " ",
            "Um Jovem Mestre de manto branco, que estava no Rank Humano Verdadeiro foi derrotado, disse involuntariamente essas palavras.",
            " ",
            "Liu Quinxin deu um sorriso elegante, logo depois flutuou para fora da arena.",
            " ",
            "Durante a batalha, seus olhos estavam cravados em duas pessoas.",
            " ",
            "Um era a Imperatriz Qin e a outra era Zhao Feng.",
            " ",
            "Mas Zhao Feng estava \"dormindo\" e ele não prestou atenção nela.",
            " ",
            "A Imperatriz Qin sorriu e a inspecionou.",
            " ",
            "O choque dos olhares das duas pareciam estar em uma batalha invisível.",
            " ",
            "Dois dias depois, os dez melhores foram decididos.",
            " ",
            "Liu Qinxin e Jiang Sanfeng ganharam todas as suas batalhas, mas não lutaram entre si.",
            " ",
            "\"Em circunstâncias normais, Qinxin teria de 50 a 60% de vencer Jiang Sanfeng. Além disso, ela ainda tem uma linhagem escondida e os movimentos mortais do Dao da Música e da Vida.\"",
            " ",
            "O Lorde da Cidade do Lago Inundante assentiu com a cabeça, mas suas sobrancelhas franziram quando seu olhar pousou em Zhao Feng.",
            " ",
            "Ele tem uma certa compreensão da enorme força da Seita Sangue de Ferro.",
            " ",
            "Os níveis da Seita Sangue de Ferro eram classificados por força e status. Se Zhao Feng só tivesse status, mas não força, era improvável que ele tomasse o ponto pré-selecionado de Jiang Sanfeng.",
            " ",
            "Além disso, as reações do alto nível da Seita Sangue de Ferro eram passivas.",
            " ",
            "\"Zhao Feng conseguiu vencer Tian Yunzhi com os truques baixos do Grande Pirata da Água da Lua e este Jiang Sanfeng também foi derrotado por ele?\"",
            " ",
            "O Lorde da Cidade do Lago Inundante estava feliz e preocupado.",
            " ",
            "Embora ele não gostasse de Zhao Feng, no fundo de seu coração, ele ainda queria um genro tão talentoso.. ",
            "No entanto, sendo um Líder de Divisão da Seita Sangue de Ferro, Zhao Feng estava caminhando lentamente para o lado oposto da Família Liu. ",
            " ",
            "\"Em seguida, começaremos as batalhas entre os dez melhores e os dez com pontos pré-selecionados.\"",
            " ",
            "Uma voz brilhante soou.",
            " ",
            "O local explodiu em comoção.",
            " ",
            "Na plataforma no meio da arena, o Príncipe Jin e os outros se levantaram com sorrisos, pois começaria o momento mais crítico.",
            " ",
            "No entanto, dos dez, um jovem de cabelos azuis ainda estava dormindo no assento.",
            " ",
            "Enquanto os outros se levantaram, só ele ainda estava sentado.",
            " ",
            "A pessoa que presidia a competição era um ancião no Rank Místico Verdadeiro, ele então franziu a testa e ficou sem palavras vendo tal situação, algo que nunca aconteceu antes. ",
            " ",
            "Logo depois.",
            " ",
            "Os dez melhores liderados por Jiang Sanfeng e Liu Qinxin estavam parados abaixo da plataforma alta.",
            " ",
            "\"Todos vocês têm duas chances de desafiar. Se vocês falharem duas vezes seguidas, vocês perderam a chance de participar da Conferência do Dragão Real.\"",
            " ",
            "O ancião do Reino Místico Verdadeiro anunciou para os dez melhores.",
            " ",
            "\"Entendido.\"",
            " ",
            "Os dez melhores gênios da competição ficaram ansiosos e nervosos. Este era o momento crítico para eles, ao desafiar as dez estrelas. Não só eles ganhariam fama, eles também teriam a oportunidade de participar da Conferência do Dragão Real.",
            " ",
            "\"Quem será o primeiro desafiante?\"",
            " ",
            "O ancião do Rank Místico Verdadeiro perguntou.",
            " ",
            "\"Eu vou.\"",
            " ",
            "Um jovem de vestes brancas disse friamente e deu um passo a frente.",
            " ",
            "\"É o Jovem Mestre da principal Família Bi, Bi Jiangqing.\"",
            " ",
            "\"Hehe, este jovem mestre Bi estava perdido no Dao de Entretenimento de Qinxin e não pode ser retirado dele\".",
            " ",
            "Da multidão riam, mas a maioria era de bom coração.",
            " ",
            "Afinal, este Jovem Mestre Bi é bonito, talentoso e tem um coração atencioso. Que pessoa não gostaria dele?",
            " ",
            "Bi Jiangqing olhou para plataforma alta, seus olhos examinaram todo. O primeiro era o Príncipe Jin, depois foi Wang Xiaoguai, Tian Yunzhi e companhia.",
            " ",
            "Ele sabia que não tinha chance contra o primeiro e o segundo.",
            " ",
            "Príncipe Jin tem a linhagem mais forte e nunca foi derrotado.",
            " ",
            "O número dois, Wang Xiaoguai, era puramente uma aberração, tinha uma violenta força e era um maníaco no campo de batalha. Até Tian Yunzhi foi suprimido por ele.",
            " ",
            "O número três Tian Yunzhi tinha compreendido a Intenção de Lâmina e tinha um forte poder de batalha.",
            " ",
            "Quanto ao quarto jovem, o jovem de cabelos azuis \"dorminhoco\", ele era ainda mais \"famoso\", já que ele havia sequestrado a Imperatriz Qin e, aparentemente, herdou o legado do Grande Pirata da Água da Lua."
      ]
}