{
      "Capítulo 332 - Número Um do Grande País (Parte 1)": [
            "O ranking atual na plataforma alta para as dez estrelas era:",
            " ",
            "Número um - Príncipe Jin",
            " ",
            "Número dois - Wang Xiaoguai",
            " ",
            "Número três - Tian Yunzhi",
            " ",
            "Número quatro - Zhao Feng",
            " ",
            "Número cinco - Liu Qinxin",
            " ",
            "Número seis - Jiang Sanfeng",
            " ",
            "Estes seis lugares eram bastante estáveis.",
            " ",
            "Os pontos que estavam mudando foram os últimos, especialmente o número nove e dez.",
            " ",
            "Na direita de Zhao Feng estava Tian Yunzhi enquanto Liu Qinxin estava à sua esquerda.",
            " ",
            "Por causa da chegada de Liu Qinxin, Zhao Feng pareceu ficar ligeiramente pressionado e não continuou a \"dormir\".",
            " ",
            "Liu Qinxin estava sentada ao lado dele, silenciosamente e sem sinais de culpá-lo e, em vez disso, ela tinha uma expressão de alegria em seu rosto.",
            " ",
            "Embora Zhao Feng fugisse do casamento, eles ainda estavam noivos.",
            " ",
            "Isso significava que os dois ainda tinham uma relação noivo-noiva quando entraram nesta competição.",
            " ",
            "Se não houvesse nenhuma surpresa, os dois pisarão no palco mais próspero do continente, onde acontecerá a verdadeira batalha.",
            " ",
            "Essa coincidência do destino os reservou um futuro cheio de maravilhosas e diversas variáveis.",
            " ",
            "Liu Qinxin sentiu-se satisfeita quando olhava para o jovem de cabelos azuis.",
            " ",
            "Na plataforma alta, os olhos de Zhao Feng e Liu Qinxin ocasionalmente se encontravam. O primeiro se sentia um pouco estranho, enquanto a última sorria, mas não falava.",
            " ",
            "O Príncipe Jin, que era o número um, apertou os olhos quando ele examinou Zhao Feng e Liu Qinxin. ",
            "Ele ficou surpreso com a beleza de Liu Qinxin.",
            " ",
            "\"A aura, a aparência e o talento de Liu Qinxin podem ser comparados à Imperatriz e ela é mais adequada para uma esposa. Se eu puder levá-la como minha esposa, eu terei o apoio da Família Liu do Lago Inundante e até mesmo ter conexões com a principal Família Liu e da Imperatriz Qin. A chance de me tornar o próximo Imperador aumentaria bastante.\"",
            " ",
            "O Príncipe Jin não conseguiu resistir, quando em seu rosto ligeiramente gordinho, perdeu o controle e riu.",
            " ",
            "Quanto mais ele pensava sobre isso, mais ele ficava excitado.",
            " ",
            "Em primeiro lugar, o charme e os olhares pessoais de Liu Qinxin eram completamente opostos à da Imperatriz Qin, mas ela poderia ser comparada a ela. Além disso, ela treinou o Dao da Música e gostava de silêncio, o que é o contrário da Imperatriz Qin que é ambiciosa.",
            " ",
            "Em segundo lugar, o poder por trás de Liu Qinxin.",
            " ",
            "Depois que Liu Jiutian, o Lorde da Cidade do Lago Inundante, ascendeu ao Rank Lorde Verdadeiro, a Família Liu do Lago Inundante se tornou uma das famílias de elite e sua força geral chegou perto de qualquer uma das quatro principais famílias.",
            " ",
            "Claro, o Príncipe Jin não sabia que Imperatriz Qin e Liu Qinxin tinham algum tipo de ressentimento.",
            " ",
            "Mas, neste momento, ele tomou sua decisão.",
            " ",
            "\"Zhu Lin.\"",
            " ",
            "Príncipe Jin contatou um dos dez melhores da fase de competição com seu Sentido Espiritual.",
            " ",
            "\"Irmão sênior Jin, em que posso lhe ajudar?\"",
            " ",
            "Um jovem de vestes roxas disse respeitosamente.",
            " ",
            "Os dois começaram a conversar através de seus sentidos espirituais.",
            " ",
            "Esse jovem de vestes roxas também era um gênio da Família Imperial e ele ficou em 4º lugar entre os dez melhores competidores, posição mais alts que Bi Jiangqing.",
            " ",
            "\"Você tem duas chances de desafiar. Use uma deles para desafiar Zhao Feng e sondá-lo. Se não estou errado, você tem um jade divino que pode resistir a ataques de Energia Mental.\"",
            " ",
            "O Príncipe Jin ordenou. ",
            "“Sem problemas. Mesmo que não consiga derrotar esse pirralho delinquente, posso descobrir alguns de seus segredos.”",
            " ",
            "Zhu Lin, de vestes roxas, disse com confiança.",
            " ",
            "Ele não tinha uma grande chance de vitória sobre Zhao Feng, mas se for apenas para forçá-lo a revelar mais de sua força, isso não deve ser difícil.",
            " ",
            "Além disso, ele ainda tinha um item de alma rara como proteção.",
            " ",
            "Zhu Lin, com os olhos tão afiados quanto espadas, deu um passo a frente e disse friamente: \"Zhao Feng, você herdou os métodos perversos do Grande Pirata da Água da Lua, é infame e, ainda por cima se atreve a se mostrar na Capital Domo. Quais qualificações você tem para participar da Conferência do Santuário do Dragão Real? Hoje, vou ...\"",
            " ",
            "Xiu--",
            " ",
            "Antes de terminar de falar, Zhao Feng havia desaparecido da plataforma alta.",
            " ",
            "\"Qual o motivo de tanta baboseira?\"",
            " ",
            "A figura fantasmagórica de Zhao Feng, acompanhada por um arco de relâmpago, apareceu na arena.",
            " ",
            "\"Você…\"",
            " ",
            "Zhu Lin parou de falar e, com sangue quente, ele disparou e aterrissou na arena.",
            " ",
            "Com dezenas de metros entre eles, ambos se encaravam.",
            " ",
            "O juiz anunciou o início da luta.",
            " ",
            "Zhu Lin respirou fundo, com o objetivo de manter seu estado de espírito, se preparou para suportar o ataque da linhagem ocular de Zhao Feng.",
            " ",
            "Wuweng ~",
            " ",
            "Ele cruzou os braços e ativou seu poder de linhagem e uma fraca sombra laranja-dourado apareceu em sua pele, fazendo com que seus músculos e ossos aumentassem em um nível.",
            " ",
            "\"Linhagem Real!\"",
            " ",
            "As exclamações vieram de baixo.",
            " ",
            "O “Olho Espiritual de Deus” de Zhao Feng ligeiramente condensou quando descobriu que a constituição e força física de Zhu Lin haviam aumentado.",
            " ",
            "Se ele originalmente tivesse o poder de 500 quilos, ele agora tinha 800.",
            " ",
            "Um aumento físico bem poderoso.",
            " ",
            "Se antes, ele podia tomar um dano 500 quilos, agora ele pode tomar 900 quilos.",
            " ",
            "Isso tirando outros efeitos.",
            " ",
            "Em outras palavras, o poder de Zhu Lin mais que dobrou.",
            " ",
            "“Bela Linhagem.”",
            " ",
            "Zhao Feng ficou ligeiramente movido.",
            " ",
            "O poder de combate, dado a Linhagem Real de Zhu Lin, era até mesmo mais forte que a de Zhao Feng. E o Príncipe Jin era aquele com a linhagem sanguínea mais forte, o que significa que ele era incomensurável.",
            " ",
            "Claro, isso não significava que a linhagem de Zhao Feng fosse mais fraca do que a deles. Algumas linhagens tiveram seus próprios pontos fortes e não aumentam o poder de batalha, como Zhao Yufei.",
            " ",
            "O “ponto-chave” de Zhao Feng era o “Olho Espiritual de Deus” e sua linhagem era apenas um “subproduto” dele.",
            " ",
            "\"Pirralho, se você não fizer sua jogada, você não terá nenhuma chance.\"",
            " ",
            "Zhu Lin zombou. Foi incrivelmente um ato de tolo deixa-lo ativar sua linhagem.",
            " ",
            "Neste estado, ele mesmo teve a chance de vencer aqueles nos estágios tardios do Rank Humano Verdadeiro.",
            " ",
            "“Olhos da Alma de Gelo!”",
            " ",
            "Zhao Feng abriu o “Olho Espiritual de Deus”, que era como um lago congelante sem fim.",
            " ",
            "Zhu Lin hesitou quando uma frieza fluiu dentro de sua alma e mente.",
            " ",
            "Weng ~",
            " ",
            "No momento crucial, um jade branco em sua cintura liberou uma camada branca e translúcida.",
            " ",
            "Mas mesmo assim, os pensamentos de Zhu Lin sentiram a frieza, enfraquecendo apenas por uns 10 a 20%.",
            " ",
            "A frieza na dimensão da Energia Mental rapidamente se propagou e começou a corrosão.",
            " ",
            "Em menos de um tempo de respiração, seu corpo e mente congelaram.",
            " ",
            "Nos olhos dos espectadores, Zhu Lin era como um retardado cujas ações e expressões eram lentas. Sua figura tremia ligeiramente e seus olhos estavam cheios de medo e desamparo.",
            " ",
            "Bam!",
            " ",
            "Zhao Feng lentamente caminhou e o enviou com um chute.",
            " ",
            "Todos ficaram chocados, surpresos e indagados, quando Zhu Lin foi expulso da arena.",
            " ",
            "Antes de o juiz anunciar o resultado, Zhao Feng havia desaparecido da arena e voltou para seu assento no quarto lugar.",
            " ",
            "Burrh!",
            " ",
            "Zhu Lin vomitou um bocado de sangue e sua reação e pensamentos ainda estavam lentos e ele tina uma expressão de choque: \"Como isso é possível... Eu não pude nem resistir a um olhar dele.\"",
            " ",
            "Hua!",
            " ",
            "A multidão foi à loucura.",
            " ",
            "\"Mesmo com sua força e o poder da linhagem, Zhu Lin não teve nenhuma resistência.\"",
            " ",
            "Príncipe Jin tinha uma expressão solene.",
            " ",
            "O desafio de Zhu Lin aumentou ainda mais a fama de Zhao Feng.",
            " ",
            "Dos dez com pontos pré-selecionados, Tian Yunzhi e Zhao Feng derrotaram seus adversários em um movimento.",
            " ",
            "A diferença era que Tian Yunzhi formara uma lâmina mais forte do que a anterior e suprimiu seus adversários com força absoluta.",
            " ",
            "Os oponentes de Zhao Feng não tiveram nenhuma resistência.",
            " ",
            "Quanto ao número um e ao número dois, Príncipe Jin e Wang Xiaoguai, ninguém ousou desafiá-los. ",
            "A razão pela qual Tian Yunzhi foi desafiado foi porque um gênio pensou que talvez sua lâmina ainda estivesse fraturada e que ele poderia vencer.",
            " ",
            "A competição estava entrando nas últimas etapas e dez pontos foram decididos.",
            " ",
            "Os seis primeiros não mudaram: Príncipe Jin, Wang Xiaoguai, Tian Yunzhi, Zhao Feng, Liu Qinxin, Jiang Sanfeng.",
            " ",
            "Dos quatro últimos, três deles eram novos.",
            " ",
            "Vale ressaltar que Zhu Lin e Bi Jiangqing, que haviam desafiado Zhao Feng, \"cairam fora\".",
            " ",
            "Os dois foram atacados pelo “Olho da Alma de Gelo” de Zhao Feng e suas dimensões de Energia Mental foram congeladas e corroídas. Embora pudesse ser curada por pílulas espirituais e tratamento médico, não se recuperariam em pouco tempo.",
            " ",
            "Os efeitos secundários foram que suas reações se tornaram muito mais lentas do que os outros e obviamente não tinham esperança de conseguir um dos pontos.",
            " ",
            "Zhu Lin e Bi Jianging estavam cheios de arrependimento.",
            " ",
            "Os dois haviam escondido algumas de suas forças na competição e tiveram a chance de participar da Conferência do Santuário do Dragão Real, mas por eles desafiarem Zhao Feng, eles perderam essa chance.",
            " ",
            "“Zhu Lin, fique tranquilo, quando eu tiver oportunidade, trarei justiça a você.”",
            " ",
            "Príncipe Jin consolou Zhu Lin. Ele também não esperava que isso acontecesse.",
            " ",
            "Quem teria pensado que o “Olho da Alma de Gelo” de  Zhao Feng seria tão devastador, congelando e corroendo a Energia Mental,  deixando a mente com algum trauma?",
            " ",
            "A maior diferença entre o “Olho da Alma de Gelo” e a “Prisão Ilusória Ocular” foi que o primeiro era um ataque de Energia Mental, enquanto o último era uma ilusão de Energia Mental.",
            " ",
            "\"Se meu ‘Olho da Alma de Gelo’ for poderoso o suficiente, pode congelar a consciência do inimigo e forçar o adversário a dormir eternamente.\"",
            " ",
            "Zhao Feng podia sentir a aterradora erosão do “Olho da Alma de Gelo”.",
            " ",
            "Neste instante, os dez pontos do País Grande Domo para a Conferência do Santuário do Dragão Real foram confirmados.",
            " ",
            "Zhao Feng fechou os olhos mais uma vez e começou a se concentrar mais em sua compreensão. ",
            "Ele não sabia que as batalhas ainda não tinham terminado.",
            " ",
            "Neste momento, o Imperador do País Grande Domo se levantou e disse em um tom baixo: \"Tradicionalmente, o País Grande Domo sempre escolheria um líder entre os dez. Esse líder deve ser o mais forte e estar no auge da mesma geração.\"",
            " ",
            "O líder representou o gênio mais forte e a glória do País Grande Domo.",
            " ",
            "Quando eles deixarem o país, o líder representaria todo ele.",
            " ",
            "Simplificando, eles estariam lutando pelo Grande País número um.",
            " ",
            "\"O número um é temporariamente o Príncipe Jin. Se alguém não estiver de acordo, eles podem desafiá-lo.\"",
            " ",
            "O Imperador do País Grande Domo tinha um sorriso brilhante.",
            " ",
            "O Príncipe Jin era seu filho, ele tinha a linhagem mais forte e ele estava confiante nele.",
            " ",
            "Em termos de cultivo, o Príncipe Jin atingiu o ápice do Rank Humano Verdadeiro e era apenas superior aos demais gênios presentes.",
            " ",
            "Em termos de linhagem, ele tinha a mais forte.",
            " ",
            "No entanto, logo após o Imperador terminar de falar, Wang Xiaoguai e Tian Yunzhi emanaram sua intenção de batalha.",
            " ",
            "\"Gagagaga, o número um é meu!\"",
            " ",
            "Wang Xiaoguai segurando um grande bastão de ouro e prata, com um borrão ele caiu para a arena, enquanto ficava pulando.",
            " ",
            "As pessoas não podiam deixar de se surpreender, mas nenhum deles ousava subestimar a força de Wang Xiaoguai.",
            " ",
            "Pode-se ver isso pois ninguém ousou desafiar ele e nem o Príncipe Jin.",
            " ",
            "O Príncipe Jin riu longamente e, como um Roca Dourado, ele voou para a arena.",
            " ",
            "Peng!",
            " ",
            "A arena estremeceu ligeiramente. Era difícil imaginar a força corporal do Príncipe.",
            " ",
            "Dong!",
            " ",
            "Wang Xiaoguai não queria parecer fraco e então ele bateu seu bastão na arena, fazendo com o mesmo tremesse.",
            " ",
            "Seu corpo não parecia ter músculos, mas parecia ser metal e pedra. Cada uma de suas ações poderia mover as montanhas e facilmente esmagar um cultivador normal do Rank Humano Verdadeiro.",
            " ",
            "\"Hmm? Linhagem sanguínea antiga?\"",
            " ",
            "Zhao Feng foi acordado quando sua linhagem em seu sangue azul tremeu ligeiramente e até sentiu-se levemente pressionada."
      ]
}