{
      "Capítulo 335 - Preparações": [
            "Por ninguém desafiar o Príncipe Jin, ele se tornou o líder do grupo para participar da Conferência do Santuário do Dragão Real.",
            " ",
            "O Príncipe Jin limpou o suor frio de sua testa e suspirou.",
            " ",
            "A concorrência e a pressão desta geração foram aterrorizantes. Cada gênio era mais monstruoso que o último.",
            " ",
            "Do 2º ao 4º lugar, todos poderiam mudar para a posição do Príncipe Jin.",
            " ",
            "Wang Xiaoguai ficou em 2º lugar mas com poucos pontos atrás. Se ele se apresentasse bem, talvez a situação fosse diferente.",
            " ",
            "Em 3º lugar estava Tian Yunzhi que havia decolado após sua queda e seu poder de batalha era imensurável.",
            " ",
            "No entanto, os 2° e 3º lugares ficaram atônitos com a força de Zhao Feng.",
            " ",
            "Tian Yunzhi originalmente queria desafiar o Príncipe Jin, mas perdeu a vontade depois de ver a força de Zhao Feng.",
            " ",
            "Nos olhos das Oito Grandes Forças, Zhao Feng, que ficou em 4º lugar era provavelmente mais forte do que o Príncipe Jin.",
            " ",
            "Em nome, o Príncipe Jin era o nº 1 nas Dez Novas Estrelas, mas nos olhos de muitos Zhao Feng era o nº 1.",
            " ",
            "No entanto, Zhao Feng não parecia estar interessado nisso, pois ele fechou os olhos e continuou sua compreensão. ",
            " ",
            "A Esfera da Alma de Gelo o levou a um mundo do “Dao da Alma” que tinha conhecimento ilimitado esperando que ele compreendesse.",
            " ",
            "A técnica da linhagem permitiu que Zhao Feng começasse seu caminho para completar sua linhagem.",
            " ",
            "A Conferência do Santuário do Dragão Real estava prestes a começar em alguns meses e Zhao Feng precisava usar cada segundo.",
            " ",
            "A competição logo chegou ao fim e as Oito Grandes Forças saíram.",
            " ",
            "Zhao Feng concentrou-se principalmente na compreensão, deixando para trás uma pequena quantidade no mundo exterior.",
            " ",
            "Tiemo acenou com a cabeça e ordenou aos outros que não perturbassem Zhao Feng. ",
            " ",
            "Basílica Sangue de Ferro.",
            " ",
            "Tiemo sorriu e disse: \"Desta vez, conseguimos dois dos dez lugares para a Conferência do Santuário do Dragão Real. Realmente um bom registro.\"",
            " ",
            "O alto nível da Seita Sangue de Ferro tinham rostos vermelhos e expressões alegres.",
            " ",
            "Ter dois pontos foi apenas uma das razões. Muitos dos superiores olharam para Zhao Feng com bons olhos.",
            " ",
            "Embora os olhos dos jovens de cabelos azuis ainda estivessem fechados, ninguém achava que ele era arrogante.",
            " ",
            "De volta à competição, Zhao Feng enviou o Príncipe Jin voando com um chute e um golpe de palma derrotou Wang Xiaoguai. Apenas pensar nisso os animou.",
            " ",
            "Embora Zhao Feng não obteve o 1º lugar, o 1º e 2º lugares ficaram atônitos com sua força.",
            " ",
            "Pelo menos nos olhos da multidão, Zhao Feng era o nº 1 dentre as Dez Novas Estrelas.",
            " ",
            "\"A competição no País Grande Domo é apenas um pequeno processo. O verdadeiro campo de batalha é a Conferência do Santuário do Dragão Real. O nascimento de cem Gênios do Dragão Real provavelmente mudará o destino deste continente, liderando esta era.\"",
            " ",
            "Tiemo cabelos cor de sangue estava cheio de expectativa.",
            " ",
            "Ele tinha testemunhado dezenas de Conferências do Santuário do Dragão Real, mas desta vez era diferente. Gênios foram criados como brotos de bambu após a chuva, superando as gerações anteriores.",
            " ",
            "Caso contrário, a “Herança Legado do Céu” não teria probabilidades tão altas de aparecer.",
            " ",
            "Nesse momento, Zhao Feng abriu os olhos e sentiu a amplitude desta era. Ninguém sabia se era sorte ou azar.",
            " ",
            "\"As pessoas que nos representaram nesta Conferência do Santuário Dragão Real serão Zhao Feng, Jiang Sanfeng, Die Ye e Dong Xue, um total de quatro pessoas.\"",
            " ",
            "Tiemo ordenou.",
            " ",
            "Por que de repente se tornou quatro pessoas?",
            " ",
            "Zhao Feng ficou intrigado.",
            " ",
            "\"É tipo assim, sendo uma facção de ½ Estrela e quase de 1 Estrela, a Seita Sangue de Ferro tem dois pontos confirmados. De todo o País Grande Domo, apenas os Imperiais, a Seita Sangue de Ferro, a Seita Palácio da Espada Qin e alguns outros possuem essa glória. As Quatro Grandes Famílias ainda estão um pouco fora.\"",
            " ",
            "Um Líder de Divisão nas proximidades explicou.",
            " ",
            "Zhao Feng ainda não pegou 100%. ",
            " ",
            "Em termos de força, a Seita Sangue de Ferro era ainda mais poderosa que os Países Fortes.",
            " ",
            "Se os Países Fortes possuem dois pontos, como a Seita Sangue de Ferro não possuiria também?",
            " ",
            "Os países teriam seus próprios pontos. Do mesmo jeito, as facções também teriam seus próprios se fossem suficientemente fortes.",
            " ",
            "O ranking foi distribuído seguindo o antigo sistema de Estrelas.",
            " ",
            "Forças de ½ Estrela, como a Seita Sangue de Ferro, tinham dois pontos.",
            " ",
            "Forças de 1 Estrela, como a Seita Clã Yuan Celestial do Continente Norte, tinham dez pontos. ",
            " ",
            "\"Uma Força de 1 Estrela precisa ter pelo menos um Soberano no Reino Núcleo da Origem e outros requisitos também. Parece que cada uma das Dez Grandes Facções tem um Soberano Reino Núcleo da Origem.\"",
            " ",
            "Zhao Feng entendeu.",
            " ",
            "\"Em meio mês, vocês quatro irão para a “Plataforma Estrela do Norte” e usarão sua matriz de teleporte para chegar ao Continente Central. Ao mesmo tempo, os gênios dos Países Fortes, Seitas e Forças, incluindo a Seita Yuan Celestial, estarão lá.\"",
            " ",
            "Tiemo explicou os detalhes.",
            " ",
            "A Plataforma Estrela do Norte era o ponto de encontro do Continente Norte.",
            " ",
            "No Continente Flor Azul, havia as áreas Norte, Leste, Sul e Oeste.",
            " ",
            "No centro de cada zona, haveria uma matriz de teleporte que daria acesso diretamente ao Continente Médio.",
            " ",
            "Claro, nem todos poderiam usá-la.",
            " ",
            "Após conhecer os detalhes, Zhao Feng voltou ao seus aposentos e imediatamente entrou em cultivo isolado.",
            " ",
            "Jiang Sanfeng, Die Ye e Dong Xue ocasionalmente interagiam uns com os outros através de pequenas disputas, mas nenhum deles encontrou Zhao Feng.",
            " ",
            "Os três não estavam no mesmo nível que ele.",
            " ",
            "Mesmo Jiang Sanfeng só podia ficar observando.",
            " ",
            "Em uma sala secreta.",
            " ",
            "Zhao Feng estava sentado de pernas cruzadas e com os olhos fechados. Na dimensão de seu olho esquerdo, ele simulava sem parar as técnicas secretas de linhagem.",
            " ",
            "Estas técnicas foram copiadas do Príncipe Jin e companhia, e ele iria estudá-las para serem usadas por ele mesmo.",
            " ",
            "Atualmente, sua técnica era muito grosseira e não perfeita.",
            " ",
            "\"Minha linhagem é única e é baseada no ‘Olho Espiritual de Deus’. Só posso aprender observando outras técnicas secretas para depois testá-la.\"",
            " ",
            "Zhao Feng suspirou.",
            " ",
            "Se Zhao Feng quisesse, a Seita Sangue de Ferro lhe daria técnicas de linhagem, mas sua linhagem dependia de si mesmo. ",
            " ",
            "Alguns dias depois",
            " ",
            "Zhao Feng olhou muitas técnicas de linhagem que lhe permitiram começar a aperfeiçoar a sua.",
            " ",
            "Com um pensamento, seu poder de linhagem se transformou em mais de uma dúzia de linhas que circularam em seu corpo e elas pareciam ter vida própria, pois não se encontraram ou entraram em conflito.",
            " ",
            "“Abra!”",
            " ",
            "Zhao Feng exclamou levemente quando essas linhas se transformaram em centenas e se fundiram em seu Qi Espiritual Verdadeiro, enquanto outras partes se mesclaram em sua pele.",
            " ",
            "Instantaneamente, uma tatuagem de gelo azul claro apareceu em seu corpo, enquanto uma brisa gélida seguida por um vulto azul claro e obscuro apareceu atrás dele.",
            " ",
            "Zhao Feng entendeu que o vulto azul claro refletia o estado parcial do \"ancestral da linhagem\". Se a densidade da linhagem for muito baixa, apareceria apenas uma forma de manifestação do ancestral.",
            " ",
            "Para recriar completamente sua forma real, a linhagem precisava atingir pelo menos 50% do “retornar ao antepassado”.",
            " ",
            "Hu--",
            " ",
            "Com outro pensamento, o poder da linhagem logo se dissipou e se fundiu de volta ao seu corpo.",
            " ",
            "Neste momento, seu poder de linhagem era mais forte de quando estava na competição, especialmente em familiaridade e controle.",
            " ",
            "Após a estabilização da técnica da linhagem, Zhao Feng voltou a entrar no antigo mundo do “Dao da Alma”.",
            " ",
            "O antigo “Dao da Alma” era um grande sistema do qual as técnicas de Energia Mental eram apenas uma minúscula e pequena parte.",
            " ",
            "O poder de Energia Mental vinha do núcleo - Alma.",
            " ",
            "A Esfera da Alma de Gelo continha partes das informações sobre o antigo “Dao da Alma”, em maior parte sobre a “Alma de Gelo”.",
            " ",
            "A Alma de Gelo se concentra nas propriedades frias do atributo gelo.",
            " ",
            "\"O ‘Dao da Alma de Gelo’ é extremamente compatível com os atributos de meu ‘Olho Espiritual de Deus’ atual. Compreendê-lo é bem fácil.\"",
            " ",
            "Zhao Feng acenou com a cabeça.",
            " ",
            "O único arrependimento era que a informação dentro da Esfera da Alma de Gelo estava incompleta, fazendo com que o sistema ficasse incompleto.",
            " ",
            "No entanto, mesmo assim Zhao Feng estava feliz.",
            " ",
            "Se ele não tivesse conseguido a Esfera da Alma de Gelo, ele não teria conseguido descobrir o potencial de sua linhagem ocular.",
            " ",
            "Sob essa situação, antes ele provavelmente só conseguiria alcançar o top 50 na Conferência do Santuário do Dragão Real, mas agora ele tinha a Esfera Alma de Gelo, suas chances aumentaram muito, permitindo que ele tenha uma chance maior de atingir o top 20.",
            " ",
            "Em um piscar de olhos, dez dias se passaram.",
            "Zhao Feng compreendeu mais da metade dos conteúdos da “Base da Alma de Gelo”.",
            " ",
            "A segunda camada da “Base da Alma de Gelo” era mais profunda e difícil de compreender. Mas com a compreensão do antigo “Dao da Alma”, a Energia Mental de Zhao Feng aumentou a passos largos. ",
            " ",
            "Na dimensão do olho esquerdo.",
            " ",
            "A lagoa congelante se estendeu para mais de 9 pés. Ele estimou que se atingisse 10 pés seu nível de Energia Mental seria comparável ao do Rank Místico Verdadeiro.",
            " ",
            "\"Ninguém abaixo do Rank Místico Verdadeiro pode bloquear um olhar meu. Mesmo os especialistas normais neste Rank podem ser pegos.\"",
            " ",
            "Zhao Feng pensou com confiança.",
            " ",
            "Em termos de Energia Mental, ele atingiu o ápice do Rank Humano Verdadeiro, mas sua Fonte de Energia Mental superou as do mesmo nível.",
            " ",
            "Especialistas normais do Rank Místico Verdadeiro com mente fraca poderiam ter suas falhas expostas a Zhao Feng e serem pegos. ",
            " ",
            "Neste mesmo dia.",
            " ",
            "Zhao Feng saiu da reclusão.",
            " ",
            "Faltavam apenas dois dias para a partida.",
            " ",
            "Ele lembrou-se de outra coisa e essa foi a missão do Mestre Tiegan.",
            " ",
            "\"Líder de Divisão, esta é a arma que o Mestre Tiegan forjou para você.\" Die Ye tirou uma caixa metálica preta.",
            " ",
            "Zhao Feng abriu a caixa e sentiu uma aura fria.",
            " ",
            "No instante em que a caixa metálica foi aberta, uma cintilante luz azul brilhou.",
            " ",
            "Zhao Feng retirou um arco de cristal azul que tinha a mesma estrutura que o Arco Luohou, só que maior.",
            " ",
            "A corda do arco ligeiramente brilhava com relâmpagos e era compatível com o Qi Espiritual Verdadeiro dentro do corpo de Zhao Feng.",
            " ",
            "Xiu-- Xiu-- Xiu--",
            " ",
            "Com um relâmpago, três flechas prata escura apareceram. ",
            "\"O atributo gelo do arco é compatível com a minha linhagem e o atributo relâmpago da corda do arco é adequado para a minha ‘Herança do Relâmpago’. Essas três flechas são bem afiadas e penetrantes e tem uma forte condução de poder...\"",
            " ",
            "Zhao Feng concluiu depois de inspecionar os itens.",
            " ",
            "O novo Arco Luohou estava próximo do nível Médio do Nível Espiritual.",
            " ",
            "Isso deixou Zhao Feng admirado.",
            " ",
            "Especialistas normais no Rank Humano Verdadeiro usavam itens de nível Espiritual de nível Baixo. Se eles usassem itens espirituais de nível maior, gastariam muita energia.",
            " ",
            "Somente aqueles no Rank Místico Verdadeiro podem usar Armas Espirituais de nível Médio ao seu máximo.",
            " ",
            "Havia outro ponto.",
            " ",
            "O novo Arco e Flecha Luohou foram criados como sendo armas diferentes.",
            " ",
            "Uma vez que usada em combinação, significava que estaria usando duas Armas Espirituais ao mesmo tempo, gastando ainda mais energia.",
            " ",
            "Sutilmente, ambos estavam próximos do nível Espiritual de nível Médio, mas não eram desse nível.",
            " ",
            "\"A combinação dos dois deve ser melhor do que os de nível Espiritual de nível Médio normal. Será útil até atingir o Rank Lorde Verdadeiro.\"",
            " ",
            "Zhao Feng tocou ligeiramente o Arco Luohou, que então tremeu ligeiramente e padrões de gelo azul apareceram nela. A taxa de compatibilidade não era muito inferior à anterior.",
            " ",
            "Agora Zhao Feng tinha todas as armas que ele precisava para a Conferência do Santuário do Dragão Real."
      ]
}