{
      "Capítulo 340 - As Estrelas se reúnem (Parte 3)": [
            "A jovem de vestes brancas como a neve da Seita das Dez Mil Espadas era a antiga gênio nº 1 dos 13 Clãs - Cang Yuyue.",
            " ",
            "Sendo a Seita de Espada número um no Continente Norte, a Seita das Dez mil Espadas era uma força que estava logo abaixo das Dez Grandes Facções.",
            " ",
            "Com tal força, os Países Fortes e facções tiveram que recuar.",
            " ",
            "\"O discípulo principal da Seita das Dez Mil Espadas, Xia Xianshang, chegou no top 30 na última Conferência e, além de Mo Tianyi, ninguém mais no Continente Norte pode competir com ele.\"",
            " ",
            "Os outros gênios presentes, todos olharam, com medo e solenidade, para o jovem de cabelos brancos.",
            " ",
            "Xia Xianshang alcançou o Rank Místico Verdadeiro e era o gênio nº 1 da seita de espada nº 1 do Continente Norte. Ele era famoso em todo o continente.",
            " ",
            "\"Quem é a garota de vestes brancas? Ela está apenas no Rank Humano Verdadeiro, mas foi capaz de tomar um dos dois pontos da Seita das Dez Mil Espadas.\"",
            " ",
            "\"Você não sabe quem ela é? Ela é a gênio da espada Cang Yuyue, que recentemente apareceu há alguns anos e seu talento não é mais fraco do que o de Xia Xianshang. Aparentemente, ela compreendeu a Intenção da Espada antes dele.\"",
            " ",
            "Os gênios de todo o continente reuniram seus olhos sobre esses dois gênios da Seita das Dez Mil Espadas.",
            " ",
            "Mesmo os líderes dos três Países Grandes, como o Príncipe Jin e a Princesa Linyue, sorriram e cumprimentaram Xia Xianshang.",
            " ",
            "Xia Xianshang sorriu levemente para a Princesa Linyue, mas teve uma atitude mais fria para com o Príncipe Jin e companhia.",
            " ",
            "Príncipe Jin estava um pouco infeliz, mas ele não se atreveu a mostrar.",
            " ",
            "Todos os três Países Grandes queriam a Seita das Dez Mil Espadas ao seu lado, e não se atreveram a ofendê-los.",
            " ",
            "\"Esta Cang Yuyue foi capaz de tomar um dos dois pontos da Seita das Dez Mil Espadas?\"",
            " ",
            "A Princesa Linyue ficou surpresa.",
            " ",
            "Em sua memória, havia pelo menos dois ou três gênios no ápice do Rank Humano Verdadeiro, cuja força estava a par com o Príncipe Jin.",
            " ",
            "Era difícil imaginar o quão forte era o poder de batalha de Cang Yuyue para poder sair por cima dessa competição.",
            " ",
            "Infelizmente, Zhao Feng estava em compreensão e não percebeu que Cang Yuyue tinha chegado ali.",
            " ",
            "Seu cabelo azul e aura fria era diferente de antes e Cang Yuyue não lhe prestou muita atenção.",
            " ",
            "No entanto, Bei Moi, que estava na esquina, reconheceu Cang Yuyue e ficou um pouco excitado.",
            " ",
            "Os dois vieram de um lugar distante, e desta vez tiveram a oportunidade de competir em um estágio maior, a vida era realmente cheia de surpresa.",
            " ",
            "Ninguém ousou desafiar os dois da Seita das Dez Mil Espadas. Isto especialmente para com Xia Xianshang que chegou ao topo dos gênios do Continente Norte. Ninguém presente provavelmente poderia resistir a um golpe de espada dele.",
            " ",
            "Cang Yuyue foi alvo dos outros, como a Princesa Linyue e companhia.",
            " ",
            "No momento, o som do vôo surgiu mais uma vez.",
            " ",
            "Mais algumas facções desceram.",
            " ",
            "\"Olhem, o pessoal da Seita Yuan Celestial chegaram.\"",
            " ",
            "\"Mo Tianyi está aqui.\"",
            " ",
            "A Plataforma Estrela do Norte explodiu em caos.",
            " ",
            "Todos levantaram a cabeça e viram vários grandes pássaros com asas de pelo menos 90 metros de envergadura.",
            " ",
            "Havia pelo menos três a quatro auras no Rank Lorde Verdadeiro e outros dois a meio passo Núcleo da Origem.",
            " ",
            "Quando eles desceram, suas poderosas auras suprimiram a área.",
            " ",
            "Sendo uma das Dez Grandes Facções, qualquer Ancião da Seita Yuan Celestial estava no Rank Lorde Verdadeiro.",
            " ",
            "Havia dez pessoas da Seita Yuan Celestial. O líder era um jovem bonito que parecia ter luzes divinas em seus olhos. Toda ação dele trouxe uma intensa pressão. Era como se ele fosse o principal gênio dessa geração.",
            " ",
            "\"Este é Mo Tianyi? A lenda do Continente Norte?\"",
            " ",
            "Muitos gênios presentes tiveram suas respirações aceleradas e revelaram expressões de adoração.",
            " ",
            "Alguns gênios femininos até sentiram seus corações acelerarem e suas bochechas ficavam vermelhas quando olhavam para o rosto bonito de Mo Tianyi.",
            " ",
            "Após a chegada de Mo Tianyi, a situação na Plataforma Estrela do Sul mudou um pouco.",
            " ",
            "Ele parecia se tornar o líder de todos os gênios do Continente Norte.",
            " ",
            "Ninguém recusou isso e ninguém ousou desafiá-lo.",
            " ",
            "Somente Xia Xianshang, da Seita das Dez Mil Espadas, que olhou Mo Tianyi nos olhos e tiveram um confronto invisível de uma ou duas respirações de tempo que fez com que os corações dos gênios circundantes ficassem incomodados.",
            " ",
            "Depois de um tempo a área se acalmou, mas mais olhares estavam inspecionando os dez gênios da Seita Yuan Celestial.",
            " ",
            "A Seita Yuan Celestial era extremamente poderosa. Ela tinha cinco a seis gênios no ápice do Rank Humano Verdadeiro que eram mais fortes do que Príncipe Jin.",
            " ",
            "Além de Mo Tianyi, havia outra figura feminina elegante que chamou a atenção de todos.",
            " ",
            "A menina tinha uma voz suave e um sorriso doce, uma beleza que poderia destruir países. Usava um longo vestido de cor roxo, e sua pele brilhava de uma estranha cor cristalina. Era como se ela fosse uma beleza feita de jade de gelo.",
            " ",
            "\"É ela... Zhao Yufei!\"",
            " ",
            "Os olhos de Bei Moi e Cang Yuyue pousaram na menina de vestido roxo.",
            " ",
            "Naquela época, os treze países teve uma grande mudança.",
            " ",
            "Muitos gênios foram para outros países.",
            " ",
            "Bei Moi tinha seguido o Mestre Hai Yun e traiu seu clã.",
            " ",
            "Cang Yuyue entrou com sucesso na seita de espada número um do Continente Norte.",
            " ",
            "Zhao Feng tornou-se um Líder de Divisão da Seita Sangue de Ferro.",
            " ",
            "Dos três, Cang Yuyue teve a maior fortuna.",
            " ",
            "No entanto, ninguém teria pensado que Zhao Yufei seria ainda mais afortunada.",
            " ",
            "As Dez Grandes Facções eram facções antigas que ficavam no auge do continente.",
            " ",
            "\"A Seita Yuan Celestial, a Seita das Dez Mil Espadas estão aqui. A maioria das forças no Continente Norte já chegaram.\"",
            " ",
            "Os gênios presentes foram examinados.",
            " ",
            "\"Há mais um\".",
            " ",
            "Os olhos da princesa Linyue passou pela audiência.",
            " ",
            "\"Qual?\"",
            " ",
            "\"Ainda há a Seita dos Dez Mil Yuans, que é ainda mais antiga que a Seita Yuan Celestial.\"",
            " ",
            "A Princesa Linyue informou quando o som do voo apareceu.",
            " ",
            "Do céu, voando em uma nuvem vermelha, com mais de 30 metros de comprimento poucas figuras podiam ser vistas nela.",
            " ",
            "Se alguém olhasse de perto, eles perceberiam que a nuvem vermelha estava composta de incontáveis ​​fios metálicos avermelhados.",
            " ",
            "\"A Seita dos Dez Mil Yuans chegou.\"",
            " ",
            "Os gênios da Seita Yuan Celestial e da Seita das Dez Mil Espadas olharam.",
            " ",
            "No Continente Norte, a Seita dos Dez Mil Yuans era a mais antiga e estava no auge em força juntamente com a Seita das Dez Mil Espadas, seguido de perto pela Seita Yuan Celestial.",
            " ",
            "Não havia muitas pessoas da Seita dos Dez Mil Yuans, apenas três no total.",
            " ",
            "Um ancião e dois homens.",
            " ",
            "Um era um jovem com cabelos encaracolados e suas mãos estavam atrás de suas costas, cujo cultivo atingiu o Rank Místico Verdadeiro.",
            " ",
            "O outro era um jovem comum que tinha olhos fechados, extremamente mediano.",
            " ",
            "A maioria dos olhares foi atraída para o gênio do Rank Místico Verdadeiro. No entanto, os gênios no topo da geração, como Mo Tianyi, Xia Xianshang, Princesa Linyue e outros, tiveram seus olhos pousados ​​no segundo jovem.",
            " ",
            "As roupas que o jovem estava vestindo, bem como sua aparência era muito normal. Tão normal que poderia ser ignorado.",
            " ",
            "\"Xin Wuhen!\"",
            " ",
            "A intenção da batalha surgiu nos olhos de Tian Yunzhi e a lâmina em suas costas tremia ligeiramente.",
            " ",
            "\"Xin Wuhen? Ele é o gênio que ficou nos holofotes no Continente Norte nos últimos anos?\"",
            " ",
            "\"Este Xin Wuhen não tem nem vinte anos de idade, mas se tornou o discípulo do Patriarca da Seita dos Dez Mil Yuans, e na mesma geração, ele só perdeu para Mo Tianyi.\"",
            " ",
            "\"Aparentemente, o Príncipe Jin, a Princesa Linyue e vários outros também perderam para ele antes.\"",
            " ",
            "Os olhos dos outros gênios se ampliaram enquanto eles olhavam para Xin Wuhen.",
            " ",
            "Mas.",
            " ",
            "A roupa de Xin Wuhen era muito normal e seus olhos ainda estavam fechados.",
            " ",
            "\"Quem é esse Xin Wuhen? Por que eu sinto que ele é como o irmão Zhao Feng?\"",
            " ",
            "Bei Moi e Cang Yuyue não conheciam Xin Wuhen.",
            " ",
            "Quando estava na Cidade Plumas do Sol, Xin Wuhen era um gênio cheio de mistérios.",
            " ",
            "Na Cúpula dos Gênios ele “amarrou” o 1º lugar com Zhao Feng e teve o título de “Xin Wuhen dos Dez Movimentos”.",
            " ",
            "No entanto, depois da Cúpula dos Gênios, Xin Wuhen desapareceu misteriosamente, deixando para trás apenas um mistério não resolvido.",
            " ",
            "Naquela época, ele havia restringido seu cultivo, do começo ao fim, até quando lutou contra Zhao Feng.",
            " ",
            "Somente Zhao Feng, que tinha o “Olho Espiritual de Deus”, notou isso.",
            " ",
            "\"Xin Wuheng nos encontramos novamente.\"",
            " ",
            "Zhao Yufei murmurou.",
            " ",
            "Ela entrou no Continente Norte por um tempo e até mesmo testemunhou a batalha entre Xin Wuhen e Mo Tianyi.",
            " ",
            "No coração de Zhao Yufei, havia um jovem invencível, que sempre estava calmo. Ele sempre quebrou recordes e criou milagres. A mesma \"pessoa\" que empatou com Xin Wuhen naquela época.",
            " ",
            "\"Irmão Zhao Feng... Você vai aparecer nesta Conferência do Santuário do Dragão Real?\"",
            " ",
            "Os olhos de Zhao Yufei giraram enquanto olhava ao redor.",
            " ",
            "Ela não acreditava que com o talento de Zhao Feng, ele não poderia participar da Conferência do Santuário do Dragão Real, a menos que ele não quisesse.",
            " ",
            "Então.",
            " ",
            "Zhao Yufei começou a procurar.",
            " ",
            "A Plataforma Estrela Polar tinha um raio de 5 quilômetros, e reuniu várias centenas de gênios, então era difícil encontrar uma pessoa.",
            " ",
            "Zhao Yufei mordeu os lábios e deixou o grupo da Seita Yuan Celestial enquanto procurava.",
            " ",
            "\"Irmã Yufei, quem você está procurando? Eu irei com você.\"",
            " ",
            "Mo Tianyi sorriu fracamente e caminhou.",
            " ",
            "Na Seita, só eles eram discípulos de Soberanos e tinham um status mais próximo.",
            " ",
            "Num certo momento.",
            " ",
            "Os passos de Zhao Yufei pararam quando ela chegou a área do grupo do País Grande Domo.",
            " ",
            "\"Mo Tianyi está aqui.\"",
            " ",
            "\"Quem é a bela garota com Mo Tianyi? Ela se encaixa perfeitamente com ele.\"",
            " ",
            "Príncipe Jin e alguns outros gênios estavam um pouco atordoados como se tivessem sido favorecidos pela visão de uma deusa.",
            " ",
            "\"O quê? Você encontrou a pessoa?\"",
            " ",
            "Mo Tianyi sentiu-se um pouco estranho.",
            " ",
            "Ele só conhecia um pouco o Príncipe Jin e os outros podiam ser ignorados.",
            " ",
            "Os olhos de Zhao Yufei examinaram as Dez Novas Estrelas e pousaram em um jovem de cabelos azuis por um instante.",
            " ",
            "Ela também ficou um pouco surpresa ao olhar para Liu Qinxin, que tinha uma aura rara.",
            " ",
            "\"Vamos procurar em outro lugar.\"",
            " ",
            "Zhao Yufei sorriu, o que fez parecer que flores floresceram e todos os homens perderem a alma.",
            " ",
            "Neste momento, ela parecia como se tivesse recebido uma boa notícia que a fez muito feliz.",
            " ",
            "\"Hum.\"",
            " ",
            "Mo Tianyi inclinou a cabeça suavemente e quando ele se virou, seus olhos olharam para o jovem de cabelos azuis.",
            " ",
            "A pequena ação de Zhao Yufei não escapou de seus poderosos sentidos.",
            " ",
            "\"Quem é esse jovem de cabelos azuis que a Irmã Yufei não quis incomodar?\"",
            " ",
            "Apesar de Mo Tianyi ter curiosidade, ele não perguntou nada, pois esse era um segredo dela.",
            " ",
            "Príncipe Jin e os outros observaram os dois saindo, com um sentimento de reconhecimento. Afinal, eles receberam a atenção da lenda do Continente Norte, Mo Tianyi.",
            " ",
            "\"Ela conhece Zhao Feng?\"",
            " ",
            "Das Dez Novas Estrelas, apenas Liu Qinxin percebeu a pequena ação de Zhao Yufei."
      ]
}