{
      "Capítulo 341 – Avaliação de Mo Tianyi": [
            "Cinco dias depois.",
            " ",
            "Mais e mais pessoas se juntaram na Plataforma Estrela do Norte. Os gênios de todo o Continente do Norte chegaram. Pode-se dizer que este lugar era como um constelação.",
            " ",
            "\"Seita Yuan Celestial, os três Países Grandes, bem como as outras forças... Todo o Continente Norte deve estar aqui.\"",
            " ",
            "Os olhos da Princesa Linyue examinaram a área.",
            " ",
            "Embora ela fosse a Princesa de um País Grande, ela tinha o coração de um homem ambicioso e sabia tudo sobre os gênios de todo o continente.",
            " ",
            " ",
            "Lado do País Grande Domo.",
            " ",
            "Príncipe Jin baixou suavemente a cabeça: \"Basicamente todos chegaram. Tudo o que precisamos fazer é aguardar a conexão com a ‘Aliança do Santuário’.\"",
            " ",
            "Uma vez que as matrizes de teleporte entre a Plataforma Estrela do Norte e a Aliança do Santuário forem ativadas, o caminho para Dragão Real se abrirá.",
            " ",
            "Nos últimos dias, as forças haviam averiguado e testado um ao outro.",
            " ",
            "Alguns \"novos\" gênios seriam desafiados a serem \"explorados\".",
            " ",
            "Então.",
            " ",
            "Cang Yuyue, Zhao Yufei e outros foram todos desafiados.",
            " ",
            "O que deixou os outros surpresos foi o surgimento de algumas novas Estrelas que tinham poder de batalha além do imaginado.",
            " ",
            "A intenção da Espada de Cang Yuyue atingiu um alto domínio e até mesmo alguém no ápice do Rank Místico Verdadeiro foi derrotado por um único golpe de espada.",
            " ",
            "Basicamente todos seus oponentes foram derrotados por apenas um golpe de espada.",
            " ",
            "\"Essa Intenção da Espada é tão aterradora... Um Dao da Espada tão extremo.\"",
            " ",
            "Tian Yunzhi não conseguiu evitar e começou a respirar devagar enquanto via o domínio de Cang Yuyue sobre a espada.",
            " ",
            "Sua força provou aos outros, o porque ela pode tomar um dos dois pontos de recomendação da Seita das Dez Mil Espadas.",
            " ",
            "Cang Yuyue, afinal, estava no topo do Banquete da Aliança dos 13 Clãs e compreendeu a Intenção da Espada ainda mais jovem do que Xia Xianshang.",
            " ",
            "Mesmo Zhao Feng quase perdeu para ela, no Banquete da Aliança dos 13 Clãs.",
            " ",
            "O desempenho de Zhao Yufei também foi formidável. Ela derrotou facilmente muitos adversários que a desafiaram.",
            " ",
            "Com o despertar de sua linhagem e o retornar ao antepassado, sua força de coleta e recuperação da Força Verdadeira foi excelente e até mesmo continha explosividade.",
            " ",
            "Vale ressaltar que o gênio nº 2 do País Grande Ascensão Roxa, cuja força era comparável ao do Príncipe Jin, foi derrotado por Zhao Yufei.",
            " ",
            "Além disso.",
            " ",
            "Tian Yunzhi e a Princesa Linyue desafiaram Xin Wuhen.",
            " ",
            "O resultado foi que Tian Yunzhi foi derrotado por Xin Wuhen dentro de dez movimentos.",
            " ",
            "O resultado da Princesa Linyue foi o mesmo que antes. Após uma centena de movimentos, ela ainda não pode forçar Xin Wuhen a usar sua segunda mão.",
            " ",
            "\"Este Xin Wuhen usou apenas uma mão novamente. Infelizmente, não posso usar meu movimento mortal facilmente.\"",
            " ",
            "A Princesa Linyue olhou para Xin Wuhen com relutância.",
            " ",
            "No entanto, Xin Wuhen sentou-se e fechou os olhos, ignorando-a.",
            " ",
            "Foi uma pena que, nos últimos dias, Zhao Feng estava em compreensão e perdeu muitas batalhas emocionantes.",
            " ",
            "Nesse instante, ele estava totalmente concentrado em sua compreensão e desconhecia sobre a chegada de Zhao Yufei, Xin Wuhen e os outros.",
            " ",
            "Hooong!",
            " ",
            "Um trovão ressoou no céu e de repente começou a chover pesadamente.",
            " ",
            "Alguns gênios despreparados ficaram encharcados, como uma galinha molhada.",
            " ",
            "\"Chuva com trovoadas?\"",
            " ",
            "Zhao Feng lentamente abriu os olhos. Ele estava em compreensão e sentiu um denso Yuan Qi de Relâmpago muito perto dele.",
            " ",
            "Durante dois meses de cultivo duro, a força de Zhao Feng aumentou.",
            " ",
            "Por um lado, seus sentidos melhoraram e poderiam entrar em contato com o Yuan Qi de Relâmpago ainda mais forte.",
            " ",
            "Por outro lado, a Fonte Espiritual Verdadeiro dentro dele selado pelo Grande Pirata da Água da Lua que estava próximo do Rank Lorde Verdadeiro e ocasionalmente se infiltrava em seu corpo, o que aumentou sua compreensão.",
            " ",
            "Inconscientemente.",
            " ",
            "O cultivo de Zhao Feng estava se aproximando do estágio tardio do Rank Humano Verdadeiro.",
            " ",
            "Zhao Feng compreendeu a “Herança do Relâmpago” e a “Antiga Alma de Gelo” a um nível alto, mas foi parado por uma montanha ainda mais alta.",
            " ",
            "\"Quanto tempo até a Conferência do Santuário do Dragão Real?\"",
            " ",
            "Os olhos de Zhao Feng examinaram a área.",
            " ",
            "\"Líder de Divisão, você finalmente acordou. Aproximadamente em dez dias a Plataforma Estrela do Norte se conectará a Aliança do Santuário.\"",
            " ",
            "Jiang Sanfeng respondeu.",
            " ",
            "\"Hm? Xin Wuhen... Cang Yuyue... Yufei...\"",
            " ",
            "Zhao Feng encontrou muitas pequenas surpresas em todo o lugar e um sorriso apareceu em sua boca.",
            " ",
            " ",
            "No mesmo instante.",
            " ",
            "Do lado da Seita dos Dez Mil Yuans, Xin Wuhen, que estava de pernas cruzadas e olhos fechados sentiu algo.",
            " ",
            "\"Xin Wuhen, nos encontramos novamente.\"",
            " ",
            "Uma voz apareceu na mente de Xin Wuhen.",
            " ",
            "Xin Wuhen, com um pouco de surpresa, abriu os olhos profundos e ilimitados.",
            " ",
            "Seus olhos pareciam conter uma antiguidade que não era algo que um júnior deveria ter.",
            " ",
            "\"Eu sempre soube que, cedo ou tarde, nos encontraríamos novamente.\"",
            " ",
            "A expressão de Xin Wuhen foi parcialmente surpreendida.",
            " ",
            "Anos atrás, na Cúpula dos Gênios, ele havia suprimido seu cultivo e começou a trocar golpes com Zhao Feng, e logo em seguida ele imediatamente deixou a Área da Nuvem.",
            " ",
            " ",
            "Neste instante.",
            " ",
            "Uma cena estranha apareceu na Plataforma Estrela do Norte.",
            " ",
            "Dois jovens, que estavam sentados e de olhos fechados, abriram os olhos no mesmo instante e se olharam complexamente.",
            " ",
            "\"Zhao Feng, você conhece Xin Wuhen?\"",
            " ",
            "Jiang Sanfeng disse surpreso.",
            " ",
            "No mesmo momento.",
            " ",
            "Princesa Linyue também notou esse detalhe quando os olhos de Zhao Feng e Xin Wuhen se encontraram com todos os tipos de expressões diferentes.",
            " ",
            "\"Parece que subestimei esse jovem. Ele conhece Xin Wuhen e parece ser seu amigo.\"",
            " ",
            "Os olhos da Princesa Linyue brilharam.",
            " ",
            "Este pequeno detalhe também caiu nos olhos de muitos outros gênios.",
            " ",
            "\"Zhao Feng, depois da derrota que sofri por você naqueles dias atrás eu treinei duas vezes mais e na Conferência do Santuário do Dragão Real, usarei a minha espada para retribuir aquela humilhação.\"",
            " ",
            "A voz fria de Cang Yuyue soou.",
            " ",
            "Seus olhos pareciam conter lâminas que cortavam o ar e fez com que muitos gênios nas proximidades sentissem frio, tanto físico quanto mental.",
            " ",
            "Shua! Shua!",
            " ",
            "O olhar de todos caiu sobre Zhao Feng com choque e curiosidade.",
            " ",
            "Qual é o segredo desse jovem? Mesmo alguém tão poderoso como Cang Yuyue já havia sido derrotada por ele e o imensurável Xin Wuhen também o conhecia.",
            " ",
            "\"As surpresas desta Conferência é maior do que eu esperava.\"",
            " ",
            "O sorriso de Zhao Feng continha um pouco de expectativa e ansiedade.",
            " ",
            "Ele não temia Cang Yuyue e estava ansioso para lutar contra Xin Wuhen.",
            " ",
            "No céu, a chuva continuava a cair.",
            " ",
            "A voz de Zhao Feng soou dentro da cabeça de Zhao Yufei e os dois começaram a interagir através da energia mental.",
            " ",
            "Sorrisos apareceram no rosto de Zhao Yufei, muito mais do que comparado a dois meses atrás.",
            " ",
            "Tudo isso caiu nos olhos de Mo Tianyi.",
            " ",
            "Sem saber o porquê, Mo Tianyi de repente se sentiu interessado pelo jovem de cabelos azuis.",
            " ",
            "\"Wei Yunqi, vá e teste aquele garoto com cabelos azuis.\"",
            " ",
            "Mo Tianyi disse a um discípulo do núcleo atrás dele, através da força verdadeira.",
            " ",
            "Wei Yunqi se sentiu lisonjeado.",
            " ",
            "Embora ele tenha o cultivo no ápice do Rank Humano Verdadeiro, ele era apenas o gênio de nº 9 da Seita Yuan Celestial.",
            " ",
            "Mo Tianyi era uma lenda no Continente Norte e discípulo de um Soberano. Para Wei Yunqi, ele estava extremamente fora de alcance.",
            " ",
            "Logo depois.",
            " ",
            "Wei Yunqi caminhou em direção ao grupo do País Grande Domo.",
            " ",
            "\"Discípulo do núcleo da Seita Yuan Celestial.\"",
            " ",
            "Príncipe Jin e os outros pareciam perplexos.",
            " ",
            "As Dez Grandes Facções eram existências que até mesmo os três Países Grandes tinham que procurar.",
            " ",
            "\"Hehe, ouvi dizer que o irmão Zhao Feng é um pouco misterioso, Então eu, Wei Yunqi, gostaria de desafiá-lo.\"",
            " ",
            "Wei Yunqi disse respeitosamente.",
            " ",
            "Zhao Feng franziu a testa, para esse desafio sem motivo, havia algum tipo de ressentimento?",
            " ",
            "\"Ou era outra ‘verificação’?\"",
            " ",
            "Ele lentamente levantou-se e decidiu mexer um pouco o esqueleto.",
            " ",
            "O “Olho Espiritual de Deus” de Zhao Feng rapidamente examinou Wei Yunqi e estimou sua força.",
            " ",
            "O cultivo dessa pessoa estava a par com a do Príncipe Jin, mas não tinha uma linhagem. Talvez suas habilidades estivessem a par com a do Príncipe Jin, ou até mesmo ligeiramente maior.",
            " ",
            "Aqueles com cultivo abaixo do Rank Místico Verdadeiro poderiam ser derrotados por Zhao Feng em apenas um olhar.",
            " ",
            "\"Certo, vou usá-lo para testar a fusão da Bíblia Sagrada da Flor Mística e da ‘Herança do Relâmpago’, bem como outras coisas...\"",
            " ",
            "Zhao Feng levantou-se.",
            " ",
            "Neste instante, muitos gênios superiores, incluindo a Princesa Linyue, Xin Wuhen, Cang Yuyue, Mo Tianyi e outros, se focaram nesta luta.",
            " ",
            "\"A idade e o cultivo do irmão Zhao são ambos mais baixos do que os meus. Eu vou deixar você ter dez movimentos.\"",
            " ",
            "Wei Yunqi disse com um sorriso.",
            " ",
            "Ele não conhecia Zhao Feng e, como ele era mais velho, mais experiente e tinha um cultivo mais alto, então deixou Zhao Feng ter a vantagem, para não dizer que ele estava intimidando os fracos.",
            " ",
            "\"Ok.\"",
            " ",
            "Zhao Feng não se opôs.",
            " ",
            "Zi--Xiu~~!",
            " ",
            "Assim que ele terminou de falar, Zhao Feng desapareceu de onde estava.",
            " ",
            "\"Droga...\"",
            " ",
            "Wei Yunqi só viu um borrão em frente de seus olhos e uma sensação entorpecente surgir de seu lado.",
            " ",
            "Ele instintivamente circulou seu Qi Espiritual Verdadeiro e enviou ondas de Qi Espiritual Verdadeiro ao seu redor para repelir qualquer coisa próximo dele.",
            " ",
            "Bam!",
            " ",
            "Um vulto coberto de relâmpagos apareceu atrás de Wei Yunqi, que o deixou chocado.",
            " ",
            "\"A habilidade do movimento deste garoto é estranha.\"",
            " ",
            "Ele soltou um suspiro e culpou-se por ter subestimado seu oponente.",
            " ",
            "Wei Yunqi não percebeu que as pessoas ao seu redor estavam olhando para cima de sua cabeça com os olhos arregalados.",
            " ",
            "“Passo Teleporte Relâmpago!”",
            " ",
            "Uma sombra fantasmagórica apareceu do nada acima da cabeça de Wei Yunqi.",
            " ",
            "O quê!?",
            " ",
            "Wei Yunqi sentiu uma sensação de entorpecência em sua cabeça e o canto de seus olhos viu um pé coberto de relâmpagos.",
            " ",
            "Aaaaahhh!",
            " ",
            "Com um grito horrorizado ele formou uma garra e lançou contra Zhao Feng.",
            " ",
            "Mas a garra atingiu o nada, enquanto a sombra acima de sua cabeça, ela desapareceu.",
            " ",
            "“Passo Teleporte Relâmpago!”",
            " ",
            "Uma figura de cabelos azuis coberta de relâmpagos apareceu atrás dele.",
            " ",
            "Além disso, a figura estava bem atrás dele.",
            " ",
            "“Corrente de Relâmpago.”",
            " ",
            "O jovem de cabelos azuis estava diretamente atrás dele e uma corrente de relâmpago de um polegar de espessura se enrolou ao redor de Wei Yunqi e o apertou.",
            " ",
            "\"Aaaahhhh!\"",
            " ",
            "O corpo de Wei Yunqi tremia e não teve nenhuma resistência depois de ser enrolado pela corrente do relâmpago.",
            " ",
            "Plop!",
            " ",
            "Depois de uma ou duas respiração de tempo, o corpo de Wei Yunqi ficou queimado e ele caiu no chão com o corpo fumegante.",
            " ",
            "Neste momento.",
            " ",
            "O jovem de cabelos azuis tinha um sorriso estranho no rosto, o que fez com que aqueles na proximidade tremessem.",
            " ",
            "\"Wei Yunqi, que estava no ápice do Rank Humano Verdadeiro, mas parecia um brinquedo nas mãos desse garoto.\"",
            " ",
            "\"Que velocidade aterradora. Ele fundiu a essência do relâmpago mais outras coisas.\"",
            " ",
            "No lado do grupo do País Grande Domo, o Príncipe Jin estava atordoado e suando frio: \"A força de Wei Yunqi não está longe da minha. Quanta força este Zhao Feng escondeu?\"",
            " ",
            "Na realidade, Zhao Feng não escondeu muito de sua força nas batalhas anteriores, mas ele estava cultivando durante todo o caminho e também progredindo.",
            " ",
            "\"Mais ou menos.\"",
            " ",
            "Mo Tianyi retomou o olhar e, depois de descobrir alguns detalhes sobre Zhao Feng, já não havia mais interesse por ele."
      ]
}