{
      "Capítulo 344 - Arena antiga": [
            "O “Olho dos Céus” parecia uma ilusão, quando olhou para as cinco Bênçãos do Gênio Dragão.",
            " ",
            "Eram cinco dragões enormes que lutavam entre si e nenhum deles perceberam o que estava acima delas.",
            " ",
            "Talvez esse “Olho dos Céus” tivesse o poder de examinar a Terra, mas não tinha poder para combater as cinco Bênçãos do Gênio Dragão...",
            " ",
            "\"Sábio, o que foi isso...?\"",
            " ",
            "Os sacerdotes atrás do ancião tinham surpresa estampados em seus rostos.",
            " ",
            "Era preciso saber que as cinco Bênçãos do Gênio Dragão representavam os Cinco Grandes Gênios Incomparáveis. Cada um deles tinha o poder de superar os gênios por pelo menos várias vezes.",
            " ",
            "Agora, esse “Olho dos Céus”, então, ultrapassou as cinco Bênçãos do Gênio Dragão e teve a sensação de que as superou.",
            " ",
            "\"Começou há dois anos\".",
            " ",
            "A figura do velho Sábio estava no topo da torre e sua voz era firme.",
            " ",
            "Seus olhos turvos iluminaram-se misteriosamente.",
            " ",
            "\"Poderia ser que este continente deu a luz a um gênio que supera os Cinco Grandes Gênios Incomparáveis?\"",
            " ",
            "Os sacerdotes estavam todos descréditos.",
            " ",
            "Se isso fosse verdade, então o dono do “Olho dos Céus” seria muito aterrador.",
            " ",
            "\"Hehe, vocês não virão que o ‘Olho dos Céus’ não interagiu com as cinco Bênçãos do Gênio Dragão? Isso significa que não atingiu um nível em que pode ameaça-los ainda, então, como pode estar acima deles?\"",
            " ",
            "O Sábio sorriu.",
            " ",
            "\"Então, o que essa cena significou?\"",
            " ",
            "A sacerdotisa, que parecia uma santa iluminada pela lua, não conseguiu manter sua curiosidade.",
            " ",
            "Ela ficou muito chocada ao ver tal cena.",
            " ",
            "O Sábio, parecendo cansado, fechou os olhos e não disse mais nada.",
            " ",
            " ",
            "Plataforma Estrela do Norte.",
            " ",
            "Uma enorme Bênção do Gênio Dragão ascendeu aos céus, e toda a Plataforma Estrela do Norte foi coberta por uma esplendorosa luz branca e brilhante.",
            " ",
            "Misteriosos e complexos padrões apareceram sob os pés da multidão.",
            " ",
            "Weng ~~",
            " ",
            "De repente, o brilho branco que envolve a Plataforma Estrela do Norte brilhou ainda mais intensamente e emitiu um ruído.",
            " ",
            "No próximo instante.",
            " ",
            "Shua! Shua! Shua!",
            " ",
            "Muitas figuras que estavam sobre a Plataforma Estrela do Norte desapareceram a uma velocidade vista a olho nú, e somente um brilho branco ficou.",
            " ",
            "Zhao Feng, que também estava envolto da luz branca, desapareceu.",
            " ",
            "Algumas respiração depois.",
            " ",
            "Toda a Plataforma Estrela do Norte estava vazia, silenciosa.",
            " ",
            "Após um momento de desequilíbrio, os pés de Zhao Feng pousaram no chão.",
            " ",
            "Shua! Shua! Shua!",
            " ",
            "Ao mesmo tempo, apareceram lampejos de luzes brancas das quais figuras saíram.",
            " ",
            "Plop!",
            " ",
            "Alguns novatos inexperientes entraram em pânico e caíram no chão.",
            " ",
            "\"Meu Deus, então, esta é a Arena Antiga?\"",
            " ",
            "Exclamações soaram por toda a área.",
            " ",
            "Os olhos de Zhao Feng varreram a área e seu coração tremeu.",
            " ",
            "Esta era uma enorme e majestosa arena antiga e cada pedra e tijolo continham uma antiguidade e exalava uma aura misteriosa e antiga, como se fosse exposta ao tempo desde a era antiga.",
            " ",
            "O piso da Arena Antiga era feito de um material raro e misterioso de prata escuro que não era metal nem rocha, mas sua dureza era comparável às Armas Espirituais normais.",
            " ",
            "A Arena Antiga tinha um raio de 50 quilômetros e ao encarar os céus e as nuvens, dava uma sensação de magnitude.",
            " ",
            "O mais chocante era que ao redor da Arena Antiga haviam magníficas escritas feitas a mão.",
            " ",
            "Entorno da Arena Antiga também havia montanhas, uma mais alta que a outra, e ao lado das montanhas havia enormes estátuas de pedras.",
            " ",
            "Essas estátuas de pedra variaram de dezenas a centenas de metros de altura. As dez estátuas mais altas tinham até mesmos mais de milhares de metros de altura.",
            " ",
            "Cada estátua era magnífica e realista. Elas tinham formas bestiais, humanoides e outras diferentes, e pareciam conter um poder místico que se estende desde os tempos antigos. E diante delas, uma sensação de admiração e respeito emanava delas.",
            " ",
            "Especialmente para as dez maiores “estátuas de pedras que se elevam ao céu” pareciam estar conectados aos Céus e a Terra e cada uma tinha suas próprias expressões, quer elas fossem sem emoção, dominantes, solitárias ou com sorrisos perversos.",
            " ",
            "As dezenas de milhares de estátuas de pedra criaram enormes e ilimitadas \"montanhas\" que cercavam a Arena Antiga.",
            " ",
            "Esta poderosa cena abalou os corações de muitos.",
            " ",
            "Era como se Demônios e Deuses estivessem observando todas as ações dentro desta arena, colocando uma sensação solene e histórica.",
            " ",
            "\"Receio que atualmente ninguém é capaz de fazer um trabalho tão magnífico.\"",
            " ",
            "Zhao Feng ficou chocado.",
            " ",
            "As \"montanhas\" de estátuas de pedra cercaram a arena e pareciam continuar uma lenda da Era Antiga.",
            " ",
            "O “Olho Espiritual de Deus” de Zhao Feng de repente saltou e sentiu que essas estátuas de pedra pareciam ter sua própria inteligência e estavam cheias de um poder misterioso.",
            " ",
            "Zhao Feng sacudiu a cabeça. Essas estátuas de pedra estavam definitivamente mortas.",
            " ",
            "\"A Arena Antiga vem da Era Antiga e sua história começou com este continente. Mesmo as Dez Grandes Facções não conseguem rastrear suas raízes.\"",
            " ",
            "Tiemo chegou ao lado de Zhao Feng, Jiang Sanfeng, Die Ye e Dong Xue rapidamente se juntaram.",
            " ",
            "Em apenas um curto período de dez respirações, milhares de figuras apareceram.",
            " ",
            "Ao mesmo tempo, os gênios de todos os continentes entraram na magnífica Arena Antiga e só depois de algum tempo é que se juntaram em seus respectivos campos.",
            " ",
            "Continente Central, Continente Norte, Continente Leste, Continente do Sul, Continente Oeste.",
            " ",
            "Os cinco continentes foram teleportados para cinco áreas diferentes.",
            " ",
            "No topo da Arena Antiga havia uma plataforma flutuante de ouro de cerca de 50 a 60 metros de largura.",
            " ",
            "Em comparação com a enorme Arena Antiga, esta plataforma era como um ponto.",
            " ",
            "Shua! Shua! Shua!",
            " ",
            "De repente, na plataforma de ouro, umas figuras de vestes estranhas apareceram.",
            " ",
            "A única coisa em comum entre eles era que cada um deles tinha uma força irresistível. Toda ação parecia estar em harmonia com o Yuan Qi dos Céus e da Terra.",
            " ",
            "\"É o pessoal da Aliança do Santuário.\"",
            " ",
            "\"Os juízes da Conferência do Santuário do Dragão Real são sempre da Aliança do Santuário.\"",
            " ",
            "As conversas na arena abaixo de repente cessaram. Isso porque todas as figuras da plataforma de ouro haviam superado o Rank Lorde Dourado e entrado no Reino Núcleo da Origem.",
            " ",
            "Entre eles, Zhao Feng viu um jovem de vestes misteriosas que tinha um ar de justiça. Era o mesmo que ele havia encontrado na Casa de Leilão Dragão Ascendente, o Soberano Xuan Jian.",
            " ",
            " ",
            "Logo depois.",
            " ",
            "Um total de nove Soberanos do Reino Núcleo da Origem apareceram na plataforma de ouro, fazendo com que os corações dos gênios abaixo quase congelassem.",
            " ",
            "\"No passado, geralmente havia apenas dois ou três Soberanos assistindo a Conferência. Mas agora, apenas no começo, há nove deles.\"",
            " ",
            "\"Até mesmo o Vice-Papa da Aliança do Santuário está aqui.\"",
            " ",
            "Os principais poderes de cada continente discutiam secretamente.",
            " ",
            "O Vice-Papa da Aliança do Santuário sentou-se no centro e era uma grande figura com pele de bronze. Seus olhos eram como ágatas de cor laranja dourado e seu cabelo era de cor roxo escuro, como uma chama ardente.",
            " ",
            "Mas o que mais chamava a atenção, era uma enorme lâmina negra e sombria, com uma aura dominante. Tinha quase 6 metros de comprimento e no meio da lâminas havia uma lacuna, como se fosse cortada.",
            " ",
            "O homem grande de pele de bronze estava sentado no meio da plataforma de ouro, como se suprimisse todos os deuses e demônios de toda a arena. Os Soberanos do Reino Núcleo da Origem de ambos os lados tinham expressões respeitosas e todos eles ao aparecerem se curvaram a ele em respeito.",
            " ",
            "\"Meus respeitos ao Soberano Ba Dao.\"",
            " ",
            "A Rainha do Gelo Místico da Seita Palácio do Gelo Místico respeitosamente se curvou para o Vice-Papa da Aliança do Santuário.",
            " ",
            "O homem grande de pele de bronze assentiu ligeiramente em resposta aos vários Soberanos do Reino Núcleo da Origem.",
            " ",
            "\"Este Vice-Papa tem uma aura tão terrível.\"",
            " ",
            "Zhao Feng não se atreveu a usar o “Olho Espiritual de Deus” para averiguar qualquer pessoa do Reino Núcleo da Origem, especialmente esta grande pessoa de pele de bronze.",
            " ",
            "De acordo com o que ele sabia, o Reino Núcleo da Origem também possui três divisões, como o Reino Espiritual Verdadeiro.",
            " ",
            "Os três Céus do Reino Espiritual Verdadeiro são: Reino Humano Verdadeiro, Reino Místico Verdadeiro e Rank Lorde Verdadeiro.",
            " ",
            "Destes três Ranks, todas elas ainda eram consideradas como Reino Espiritual Verdadeiro.",
            " ",
            "O Reino Núcleo da Origem foi dividido em Pequeno Núcleo da Origem e Grande Núcleo da Origem.",
            " ",
            "\"Vice-Patriarca, que tipo de grupo é a Aliança do Santuário? Por que há tantos Soberanos do Reino Núcleo da Origem? Isso não significa que mesmo as Dez Grandes Facções teriam que se curvar a eles?\"",
            " ",
            "Zhao Feng perguntou com curiosidade.",
            " ",
            "\"Zhao Feng, a Aliança do Santuário está em um nível que não há nenhum benefício em você saber. Simplificando, é um grupo formado por membros no Reino Núcleo da Origem que mantém a paz em todo o continente. Seus membros incluem os Soberanos das Dez Grandes Facções e aqueles por si mesmos.\"",
            " ",
            "Tiemo explicou.",
            " ",
            "Zhao Feng ficou surpreso que havia tal enorme organização no continente.",
            " ",
            "Os membros da Aliança do Santuário eram constituídos de muitos Soberanos das Dez Grandes Facções.",
            " ",
            "Portanto, as decisões tomadas pela Aliança do Santuário eram feitas por vários de seus membros. Seu objetivo era a busca de estabilidade, e somente a opinião de uma única pessoa dificilmente afetaria todo o continente.",
            " ",
            "\"Se não houvesse a Aliança do Santuário, as Dez Grandes Facções teriam dificuldade em se unir e destruir a Seita Demoníaca da Lua Escarlate. O dono da Casa de Leilão Dragão Ascendente que você frequentou é membro dessa Aliança Sagrada.\"",
            " ",
            "Tiemo acrescentou.",
            " ",
            "Não é de se admirar.",
            " ",
            "Zhao Feng pareceu entender que, embora este continente fosse gigantesco, ele era composto por um grupo de pessoas que decidiam o destino de todas as coisas.",
            " ",
            "\"A Conferência do Santuário do Dragão Real começará oficialmente em três dias.\"",
            " ",
            "Uma voz alta e impressionante ressoou por toda a Arena Antiga.",
            " ",
            "Os próximos três dias foram para preparação.",
            " ",
            "Todo gênio de cada facção precisaria candidatar-se e receber um \"Token do Dragão Real\" que lhes permitiria participar.",
            " ",
            "Nesse período, eles também aprenderiam as regras da Conferência.",
            " ",
            " ",
            "Um dia depois.",
            " ",
            "Os gênios do País Grande Domo foram para tirar o seu próprio \"Token do Dragão Real.\"",
            " ",
            "Olhando para seu token, Zhao Feng viu que ele era branco e sem qualquer falha, como a maioria dos outros, como o de Xin Wuhen, Zhao Yufei, Bei Moi e outros.",
            " ",
            "Claro, um pequeno número de pessoas tinha cores diferentes.",
            " ",
            "Por exemplo, Jiang Sanfeng, seu token era bronze porque alcançou o top 300 na última Conferência.",
            " ",
            "O token do Príncipe Jin era prata claro e tinha o desenho de um dragão, enquanto o de Mo Tianyi era de prata puro com o desenho de dragão mais brilhante.",
            " ",
            "Zhao Feng então inspecionou o da Fada Bing Wei.",
            " ",
            "Seu Token do Dragão Real era de uma cor dourado brilhante e o dragão nele parecia realista, e até mesmo parecia se mover enquanto ele rugia levemente como um verdadeiro dragão, fazendo com que os tokens dos outros participantes tremessem.",
            " ",
            "\"Todos estão participando da mesma Conferência do Santuário do Dragão Real, mas por que nossos tratamentos são diferentes?\"",
            " ",
            "Muitos gênios se queixaram."
      ]
}