{
      "Capítulo 346 - Primeira Batalha": [
            "Os gênios da Arena Sul sentiram calafrios e estavam tremendo que nem frango molhado.",
            " ",
            "Muitas pessoas exclamaram, e entre elas havia muitos gritos de mulheres.",
            " ",
            "As centenas de milhares de espectadores respiraram friamente.",
            " ",
            "\"Alguém foi morto!\"",
            " ",
            "\"Estes Irmãos Gêmeos Tai Yun são tão cruéis. Matar um gênio em público!\"",
            " ",
            "Aqueles da Arena Sul gritaram horrorizados e muitas pessoas clamaram por punição.",
            " ",
            "\"Juiz, os Irmãos Gêmeos Tai Yun, cometeram um homicídio intencional. Pelas regras da Conferência do Santuário do Dragão Real, eles devem ser expulsos.\"",
            " ",
            "Alguém abaixo sugeriu.",
            " ",
            "A competição da Conferência do Santuário do Dragão Real era extremamente feroz e até houve casos de pessoas morrendo nas edições anteriores.",
            " ",
            "A Aliança do Santuário também apreciava gênios, pois os participantes foram selecionados entre centenas de milhões de pessoas.",
            " ",
            "Portanto, A Conferência do Santuário do Dragão Real estabeleceu uma regra de não matar intencionalmente seu oponente, especialmente se eles se rendessem.",
            " ",
            "Um especialista no ápice do Rank Místico Verdadeiro que estava nas arquibancadas gritou em tristeza: \"Aliança do Santuário, esse pirralho deve ser morto ou, pelo menos, desqualificado desta Conferência exatamente como as regras dizem.\"",
            " ",
            "\"Ridículo! Como eu deveria saber que ele era tão fraco que ele não poderia nem mesmo aguentar um golpe? Como isso é considerado matar propositalmente?\"",
            " ",
            "\"Hehe, de acordo com as regras, matar alguém antes de se render não é contra as regras. Esse garoto simplesmente não se rendeu...\"",
            " ",
            "As duas cabeças dos Irmãos Gêmeos Tai Yun começaram a provocar, sem medo.",
            " ",
            "Era óbvio que eles conheciam as regras.",
            " ",
            "No instante em que eles atacaram, usaram sua aura do Reino Espiritual Verdadeiro para pressionar e matar seu oponente antes que ele pudesse reagir.",
            " ",
            "Colocando de lado os do Rank Humano Verdadeiro, mesmo a maioria daqueles no Rank Místico Verdadeiro seriam mortos.",
            " ",
            "\"Estes Irmão Gêmeos Tai Yun foram recentemente promovidos a Gênio Incomparável, cujo cultivo atingiu os estágios tardios do Rank Humano Verdadeiro. Com duas cabeças e quatro mãos, ele é comparável a dois especialistas do Rank Humano Verdadeiro combinados e, aparentemente, é incomparável sob o Rank Lorde Verdadeiro.\"",
            " ",
            "\"Os Irmãos Gêmeos Tai Yun são realmente dignos de serem o maior adversário de Yu Tianhao.\"",
            " ",
            "Muitos espectadores e gênios ficaram chocados pela força dos irmãos Tai Yun.",
            " ",
            "Diante dos protestos de muitas pessoas, o juiz Soberano responsável pela Arena Sul disse indiferente: \"Irmãos Gêmeos Tai Yun, este é o primeiro aviso e perderá 10% de sua Benção do Gênio Dragão.\"",
            " ",
            "Depois de dizer isso, o juiz acenou uma bandeira do Dragão Real.",
            " ",
            "Shua!",
            " ",
            "A Benção do Gênio Dragão dos Irmãos Gêmeos Tai Yun diminuiu em 10% e o brilho dourado de seu Token Dourado do Dragão Real tornou-se um pouco mais fraco.",
            " ",
            "A Bênção do Dragão Real que ele perdeu foi dividida entre os gênios da Arena Sul.",
            " ",
            "\"Hehe, um pouco mais de brilho em minha Bênção do Gênio Dragão.\"",
            " ",
            "O Príncipe Jin sorriu e o seu Token Prata do Dragão Real tornou-se um pouco mais brilhante.",
            " ",
            "\"Porra, por quê isso tudo?\"",
            " ",
            "\"Nós não matamos de propósito, o adversário que era muito fraco.\"",
            " ",
            "Os Irmãos Gêmeos Tai Yun apertaram os dentes, não aprovando tal situação.",
            " ",
            "\"As regras desta Conferência afirmam que, se a morte não for intencional, um décimo de sua Benção do Gênio Dragão será reduzido.\"",
            " ",
            "O juiz permaneceu indiferente.",
            " ",
            "A Conferência do Santuário do Dragão Real tinha um conjunto de regras perfeitas.",
            " ",
            "Sendo um Gênio Incomparável, o julgamento da Aliança do Santuário sobre ele era leve.",
            " ",
            "\"Chefe, parece que não podemos continuar a matar.\"",
            " ",
            "O 2º irmão Tian Yun disse.",
            " ",
            "\"Jie jie, as regras dizem que você não pode matar intencionalmente pessoas, mas não disse que não podemos aleijá-los...\"",
            " ",
            "O 1º irmão Tai Yun lambeu os lábios, com um olhar de astúcia.",
            " ",
            "Xin Wuhen tinha uma expressão solene na multidão: \"Se os dois estivessem especializados em ataques combinados, o poder de batalha provavelmente duplicaria...\"",
            " ",
            "Xin Wuhen, Príncipe Jin e outros foram enviados para a Arena Sul, a mesma que os Irmãos Gêmeos Tai Yun estavam.",
            " ",
            "Após essa batalha.",
            " ",
            "Os gênios da Arena Sul mantinham distância entre eles e os Irmãos Gêmeos Tai Yun.",
            " ",
            "Muitas pessoas já haviam decidido que, se caso sua sorte não fosse muito boa e encontrassem com os Irmãos Gêmeos Tai Yun, era melhor declarar rendição imediatamente.",
            " ",
            " ",
            "Na arena antiga.",
            " ",
            "A batalha nas cinco arenas continuou.",
            " ",
            "Todas as lutas foram lideradas pelos Tokens do Dragão Real, que indicava os lados a lutarem na arena.",
            " ",
            "A Conferência do Santuário do Dragão Real não se preocupou com número de vitórias, mas sim com a quantidade de Bênção do Gênio Dragão reunida.",
            " ",
            " ",
            "Arena Norte.",
            " ",
            "Após a vitória da Fada Bing Wei, gênios após gênios competiram.",
            " ",
            "De acordo com as experiências anteriores, este processo continuaria por cerca de dez dias, pois havia algumas centenas de gênios em cada arena.",
            " ",
            "Zhao Feng sentou-se de pernas cruzadas e fechou os olhos, mas colocou uma parte de sua consciência prestando atenção a Conferência, enquanto a maior parte de seu foco estava em compreensão.",
            " ",
            "\"Com a minha força atual, será difícil alcançar o top 20.\"",
            " ",
            "Zhao Feng não desistiu, e aproveitou cada chance, cada segundo para aumentar sua força.",
            " ",
            " ",
            "Dentro de sua mente.",
            " ",
            "A “Bíblia Sagrada da Flor Mística” e a “Herança do Relâmpago” continuavam a se mesclar.",
            " ",
            "Da segunda camada da Esfera da Alma de Gelo, Zhao Feng ganhou uma outra compreensão, e seu caminho no antigo “Dao da Alma” estava aumentando de forma constante.",
            " ",
            "Além disso.",
            " ",
            "O “Livro Incompleto do Olho Sombrio” fez com que o “Olho Espiritual de Deus” de Zhao Feng  expandisse seus horizontes e tivesse muitas ideias e pensamentos novos.",
            " ",
            "Ao longo dos últimos meses de compreensão, o nível de Energia Mental de Zhao Feng era completamente comparável com o Rank Místico Verdadeiro.",
            " ",
            " ",
            "Dentro da dimensão do olho esquerdo.",
            " ",
            "A lagoa congelante azul-gelo atingiu 10 pés de diâmetro e ficou ainda mais fria e arrepiante do que antes.",
            " ",
            "Zhao Feng sentiu que a Fonte de Energia Mental que ele poderia usar agora era o dobro de antes e o poder da Alma de Gelo era ainda mais forte.",
            " ",
            "Em certo ponto no tempo.",
            " ",
            "Zhao Feng abriu os olhos e viu uma batalha.",
            " ",
            "Embora ele estivesse compreendendo, ele ainda colocou algum foco no mundo exterior. Com a evolução de seu “Olho Espiritual de Deus”, não foi difícil fazer duas coisas ao mesmo tempo.",
            " ",
            " ",
            "Arena Norte.",
            " ",
            "Bei Moi respirou fundo quando uma ondulação azul escuro apareceu ao seu redor, agilizando o oponente.",
            " ",
            "\"Pirralho, desista.\"",
            " ",
            "Um homem de vestes vermelhas riu quando as luzes flamejantes apareceram no meio de sua palma e bombardearam em direção de Bei Moi.",
            " ",
            "O cultivo do homem de vestes vermelhas estava nos estágios iniciais do Rank Humano Verdadeiro era um pouco maior do que o cultivo inicial de Bei Moi no Rank Humano Verdadeiro.",
            " ",
            "Embora a “Herança das Águas Escuras” de Bei Moi fosse poderosa, todos os participantes da Conferência do Santuário do Dragão Real tinham uma origem mais poderosa que a dele.",
            " ",
            "O homem de vestes vermelhas na frente dele tinha o Qi Espiritual Verdadeiro mais vigoro e habilidades melhores do que as de Bei Moi.",
            " ",
            "Trinta movimentos depois.",
            " ",
            "Bei Moi foi suprimido pelo homem de vestes vermelhas.",
            " ",
            "A arena tinha um raio de 5 mil metros e, devido à defesa de Bei Moi, ele ainda podia aguentar.",
            " ",
            "\"A ‘Herança das Águas Escuras’ é inútil aqui e até mesmo minha ‘Herança do Relâmpago’ é apenas mediana. Felizmente, eu integrei a essência da ‘Bíblia Sagrada da Flor Mística’.\"",
            " ",
            "Zhao Feng não conseguiu deixar de se sentir sortudo.",
            " ",
            "Não era que a “Herança das Águas Escuras” de Bei Moi fosse fraca, era que todos aqui eram Filhos Amados do Céu que tinham talentos, origens e fortunas impecáveis.",
            " ",
            "Em comparação com eles, a Área da Nuvem era apenas uma pequena vila em uma terra remota.",
            " ",
            "\"Pirralho, se você não admitir a derrota, não será contra as regras mesmo se eu te matar.\"",
            " ",
            "O homem de vestes vermelhas tirou uma espada de madeira com a gravura de um dragão escarlate e lançou um corte de cima para baixo, que condensou uma grande lâmina de chamas que cortou a defesa azul marinho que envolvia Bei Moi.",
            " ",
            "Wahh!",
            " ",
            "Bei Moi vomitou um bocado de sangue ao sofrer uma pequena lesão, então olhou para o homem de vestes vermelhas.",
            " ",
            "\"Crosta de Gelo das Águas Escuras!\"",
            " ",
            "Os olhos de Bei Moi ficaram vermelhos, pois seu Qi Espiritual Verdadeiro parecia evoluir.",
            " ",
            "Wu ~~",
            " ",
            "Ondulações de cor azul escuro envolveu todo o corpo de Bei Moi, feita a partir da água em estado líquido e se transformando em estado sólido, gelo, o que provocou uma enorme frieza.",
            " ",
            "A “Crosta de Gelo das Águas Escuras” era o melhor movimento de Bei Moi e a técnica mais poderosa da “Herança da Água de Gelo”.",
            " ",
            "Shua!",
            " ",
            "O homem de vestes vermelhas recebeu um corte sangrento depois de ser cortado pela lâmina de gelo azul escuro e uma frieza corroeu seu corpo, forçando-o a recuar.",
            " ",
            "\"Se não fosse pela pílula espiritual que me fez avançar para o Reino Espiritual Verdadeiro sob uma grande chance de morte, eu não teria conseguido compreender uma das duas leis mais fortes da ‘Herança das Águas Escuras.\"",
            " ",
            "Bei Moi respirou fundo enquanto seu corpo coberto por uma camada de gelo azul escuro cambaleava. Cada um de seus ataques era acompanhado por uma explosão de gelo.",
            " ",
            "Entre um punho e outro, era como se fosse uma pesada chuva de icebergs, e seu poder de batalha subia.",
            " ",
            "Cinquenta movimentos depois.",
            " ",
            "Bam!",
            " ",
            "O punho de Bei Moi atingiu o homem de vestes vermelhas e o enviou voando.",
            " ",
            "\"Eu venci.\"",
            " ",
            "Bei Moi limpou o sangue da boca e sentiu seu sangue ferver.",
            " ",
            "Sua expressão sem emoção foi substituída por excitação e loucura.",
            " ",
            "Neste estágio continental, Bei Moi não se esforçou para ser imortalizado. Ele só queria ter um momento de glória.",
            " ",
            "Após a vitória.",
            " ",
            "Um raio entrou no Token Branco do Dragão Real de Bei Moi, que apesar de ser todo branco, o deixou um pouco mais brilhante.",
            " ",
            "\"A força de Bei Moi é quase comparável a força do top 10 do País Grande Domo.\"",
            " ",
            "Zhao Feng assentiu com a cabeça.",
            " ",
            "Embora fosse difícil para Bei Moi chegar ao top 300 nesta Conferência, ainda seria um feito incrível dado a seus antecedentes.",
            " ",
            " ",
            "Arena Norte.",
            " ",
            "As lutas foram ferozes e  a rodada de lutas continuou.",
            " ",
            "Em um certo momento.",
            " ",
            "O Token do Dragão Real de Zhao Feng fez um “ziii ziiii” e começou a vibrar, apontando-o para a arena.",
            " ",
            "\"É a minha vez.\"",
            " ",
            "Zhao Feng sentiu seu sangue ferver e, mesmo com a calma, sendo sua primeira luta nesta Conferência, era inevitável alguma excitação.",
            " ",
            "Shua!",
            " ",
            "Zhao Feng como um relâmpago, pousou no Arena Norte.",
            " ",
            "Seu oponente era um jovem de vestes verdes e tinha um olhar firme que empunhava uma lâmina de nível Espiritual de nível Baixo.",
            " ",
            "\"Esta é a minha primeira batalha, não posso perder.\"",
            " ",
            "Gao Peng agarrou sua lâmina firmemente enquanto um rio de Qi Espiritual Verdadeiro surgiu dele.",
            " ",
            "Ele olhou para o jovem de cabelos azuis a sua frente e, por um instante, memórias surgiram em sua mente.",
            " ",
            "\"Antes de partirmos, os anciãos do País Forte de Ganyun colocaram grandes expectativas em mim. Após quase vinte anos de trabalho árduo e inúmeras batalhas, finalmente cheguei a esse estágio. Se eu perder essa luta para alguém do mesmo cultivo, como eu poderia enfrentar os gênios que perderam para mim?\"",
            " ",
            "A intenção de batalha de Gao Peng atingiu o extremo.",
            " ",
            "“Nem sequer tem vinte anos e já alcançou o estágio inicial do Rank Humano Verdadeiro...”",
            " ",
            "Zhao Feng olhou silenciosamente para o jovem a sua frente, seu talento e potencial eram altos.",
            " ",
            "Zhao Feng não subestimou esta primeira batalha.",
            " ",
            "“Lâmina de Relâmpago!”",
            " ",
            "Zhao Feng condensou uma poderosa lâmina azul de relâmpago de 3 metros de comprimento em sua mão.",
            " ",
            "“Lâmina Grou Voador que Corta as Nuvens!”",
            " ",
            "Intenção de batalha queimou nos olhos de Gao Peng enquanto ele gritava, parecendo um grou, e se tornando um com a lâmina que cortava o ar enquanto avançava.",
            " ",
            "A habilidade do movimento elegante e a lâmina dominante eram estranhas, mas pareciam se fundir perfeitamente. Seu Qi Espiritual Verdadeiro era como uma inundação envolvendo em um raio de uns 30 metros.",
            " ",
            "\"A ‘Lâmina Grou Voador que Corta As Nuvens’, possuía uma profunda e maravilhosa Intenção da Lâmina. Qualquer oponente na Conferência do Dragão Real possui uma força considerável que não se pode negligenciar.\"",
            " ",
            "Zhao Feng sentiu que seus horizontes se ampliaram.",
            " ",
            "Whossh!",
            " ",
            "O corpo de Zhao Feng foi instantaneamente cortado por essa lâmina."
      ]
}