{
      "Capítulo 347 - Família de Linhagem Ocular": [
            "O corpo de Zhao Feng era como um pedaço de papel que havia sido rasgado.",
            " ",
            "Na Arena Norte, Bei Moi e Dong Xue quase tiveram um ataque do coração.",
            " ",
            "\"Com a força do irmão Zhao, ele não deve ser derrotado tão rápido.\"",
            " ",
            "Bei Moi sacudiu a cabeça violentamente.",
            " ",
            "Naquele instante.",
            " ",
            "Na Arena Norte, o ganhador foi decidido.",
            " ",
            "\"Wu! Si--\"",
            " ",
            "A figura de Gao Peng congelou no meio do ar, com uma corrente elétrica envolvendo seu corpo, e seu corpo tremia muito com vários espasmos.",
            " ",
            "Sem saber quando, um jovem de cabelos azuis apareceu na frente dele com os braços atrás das costas, e ligando ele a Gao Peng, havia uma corrente elétrica que se parecia com uma cobra, que imobilizava o oponente.",
            " ",
            "Plop!",
            " ",
            "Gao Peng caiu do ar com o corpo carbonizado e rígido.",
            " ",
            "\"Que técnica de velocidade estranha. E seu uso do poder do relâmpago é incrível e admirável!\"",
            " ",
            "Os gênios da zona norte exclamaram.",
            " ",
            "Zhao Feng mostrou uma magnífica velocidade e uso do relâmpago o que deixou os outros admirados.",
            " ",
            "Era bastante raro ver as batalhas terminarem em um único movimento, isso geralmente só era visto nas lutas dos Cinco Grandes Gênios Incomparáveis.",
            " ",
            "O juiz acenou sua Bandeira do Dragão Real sinalizando a vitória de Zhao Feng.",
            " ",
            "Uma parte da Benção do Gênio Dragão de Gao Peng foi instantaneamente transferida para Zhao Feng.",
            " ",
            "Weng ~~",
            " ",
            "O Token do Dragão Real de Zhao Feng que era branco, se tornou ainda mais branco e mais brilhante.",
            " ",
            "Após essa batalha, a Benção do Gênio Dragão de Zhao Feng obviamente aumentou.",
            " ",
            "Isso ocorreu porque ele não tinha muita Bênção e, assim, ao vencer alguém poderia dar-lhe um aumento significativo. ",
            " ",
            "\"Irmão Qin, aquele pirralho de cabelos azuis pode ser um ‘cavalo preto’.\"",
            " ",
            "Logo abaixo da arena de luta da Arena Norte, uma pessoa no ápice do Rank Humano Verdadeiro disse.",
            " ",
            "Ele havia prestado atenção em Zhao Feng quando este subiu, principalmente por causa de seu cabelo e olho esquerdo azul claro.",
            " ",
            "Observando de perto, este jovem percebeu que o uso do relâmpago e de técnicas de movimentos de Zhao Feng atingiu um nível incrível.",
            " ",
            "\"Hum. Mas não pode ser considerado um ‘cavalo preto’ ainda. Apenas novatos que ganham pelo menos dez batalhas seguidas são considerados assim.\" ",
            "Kb’los: cavalo preto = azarão",
            " ",
            "O Irmão Qin disse fracamente.",
            " ",
            "Esse “Irmão Qin” tinha trinta anos e usava vestes do estilo escolar. Em pé no grupo, ele fez os gênios a sua volta o olharem com admiração e respeito.",
            " ",
            "\"Aquele é, Qin Kunwu, de uma das Dez Grandes Facções, o Pavilhão da Escrita Celestial. Ele lutou contra Mo Tianyi na última Conferência, e sua colocação final foi mais alta.\"",
            " ",
            "Xia Xianshang da Seita das Dez Mil Espadas disse solenemente.",
            " ",
            "Além de Zhao Feng, Dong Xue, Bei Moi, Wang Xuaoguai, eram conhecidos assim dizendo, também havia Xia Xianshang e alguns outros.",
            " ",
            "Claro, não importa se era Xia Xianshang e Qin Kunwu, ambos foram contados como figuras altas na Conferência do Santuário do Dragão Real.",
            " ",
            "Na Arena Norte, logo atrás da Fada Bing Wei, uma dos cinco Gênios Incomparáveis, estava Qin Kunwu, Xia Xianshang e um homem de olhos fantasmagóricos que também tinha em mãos um Token do Dragão Real de cor prata, o mais puro prata.",
            " ",
            "Dos três, Qin Kunwu e o homem de olhos fantasmagóricos tinham um brilho dourado em seus Tokens Prata do Dragão Real.",
            " ",
            "\"Por enquanto, Qin Kunwu, Xia Xianshang e o homem de olhos fantasmagóricos são os mais fortes abaixo do Gênio Incomparável da Arena Norte.\"",
            " ",
            "Dong Xue analisou.",
            " ",
            "Ela e Zhao Feng vieram da Seita Sangue de Ferro e haviam explorado algumas notícias.",
            " ",
            "Na verdade, mesmo se ela não tivesse dito isso, Zhao Feng compreendeu tudo isso com uma varredura do “Olho Espiritual de Deus”.",
            " ",
            "Apenas sentindo a força de todos pelo Token do Dragão Real, pode-se analisar a situação atual.",
            " ",
            "Qin Kunwu, Xia Xianshang e o homem de olhos fantasmagóricos, de fato, dão a Zhao Feng uma pressão que está logo abaixo da Fada Bing Wei.",
            " ",
            "\"Qual é a história do homem com olhos fantasmagóricos?\"",
            " ",
            "A linhagem ocular de Zhao Feng teve um sentido estranho.",
            " ",
            "\"Ouvi dizer que ele é da Família Wu, uma das três principais famílias de linhagens oculares.\"",
            " ",
            "Dong Xue disse com incerteza quando olhou para o homem de olhos fantasmagóricos.",
            " ",
            "Afinal, essa também foi a primeira vez que ela estava participando.",
            " ",
            "Quando os dois estavam inspecionando o homem com olhos fantasmagóricos, esse último pareceu sentir isso e um par de olhos cinzentos fantasmagóricos, liberando uma frieza horripilante, de repente se alastrou.",
            " ",
            "Wu!",
            " ",
            "Os gênios desta área de repente sentiram uma frieza assustadora. Era como se tivessem entrado em um cemitério cheio de pilhas de ossos.",
            " ",
            "Dong Xue começou a tremer e nem sequer podia falar uma palavra.",
            " ",
            "Mesmo alguém tão forte como Zhao Feng sentiu seu sangue e ossos tremerem, dificuldade em respirar e uma sensação de perigo.",
            " ",
            "A linhagem do “Olho Fantasma\" do homem com olhos fantasmagóricos liberou uma aura sombria e antiga, que parecia ter tocado o mundo das almas e que poderia corroer o mundo físico.",
            " ",
            "\"Que linhagem ocular poderosa.\" ",
            "Esta foi a primeira vez que Zhao Feng viu uma linhagem tão forte. Era mais de dez vezes mais forte do que a de Lin Tong.",
            " ",
            "\"Hehe, eu não imaginava que além das três principais famílias de linhagem ocular haveria alguém com uma boa linhagem ocular, mas infelizmente...\"",
            " ",
            "O homem de olhos fantasmagóricos poderia, obviamente, sentir a linhagem ocular de Zhao Feng, mas sacudiu a cabeça com pesar.",
            " ",
            "Embora ele pensasse que a linhagem ocular de Zhao Feng não fosse ruim, também não era tão boa.",
            " ",
            "Depois de tropeçar com o “Olho Fantasma”, Zhao Feng sentiu uma aura erosiva e fria tentar invadir seu “Olho Espiritual de Deus”.",
            " ",
            "Peng Peng Peng Peng!",
            " ",
            "O “Olho Espiritual de Deus” de repente começou a se agitar com uma sensação de perigo.",
            " ",
            "Dentro da dimensão de seu olho esquerdo, uma leve aura cinza trouxe uma força erosiva para Zhao Feng.",
            " ",
            "Zhao Feng fez esforço para melhor conduzir sua Fonte de Energia Mental, estendendo a frieza da lagoa congelante, congelando e matando a aura cinza.",
            " ",
            "Hu~",
            " ",
            "Zhao Feng soltou um longo suspiro.",
            " ",
            "O homem do “Olho Fantasma”, realmente tinha uma linhagem ocular aterrorizante, realmente digno de ser de uma das três principais famílias de linhagem ocular.",
            " ",
            "\"A força dessa pessoa não é mais fraca do que a de Mo Tianyi.\"",
            " ",
            "Zhao Feng se acalmou.",
            " ",
            "Depois de analisar a situação da Arena Norte, a Fada Bing Wei definitivamente é a mais forte.",
            " ",
            "E logo depois vieram Qin Kunwu, Xia Xianshang e o homem de olhos fantasmagóricos. Estes três Zhao Feng nem tinha muita chance de vitória.",
            " ",
            "Abaixo deles havia outros no Rank Místico Verdadeiro, mas Zhao Feng não os temia.",
            " ",
            "\"Líder de Divisão, é a vez daquele cara!\"",
            " ",
            "Dong Xue de repente gritou.",
            " ",
            "Zhao Feng atentamente viu o homem de olhos fantasmagóricos subindo a arena, e seu oponente era um jovem de vestes douradas e estava no ápice do Rank Humano Verdadeiro.",
            " ",
            "“Olhos Fantasmas que Queimam a Alma!!!”",
            " ",
            "O homem de olhos fantasmagóricos sorriu perversamente quando seu olho fantasma começou a queimar.",
            " ",
            "Shua!",
            " ",
            "O homem de vestes douradas instantaneamente gritou e vomitou muito sangue.",
            " ",
            "Logo depois, o homem de vestes douradas gritou de dor e estava encharcado de suor enquanto rolava no chão como se estivesse sofrendo uma enorme tortura, então rolou arena abaixo.",
            " ",
            "O juiz então acenou a Bandeira do Dragão Real.",
            " ",
            "O vencedor foi o homem de olhos fantasmagóricos, que murmurou para si mesmo: \"Se não fosse proibido matar ficaria privado da Benção Gênio Dragão...\"",
            " ",
            "Obviamente, ele havia pegado leve naquele momento.",
            " ",
            "Os Irmãos Gêmeos Tian Yun mataram seu oponente e, em vez de receber qualquer Bênção do Gênio Dragão, eles perderam um pouco do que tinham.",
            " ",
            "Quando o homem de olhos fantasmagóricos atacou o “Olho Espiritual de Deus” de Zhao Feng se prendeu nele.",
            " ",
            "\"Ele fundiu sua Chama Espiritual Verdadeiro com sua linhagem ocular, formando uma ‘Chamas do Olho Fantasma’ que queimou a alma do seu oponente.\"",
            " ",
            "Zhao Feng encontrou o princípio por trás da habilidade do homem com olhos fantasmagóricos.",
            " ",
            "No entanto, o conhecimento não significava que Zhao Feng poderia copiá-lo.",
            " ",
            "Zhao Feng só conseguiu obter compreensão de qualquer coisa que estava ligada as linhagens, pois a linhagem de todos era diferente. O que era adequado para uma pessoa, não significava que fosse adequado para outra também.",
            " ",
            "\"Mas a Chama Espiritual Verdadeiro pode ser formada por qualquer pessoa no Reino Espiritual Verdadeiro.\"",
            " ",
            "Zhao Feng fechou os olhos e mesclou sua consciência em seu dantian.",
            " ",
            "No centro de seu dantian estava sua Fonte Espiritual Verdadeiro que tinha propriedades relacionadas ao atributo relâmpago.",
            " ",
            "De acordo com a “Herança do Relâmpago”, Zhao Feng circulou seu Qi Espiritual Verdadeiro e uma pequena chama do tamanho de uma ervilha apareceu nas profundezas de sua Fonte Espiritual Verdadeiro.",
            " ",
            "Ao mesmo tempo, correntes elétricas se moviam pela chama.",
            " ",
            "Esta não era uma Chama Espiritual Verdadeiro qualquer, era uma Chama de Relâmpago Espiritual Verdadeiro.",
            " ",
            "Depois de alcançar o Reino Espiritual Verdadeiro, Zhao Feng não se preocupou com a Chama Espiritual Verdadeiro, pois ele não pretendia seguir o caminho da refinação.",
            " ",
            "Contudo.",
            " ",
            "A aura liberada pela Chama de Relâmpago Espiritual Verdadeiro em seu dantian fez com que seu coração tremesse.",
            " ",
            "\"Usando a Chama de Relâmpago Espiritual Verdadeiro e mesclando-o com o ‘Olho Espiritual de Deus’, eu poderia lançar um ataque invisível chamado de ‘Olho do Deus do Fogo e Trovão’?\"",
            " ",
            "Um pensamento surgiu na mente de Zhao Feng.",
            " ",
            "Afinal, ele examinou o “Livro Incompleto do Olho Sombrio” e sabia o suficiente sobre Energia Mental.",
            " ",
            "Primeiramente.",
            " ",
            "Zhao Feng precisava de uma ponte que ligue o “Olho Espiritual de Deus” e a Chama do Relâmpago Espiritual Verdadeiro.",
            " ",
            "E esta ponte seria o seu frio sangue azul claro em seu corpo. ",
            " ",
            "Logo depois.",
            " ",
            "O sangue azul claro se transformou em uma fina teia de aranha, uma ponta se estendeu para a lagoa congelante na dimensão de seu olho esquerdo e a outra para a Chama de Relâmpago Espiritual Verdadeiro em seu dantian.",
            " ",
            "O tempo voou rapidamente, e Zhao Feng constantemente tentava e trabalhava.",
            " ",
            "Falha após falha significava que ele estava se aproximando do sucesso.",
            " ",
            "Weng ~",
            " ",
            "O Token do Dragão Real de Zhao Feng vibrou de repente e apontou para a arena.",
            " ",
            "\"Minha vez novamente.\"",
            " ",
            "Zhao Feng levantou-se involuntariamente. Ele estava muito perto do sucesso.",
            " ",
            "Quando o “Olho do Deus do Fogo e Trovão” for concluído, se tornaria uma poderosa técnica ocular secreta que não apenas atacaria a alma, atacaria também a dimensão da Energia Mental e o mundo físico. ",
            " ",
            "Arena Norte.",
            " ",
            "Zhao Feng apareceu pela segunda vez.",
            " ",
            "Seu oponente desta vez era um homem de armadura dourada no Rank Humano Verdadeiro.",
            " ",
            "O homem de armadura dourada tinha uma expressão de cautela e colocou uma barreira protetora de Qi Espiritual Verdadeiro para combater a velocidade de Zhao Feng.",
            " ",
            "A velocidade de Zhao Feng ganhou muita admiração dos gênios da Arena Norte.",
            " ",
            "\"Hmph, para lidar com aqueles que possuam alta velocidade, precisa ter uma forte defesa e se manter calmo, para combater o ataque surpresa.\"",
            " ",
            "Depois de reforçar sua defesa, um sorriso apareceu no rosto do homem de armadura dourada.",
            " ",
            "Seu cultivo era maior que o de Zhao Feng e ele acreditava que, enquanto sua defesa não fosse quebrada, as chances dele ganhar eram altas.",
            " ",
            "Contudo.",
            " ",
            "Zhao Feng não tentou vencer pela velocidade.",
            " ",
            "“Prisão Ilusória Ocular!”",
            " ",
            "Zhao Feng abriu o “Olho Espiritual de Deus” e uma lagoa congelante pareceu que se estendia de seu frio olho esquerdo.",
            " ",
            "Plop!",
            " ",
            "Dentro de uma respiração, o homem de armadura dourada se ajoelhou no chão, encharcado de suor e tinha um olhar de humilhação.",
            " ",
            "Hua!",
            " ",
            "A Arena Norte entrou em caos.",
            " ",
            "Alguns gênios do Rank Humano Verdadeiro e mesmo alguns do Rank Místico Verdadeiro ficaram chocados.",
            " ",
            "O homem de olhos fantasmagóricos teve um leve olhar de surpresa: \"Parece que ele não compreende completamente as técnicas oculares.\"",
            " ",
            "Weng ~",
            " ",
            "O Token do Dragão Real de Zhao Feng tornou-se mais brilhante do que antes, pois tirou uma parte da Benção de seu oponente. No entanto, ainda havia um pouco de distância até o token de cor bronze.",
            " ",
            "Depois de vencer.",
            " ",
            "Zhao Feng rapidamente voltou ao seu lugar e começou a testar e explorar dentro da dimensão do olho esquerdo.",
            " ",
            "Lentamente, mas de forma constante, o olho esquerdo azul claro de Zhao Feng ocasionalmente brilhou com uma luz azul e parecia conter uma chama transparente no meio, que piscava constantemente."
      ]
}