{
      "Capítulo 348 – Projeção da Herança": [
            "O sangue azul claro dentro do corpo de Zhao Feng formou um fino fio brilhante conectando a dimensão de seu olho esquerdo com a Fonte Espiritual Verdadeiro dentro de seu dantian.",
            " ",
            "Traços da Chama de Relâmpago Espiritual Verdadeiro se fundiram com sucesso com o lago congelante.",
            " ",
            "A lagoa congelante não era apenas a Fonte de Energia Mental de Zhao Feng, também era o \"poder ocular\" do “Olho Espiritual de Deus” de Zhao Feng e o núcleo de sua linhagem ocular que, até agora, depois de várias mutações, ainda era um mistério.",
            " ",
            "A Chama de Relâmpago Espiritual Verdadeiro e o poder ocular da lagoa congelante, depois de várias simulações, poderiam unir-se por um curto período de tempo. E no “Olho Espiritual de Deus”, de vez em quando, surgia uma luz de Chama de Relâmpago azul claro.",
            " ",
            "Neste momento, Zhao Feng roubou e aprendeu a “Técnica do Olho Flamejante”.",
            " ",
            "\"Afinal, o olho é a parte mais fraca do corpo humano e este ‘Olho Flamejante’ é adequado para uso instantâneo e não de forma contínua. Alguém com linhagem ocular comum simplesmente não pode fazer isso.\"",
            " ",
            "Zhao Feng entendeu.",
            " ",
            "Isso significava que aqueles sem linhagens oculares poderosas não podiam usar essa habilidade, mesmo que soubessem como cultivá-la.",
            " ",
            "Isso ocorreu porque os olhos de pessoas comuns eram fracos e não podiam conter a chama.",
            " ",
            "Neste momento.",
            " ",
            "A simulação de Zhao Feng, o “Olho do Deus do Fogo e Trovão”, a forma básica, poder de ataque, estima-se que sua compreensão esteja acima das outras três técnicas oculares secretas.",
            " ",
            "Até o momento.",
            " ",
            "As técnicas oculares que Zhao Feng havia compreendido eram: “Prisão Ilusória Ocular”, “Olho da Alma de Gelo” e “Olho da Mente”.",
            " ",
            "Entre eles, o “Olho da Alma de Gelo” tinha um forte poder ofensivo e se especializou em bloquear o oponente - Zhao Feng não se atreveu a usar isso facilmente.",
            " ",
            "Por outro lado, o “Olho do Deus do Fogo e Trovão” era um ataque instantâneo e definitivamente mais forte do que o “Olho da Alma de Gelo”. ",
            "\"Eu não posso usar o ‘Olho do Deus do Fogo e Trovão’ facilmente ou então é muito fácil queimar a alma do oponente, podendo até mesmo matá-lo. Além disso, essa habilidade secreta exerce muita pressão sobre o ‘Olho Espiritual de Deus’.\"",
            " ",
            "Zhao Feng sentiu um pouco de pesar.",
            " ",
            "Ele tinha acabado de compreender o “Olho do Deus do Fogo e Trovão” e definitivamente não tinha controle suficiente sobre ele.",
            " ",
            "Portanto, sempre que o homem de olhos fantasmagóricos subia a arena, Zhao Feng inspecionaria e aprenderia uma coisa ou duas com ele.",
            " ",
            "“Olhos Fantasmas que Queima a Alma!!”",
            " ",
            "Os olhos do homem com olhos fantasmagóricos começaram a brilhar com uma chamas de cor cinza escuro.",
            " ",
            "\"Ahhh!\"",
            " ",
            "Um gênio no ápice do Rak Humano Verdadeiro gritou e caiu no chão rolando como se estivesse sendo torturado.",
            " ",
            "O homem com olhos fantasmagóricos lançou o “Olhos Fantasmas que Queimam a Alma”, e seu controle sobre ele era muito preciso, se não, mataria facilmente seu adversário.",
            " ",
            "Todos aqueles que perderam para ele, teriam traumas mentais, e definitivamente não seriam capazes de se recuperarem durante a Conferência do Santuário do Dragão Real, condenados a não conseguirem um bom lugar.",
            " ",
            "Portanto, o homem com olhos fantasmagóricos também era um tabu na Arena Norte, e muitos gênios não se atreveriam a lutar com ele.",
            " ",
            "\"A Família Wu é realmente digna de ser uma das três principais famílias de linhagem ocular.\"",
            " ",
            "Qin Kunwu e Xia Xianshang tinham expressões solenes.",
            " ",
            "Estes dois eram do mesmo nível de Mo Tianyi, mas estavam extremamente cautelosos com o homem de olhos fantasmagóricos.",
            " ",
            "\"Todas as três principais famílias de linhagem oculares estão aqui. A Família Tuoba, a Família Wu e a Família Qiu.\"",
            " ",
            "Qin Kunwu não pode escanear a área.",
            " ",
            "Em situações normais, a menos que seja um dos Gênios Incomparáveis, os outros gênios não queriam se encontrar com alguém das três principais famílias de linhagem ocular, porque suas habilidades eram estranhas e difíceis de enfrentar.",
            " ",
            "\"Vejam, na Arena Leste. É alguém da Família Tuoba!\"",
            " ",
            "Os olhares de muitos gênios se voltaram para a Arena Norte.",
            " ",
            "O Gênio Incomparável da Arena Norte, Tantai Lanyue era facilmente supremo.",
            " ",
            "Nessa instância, um descendente da Família Tuoba subiu na Arena Norte.",
            " ",
            "\"Tuoba Qi, de uma das três principais famílias de linhagem ocular.\"",
            " ",
            "Inúmeros olhos se prenderam em uma bonita jovem.",
            " ",
            "O oponente de Tuoba Qi era uma jovem de vestes rosa.",
            " ",
            "\"Die Ye!\"",
            " ",
            "Zhao Feng, Dong Xue, Jiang Sanfeng e outros exclamaram.",
            " ",
            "“Olhos Penetrantes do Céu!”",
            " ",
            "Os olhos calmos de Tuoba Qi de repente tornaram-se afiados.",
            " ",
            "Shua!",
            " ",
            "Uma linha de sangue, do belo rosto de Die Ye se estendeu até seu pescoço branco como a neve.",
            " ",
            "\"Eu... Eu admito a derrota...\"",
            " ",
            "Die Ye estava pálida, sua voz saiu tremida, com medo estampado em seu rosto.",
            " ",
            "Antes, ela perseguiu, juntamente com Zhao Feng, o Ladrão do Leque Voador que tinha a força acima do ápice do Rank Humano Verdadeiro.",
            " ",
            "Mas agora, ela não tinha chance nenhuma de retrucar.",
            " ",
            "O ataque dos “Olhos Penetrantes do Céu” poderia criar lâminas invisíveis que podem cortar a garganta de seu oponente. Simplesmente não poderia esquivar dele.",
            " ",
            "\"Os ‘Olhos Penetrantes do Céu’ é tão poderoso. Se eu o enfrentasse, é provável que terminaríamos em um empate.\"",
            " ",
            "A expressão do homem com olhos fantasmagóricos era solene.",
            " ",
            "Claro.",
            " ",
            "Durante essa etapa, pessoas de diferentes arenas não poderiam lutar uns contra os outros.",
            " ",
            "Mesmo os da mesma arena tiveram poucas chances de lutar entre si.",
            " ",
            "\"O poder de ataque dos ‘Olhos Penetrantes do Céu’ é aterrorizante. E é tendencioso para o mundo físico.\"",
            " ",
            "Zhao Feng ficou sem palavras.",
            " ",
            "A velocidade de ataque ocular de Tuoba Qi foi muito rápida, e Zhao Feng não teve tempo para bloqueá-lo.",
            " ",
            "Além disso, os “Olhos Penetrantes do Céu” continha o elemento vento, mesmo que Zhao Feng o copie, ele não conseguiria reproduzi-lo. ",
            " ",
            "Arena Norte.",
            " ",
            "As batalhas continuaram e Fada Bing Wei derrotou seus oponentes com um único movimento.",
            " ",
            "Inconscientemente.",
            " ",
            "Das cinco lutas que Zhoa Feng teve, ele ganhou as cinco.",
            " ",
            "Bei Moi ganhou duas e perdeu três. Enquanto que Dong Xue perdeu as cinco lutas que teve, e ficou com uma expressão triste.",
            " ",
            "Wang Xiaoguai também ganhou cinco e tornou-se mais feroz a cada luta.",
            " ",
            "Foi uma façanha incrível ganhar cinco em seguida.",
            " ",
            "Claro.",
            " ",
            "Qin Kunwu, Xia Xianshang e o homem com olhos fantasmagóricos também tiveram cinco vitórias. ",
            " ",
            "A sétima rodada.",
            " ",
            "Zhao Feng voltou a aparecer, seu oponente desta vez era um jovem de manto negro no ápice do Rank Humano Verdadeiro, que tinha um token com um fraco brilho prata.",
            " ",
            "O Token do Dragão Real de Zhao Feng agora tinha apenas um leve brilho bronze.",
            " ",
            "\"Hehe jovem, sua sequência de vitórias acaba aqui.\"",
            " ",
            "O jovem de manto negro sorria levemente.",
            " ",
            "Este foi o oponente mais forte que Zhao Feng enfrentou até agora.",
            " ",
            "Seu token mostrava seu registro e poder.",
            " ",
            "\"Li Chengyun, o Corvo Negro. Tendo o título de Corvo Negro, sua velocidade pode ser chamada de vulto fantasmagórico.\"",
            " ",
            "\"Esse cara só alcançou o top 300 da última vez, mas seu poder de combate subiu, tornando-o um azarão ao ganhar de dois gênios com Token bronze em sequência.\"",
            " ",
            "Muitas pessoas conheciam a história desse jovem de manto negro.",
            " ",
            "O Li Chengyun, o Corvo Negro, também inspecionou Zhao Feng.",
            " ",
            "Como ambos estavam na Arena Norte, Li Chengyun também sabia que Zhao Feng ganhou seis batalhas consecutivas.",
            " ",
            "Pode-se dizer que estes dois eram os azarões da Arena Norte.",
            " ",
            "\"Velocidade é o meu forte e meu cultivo é muito maior que o seu, portanto, sua linhagem ocular tem menos efeito em mim.\"",
            " ",
            "Li Chengyun tinha um olhar descontraído, mas na realidade estava muito cauteloso.",
            " ",
            "Shua!",
            " ",
            "Em um flash, Lin Chengyun desapareceu.",
            " ",
            "No próximo instante, um homem com asas negras apareceu no ar, conduzindo uma névoa escura.",
            " ",
            "Shua! Shua!",
            " ",
            "Ao mesmo tempo, alguns vultos de asas apareceram em torno de Zhao Feng.",
            " ",
            "Em termos de velocidade, Li Chengyun foi até um pouco mais rápido do que alguns cultivadores no estágio inicial do Rank Místico Verdadeiro.",
            " ",
            "\"Qualquer pessoa sob o Rank Místico Verdadeiro é inútil.\"",
            " ",
            "Zhao Feng de repente abriu o “Olho Espiritual de Deus” e trancou em uma das figuras. ",
            "“Olho da Alma de Gelo!”",
            " ",
            "O olho esquerdo azul claro se transformou em uma profunda lagoa congelante e uma frieza penetrou na dimensão da Energia Mental.",
            " ",
            "A figura rápida de Li Chengyun, como um fantasma de corvo preto, de repente congelou.",
            " ",
            "De repente, ele parecia ter caído em um mundo de gelo e a frieza da Energia Mental começou a corroer sua mente.",
            " ",
            "A consciência de Energia Mental de Li Chengyun foi envolta por uma luz azul e gelada e no final até seus pensamentos pareciam estar congelados.",
            " ",
            "No momento, dado a sua velocidade de reação, era como de um demente, tão lenta como de um caracol. Não só isso, com sua consciência de Energia Mental sendo corroída pelo poder da Alma de Gelo, ele quase caiu no sono profundo.",
            " ",
            "Bam!",
            " ",
            "Zhao Feng ergueu o pé e chutou Li Chengyun para fora da arena.",
            " ",
            "Nos últimos instantes antes de cair no chão, ele ainda estava soluçando e até mesmo seus pensamentos e ações tornaram-se lentos.",
            " ",
            "\"Felizmente, eu parei rapidamente.\"",
            " ",
            "Zhao Feng limpou o suor frio.",
            " ",
            "Depois que seu nível de Energia Mental aumentou, o poder do “Olho da Alma de Gelo” também se tornou mais aterrorizante e ataques como este que foram direto para a alma eram perigosos. Era fácil matar alguém acidentalmente.",
            " ",
            "Depois de ganhar a sétima luta consecutiva, a cor do token de Zhao Feng de repente se transformou em bronze puro, o que deixa sua Benção do Gênio Dragão mais próspera.",
            " ",
            "Derrotar Li Chengyun significava que Zhao Feng se tornou um dos poderosos azarões da Arena Norte.",
            " ",
            "Oito, nove, dez vitórias consecutivas.",
            " ",
            "A sequência de vitória de Zhao Feng continuou e seu Token Bronze do Dragão Real tornou-se mais brilhante.",
            " ",
            "Além da incrível gênio Fada Bing Wei, Qin Kunwu e outros três, os gênios restantes todos olharam para este jovem de cabelos azuis com cautela.",
            " ",
            "Claro.",
            " ",
            "Zhao Feng não era o único se tornando um azarão nesta Conferência do Santuário do Dragão Real.",
            " ",
            "Na Arena Norte também havia Wang Xiaoguai e alguns outros.",
            " ",
            "Ao mesmo tempo.",
            " ",
            "As Arenas Oeste, Leste, Sul e Central, também tinham seus azarões.",
            " ",
            "Na Arena Sul, Xin Wuhen, Liu Qinxin tiveram vitórias consecutivas e até mesmo venceram alguns gênios que alcançaram bons resultados na edição anterior.",
            " ",
            "Isto especialmente para o Xin Wuhen, que de forma prática e casual, derrotou seus adversários.",
            " ",
            "Na Arena Oeste também havia alguns azarões e um deles era um espadachim feminino que derrotou seus oponentes em um único movimento.",
            " ",
            "Esta era Cang Yuyue.",
            " ",
            "Zhao Yufei também se tornou uma dos quatro azarões da Arena Leste.",
            " ",
            "Na plataforma de ouro acima da Arena Antiga, os Soberanos da Aliança do Santuário assistiram as emocionantes batalhas nas cinco arenas.",
            " ",
            "\"Hehe, não admira que seja uma das melhores gerações\".",
            " ",
            "\"Nas edições passadas havia apenas alguns poucos ‘cavalos negros’, e desta vez há mais de uma dúzia.\"",
            " ",
            "Os Soberanos assentiram.",
            " ",
            "O Vice-Papa da Aliança do Santuário, que está sentado no centro, entre os outros Soberanos, examinou as estátuas de pedra circundantes: \"As Bênçãos do Gênio Dragão continuam a subir, cheios de potenciais...\"",
            " ",
            "As estátuas de pedra que estavam em torno da Arena Antiga, pareciam ser das lendas da Era Antiga e emanavam auras misteriosas e, suas expressões pareciam mudar enquanto observavam as batalhas.",
            " ",
            "Algumas estátuas de pedra pareciam dar às pessoas uma ilusão de agitação e sua aura a subir.",
            " ",
            "\"Vejam!\"",
            " ",
            "Um dos Soberanos olhou para o céu acima da Arena Antiga.",
            " ",
            "Entre as nuvens, apareceram algumas figuras transparentes.",
            " ",
            "Essas figuras transparentes estavam embaçadas, e até se podia ver palácios, pavilhões e paisagens desfocadas, como uma miragem.",
            " ",
            "\"Tão cedo e já tem uma Herança conectada com o continente?\"",
            " ",
            "“Realmente inacreditável! O Dragão Real está apenas no estágio inicial. No passado, tinha que estar nos estágios finais para então aparecer a ‘Projeção da Herança’.”",
            " ",
            "Os Soberanos da Aliança do Santuário ficaram surpresos."
      ]
}