{
      "Capítulo 354 - Feito para alguém": [
            "Ninguém pensou que, antes mesmo da primeira parte da Conferência do Santuário do Dragão Real acabar, a “Projeção de Herança” da “Herança da Lua Escarlate” apareceria.",
            " ",
            "A “Herança da Lua Escarlate” foi classificada em 3° lugar entre as Quatro Grandes Heranças e o Patriarca da Lua Escarlate recebeu essa herança.",
            " ",
            "Neste momento, os Soberanos da Aliança do Santuário ficaram todos atordoados.",
            " ",
            "\"Espere, há algo de errado. Embora esta geração esteja cheia de gênios e tenha cinco Gênios Incomparáveis, a primeira parte ainda não é suficiente para atrair as Quatro Grandes Heranças.\" ",
            " ",
            "O Vice-Papa, o homem de pele bronze, franziu a testa e sentiu que algo estava fora de sintonia.",
            " ",
            "Weng ~",
            " ",
            "A imagem sangrenta nas nuvens tornou-se embaçada e pareceu instável.",
            " ",
            "De repente.",
            " ",
            "\"Shua!\"",
            " ",
            "A figura de uma grande mão de sangue, de cerca de 300 metros de comprimento, como uma miragem, apareceu na frente da projeção da “Herança da Lua Escarlate”.",
            " ",
            "Shua!",
            " ",
            "Então de repente, a projeção da “Herança da Lua Escarlate” desapareceu.",
            " ",
            "\"O quê!?\"",
            " ",
            "\"O que acabou de acontecer!?\"",
            " ",
            "Os Soberanos da Aliança do Santuário alargaram os olhos em estado de choque.",
            " ",
            "Embora a “Herança da Lua Escarlate” ainda não tenha se conectado ao continente, a “Projeção de Herança” já havia aparecido.",
            " ",
            "Como uma “Projeção de Herança” desapareceria assim que surgisse?",
            " ",
            "\"Quem é a pessoa que tem o poder para mover a ‘Herança da Lua Escarlate’?\"",
            " ",
            "Os Soberanos na plataforma de ouro ficaram atordoados e se entreolharam. ",
            "\"Há dois requisitos para fazer isso - 1º: Ter o cultivo próximo do Reino do Semideus; e, 2º: Deve estar conectado à ‘Herança da Lua Escarlate’ de alguma maneira e poder convocá-la com uma habilidade secreta.\"",
            " ",
            "O Vice-Papa da Aliança do Santuário respirou fundo.",
            " ",
            "Apenas uma pessoa cumpria esses dois requisitos acima.",
            " ",
            "Quem era essa pessoa?",
            " ",
            "\"Patriarca da Lua Escarlate!\"",
            " ",
            "Os Soberanos da Aliança do Santuário exclamaram.",
            " ",
            "\"Que cálculos aterradores. Nossa Conferência do Santuário do Dragão Real foi feita para outra pessoa.\"",
            " ",
            "\"A Bênção do Gênio Dragão da Conferência e o planejamento do Patriarca da Lua Escarlate fizeram com que a ‘Herança da Lua Escarlate’ aparecesse novamente.\"",
            " ",
            "\"Se não estou errado, o Demônio da Lua Escarlate deve estar em algum lugar do Continente Flor Azul, para que possa abrir a ‘Herança da Lua Escarlate’.\"",
            " ",
            "Os soberanos logo chegaram a uma conclusão.",
            " ",
            "Tudo foi feito para outra pessoa.",
            " ",
            "Pensando sobre este resultado, os nove soberanos estavam bravos e não estavam dispostos a aceitar isso.",
            " ",
            "No passado, o Patriarca da Lua Escarlate quase havia varrido todo o continente e, chegando a esse passo, sua força e métodos eram incomparáveis.",
            " ",
            "\"Senhor Vice-Papa, devemos enviar pessoas para encontrar o lugar onde a ‘Herança da Lua Escarlate’ será aberta e parar seu renascimento?\"",
            " ",
            "\"Isso mesmo, destrua a Seita Demoníaca.\"",
            " ",
            "Os vários Soberanos presentes cerraram os dentes.",
            " ",
            "\"Como o Patriarca da Lua Escarlate, depois de tanto tempo, não teria planejado tudo cuidadosamente? Agora, ele está escondido na escuridão enquanto estamos na luz. Talvez não possamos encontrá-lo, mas ele definitivamente pode encontrar a Conferência do Santuário do Dragão Real. Uma vez que enviamos as pessoas para investigar, a Seita Demoníaca da Lua Escarlate poderá destruir o Santuário da Lua Escarlate com facilidade.\"",
            " ",
            "A voz do Vice-Papa era calma e vigorosa e, os outros Soberanos na plataforma de ouro ficaram em silêncio.",
            " ",
            "Os cálculos do Patriarca da Lua Escarlate eram muito perfeitos e usou a Conferência para reabrir a “Herança da Lua Escarlate”.",
            " ",
            "Mas devido a Conferência, a Aliança do Santuário não se atreveu a fazer nenhum movimento precipitado, porque eles estavam muitos expostos e se eles enviassem pessoas para longe, logo o Patriarca da Lua Escarlate viria, então eles perderiam tudo.",
            " ",
            "Afinal, o Patriarca da Seita Demoníaca da Lua Escarlate era uma lenda que cobriu o céu.",
            " ",
            "Quem no continente ousaria enfrentar o Patriarca da Lua Escarlate?",
            " ",
            "\"Todos, esta é uma era brilhante e as chances da ‘Herança Legado dos Céus’ aparecer aumentou. Uma vez que ela aparecer, ela mudará a situação do continente e é muito mais útil do que a ‘Herança da Lua Escarlate’.\"",
            " ",
            "O Vice-Papa disse em tom alto.",
            " ",
            "\"O Vice-Papa do palácio está correto. A Herança da Lua Escarlate é melhor para aqueles que estão no caminho demoníaco e maligno e não está nem perto de ser tão boa quanto a Herança do Legado do Céu ou a Herança das Sete Espadas \".",
            " ",
            "Todos concordaram com a cabeça.",
            " ",
            "A “Herança da Lua Escarlate” estava classificada 3° dentre as Quatro Grandes Heranças e a “Herança Legado dos Céus”, bem como a “Herança das Sete Espadas”, estavam classificadas acima dela.",
            " ",
            "O Santo da Espada Ye Wuxie recebeu a “Herança das Sete Espadas” e se tornou uma figura-chave na derrota do Patriarca da Seita Demoníaca da Lua Escarlate. ",
            " ",
            "Arena Antiga.",
            " ",
            "A projeção da “Herança da Lua Escarlate” foi apenas um episódio a parte que durou menos de dez respirações.",
            " ",
            "As lutas na cinco arenas continuaram. ",
            " ",
            "Arena Norte.",
            " ",
            "A Gênio Incomparável, Fada Bing Wei, desafiou Zhao Feng.",
            " ",
            "\"Certo.\"",
            " ",
            "O juiz Soberano assentiu.",
            " ",
            "No entanto, as lutas devem seguir um ritmo. Como Zhao Feng acabara de lutar, era impossível de aceitar prontamente o desafio da Fada Bing Wei.",
            " ",
            "As regras da Conferência do Santuário eram extremamente rigorosas e ela precisava esperar até a próxima vez que fosse a vez de Zhao Feng lutar.",
            " ",
            "E neste momento, Zhao Feng que estava de pernas cruzadas, alcançou o ponto crucial em sua compreensão para formar sua Semente de Leis. ",
            " ",
            "Dentro de sua mente.",
            " ",
            "Translúcidos e finos fios azuis claros, rodeado por partículas de ondulações elétricas azuis, com flores, floresciam. Então continuamente piscava, brilhando e desvanecendo.",
            " ",
            "A Semente de Leis veio da Fonte Espiritual Verdadeiro, e da sublimação no mundo de Energia Mental.",
            " ",
            "Uma vez que foi condensada, todas as ações de Zhao Feng seriam capazes de se conectar com a Semente de Leis do Relâmpago do Céus e da Terra, o que aumentaria drasticamente seu poder.",
            " ",
            "Nesta hora, além do cultivo de Zhao Feng, ele não seria diferente de alguém no Rank Místico Verdadeiro.",
            " ",
            "\"A minha Semente de Leis vem da fusão da “Bíblia Sagrada da Flor Mística” e da “Herança do Relâmpago”, a combinação do Caminho Justo e Perverso. Uma vez que formada, será pelo menos, comparável ou mais forte do que a de Bing Shuiyue.\"",
            " ",
            "Zhao Feng estava cheio de expectativas.",
            " ",
            "Ele não sabia que formar uma Semente de Leis de duas essências diferentes era algo que, para geral do Reino Espiritual Verdadeiro, era impossível de se pensar.",
            " ",
            "Fazendo isso, Zhao Feng quase cometeu um Tabu.",
            " ",
            "Este foi um ato muito perigoso e, se falhar, poderia resultar no colapso de sua Energia Mental. Mas, felizmente, o “Olho Espiritual de Deus” de Zhao Feng poderia analisar e calcular muito melhor, mais de cem vezes melhor do que outros do mesmo nível.",
            " ",
            "Sua Fonte de Energia Mental também era incomensurável e ele havia entrado no antigo “Dao da Alma” por isso não encontrou nenhum perigo.",
            " ",
            "\"Zhao Feng.\"",
            " ",
            "Uma voz de repente soou na mente de Zhao Feng.",
            " ",
            "Zhao Feng abriu os olhos e olhou para o estande de espectadores. A pessoa que lhe chamou era, Tiemo.",
            " ",
            "\"Quando a Fada Bing Wei te desafiar, é melhor admitir rapidamente a derrota.\"",
            " ",
            "Tiemo disse solenemente.",
            " ",
            "O que?",
            " ",
            "A Fada Bing Wei quer me desafiar?",
            " ",
            "Zhao Feng hesitou e ficou assustado. Quando foi isso?",
            " ",
            "Ele colocou todo seu foco na condensação da Semente de Leis, então não ficou sabendo.",
            " ",
            "Olhando ao redor, viu a Fada Bing Wei e a intenção mortal em seus olhos quase se materializando e até se precipitou para o nível de Energia Mental de Zhao Feng, trazendo-lhe uma frieza gelada.",
            " ",
            "\"Eu sei que você não está disposto e está tentando o seu melhor, mas a força dos Gênios Incomparáveis é muito superior a sua, isso além da idade. Você ainda é jovem e mais de dez anos mais novo do que eles. Seu desempenho aqui na Conferência já me surpreendeu.\"",
            " ",
            "O Vice-Patriarca Tiemo o advertiu.",
            " ",
            "Zhao Feng ainda não se recuperou do desafio posto pela Gênio Incomparável.",
            " ",
            "Todos e cada um dos Gênios Incomparáveis têm força quase comparável a do Rank Lorde Verdadeiro.",
            " ",
            "Primeiramente.",
            " ",
            "Apenas observando os Cinco Grandes Gênios Incomparáveis, Zhao Feng concluiu que suas chances de vitória eram menos de 10%, e até mesmo sua derrota instantânea.",
            " ",
            "\"Não se force. A Fada Bing Wei definitivamente não tem boas intenções ao desafiá-lo. Além disso, mesmo se você perder, você não perderá muita Bênção do Gênio Dragão. O foco são as heranças, é a melhor coisa...\"",
            " ",
            "Tiemo continuou.",
            " ",
            "\"Vice-Patriarca, pode ficar tranquilo, eu tenho meus próprios meios.\"",
            " ",
            "Zhao Feng assentiu.",
            " ",
            "O plano de Tiemo foi obviamente inteligente e colocou mais importância na situação geral.",
            " ",
            "Se Zhao Feng se forçasse, a fada Bing Wei o feriria gravemente ou até mesmo o aleijaria. Então, como ele iria competir por uma melhor classificação? E sobre as Heranças?",
            " ",
            "De acordo com a Conferência do Santuário do Dragão Real.",
            " ",
            "Se várias heranças aparecessem, o 1º classificado obteria a primeira escolha.",
            " ",
            "Para as Heranças ligeiramente maiores, pode haver muitos pontos em vez de apenas um.",
            " ",
            "\"Pirralho de cabelos azuis, você destruiu o futuro da minha irmã mais nova. Ela não poderá entrar nos domínios das heranças desta vez. Eu vou devolver o que você fez com ela e te aleijar.\"",
            " ",
            "A Fada Bing Wei gritou friamente.",
            " ",
            "\"Bing Wei, não vá longe demais. Não destrua seu futuro por causa de pequenas coisas.\"",
            " ",
            "A Rainha do Gelo Místico alertou.",
            " ",
            "Sendo uma Anciã, ela não poderia punir Zhao Feng, pois isso reduziria seu status. Além disso, os participantes da Conferência são protegidos pela Aliança do Santuário, especialmente um “cavalo preto” como Zhao Feng.",
            " ",
            "O tempo passou lentamente e a Fada Bing Wei e Zhao Feng sentiram que o tempo passou muito devagar.",
            " ",
            "Muitos gênios da Arena Norte, até mesmo de outras arenas, olharam para Zhao Feng com olhos de misericórdia.",
            " ",
            "Zhao Yufei, Jiang Sanfeng, Bei Moi e outros estavam preocupados.",
            " ",
            "Ninguém quebrou a lenda de um Gênio Incomparável. Todos foram totalmente esmagados. ",
            " ",
            "Naquele momento.",
            " ",
            "Uma batalha emocionante aconteceu na Arena Central.",
            " ",
            "A luta entre Mo Tianyi e Yu Tianhao.",
            " ",
            "De um lado, o líder dos Gênios Incomparáveis, no qual falavam que pode esmagar dúzias de gerações e, do outro lado, o gênio no pináculo do Continente Norte.",
            " ",
            "“Palma Secreta da Grande Montanha Yuan!”",
            " ",
            "Mo Tianyi reuniu todo o seu poder e usou a habilidade máxima da Seita Yuan Celestial sem nenhuma hesitação.",
            " ",
            "Boooommmm--",
            " ",
            "Uma cristalina palma de luz de cor laranja, com a sombra metálica de uma montanha que parecia conter a força de montanhas e rios, enviou uma pressão de um raio de 300 metros.",
            " ",
            "A arena inteira estremeceu ligeiramente diante desse movimento terrível e a força fez os gênios próximos ficarem com dificuldade para respirar.",
            " ",
            "\"Este Mo Tianyi é tão forte. Sua técnica ‘Palma Secreta da Grande Montanha Yuan’ já alcançou esse nível.\"",
            " ",
            "Qin Kunwu, o homem de olhos fantasmagóricos e outros ficaram atordoados.",
            " ",
            "\"Tão poderoso quanto uma montanha. Sem usar minha linhagem, não consigo bloqueá-la.\"",
            " ",
            "O coração de Zhao Feng saltou. Mo Tianyi já havia alcançado tal passo.",
            " ",
            "“Incomparável sob os Céus!”",
            " ",
            "Yu Tianhao inexpressivamente empurrou uma palma que parecia dominar tudo.",
            " ",
            "Booooom!",
            " ",
            "O mundo parecia tremer diante dessa palma e uma luz misteriosa parecia percorrer os céus, destruindo tudo e qualquer coisa no caminho.",
            " ",
            "\"Meu Deus, ele basicamente está a par com um Lorde Verdadeiro, seu poder de batalha e Semente de Leis é gigantesco.\"",
            " ",
            "\"Este Yu Tianhao é realmente digno de ser um Gênio incomparável que ultrapassou dezenas de gerações. Superando até mesmo o Santo da Espada Ye Wuxie e o Patriarca da Lua Escarlate da Lua quando eles tinham esta mesma idade...\"",
            " ",
            "A Arena Central inteira ficou envolta pela forte pressão do “Incomparável sob os Céus” de Yu Tianhao.",
            " ",
            "Bam!",
            " ",
            "A figura de Mo Tianyi foi enviada voando enquanto vomitava um bocado de sangue, com seu rosto se tornando pálido."
      ]
}