{
      "Capítulo 355 - Admitir a derrota?": [
            "Mo Tianyi, a lenda do Continente do Norte foi ferido em apenas um movimento do Gênio Incomparável, Yu Tianhao.",
            " ",
            "Mo Tianyi caiu no chão e limpou o sangue do canto da boca e ficou em choque.",
            " ",
            "Quão semelhante foi esta cena para a Conferência passada?",
            " ",
            "Ele melhorou muito nos últimos dez anos, mas o resultado foi o mesmo.",
            " ",
            "Shua!",
            " ",
            "Em um flash, a figura de Yu Tianhao apareceu e então sussurrou: \"Você é o primeiro a levar um golpe meu nesta Conferência e ainda ter a capacidade de lutar\".",
            " ",
            "A amargura apareceu no rosto de Mo Tianyi. Então, e se ele pudesse dar um golpe? Ele já estava ferido.",
            " ",
            "Se ele continuasse a lutar, ele seria gravemente ferido e talvez pudesse prejudicar sua base, o que significa que seu resultado final seria menor e talvez ele perdesse a chance de obter uma boa Herança.",
            " ",
            "\"Eu admito a derrota.\"",
            " ",
            "Mo Tianyi logo decidiu.",
            " ",
            "O adversário na frente dele era terrível. Do estágio inicial ao ápice do Rank Místico Verdadeiro, ele o alcançou em apenas dez anos.",
            " ",
            "Os cinco Gênios Incomparáveis eram verdadeiramente supremos.",
            " ",
            "Mo Tianyi, admitindo a derrota, fez com que Yu Tianhao balançasse a cabeça. Um pouco desapontado, ele saiu da arena com o ar de solitário.",
            " ",
            "Ele estava sozinho por muito tempo.",
            " ",
            "Nesta era, por causa de Yu Tianhao, muitos gênios perderam a “cor”, esta era suas tristezas.",
            " ",
            "No entanto, como Yu Tianhao também não estava triste? Estando no ápice desta geração, quase não encontrou um oponente a altura. ",
            " ",
            "Na plataforma de ouro acima da Arena Antiga.",
            " ",
            "Os nove Soberanos sempre observaram as batalhas de Yu Tianhao. ",
            "\"Yu Xingchen, as realizações futuras de seu filho são incomensuráveis. Se eu me lembro bem, Yu Tianhao tem apenas 26 anos e, quando tinha 10 anos, ele alcançou o Reino Espiritual Verdadeiro, se tornando o primeiro gênio de todo o continente.\"",
            " ",
            "O Soberano Xuan Jian suspirou.",
            " ",
            "Ele apareceu no último leilão da Casa de Leilão Dragão Ascendente, e agora é um dos nove Soberanos na plataforma de ouro.",
            " ",
            "Alguns Soberanos olharam com inveja para uma pessoa bonita.",
            " ",
            "Este era o pai de Yu Tianhao, Yu Xingchen.",
            " ",
            "\"Hehe, e se eu lhe dissesse que Yu Tianhao está deliberadamente se controlando para não avançar? Caso contrário, ele já poderia estar no Rank Lorde Verdadeiro.\"",
            " ",
            "Yu Xingchen sorriu.",
            " ",
            "Ao ouvir isso, os corações dos Soberanos tremiam.",
            " ",
            "\"Se for esse o caso, esta Conferência do Santuário do Dragão Real não teria mais nenhum significado. Por exemplo, os Gêmeos Tai Yun, a Fada Bing Wei e os outros não seriam de qualquer ameaça para ele.\"",
            " ",
            "Yu Xingchen suspirou levemente.",
            " ",
            "Ele realmente aprovou o que seu filho fez.",
            " ",
            "Se Yu Tianhao avançasse para o Rank Lorde Verdadeiro, não havia mais suspense pelo primeiro lugar, por que adicionar variável?",
            " ",
            "Após a derrota de Mo Tianyi, muitos olhares na Arena Antiga se voltaram para a Arena Norte.",
            " ",
            "A batalha de outro Gênio Incomparável estava chegando. E este era um desafio do próprio Gênio Incomparável.",
            " ",
            "\"Essa Fada Bing Wei recebeu a essência da ‘Herança do Gelo Místico’ e, aparentemente, cultivou o extremamente raro ‘Corpo Espiritual Jade de Gelo Místico’, aumentando e muito seu poder de batalha. Ela tem a chance de desafiar a posição de Yu Tianhao nesta Conferência.\"",
            " ",
            "\"Na Conferência passada, a Fada Bing Wei também foi uma dos maiores oponentes de Yu Tianhao.\"",
            " ",
            "A discussão de muitos foi sobre a Arena Norte e maioria era sobre a Fada Bing Wei, mas também sobre Zhao Feng.",
            " ",
            "Depois de derrotar Bing Shuiyue, Zhao Feng tornou-se o “cavalo preto” nº 1 da Arena Norte e, de todos os “cavalos pretos” da Conferência do Santuário Antigo, ele definitivamente estava entre os três primeiros.",
            " ",
            "\"Eu me pergunto por quantos movimentos o “cavalo negro” nº 1 da Arena Norte pode aguentar da Gênio Incomparável.\"",
            " ",
            "\"Hehe, acho que não mais que três, e provavelmente perderá no primeiro movimento.\"",
            " ",
            "\"Ou talvez Zhao Feng possa admitir a derrota instantaneamente.\"",
            " ",
            "Os gênios da Arena Norte esperavam esta batalha. Todo mundo estava adivinhando o quanto de tempo ele duraria na frente de um Gênio Incomparável.",
            " ",
            "Não era como se eles não tivessem pensado que Zhao Feng ganharia. Era apenas que esse pensamento era muito irreal.",
            " ",
            "Mesmo a lenda do Continente Norte \"Mo Tianyi\", na frente de um Gênio Incomparável, admitiu a derrota depois de um movimento, muito menos Zhao Feng que era do mesmo continente.",
            " ",
            "\"A menos que eu condense com sucesso a Semente de Leis o quanto antes, não terei nenhuma chance.\"",
            " ",
            "Zhao Feng também analisou o resultado, mas a conclusão foi que ele não tem nenhuma chance de vitória.",
            " ",
            "Seu arrependimento era que a Semente de Leis estava em sua última etapa, e acabou encontrando uma resistência. Principalmente porque a fusão da essência da “Bíblia Sagrada da Flor Mística” com a “Herança do Relâmpago” tornou-se muito mais difícil. ",
            " ",
            "Dentro de sua mente.",
            " ",
            "Os translúcidos fios azuis claros cercados por partículas elétricas foram distribuídas como flores.",
            " ",
            "Esta era apenas a forma inicial da Semente de Leis, ela ainda não foi totalmente formada. Mas mesmo assim, Zhao Feng ainda tinha um pouco de capacidade de conduzir o Yuan Qi dos Céus e da Terra e criar mais poder.",
            " ",
            "Seu esforço não foi desperdiçado. A força de Zhao Feng aumentou substancialmente.",
            " ",
            "Weng ~ ",
            "Seu Token do Dragão Real de repente vibrou e apontou para a arena.",
            " ",
            "\"Está finalmente começando.\"",
            " ",
            "A Fada Bing Wei estava impaciente e com um flash, apareceu na arena.",
            " ",
            "\"Bing Wei, você está desafiando Zhao Feng. Se você ganhar, você só receberá a metade da quantidade usual de Benção do Gênio Dragão e, se você perder, você perderá o dobro do normal.\"",
            " ",
            "O juiz Soberano, indiferente, disse.",
            " ",
            "Em uma batalha normal, o perdedor perderia uma pequena parte de sua Benção do Gênio Dragão e, mesmo que Bing Wei ganhasse essa luta, ela só poderia levar a metade do que se ganha normalmente.",
            " ",
            "Isso significava que, mesmo que Zhao Feng perdesse, a perda de Bênção não seria muito.",
            " ",
            "\"Eu confirmo.\"",
            " ",
            "Bing Wei respondeu sem hesitação.",
            " ",
            "Ela usou o mesmo caminho que sua irmã para lutar contra Zhao Feng.",
            " ",
            "Shua!",
            " ",
            "A figura de Zhao Feng se transformou em um arco de relâmpago e pousou na Arena Norte.",
            " ",
            "Embora ele apenas tenha formado um protótipo de Semente de Leis, Zhao Feng já podia sentir o Yuan Qi dos Céus e da Terra muito mais constante e sua velocidade duplicar.",
            " ",
            "\"Zhao Feng, você não admitirá a derrota, não é?\"",
            " ",
            "A Fada Bing Wei deu um sorriso zombeteiro enquanto seus olhos brilhavam friamente.",
            " ",
            "Admitir derrota?",
            " ",
            "O coração de Zhao Feng se moveu. Ele teve esse pensamento.",
            " ",
            "Mas antes que ele pudesse dizer qualquer coisa.",
            " ",
            "\"Você não terá essa chance.\"",
            " ",
            "Os olhos da Fada Bing Wei brilharam e sua figura perfeita de jade da neve liberou uma frieza devastadora que parecia ser de um ser antigo.",
            " ",
            "Nesse instante, o ar circundante pareceu congelar.",
            " ",
            "Gelo começou a se formar no corpo de Zhao Feng, ele sentiu seu sangue congelar, e tremeu ao sentir uma sensação de crise envolver seu corpo.",
            " ",
            "Depois de experimentar o que era enfrentar um Gênio Incomparável, Zhao Feng entendeu seu poder - era como enfrentar um Lorde Verdadeiro.",
            " ",
            "\"Zhao Feng rapidamente admita a derrota!\"",
            " ",
            "Tiemo, no estande de espectadores percebeu que algo estava errado e exclamou, mas o ataque da Fada Bing Wei foi muito rápido.",
            " ",
            "“Vento Gelado do Extremo Norte!”",
            " ",
            "Seu manto de frio flutuou no ar quando uma corrente de ar fria instantaneamente criou uma tempestade de gelo que varreu tudo no raio de 500 metros.",
            " ",
            "A frieza gelada encheu todos os cantos da arena e, a umidade do ar e na arena se transformou em gelo.",
            " ",
            "Naquele momento, a Fada Bing Wei era como uma Deusa de Gelo no mundo de gelo e neve, controlando tudo.",
            " ",
            "Si! Si!",
            " ",
            "Uma camada de gelo se formou em torno de Zhao Feng e seu poder de linhagem, bem como Qi Espiritual Verdadeiro, foi penetrado por uma frieza arrepiante.",
            " ",
            "Seu Qi Espiritual Verdadeiro estava totalmente congelado e não podia resistir.",
            " ",
            "\"Então, este é o poder de um Gênio Incomparável...\"",
            " ",
            "Zhao Feng sentiu seus membros perderem os sentidos.",
            " ",
            "Uma respiração mais tarde.",
            " ",
            "Zhao Feng perdeu o controle total de seu corpo e uma frieza tentou congelar sua consciência.",
            " ",
            "Ele era como uma estátua de pedra que se mantia congelada no lugar.",
            " ",
            "Neste momento, a única coisa ativa em Zhao Feng era o “Olho Espiritual de Deus”.",
            " ",
            "A Fada Bing Wei sorriu com alegria, e em sua mão que parecia feita de gelo, surgiu rajadas de gelo transparente, era ainda mais poderoso do que antes. ",
            "\"Merda!\"",
            " ",
            "O “Olho Espiritual de Deus” de Zhao Feng se fechou na mão da Fada Bing Wei, e viu que esse ataque era mais forte e mais condensado do que o “Vento Gelado do Extremo Norte”. ",
            " ",
            "Uma grande sensação de crise o envolveu.",
            " ",
            "Sua intuição lhe disse que, se aquele ataque de rajada de gelo da Fada Bing Wei cair sobre ele, ele ficaria selado em um sono eterno e se tornaria uma verdadeira estátua de gelo, sem vida.",
            " ",
            "\"Basicamente perdi a minha capacidade de movimento. Se ela me matar intencionalmente, ela será desqualificada da Conferência do Santuário do Dragão Real.\"",
            " ",
            "Zhao Feng com sua mente calma fez uma análise rápida, então chegou a conclusão de que a Fada Bing Wei não faria isso de propósito.",
            " ",
            "Não valia a pena.",
            " ",
            "Se a Fada Bing Wei quiser vingar sua irmã, a melhor maneira era aleijar Zhao Feng ou fazer com que ele não pudesse participar mais da Conferência, sem ter chance de entrar no domínio das heranças.",
            " ",
            "Linhagem, abra!",
            " ",
            "O olho esquerdo de Zhao Feng brilhou em uma mística cor azul claro enquanto usava o “Olho Espiritual de Deus” para ativar seu poder de linhagem.",
            " ",
            "Uma tatuagem de gelo azul claro apareceu na pele de Zhao Feng.",
            " ",
            "Weng-- Hu!",
            " ",
            "De repente, uma enorme figura de gelo, sentado em um enorme e quebrado trono de gelo, apareceu atrás de Zhao Feng e a frieza em seu corpo imediatamente se enfraqueceu.",
            " ",
            "“Vento de Gelo Místico do Extremo Norte!”",
            " ",
            "A Fada Bing Wei riu friamente enquanto estava pronta para isso e disparou uma rajada de gelo bem concentrada em direção de Zhao Feng.",
            " ",
            "Haung! Hu ~",
            " ",
            "A figura de Zhao Feng foi enviada de volta 30 metros e a figura atrás dele teve algumas fissuras.",
            " ",
            "\"Eu vou ataca-lo toda vez até que o frio corroa seu corpo. Desta forma, seu corpo perderá o sentido e neste momento, além de sua consciência de Energia Mental, você será apenas um cadáver frio que não viverá por mais de meio ano.\"",
            " ",
            "Um brilho frio apareceu nos olhos da Fada Bing Wei.",
            " ",
            "Ela não só queria que Zhao Feng não pudesse participar mais da Conferência do Santuário do Dragão Real, também queria matá-lo indiretamente.",
            " ",
            "Enquanto Zhao Feng não morresse imediatamente na arena, a Fada Bing Wei não precisaria ser punida.",
            " ",
            "Weng ~~",
            " ",
            "Zhao Feng usou o “Olho Espiritual de Deus” e a magnífica figura e o trono de gelo atrás dele começou a se reparar e ficar ainda mais brilhante.",
            " ",
            "A figura e o trono de gelo deu a Zhao Feng uma misteriosa proteção contra o gelo e o frio. Caso contrário, ele já teria sido transformado em uma escultura de gelo.",
            " ",
            "Neste ponto, a figura da linhagem de Zhao Feng tornou-se mais forte em vez de mais fraca.",
            " ",
            "Huang!",
            " ",
            "A Fada Bing Wei lançou outro ataque, novamente danificando a figura de gelo e fazendo Zhao Feng perder a capacidade de se mover.",
            " ",
            "\"Realmente admitir a derrota?\"",
            " ",
            "No olho esquerdo de Zhao Feng, uma chama com traços de relâmpago azul claro, queimou.",
            " ",
            "Na realidade, Zhao Feng tinha a capacidade de desistir. Pois sua voz poderia ser enviada pela energia mental diretamente ao juiz Soberano.",
            " ",
            "Embora sua dimensão de Energia Mental fosse corroída pelo frio, havia o “Olho Espiritual de Deus”, que não podia ser violado."
      ]
}