{
      "Capítulo 357 – Resistindo contra um Gênio Incomparável (Parte 1)": [
            "\"Esse cara realmente avançou!\"",
            " ",
            "Exclamações vieram de toda a Arena Antiga e os gênios abaixo ficaram atordoados, ",
            "Isso é verdade? Apenas falou para que ele avançasse e ele avançou.",
            " ",
            "Deixando de lado como sua linhagem fez o retorno ao antepassado devido à pressão, ele já havia quebrado em um pequeno nível. ",
            " ",
            "Na plataforma de ouro.",
            " ",
            "Os nove Soberanos assistiam a Arena Norte devido a Fada Bing Wei estar lutando, mas o processo desta batalha foi inesperado.",
            " ",
            "\"Não é como se os gênios não tenham avançado ou promovido suas linhagens em batalhas nas Conferências do Santuário do Dragão Real.\"",
            " ",
            "\"Mas as duas situações combinadas são extremamente raras.\"",
            " ",
            "Os Soberanos ficaram admirados.",
            " ",
            "\"Errado.\"",
            " ",
            "O homem grande de pele de bronze que é o Vice-Papa da Aliança do Santuário sacudiu a cabeça fracamente: \"Esta linhagem de Zhao Feng que evoluiu foi inesperada, mas ele controlou o avanço do cultivo.\"",
            " ",
            "O Soberano Yu Xingchen sorriu e disse: \"O Vice-Papa está certo. O nível de Energia Mental deste garoto supera seu cultivo e ele está formando sua Semente de Leis Místicas. Ele alcançou o ponto de ruptura do estágio inicial do Rank Humano Verdadeiro há muito tempo, mas decidiu romper agora sem qualquer dificuldade.\" ",
            " ",
            "Arena Norte.",
            " ",
            "Linhas mais puras de Qi Espiritual Verdadeiro apareceram no dantian de Zhao Feng e com a evolução de seu poder sanguíneo, sua força aumentou.",
            " ",
            "Zhao Feng gritou e com as mãos para o céu, mais uma vez bloqueou a montanha do gelo.",
            " ",
            "\"...Como isso é possível!?\"",
            " ",
            "A expressão da Fada Bing Wei ficou extremamente colorida. Foi de verde a vermelho, desconhecido se era de raiva, choque ou arrependimento.",
            " ",
            "Zhao Feng \"fez o que ela pediu\", avançou seu cultivo. ",
            "Na realidade, Zhao Feng compreendeu a Semente de Leis nos últimos dias e seu nível de Energia Mental continuou aumentando. Seu cultivo atingiu o ápice do estágios inicial e cumpriu os requisitos para alcançar o estágio tardio do Rank Humano Verdadeiro.",
            " ",
            "Contudo.",
            " ",
            "Zhao Feng sabia que atingir o estágio tardio do Rank Humano Verdadeiro não tinha muita melhoria no aumento de força, então, pra que a pressa para avançar. A Semente de Leis era a coisa mais importante em seu plano.",
            " ",
            "No entanto, enfrentando esse grande perigo, Zhao Feng usou a ajuda de sua linhagem para atravessar.",
            " ",
            "“Montanha de Gelo Místico Supressora de Demônios!”",
            " ",
            "A Fada Bing Wei gritou e moveu suas mãos em um flash enviando outra montanha de gelo ainda maior que a primeira, na qual caía se chocando com a outra montanha, bem em sua rachadura.",
            " ",
            "\"O quê? Esse movimento pode ser sobreposto?\"",
            " ",
            "Zhao Feng respirou fundo enquanto enviou ainda mais poder palmas acima, deixando-as ainda mais brilhantes.",
            " ",
            "Boom!",
            " ",
            "Zhao Feng estremeceu e suas duas palmas de flor de relâmpago e gelo se quebraram.",
            " ",
            "Crack!",
            " ",
            "Então, de repente o escudo da Gema de Três Flores de Lótus perdeu as cores e então se quebrou.",
            " ",
            "A figura de gelo e o trono atrás dele também mostraram sinais de rachaduras e tornaram-se mais fracos.",
            " ",
            "Wah!",
            " ",
            "Zhao Feng cuspiu um bocado de sangue e ficou ligeiramente ferido.",
            " ",
            "Por sorte, ele tinha várias camadas de defesa e sua linhagem poderia absorver a energia fria ou então, nesse momento, ele teria se transformado em um bloco de gelo.",
            " ",
            "“Olho do Deus do Fogo e Trovão!”",
            " ",
            "Zhao Feng não recuou neste momento crítico e, em vez disso, uma chama de relâmpago azul claro brilhou em seus olhos.",
            " ",
            "Tok!",
            " ",
            "Uma translúcida chama elétrica ainda mais poderosa do que a última caiu no corpo da Fada Bing Wei.",
            " ",
            "Deusa Bing Wei não teve tempo de reagir e foi atingida pela furiosa chama.",
            " ",
            "“Corpo Espiritual Jade de Gelo Místico!”",
            " ",
            "Sua pele tornou-se como um jade e a chama de relâmpago apenas lhe deixou uma leve queimadura.",
            " ",
            "Isso porque ela recebeu a essência da “Herança do Gelo Místico” e cultivou o “Corpo Espiritual Jade de Gelo Místico”, se fosse outra pessoa no Rank Místico Verdadeiro, eles provavelmente teriam sido mortos.",
            " ",
            "Mas mesmo assim.",
            " ",
            "A chama de relâmpago também a feriu em sua dimensão da Energia Mental.",
            " ",
            "A Fada Bing Wei franziu as sobrancelhas sentindo uma queimação em sua mente.",
            " ",
            "Com o aumento no cultivo e no poder de linhagem, o “Olho do Deus de Fogo e Trovão” de Zhao Feng desta vez foi mais forte.",
            " ",
            "Destruir!",
            " ",
            "Ela apertou os dentes e cobriu todo seu corpo com uma luz cristalina de cor azul tentando quebrar a chama de relâmpago.",
            " ",
            "Usando esse tempo, Zhao Feng circulou furiosamente seu Qi Espiritual Verdadeiro e seu poder de linhagem, formando outra camada defensiva.",
            " ",
            "\"O meu Qi Espiritual Verdadeiro não pode se manter.\"",
            " ",
            "Zhao Feng sentiu a pressão aumentar.",
            " ",
            "A maior diferença entre os dois não foi nível, habilidade ou linhagem, mas cultivo.",
            " ",
            "Sob esta situação, Zhao Feng só poderia usar a Fonte Espiritual Verdadeiro do Grande Pirata da Água da Lua que está selada em seu corpo.",
            " ",
            "Uma grande quantidade de puro Qi Espiritual Verdadeiro entrou em seu dantian. ",
            "Ao mesmo tempo, a recém-formada Semente de Leis Místicas interagiu com o Yuan Qi dos Céus e da Terra, aumentando seu poder de movimento.",
            " ",
            "Wu ~",
            " ",
            "Linhas azuis claras na mente de Zhao Feng de repente se tornaram mais brilhantes e mais resistentes.",
            " ",
            "\"Eh?\"",
            " ",
            "Zhao Feng ficou surpreso.",
            " ",
            "Sua recém-formada Semente de Leis havia encontrado alguma \"resistência\" no último momento. Por que de repente aumentou?",
            " ",
            "Qual o motivo?",
            " ",
            "Zhao Feng ficou intrigado com essa surpresa.",
            " ",
            "Weng ~",
            " ",
            "A Semente de Leis de Zhao Feng aumentou sua taxa de percepção, acompanhando as mudanças no Yuan Qi dos Céus e da Terra.",
            " ",
            "Na sua dimensão de Energia Mental, as translúcidas linhas azuis claras tornaram-se maiores, brilhantes e longas.",
            " ",
            "Peng!",
            " ",
            "Zhao Feng enviou um golpe de palma, o poder do relâmpago e gelo floresceu em uma linda flor como se estivesse viva, sustentando um poder duas vezes mais forte do que antes.",
            " ",
            "Se a mesma força fosse aplicada ao mesmo movimento, o dano continuaria por duas vezes mais.",
            " ",
            "Isso estava acontecendo no corpo de Zhao Feng.",
            " ",
            "\"Esse menino está formando uma Semente de Leis!\"",
            " ",
            "\"Como isso é possível? Como alguém no estágio tardio do Rank Human Verdadeiro é capaz de formar uma Semente de Leis?\"",
            " ",
            "Os gênios da Arena Norte sentiram isso e ampliaram os olhos. ",
            " ",
            "Neste momento.",
            " ",
            "Uma aura profunda foi liberada de Zhao Feng e interagiu com o Yuan Qi dos Céus e da Terra.",
            " ",
            "Parece que sua Semente de Leis estava prestes a ser totalmente formada.",
            " ",
            "\"O que me ajudou a superar esse gargalo?\"",
            " ",
            "Zhao Feng não ficou agradavelmente surpreendido.",
            " ",
            "Deve haver alguma anomalia, algo fora do comum.",
            " ",
            "O “Olho Espiritual de Deus” percorreu rapidamente seu corpo e analisou os resultados.",
            " ",
            "Em um instante, ele encontrou o “culpado” - a Fonte Espiritual Verdadeiro do Grande Pirata da Água da Lua.",
            " ",
            "“Não me admira. A Semente de Leis Místicas baseia-se na Fonte Espiritual Verdadeiro e a minha Semente de Leis vem da fusão da “Herança do Relâmpago” e da essência da “Bíblia Sagrada da Flor Mística”. No entanto, minha Fonte Espiritual Verdadeiro Espírito veio principalmente da “Herança do Relâmpago” e me faltava a Fonte Espiritual Verdadeiro para a “Bíblia Sagrada da Flor Mística\".”",
            " ",
            "Os olhos de Zhao Feng brilharam, não podendo deixar de tremer de excitação.",
            " ",
            "A verdade foi revelada.",
            " ",
            "A “Bíblia Sagrada da Flor Mística” de Zhao Feng não tinha uma Fonte Espiritual Verdadeiro, fazendo com que, a formação da Semente de Leis por duas essências ter um alto grau de resistência e ficar presa no último passo.",
            " ",
            "Mas agora.",
            " ",
            "Zhao Feng encontrou o que estava faltando.",
            " ",
            "O Grande Pirata da Água da Lua cultivou na “Bíblia Sagrada da Flor Mística” e deixou sua Fonte Espiritual Verdadeiro correspondente a ela.",
            " ",
            "Depois de satisfazer este último requisito, a Semente de Leis de Zhao Feng não teve mais restrições e começou a se formar.",
            " ",
            "Com um pensamento, sua recém-criada Semente de Leis em sua mente se fundiu com as duas Fontes Espirituais Verdadeiro.",
            " ",
            "\"O plano foi bem sucedido.\"",
            " ",
            "Zhao Feng ficou muito feliz e sua intenção de batalha aumentou. ",
            "\"Garoto de cabelos azuis, ainda assim é inútil. Mesmo você tendo formado a Semente de Leis, lhe falta cultivo.\"",
            " ",
            "Os olhos da Fada Bing Wei estavam cheios de zombaria e frieza.",
            " ",
            "Ela não se importava se Zhao Feng havia alcançado o estágio tardio do Rank Humano Verdadeiro ou que ele havia formado sua Semente de Leis.",
            " ",
            "A diferença de força entre eles era muito grande e um pequeno avanço no nível de cultivo não era nada.",
            " ",
            "\"Hahaha... Quem disse que não?”",
            " ",
            "Zhao Feng olhou para o céu e gritou, sua Semente de Leis estava completa e qualquer ação dele, a qualquer hora e qualquer lugar, poderia se interagir com o Yuan Qi dos Céus e da Terra.",
            " ",
            "De repente, ele liberou uma aura tirânica que fez alguns da arena com mente fraca, desmaiarem. ",
            "Kb’los: Haki do Rei??",
            " ",
            "Esse tipo de aura superou o Rank Humano Verdadeiro, até mesmo Bing Shuiyue e Ma Tiansan.",
            " ",
            "Imediatamente.",
            " ",
            "Zhao Feng teve o poder comparado ao estágio inicial do Rank Místico Verdadeiro.",
            " ",
            "Não era apenas em termos de Energia Mental, até mesmo para com seu Qi Espiritual Verdadeiro.",
            " ",
            "\"O que está acontecendo!?\"",
            " ",
            "\"O que está acontecendo?\"",
            " ",
            "\"Este garoto de repente saltou outro nível?\"",
            " ",
            "A Arena Norte e toda a Arena Antiga explodiram no caos.",
            " ",
            "Uma incrível expressão de incredulidade apareceu.",
            " ",
            "\"Quebra!\"",
            " ",
            "Zhao Feng moveu a palma da mão e uma terrível explosão de gelo e relâmpago estourou florescendo em inúmeras flores de relâmpago e gelo. Como se estivessem recebendo algum tipo de poder, elas começaram a se expandir. ",
            "Beng!",
            " ",
            "As duas montanhas de gelo acima foram destruídas por Zhao Feng.",
            " ",
            "\"Como... Como isso é possível?\"",
            " ",
            "A Fada Bing Wei ficou atônita e não podia acreditar no que estava vendo.",
            " ",
            "“Vento de Gelo Místico do Extremo Norte!”",
            " ",
            "Descrente, acenou novamente as mãos e enviou uma rajada de gelo para Zhao Feng.",
            " ",
            "\"Gênio Incomparável... Vamos lutar!\"",
            " ",
            "Zhao Feng soltou uma risada alta e moveu as mãos se conectando com o Yuan Qi dos Céus e da Terra.",
            " ",
            "Instantaneamente terríveis ondas de relâmpagos, num raio de 500 metros floresciam continuamente céu abaixo.",
            " ",
            "Boom! Bam! Dang ----",
            " ",
            "O choque entre Zhao Feng e a Fada Bing Wei era forte o suficiente para matar um cultivador comum do Reino Espiritual Verdadeiro.",
            " ",
            "\"...Como ele conseguiu superar a barreira entre os Ranks? Ele escondeu seu cultivo?\"",
            " ",
            "A Fada Bing Wei ficou atônita e sem palavras.",
            " ",
            "De repente, num piscar de olhos, Zhao Feng teve o cultivo comparável ao estágio inicial do Rank Místico Verdadeiro.",
            " ",
            "O que… O que estava acontecendo?",
            " ",
            "Não só a Fada Bing Wei não aceitou isso, todos os outros gênios também ficaram sem palavras.",
            " ",
            "Mas de fato, a prova estava na frente de seus olhos.",
            " ",
            "Normalmente, o cultivo de uma pessoa é determinado pelo seu nível de Energia Mental e a força de sua Força Verdadeira.",
            " ",
            "Zhao Feng tem o nível de Energia Mental no estágio inicial do Rank Místico Verdadeiro?",
            " ",
            "Sim, ele tem.",
            " ",
            "Seu nível de Energia Mental já era comparável ao Rank Místico Verdadeiro há muito tempo e sua Semente de Leis foi formada a partir da essência de duas habilidades.",
            " ",
            "Portanto, sua Semente de Leis era comparável ao estágio inicial do Rank Místico Verdadeiro e mais forte que a de Bing Shuiyue.",
            " ",
            "Sua Força Verdadeira tem a força de um cultivador no estágio inicial do Rank Místico Verdadeiro?",
            " ",
            "Sim, ele tem.",
            " ",
            "Era preciso saber que o Grande Pirata da Água da Lua estava quase no Rank Lorde Verdadeiro em seu auge e sua Fonte Espiritual Verdadeiro selada em Zhao Feng era maior do que o estágio inicial do Rank Místico Verdadeiro.",
            " ",
            "Contudo.",
            " ",
            "Para controlar completamente esta Fonte Espiritual Verdadeiro, havia duas condições a serem cumpridas.",
            " ",
            "Primeira – ter Energia Mental suficiente para formar a Semente de Leis.",
            " ",
            "Segunda – ter a propriedade da Semente de Leis correspondente a “Bíblia Sagrada da Flor Mística”.",
            " ",
            "Infelizmente para outros, Zhao Feng possuía essas duas condições."
      ]
}