{
      "Capítulo 359 - Fim": [
            "Arena Norte.",
            " ",
            "Zhao Feng e a Fada Bing Wei entraram em um impasse.",
            " ",
            "Sendo uma dos cinco Gênios Incomparáveis, a “Herança do Gelo Místico” da Fada Bing Wei poderia sobrepor todos os gênios de uma geração.",
            " ",
            "Pelo menos em toda a Arena Antiga, não se podia encontrar um segundo gênio que podia usar técnicas do atributo gelo que poderia ser comparada a ela.",
            " ",
            "No entanto, essa também foi sua fraqueza contra Zhao Feng. Suas habilidades de atributo gelo foram restritas pela linhagem de Zhao Feng.",
            " ",
            "Sob a situação em que sua diferença não era muito grande, a figura e o trono de gelo atrás de Zhao Feng podiam absorver a frieza e transformá-la em energia para seu poder de linhagem.",
            " ",
            "Adicionando a defesa da Gema de Três Flores de Lótus, Zhao Feng propositadamente se focava na defensiva, poderia durar por um pouco mais de tempo.",
            " ",
            "\"Felizmente estou enfrentando a Fada Bing Wei primeiro. Se fosse outro Gênio Incomparável, eu provavelmente não duraria muito, mesmo se esse plano tivesse sucesso.\"",
            " ",
            "Zhao Feng não era tão arrogante para pensar que ele tinha atingido a força de um Gênio Incomparável.",
            " ",
            "Seu poder de linhagem apenas contrariou perfeitamente a linhagem e a habilidade da Fada Bing Wei, permitindo que ele preserverasse um pouco mais.",
            " ",
            "A situação atual.",
            " ",
            "A Fada Bing Wei ainda suprimiu Zhao Feng com sua força de Gênio Incomparável.",
            " ",
            "Zhao Feng raramente atacou e, ocasionalmente, disparou um “Olho do Deus do Fogo e Trovão”, para impor na Fada Bing Wei um pouco de preocupação.",
            " ",
            "Não era que Zhao Feng não quisesse atacar, era apenas que o “Corpo Espiritual Jade de Gelo Místico” tinha uma defesa extremamente poderosa e tinha uma forte resistência a ataques de atributo gelo.",
            " ",
            "Dos cinco Gênios Incomparáveis, a defesa da Fada Bing Wei estava entre os melhores e até melhor do que a de Yu Tianhao.",
            " ",
            "Assim sendo. ",
            "Uma vez que Zhao Feng não conseguiu causar dano a Fada Bing Wei, ele se concentrou na defesa e usou o tempo para converter a Fonte Espiritual Verdadeiro do Grande Pirata da Água da Lua.",
            " ",
            "Uma centena de movimentos logo se passou e Zhao Feng absorveu e converteu uma parte da Fonte Espiritual Verdadeiro do Grande Pirata em \"cultivo real\", se aproximando mais do ápice do Rank Humano Verdadeiro.",
            " ",
            "\"Se eu absorver completamente a Fonte Espiritual Verdadeiro do Grande Pirata da Água da Lua, meu cultivo deve ser capaz de alcançar o estágio inicial do Rank Místico Verdadeiro.\"",
            " ",
            "Zhao Feng ficou muito feliz.",
            " ",
            "Sua Semente de Leis era compatível com a “Bíblia Sagrada da Flor Mística”, de modo que não haveria instabilidade em sua base.",
            " ",
            "Mas, com o passar do tempo, Zhao Feng encontrou um problema.",
            " ",
            "Em comparação com sua própria Fonte Espiritual Verdadeiro, a do Grande Pirata era mais pura e maior.",
            " ",
            "Uma vez que a Fonte Espiritual Verdadeiro do Grande Pirata da Água da Lua for totalmente absorvida, ela mudaria a natureza da Fonte Espiritual Verdadeiro de Zhao Feng, então ele cultivaria a “Bíblia Sagrada da Flor Mística”.",
            " ",
            "Zhao Feng sempre se concentrou na “Herança do Relâmpago”, e deixou a “Bíblia Sagrada da Flor Mística” em segundo plano.",
            " ",
            "Isso foi por dois motivos:",
            "1º - Em termos de poder ofensivo, a “Herança do Relâmpago” era mais forte e se especializava em velocidade.",
            "2º - Zhao Feng teve uma base profunda na “Herança do Relâmpago” e cultivá-la lhe daria uma chance de avançar para o Reino Núcleo da Origem.",
            " ",
            "“Com a ‘Herança do Relâmpago’ como base, vou poder preservar minha força de combate.”",
            " ",
            "Zhao Feng tomou uma decisão.",
            " ",
            "Desta forma, ele estava destinado a desistir de uma parte da Fonte Espiritual Verdadeiro do Grande Pirata da Água da Lua e diminuir sua taxa de conversão.",
            " ",
            "“Leque de Pêssego da Lua Imortal.”",
            " ",
            "Com um \"Huala\", um elegante leque apareceu na mão de Zhao Feng.",
            " ",
            "Uma vez que ele decidiu desistir de uma parte da Fonte Espiritual Verdadeiro do Grande Pirata, ele não precisaria conservar seu Qi Espiritual Verdadeiro.",
            " ",
            "Ele então balançou o leque em suas mãos, e uma grande sombra de leque com gelos e relâmpagos empilhados camada por camada, em uma magnífica e impressionante crescente, como um tsunami, carregou em direção da Fada Bing Wei.",
            " ",
            "A Fada Bing Wei riu e então apontou os dedos, formando dezenas de milhares de flechas de gelo que dispararam contra Zhao Feng.",
            " ",
            "Tok! Tok! Tok...",
            " ",
            "A enorme sombra de leque de gelo e relâmpago foi perfurada e o gelo voou em todos os lugares.",
            " ",
            "Boooommm----",
            " ",
            "Os ataques de grande escala do Rank Místico Verdadeiro entraram em choque no ar e o poder remanescente poderia ferir qualquer um no Reino Espiritual Verdadeiro.",
            " ",
            "Mesmo com o Leque de Pêssego da Lua Imortal ajudando nos ataques de Zhao Feng, eles foram facilmente anulados pela Fada Bing Wei.",
            " ",
            "Era preciso saber.",
            " ",
            "O Leque de Pêssego da Lua Imortal combinado com a Fonte Espiritual Verdadeiro do Grande Pirata da Água Lua, Semente de Leis e poder de linhagem, a força de Zhao Feng se aproximava da força que o Grande Pirata tinha em seu auge.",
            " ",
            "A partir disso, pode-se ver que, mesmo se ele revivesse, ele poderia não ser páreo para a Fada Bing Wei.",
            " ",
            "Shua! Shua!",
            " ",
            "Zhao Feng acenou seu leque e criou pétalas de gelo e relâmpagos meio transparentes que envolveram a Fada Bing Wei em todas as direções.",
            " ",
            "\"Este leque contém ataques de energia mental.\"",
            " ",
            "A mente da Fada Bing Wei sentiu uma ligeira explosão entorpecente e uma pequena dor de cabeça.",
            " ",
            "O Leque de Pêssego da Lua Imortal não só tinha uma poderosa ofensiva, como também continha ataques de energia mental.",
            " ",
            "“Olho do Deus do Fogo e Trovão.” ",
            "Uma chama de relâmpago azul claro brilhou no olho esquerdo de Zhao Feng quando ele atacou.",
            " ",
            "Shuu!",
            " ",
            "Uma feroz chama caiu no corpo da Fada Bing Wei e começou a corroer sua Energia Mental.",
            " ",
            "Este contra-ataque finalmente interrompeu a pressão da Fada Bing Wei sobre Zhao Feng.",
            " ",
            "“Espada Ilusória Cristal de Gelo Místico!”",
            " ",
            "Uma espada de gelo cristalina apareceu de repente na mão da Fada Bing Wei e era uma Arma Espiritual de nível Médio. Ilusórias sombras de espadas de gelo cortante foram enviadas onde Zhao Feng estava.",
            " ",
            "\"A Espada Ilusória Cristal de Gelo Místico é uma arma do atributo gelo que a Fada Bing obteve da ‘Herança do Gelo Místico’, pode aumentar consideravelmente o poder da energia fria e é extremamente afiada. Pode criar ilusões e contém ataques frios de Energia Mental.\"",
            " ",
            "Mo Tianyi, que está na Arena Central, exclamou enquanto olhava para Zhao Feng complexamente.",
            " ",
            "Desde que a habilidade do Gelo Místico da Fada Bing Wei atingiu um alto domínio, seu poder de batalha se aproximou do Rank Lorde Verdadeiro e ela raramente usou uma arma.",
            " ",
            "Mas agora Zhao Feng, “um cavalo preto”, a forçou a usar uma arma.",
            " ",
            "Diante das sombras de espadas de gelo e ilusões, Zhao Feng sentiu uma pressão excessiva, mas um sorriso apareceu em sua boca.",
            " ",
            "\"É difícil determinar quais sombras de espadas são reais ou falsas. Além disso, o frio pode penetrar na dimensão de Energia Mental.\"",
            " ",
            "Zhao Feng digitalizou com o olho esquerdo e concluiu depois de ver a real situação.",
            " ",
            "Sob este estado, a Fada Bing Wei era aterrorizante. Seus ataques, espadas ilusórias e poder de Energia Mental fizeram com que outros Gênios Incomparáveis sentissem um leve tremor.",
            " ",
            "No entanto, infelizmente a Fada Bing Wei estava destinada a ser suprimida por Zhao Feng.",
            " ",
            "Antes de tudo, Zhao Feng poderia dizer quais sombras de espadas eram reais e os ataques de Energia Mental poderiam ser ignorados.",
            " ",
            "Zhao Feng era um ser que entrou no antigo “Dao da Alma” e podia resistir à energias mentais. ",
            "Desta forma, apenas a arma da Fada Bing Wei fez a diferença, mas isso trouxe mais pressão para Zhao Feng.",
            " ",
            "\"Abra!\"",
            " ",
            "Zhao Feng acenou com o seu leque.",
            " ",
            "Crack!",
            " ",
            "De repente o Leque de Pêssego da Lua Imortal se transformou em uma forma de guarda-chuva que girou rapidamente, protegendo-o.",
            " ",
            "Ding Ding! Tok ----",
            " ",
            "O guarda-chuva girou rapidamente, bloqueando, assim como redirecionando os ataques.",
            " ",
            "Esta foi a primeira linha de defesa.",
            " ",
            "Depois disso, tinha a Gema de Três Flores de Lótus, que era ainda mais forte e mais ágil.",
            " ",
            "Shua!",
            " ",
            "A Gema de Lótus levou Zhao Feng para frente, ao invés de recuar, se aproximando da Fada Bing Wei.",
            " ",
            "\"Você está cortejando a morte!\"",
            " ",
            "Os olhos da Fada Bing Wei brilharam quando uma rajada de vento transparente apareceu em suas mãos de jade que liberava uma frieza fatal e proibida.",
            " ",
            "Zhao Feng sabia que este era um poderoso e mortal movimento que a Fada Bing Wei estava usando, o qual seria difícil de bloquear, mesmo com toda sua defesa.",
            " ",
            "“Olho do Deus do Fogo e Trovão!”",
            " ",
            "Shuu!",
            " ",
            "Uma chama de relâmpago azul claro caiu no corpo da Fada Bing Wei, entrou em sua Energia Mental interrompendo o uso de sua habilidade.",
            " ",
            "\"Droga!\"",
            " ",
            "A Fada Bing Wei apertou os dentes. Sua única preocupação era a técnica de linhagem ocular de Zhao Feng que poderia ser disparada instantaneamente e poderia reverter a situação.",
            " ",
            "Quando Zhao Feng se aproximou, ele secretamente circulou a Fonte Espiritual Verdadeiro Grande Pirata da Água da Lua e liberou o perfume da Gema de Três Flores de Lótus.",
            " ",
            "\"Seu sem vergonha!\"",
            " ",
            "A Fada Bing Wei sentiu aquele cheiro estranho e seu corpo começou a ficar quente quando foi afetada pelo perfume afrodisíaco.",
            " ",
            "Sou! Sou!",
            " ",
            "Vendo a Fada Bing Wei recuar, Zhao Feng avançou para manter uma certa distância, se aproximando dela, passo a passo.",
            " ",
            "A Gema de Três Flores de Lótus é realmente digna de ser um dos principais tesouros do Grande Pirata da Água da Lua, embora não possuísse nenhum poder de ataque, poderia apoiar, defender e voar.",
            " ",
            "\"Os perfumes da Gema de Lótus pode afetar os três Ranks do Reino Espiritual Verdadeiro. Somente aqueles no Rank Lord Verdadeiro têm uma melhor chance de bloqueá-los.\"",
            " ",
            "Zhao Feng ficou muito feliz.",
            " ",
            "Ele havia herdado tecnicamente a herança do Grande Pirata da Água da Lua e dominou a maior parte de sua essência.",
            " ",
            "Se seu cultivo alcançasse o do Grande Pirata, mesmo aqueles no Rank Lorde Verdadeiro não seriam páreo para ele.",
            " ",
            "\"Fim da batalha!\"",
            " ",
            "Uma voz suprema soou pela Arena Norte e as figuras de Zhao Feng e da Fada Bing Wei foram interrompidas por uma aura terrível.",
            " ",
            "Os dois se voltaram para o juiz.",
            " ",
            "\"Vocês estão lutando por meia hora, então a luta termina com um empate.\"",
            " ",
            "O juiz Soberano anunciou inexpressivo.",
            " ",
            "Hu ~",
            " ",
            "Zhao Feng soltou um longo suspiro. Ele queria recuperar o fôlego e converter a Fonte Espiritual Verdadeiro do Grande Pirata da Água da Lua, bem como consolidar sua Semente de Leis.",
            " ",
            "Ressentida, a Fada Bing Wei apertou os dentes e ficou cheia de uma intenção mortal. ",
            "Com o anúncio do juiz, a Arena Antiga ficou em silêncio por um momento antes de entrar em erupção de aclamação, como se estivesse torcendo por Zhao Feng.",
            " ",
            "Os Cinco Grandes Gênios Incomparáveis lançaram uma enorme sombra sobre os inúmeros gênios e realmente precisavam de alguém que pudesse quebrar essa lenda.",
            " ",
            "Zhao Feng era um “cavalo negro milagroso” que tinha sido desafiado por um Gênio Incomparável, lutou e ganhou um empate.",
            " ",
            "\"Embora essa batalha tenha terminado em um empate, mas, Bing Wei, por você ter escolhido desafiar Zhao Feng e se perdesse, você perderia duas vezes mais do normal da Bênção do Gênio Dragão. Como terminou em um empate, você perderá a quantidade normal.\"",
            " ",
            "O juiz Soberano, indiferente, acenou sua Bandeira do Dragão Real.",
            " ",
            "Weng ~~",
            " ",
            "Uma bela porção de Benção do Gênio Dragão foi transferida da Fada Bing Wei para Zhao Feng.",
            " ",
            "Nesse instante, o Token do Dragão Real de Zhao Feng emitiu uma cor prata brilhante e um dragão parecia cercá-lo."
      ]
}