{
      "Capítulo 362 – Sexta Benção do Gênio Dragão": [
            "A segunda etapa foi muito mais cruel e competitiva, então Zhao Feng deixou o pequeno gato ladrão ajudá-lo.",
            " ",
            "O pequeno gato ladrão era seu animal espiritual de estimação e, mesmo que ele aparecesse na primeira etapa, não haveria problemas, então o segundo também estava bem.",
            " ",
            "\"Você é Zhao Feng...\"",
            " ",
            "O jovem de vestes escura só pôde assistir o pequeno gato ladrão roubar seu Token do Dragão Real e sua Benção do Gênio Dragão ir para Zhao Feng.",
            " ",
            "Sendo o “cavalo preto” nº 1 desta Conferência e chegando em um empate contra um Gênio Incomparável, ele obviamente conhecia Zhao Feng.",
            " ",
            "Xiu --- Beng! Beng!",
            " ",
            "Zhao Feng o ignorou e em um piscar de olhos disparou duas flechas, que em uma incrível trajetória, voaram em direção às nuvens.",
            " ",
            "O novo Arco Luohuo foi criado pelo Mestre Tiegan e tanto o arco quanto as flechas estavam próximas do nível Espiritual de nível Médio. Combinados, eles até ultrapassavam os itens normais de nível Espiritual do nível Médio.",
            " ",
            "Shoosh!",
            " ",
            "As flechas Luohou estavam embainhadas em gelo e relâmpago e uma segunda figura foi atingida.",
            " ",
            "O cultivo desse gênio atingiu o Rank Místico Verdadeiro e depois que a flecha o atingiu, seu corpo ficou entorpecido e frio, perdendo 80-90% de seu poder de batalha, então caiu.",
            " ",
            "\"Como isso é possível!!? Acabei de chegar aqui...\"",
            " ",
            "O gênio no Rank Místico Verdadeiro apertou os dentes e tentou circular o Qi Espiritual Verdadeiro.",
            " ",
            "Antes de chegar ao chão, ele ouviu um “miao... miao” e um gatinho cinza prateado, como uma velha raposa, apareceu ao seu lado.",
            " ",
            "Shua!",
            " ",
            "Um chicote de sangue prata escuro enrolou em seu corpo e sugou sua essência de sangue.",
            " ",
            "Miao... miao!",
            " ",
            "O pequeno gato ladrão saltou sobre ele com intenção maliciosa e tentou pegar o seu Token do Dragão Real.",
            " ",
            "\"Nem pense nisso!\"",
            " ",
            "Este gênio estava, afinal, no Rank Místico Verdadeiro e circulou furiosamente seu Qi Espiritual Verdadeiro, criando uma poderosa rajada de vento.",
            " ",
            "Pa!",
            " ",
            "Uma pata de gato bateu fortemente em seu rosto e ele sentiu o céu girar enquanto seu rosto ardia.",
            " ",
            "Antes que ele pudesse reagir, o pequeno gato ladrão pegou seu Token do Dragão Real e entregou-o ao seu dono.",
            " ",
            "\"Hm, um ajudante é muito legal. Aumentando minha velocidade.\"",
            " ",
            "A Benção do Gênio Dragão de Zhao Feng tornou-se mais brilhante e mais dourada.",
            " ",
            "Um terço do token de prata se transformou em ouro e um fraco dragão dourado e prateado pareceu envolvê-lo.",
            " ",
            "\"Próximo.\"",
            " ",
            "O “Olho Espiritual de Deus” de Zhao Feng poderia em teoria, ver através de tudo aqui, desde que não houvesse um item muito grande e denso no caminho.",
            " ",
            "Imediatamente.",
            " ",
            "O gato e o jovem começaram a saltar em torno da dimensão e usaram vários métodos diferentes para roubar, sem esforço, os Tokens do Dragão Real.",
            " ",
            "A cada som de disparo do Arco Luohou significava a derrota de alguém.",
            " ",
            "Nas arquibancadas, na plataforma de ouro, todos os especialistas de todas as facções tinham olhares fixos.",
            " ",
            "\"Que velocidade!\"",
            " ",
            "\"Este Zhao Feng parece estar familiarizado com o terreno e as pessoas escondidas, nenhum deles pode escapar de seus olhos.\"",
            " ",
            "A figura de Zhao Feng voava pela dimensão  roubando quase todos que via.",
            " ",
            "Habilidades lendárias de tiro com arco, além da visão sem paralelo, tornaram este “cavalo preto” a se tornar um peixe na água neste ambiente.",
            " ",
            "A taxa de eficiência e a velocidade fizeram que outros ficassem sem palavras.",
            " ",
            "Os Soberanos na plataforma de ouro ficaram atordoados e chocados.",
            " ",
            "\"Este Zhao Feng já assumiu o controle do terreno e até mesmo a situação inteira.\"",
            " ",
            "Uma luz brilhou nos olhos do homem grande de pele bronze enquanto dizia solenemente.",
            " ",
            "\"Embora sua linhagem ocular seja forte, mas controlar de toda a situação, não é um pouco exagerado demais?\"",
            " ",
            "Uma mulher Soberana disse com surpresa.",
            " ",
            "\"Se você prestar atenção, você perceberá que, onde quer que ele vá, ele rapidamente encontrará um gênio. Além disso, ele sempre mantém uma certa distância entre os cinco Gênios Incomparáveis e os gênios da primeira classe. Desta forma, sua \"colheita\" poderia ser dita ser a mais alta.\"",
            " ",
            "O uso da palavra \"colheita\" pelo homem grande de pele bronze fez com que os outros Soberanos assentissem.",
            " ",
            "Todos os adversários de Zhao Feng teriam o seu Token do Dragão Real roubado na menor quantidade de tempo.",
            " ",
            "Seus métodos não eram tão selvagens quanto os dos Gêmeos Tai Yun. Muitas vezes ele atacaria furtivamente, roubando os Tokens do Dragão Real.",
            " ",
            "Às vezes, Zhao Feng nem precisava derrotar o oponente. Pois o pequeno gato ladrão o ajudava a roubar os Tokens do Dragão Real de seus oponentes.",
            " ",
            "\"Eu tenho que admitir que aquele gato pequeno aumentou muito sua taxa de eficiência, gastando um menor preço para atingir o objetivo.\"",
            " ",
            "O Soberano Xuan Jian inspecionou o pequeno gato ladrão ao lado de Zhao Feng.",
            " ",
            "O ataque do pequeno gato ladrão era uma patada no rosto de seu oponente, no qual uma marca de pata ficava impressa e ardia em seus rostos.",
            " ",
            "Mesmo aqueles no Rank Místico Verdadeiro ficariam tontos quando atingidos pela pata do gato.",
            " ",
            "\"Hm... Parece com você que está crescendo, todos os aspectos melhoraram.\"",
            " ",
            "Zhao Feng satisfeito passou a mão na cabeça do pequeno gato ladrão.",
            " ",
            "O pequeno gato ladrão comeu uma enorme quantidade de tesouros e recursos, metade dos tesouros do Tesouro da água da Lua foram comidos por ele.",
            " ",
            "Claro, os efeitos também foram óbvios.",
            " ",
            "A força do pequeno gato ladrão aumentou um pouco e, embora não seja um oponente para alguém do Rank Místico Verdadeiro, ainda poderia enganar um ou dois deles sem problemas.",
            " ",
            "Zhao Feng não estava claro sobre a habilidade do gato ladrão voador.",
            " ",
            "A agilidade do pequeno gato ladrão era suprema, e sua furtividade era incrível. Mesmo o “Olho Espiritual de Deus” de Zhao Feng só podia ver algumas pistas.",
            " ",
            "Embora o poder das patas do gato tenha sido mediano, pode até mesmo deixar cultivadores comuns do Rank Místico Verdadeiro atordoados.",
            " ",
            "Miao... miao!",
            " ",
            "O pequeno gato ladrão quebrou um sorriso, depois colocou suas patas em sua cintura e abanou sua cauda. Em seguida, fez ações dizendo que era \"o único no mundo\" e todos podiam ver claramente o que significava.",
            " ",
            "Hahaha",
            " ",
            "Os espectadores não podiam deixar de rir.",
            " ",
            "\"Haha, esse gato é muito interessante, receio que sua origem não seja simples.\"",
            " ",
            "Os Soberanos na plataforma de ouro sorriram.",
            " ",
            "Miao... miao!",
            " ",
            "O pequeno gato ladrão ficou de pé no ombro de Zhao Feng e fez uma careta para a luz transparente.",
            " ",
            "\"O quê!??\"",
            " ",
            "As expressões dos nove Soberanos mudaram.",
            " ",
            "Esse gato pode nos ver?",
            " ",
            "Os Soberanos se entreolharam.",
            " ",
            "O pequeno gato podia vê-los e, realmente se atreveu a ser desrespeitoso com os Soberanos?",
            " ",
            "Sem saber, o pequeno gato ladrão reuniu muitos fãs, a maioria mulheres, incluindo uma Soberana na plataforma de ouro, que o olhava com olhos de admiração e amor.",
            " ",
            "\"Eu gostei desse gato. Tentarei trocá-lo com o garoto mais tarde.\"",
            " ",
            "A Soberana, uma mulher de vestes azuis disse.",
            " ",
            "Era óbvio que ela gostou do pequeno gato ladrão. ",
            "Kb’los: Quem não gosta!?",
            " ",
            "\"Este gato definitivamente tem uma linhagem antiga poderosa e misteriosa e, vendo a situação, parece que fizeram um pacto de sangue. Soberana Bi Yue, você vai forçar essa troca?\"",
            " ",
            "O Soberano Xuan Jian se provocou com um sorriso.",
            " ",
            "\"Este garoto vem da Seita Sangue de Ferro e tem um Soberano atrás dele que costumava ser um membro da Aliança do Santuário. Ele já lutou ao meu lado contra o Patriarca da Seita Demoníaca da Lua Escarlate e contribuiu muito para a Aliança do Santuário.\"",
            " ",
            "O homem grande de pele bronze parecia dizer casualmente, mas estava advertindo ela para não \"forçar\" uma troca.",
            " ",
            "\"Farei negociá-lo de bom grado.\"",
            " ",
            "A Soberano Bi Yue disse com confiança.",
            " ",
            " ",
            "Dentro da dimensão da luz transparente.",
            " ",
            "O tempo voou e passaram mais dois dias.",
            " ",
            "À medida que a luta continuava, o número de Tokens do Dragão Real estava diminuindo.",
            " ",
            "Aqueles que perderam seus tokens ficaram loucos e contra-atacaram.",
            " ",
            "Matando, juntando-se, esgueirando, cada método foi usado.",
            " ",
            "Sob essa situação, tal como as forças das Dez Grandes Facções, se tiver 2 ou 3 gênios finalistas, equipes foram formadas.",
            " ",
            " ",
            "Nesse momento.",
            " ",
            "A velocidade de colheita de Zhao Feng abrandou.",
            " ",
            "Isso ocorreu porque havia menos Tokens do Dragão Real.",
            " ",
            "Nessa dimensão, quando os Tokens do Dragão Real forem roubados, eles se quebrariam depois de perder toda a sua Bênção do Gênio Dragão.",
            " ",
            "Claro.",
            " ",
            "A quantidade de Bênção do Gênio Dragão dentro de cada Token era grande.",
            " ",
            "Cada Token do Dragão Real atingiu pelo menos nível Prata pálido e, o token de Zhao Feng agora era de cor dourado puro. Seu corpo estava cercado com uma luz dourada e sua Benção do Gênio Dragão era sem precedentes.",
            " ",
            "\"Minha Bênção do Gênio Dragão é comparável às Bênçãos que os Gênios Incomparáveis tiveram na primeira etapa, mas depois de entrar nesta dimensão, certamente suas Bênçãos aumentariam.\"",
            " ",
            "Zhao Feng analisou.",
            " ",
            "Ele estimou que sua Benção do Gênio Dragão estava pelo menos no top 10 e apenas abaixo dos Cinco Grande Gênios Incomparáveis.",
            " ",
            "Os Soberanos na plataforma de ouro, observando a luz transparente, descobriram que havia seis figuras de Benção do Gênio Dragão Dourado, de pelo menos uns 3 metros de altura.",
            " ",
            "Entre eles, Yu Tianhao e os Gêmeos Tai Yun eram de quase 6 metros.",
            " ",
            "A razão de ter seis e não cinco, era que um deles estava incrivelmente perto da cor dourada dos cinco Gênios Incomparáveis, e este era, Zhao Feng.",
            " ",
            "Das seis Bênçãos do Gênio Dragão Dourado, o de Zhao Feng era o mais fraco.",
            " ",
            "Seguido pela Fada Bing Wei, enquanto todos os outros Gênios Incomparáveis ganharam todos as suas lutas na primeira etapa. Ela e Zhao Feng terminaram em um empate, com ela perdendo 1/5 de sua Bênção do Gênio Dragão.",
            " ",
            " ",
            "Dentro da dimensão da luz transparente.",
            " ",
            "Seis bênçãos douradas do dragão rugiram, podendo ouvi-los de longe.",
            " ",
            "O Token do Dragão Real era um item estranho que não poderia ser armazenado em itens de armazenamentos espaciais, portanto, os cinco Gênios Incomparáveis e Zhao Feng não conseguiram esconder suas auras.",
            " ",
            "\"Seis Bênçãos do Gênio Dragão Dourado? Nascerá um novo Gênio Incomparável nesta Conferência do Santuário do Dragão Real?\"",
            " ",
            "\"Até agora, Zhao Feng tem a maior chance de se tornar o sexto Gênio Incomparável e empurrar esta era para um topo ainda mais brilhante.\"",
            " ",
            "Os espectadores estavam todos entusiasmados e cheios de expectativas.",
            " ",
            "Embora tenham perdido o controle desta Conferência, mas sem dúvidas nenhuma, tornou-se mais emocionante.",
            " ",
            "No momento, havia mais de vinte gênios mortos e dezenas aleijados. A partir disto, pode-se ver o quão intensa era a competição.",
            " ",
            "Com o passar do tempo, a luta tornou-se mais feroz e as mortes e os ferimentos continuaram a aparecer.",
            " ",
            "\"Infelizmente há cada vez menos alvos.\"",
            " ",
            "Zhao Feng voou em torno da área em sua Gema de Três Flores de Lótus.",
            " ",
            "Ele encontrou muitos alvos, mas eles não tinham Tokens do Dragão Real ou formaram um grande grupo, o que dificultou em atacá-los.",
            " ",
            "\"Fujam! É uma Benção do Gênio Dragão Dourado!\"",
            " ",
            "\"Poderia ser que este Zhao Feng se tornará um novo Gênio? Em termos de Bênção do Gênio Dragão, ele é o sexto.\"",
            " ",
            "Os gênios que se depararam de longe com Zhao Feng, fugiam.",
            " ",
            "Neste momento, havia seis brilhantes luzes douradas e outros podiam sentir essa poderosa Benção do Gênio Dragão a dezenas de quilômetros de distância.",
            " ",
            "\"É Zhao Feng! Ele realmente se tornou o sexto gênio com a Bênção do Gênio Dragão mais forte e está quase no nível dos cinco Gênios Incomparáveis.\"",
            " ",
            "Mo Tianyi sentiu a Bênção do Gênio Dragão Dourado longe e os gênios circundantes fugiram.",
            " ",
            "Lutar ou recuar?",
            " ",
            "Mo Tianyi estava indo na direção de Zhao Feng e estava enfrentando uma escolha difícil."
      ]
}