{
      "Capítulo 370 – Novo Gênio Incomparável": [
            "Esta era uma batalha pertencente aos \"Gênios Incomparáveis\" e havia muitos espectadores.",
            " ",
            "Dentro da dimensão de luz, num raio de uns 50 quilômetros haviam gênios assistindo secretamente. No começo era alguns, depois uma dúzia, depois já eram dezenas.",
            " ",
            "Em uma montanha solitária na direção noroeste.",
            " ",
            "Um bárbaro siamês de duas cabeças e quatro braços estava assistindo a batalha de longe.",
            " ",
            "\"Gagaga... Aguardaremos até que ambos se machuquem, depois iremos e mataremos todos de uma vez só.\"",
            " ",
            "A segunda cabeça dos Gêmeos Tai Yun deu um sorriso estranho.",
            " ",
            "\"Aquela cadela da Fada Bing Wei queria que fossemos seus lacaios, Jiejie, não somos tão fáceis de enganar. Ninguém pode mandar em nós irmãos.\"",
            " ",
            "A primeira cabeça dos Gêmeos Tai Yun sorriu perversamente.",
            " ",
            "Os Gêmeos Tai Yun não concordaram em trabalhar com a Fada Bing Wei, mas estavam observando secretamente a situação.",
            " ",
            "A situação corria bem, a Fada Bing Wei e companhia realmente foram para a batalha.",
            " ",
            "A \"presa\" nos olhos dos Gênios Incomparáveis era mais forte do que se imaginava e suprimiu um dos Gênios Incomparáveis.",
            " ",
            "\"Eh, o homem de pedra foi completamente suprimido.\"",
            " ",
            "\"O homem da pedra não pode retrucar.\"",
            " ",
            "Os dois rostos dos Gêmeos Tai Yun ficaram surpresos enquanto olhavam descrente para o campo de batalha. ",
            " ",
            "Próximo ao Rio.",
            " ",
            "Zhao Feng lançou seu “Olho da Alma de Gelo” e congelou a consciência de Shi Chengtian quando ele correu em volta dele.",
            " ",
            "Beng ~~ Sou! Sou!",
            " ",
            "O ataque do Arco Luohou fez Shi Chengtian tremer friamente.",
            " ",
            "Rugido!",
            " ",
            "Shi Chengtian gritou loucamente em direção ao céu, mas não conseguiu mudar o fato de ele estar lento e rígido.",
            " ",
            "Ele era forte, mas não conseguiu se aproximar de seu oponente. Quão triste era isso?",
            " ",
            "Embora sua defesa fosse forte, o Arco Luohou de Zhao Feng estava apontado para seus joelhos e bombardeava continuamente neles, aumentando a lesão em muitas vezes.",
            " ",
            "Com o passar do tempo, a mente de Shi Chengtian sofreu algumas erosões.",
            " ",
            "Se ele não tivesse um item de proteção da alma com ele, a lesão em sua mente seria várias vezes pior.",
            " ",
            "Era óbvio que antes da Conferência do Santuário do Dragão Real, os Anciãos por trás de Shi Chengtian lhe deram um item de proteção da alma para compensar sua fraqueza em Energia Mental. ",
            " ",
            "Arena Antiga.",
            " ",
            "Nos estandes de espectadores, na plataforma de ouro, todos os especialistas do continente, incluindo alguns Soberanos, estavam preocupados com essa batalha.",
            " ",
            "\"Zhao Feng! Zhao Feng!\"",
            " ",
            "Os jovens dessa geração não se conteram e gritavam em admiração.",
            " ",
            "\"Incrível, sua velocidade é suficiente para se tornar um novo Gênio Incomparável.\"",
            " ",
            "\"Antes, quando ele lutou contra a Fada Bing Wei, ele mal conseguiu um empate, mas agora está vencendo Shi Chengtian sem muito esforço.\"",
            " ",
            "Mais de 99% dos espectadores estavam assistindo a essa batalha.",
            " ",
            "Desde o início da Conferência, um novo gênio conseguiu se tornar um Gênio Incomparável, criando uma nova glória.",
            " ",
            "\"Irmão Zhao... Você já alcançou este passo. Eu levarei esta notícia quando voltar aos 13 Países, e ao Clã Lua Quebrada, então direi ao Mestre.\"",
            " ",
            "Yang Gan estava cheio de lágrimas enquanto seu corpo tremia de excitação.",
            " ",
            "Neste momento, ele quase ficou louco de felicidade.",
            " ",
            "\"O Clã Lua Quebrada produziu tal gênio. Eu acredito que o Irmão Zhao poderá mudar a situação da Área da Nuvem quando retornar aos 13 Países.\"",
            " ",
            "Yang Gan ficou muito feliz e ansioso.",
            " ",
            "Com a taxa de crescimento atual de Zhao Feng na Conferência do Santuário do Dragão Real, ele definitivamente poderá entrar no domínio das Heranças e aumentar ainda mais sua força. ",
            " ",
            "Na plataforma de ouro.",
            " ",
            "Os nove Soberanos observavam calmamente a luta entre Zhao Feng e Shi Chengtian.",
            " ",
            "\"Zhao Feng, de fato, alcançou o nível de Gênio Incomparável se tornando o sexto Gênio Incomparável. Será que haverá um sétimo ou até mesmo mais?\"",
            " ",
            "O Vice-Papa da Aliança do Santuário de pele bronze disse em um tom baixo com a expectativa em seus olhos.",
            " ",
            "Neste momento, ninguém mais questionou a força de Zhao Feng e seu status como \"Gênio Incomparável.\"",
            " ",
            "Com dezessete anos de idade, ele se tornou um Gênio Incomparável e, nesta geração, apenas Yu Tianhao e alguns outros poderiam ser comparados.",
            " ",
            "\"A força de Zhao Feng comparado com a de Shi Chengtian é quase a mesma, mas ele sempre pode encontrar as falhas em seu oponente.\"",
            " ",
            "O Soberano Xuan Jian suspirou.",
            " ",
            "\"Está certo. Não existe tal perfeição neste mundo e Zhao Feng sempre pode encontrar todas as falhas. Este é o seu cartão dourado. \"",
            " ",
            "A Soberana Bi Yue acenou com a cabeça. Ela tinha prestado muita atenção em Zhao Feng e, no início, era devido ao pequeno gato ladrão.",
            " ",
            "\"Mas... Se isso continuar, a perna de Shi Chengtian pode ser paralisada.\"",
            " ",
            "Um dos Soberanos franziu a testa.",
            " ",
            "Cada Gênio Incomparável era escolhido dentre todos gênios no continente e, podem ser ditos que serão futuros Soberanos que decidirão o destino do continente.",
            " ",
            "Se pudessem fazer algo, a Aliança do Santuário não permitiria que nenhum acidente acontecesse a um Gênio Incomparável, mesmo que sejam aleijados. ",
            " ",
            "Dentro da dimensão de luz.",
            " ",
            "Os joelhos de Shi Chengtian haviam resistido aos ataques contínuos do Arco Luohou há algum tempo e quando ele se movia, ele caminhava mancando.",
            " ",
            "\"Dezenas de flechas... Cada uma delas contém o poder do gelo e do relâmpago e pode ameaçar os Gênios incomparáveis, e até mesmo lhe causar algum dano.\"",
            " ",
            "Zhao Feng ficou um pouco surpreso ao soltar a corda do arco.",
            " ",
            "Mesmo um Lorde Verdadeiro, na mesma situação, seria ferido se não morto sob esses ataques.",
            " ",
            "Claro.",
            " ",
            "Nessas, mais ou menos, duzentas respirações de tempo, o vencedor foi decidido.",
            " ",
            "A mente de Shi Chengtian estava ferida e as reações eram lentas. A lesão em seu joelho diminuiu sua velocidade de movimento.",
            " ",
            "Mesmo agora, em combate fechado, Zhao Feng poderia vencer Shi Chengtian.",
            " ",
            "\"Bastardo sem vergonha... Não seja arrogante.\"",
            " ",
            "A Fada Bing Wei reagiu e, de longe, ela avançou em direção à Zhao Feng.",
            " ",
            "Neste momento, ela não podia se preocupar menos com a promessa feita a Shi Chengtian.",
            " ",
            "\"Está atrasada.\"",
            " ",
            "Zhao Feng sorriu e guardou o Arco Luohou quando um brilho de chama elétrica de cor azul brilhou em seu olho esquerdo.",
            " ",
            "“Olho do Deus do Fogo e Trovão!”",
            " ",
            "O “Olho do Deus do Fogo e Trovão” de Zhao Feng se trancou no corpo de Shi Chengtian.",
            " ",
            "\"Droga!\"",
            " ",
            "\"Faça-o parar!\"",
            " ",
            "Na plataforma de ouro, as expressões dos Soberanos mudaram drasticamente.",
            " ",
            "Antes disso, os ataques do atributo gelo e relâmpago de Zhao Feng, devido as repetidas erosões, prejudicaram o corpo de Shi Chengtian que tinha uma pele de pedra. E devido ao extremo frio tornou-se mais frágil, com uma forte sensação de congelamento contínuo em sua mente.",
            " ",
            "Uma vez que o “Olho do Deus do Fogo e Trovão” pousar no corpo de Shi Chengtian, o extremo frio seria engolido pela terrível chama, trazendo um enorme dano a seu corpo e mente.",
            " ",
            "Contudo.",
            " ",
            "Mesmo que soubessem disso, os Soberanos não poderiam fazer nada.",
            " ",
            "A Conferência do Santuário do Dragão Real estava agora fora de controle e tudo foi direcionado pela Arena Antiga.",
            " ",
            "Neste momento, Shi Chengtian também sentiu uma crise sem precedente direto em sua alma.",
            " ",
            "Ele fez tudo o que pôde, então se ajoelhou no chão e colocou suas mãos sobre a cabeça para evitar ataques letais e reduzir o dano.",
            " ",
            "Boommm!",
            " ",
            "Uma chama de relâmpago pousou no corpo não dele, mas sim na Fada Bing Wei.",
            " ",
            "\"Huuu! Seu...\"",
            " ",
            "A Fada Bing Wei ficou atordoada quando a chama explodiu e a incendiou. A translúcida chama de relâmpago se espalhou pelo seu corpo e rapidamente avançou para seu nível de Energia Mental e começou a queimar.",
            " ",
            "Era óbvio que o “Olho do Deus do Fogo e Trovão” restringiu às habilidades de gelo da Fada Bing Wei até certo ponto e seu efeito era mais óbvio.",
            " ",
            "Em comparação a esse ataque quando usado na primeira etapa, agora alcançou um novo nível.",
            " ",
            "Nos últimos dias, Zhao Feng absorveu o Yuan Qi de Relâmpago ainda mais puro e o refinou propositalmente para aumentar o poder de sua Chama de Relâmpago Espiritual Verdadeiro.",
            " ",
            "Este ataque súbito pegou a Fada Bing Wei desprevenida e sua mente ficou levemente ferida à medida que, em sua pele branca como a neve havia marcas de queimadura.",
            " ",
            "Hu ~",
            " ",
            "Do outro lado, Shi Chengtian estava com as mãos na cabeça e soltou um longo suspiro quando percebeu que o “Olho do Deus do Fogo e Trovão” não caiu nele. ",
            "A habilidade ocular de Zhao Feng era extremamente rápida e definitivamente poderia ter lhe acertado antes dele cobrir sua cabeça e se ajoelhar no chão.",
            " ",
            "Se Zhao Feng fosse cruel, o “Olho do Deus do Fogo e Trovão”, poderia ter aleijado Shi Chengtian, visando somente seus joelhos.",
            " ",
            "\"Por que ele não me atacou?\"",
            " ",
            "Shi Chengtian ficou em dúvidas e sentiu que havia renascido.",
            " ",
            "Neste momento, ele descobriu que quem foi atacado pelo “Olho do Deus do Fogo e Trovão” foi a Fada Bing Wei, e ela estava em perigo e com a pele queimada.",
            " ",
            "A área do rio estava um caos.",
            " ",
            "Os dois Gênios Incomparáveis, Shi Chengtian e a Fada Bing Wei, um no chão e outro no ar, respectivamente, ambos extremamente envergonhados.",
            " ",
            "A pele branca como a neve da Fada Bing Wei bem como seu cabelo e seu belo rosto tinha marcas de queimadura. Seus cabelos estavam desgrenhados e esfumacentos, já não mais parecia com uma \"Fada\".",
            " ",
            "Shi Chengtian, sem palavras, com as mãos na cabeça, se ajoelhou no chão. Um de seus joelhos estava quase paralisado e suas ações eram lentas e rígidas.",
            " ",
            "\"Hahaha...\"",
            " ",
            "Fora da arena, nas arquibancadas, uma avalanche de risos veio dos espectadores.",
            " ",
            "\"Este Zhao Feng é mais inteligente do que se imaginava.\"",
            " ",
            "Alguns Soberanos não puderam deixar de rirem e se sentirem aliviados.",
            " ",
            "Zhao Feng não acabou com Shi Chengtian e, em vez disso, usou uma abordagem \"dissuasiva\". Dissuadir os dois Gênios Incomparáveis foi muito mais eficaz do que derrotar um.",
            " ",
            "Claro, mais pessoas ficaram chocadas com a força aterradora e incrível controle de Zhao Feng.",
            " ",
            "As ondas de choques surgiram nos corações dos gênios que assistiam.",
            " ",
            "Que tipo de cena era essa?",
            " ",
            "Zhao Feng, tinha as mãos atrás das costas e seu cabelo azul ondulavam ao vento. O selo da “Flor Mística de Relâmpago Azul” brilhava no meio de sua testa e em seus olhos, um ar de tranquilidade e solidão emanavam, enquanto olhava para os dois Gênios Incomparáveis.",
            " ",
            "Este jovem frio e maligno parecia ser um Monarca do Caminho Perverso, dominando toda a situação.",
            " ",
            "Derrotou um Gênio Incomparável e suprimiu outro.",
            " ",
            "Que tipos de métodos eram estes?",
            " ",
            "Os gênios dentro e fora da dimensão de luz transparente, bem como os especialistas de todo o continente, prenderam suas respirações.",
            " ",
            "Muitas pessoas estavam pensando que tipo de Era seria essa?",
            " ",
            "Primeiro, Yu Tianhao, depois os outros quatro Gênios Incomparáveis, e agora, aparece tal monstro.",
            " ",
            "Em pouco tempo, tanto Shi Chengtian quanto a Fada Bing Wei não se moveram.",
            " ",
            "Shi Chengtian estava ferido e perdeu grande parte de seu poder de batalha, e devido ao choque temporário, não mais tinha coração para lutar.",
            " ",
            "A Fada Bing Wei foi ferida pelo “Olho do Deus do Fogo e Trovão” e sua mente estava ligeiramente ferida, então ela viu que Shi Chengtian perdera seu poder de batalha e estava hesitante.",
            " ",
            "Por um tempo.",
            " ",
            "Zhao Feng encarou os dois Gênios Incomparáveis, ele estava calmo e confiante, o que diminuiu a coragem e confiança dos outros dois.",
            " ",
            "\"Desgraçado maldito...\"",
            " ",
            "Uma fria intenção assassina, cheia de ódio, brilhou nos olhos da Fada Bing Wei.",
            " ",
            "Desde que ela atingiu o nível de Gênio Incomparável, quando foi que ela foi tão humilhada?",
            " ",
            "Ela apagou a chama de relâmpago e tentou se comunicar com Shi Chengtian através da Energia Mental.",
            " ",
            "\"Perdi.\"",
            " ",
            "Shi Chengtian sorriu amargamente e não teve intenção de continuar a luta, e até mesmo ficou um pouco grato por Zhao Feng não ter acabado com sua perna. ",
            "Shi Chengtian se retirou. Apenas a Fada Bing Wei ficou para trás e, quando olhava para Zhao Feng, uma frieza arrepiante irradiava dela."
      ]
}