{
      "Capítulo 374 – Com vistas das nuvens": [
            "A Fada Bing Wei detectou a chegada de Zhao Yufei e circulou o poder da linhagem para deixar cair a temperatura em um nível aterrorizante.",
            " ",
            "Ela já se preparou para congelar pessoas que viessem ao resgate.",
            " ",
            "Foi por isso que Mo Tianyi e o homem de rosto amarelo não se atreveram a ajudar Zhao Feng.",
            " ",
            "O centro da área congelada não poderia ser movido por cultivadores normais do Rank Místico Verdadeiro, pois estavam propensos a serem afetados pelo frio extremo.",
            " ",
            "\"Irmã Yufei, cuidado!\"",
            " ",
            "As expressões de Mo Tianyi e companhia mudaram, mas já era tarde demais.",
            " ",
            "Em termos de velocidade, Zhao Yufei já havia superado Mo Tianyi, o gênio nº 1 do Continente Norte.",
            " ",
            "Zhao Yufei aproximou-se rapidamente da área congelada e, a cada passo que avançava, o frio tornou-se mais forte.",
            " ",
            "Até os Místicos Verdadeiros normais achariam difícil se moverem para o centro da área congelada.",
            " ",
            "A cristalina pele de neve de Zhao Yufei dava uma sensação pura e refinada e, quando a frieza chegou, ela não foi congelada como esperado.",
            " ",
            "Uma camada de luz multicolorida cercou seu corpo e, num raio de 500 metros, o Yuan Qi dos Céus e da Terra foi convocado. Era como se ela fosse um Lorde Verdadeiro.",
            " ",
            "Mo Tianyi e companhia só podiam assistir quando Zhao Yufei se aproximou do centro da área congelada.",
            " ",
            "Neste momento.",
            " ",
            "Embora a linhagem de Zhao Yufei fosse única e quase ultrapassasse os limites da carne, uma fina camada de gelo ainda interagia com sua luz multicolorida.",
            " ",
            "Quebre!",
            " ",
            "Zhao Yufei gritou quando sua mão do jade se iluminou e enviou centenas de luzes afiadas para o gelo.",
            " ",
            "Crack crack!",
            " ",
            "A camada externa da zona de gelo começou a quebrar.",
            " ",
            "\"Que poder! Toda ação e movimento podem convocar o Yuan Qi dos Céus e da Terra.\"",
            " ",
            "Mo Tianyi e companhia estavam atordoados.",
            " ",
            "Zhao Yufei acabou de chegar ao Rank Místico Verdadeiro, mas inesperadamente era mais poderosa do que se imaginava.",
            " ",
            "Embora seu nível de cultivo e Energia Mental ainda estivessem no estágio inicial do Rank Místico Verdadeiro, sua compatibilidade com o Yuan Qi dos Céus e da Terra era comparável ao Rank Lorde Verdadeiro.",
            " ",
            "\"Você acha que só com você, poderá quebrar meu gelo?\"",
            " ",
            "Uma frieza ainda mais forte emanou do corpo de Fada Bing Wei que, rapidamente restaurou o gelo quebrado.",
            " ",
            "Rajadas de ventos gélidos varreram em direção de Zhao Yufei.",
            " ",
            "Zhao Yufei exclamou alto, então usou suas habilidades para bloquear esses ventos. Em termos de força, Zhao Yufei ainda estava longe do nível de um Gênio Incomparável, como a Fada Bing Wei.",
            " ",
            "Contudo.",
            " ",
            "A Deusa Bing Wei negligenciou algo, Zhao Feng, que foi congelado por ela, só que ele era o sexto Gênio Incomparável e estava no nível dela.",
            " ",
            "Ela se distraiu ao lidar com Zhao Yufei e deu a Zhao Feng tempo para se recuperar.",
            " ",
            "Aproveitando essa brecha, ele rapidamente queimou o Qi Espiritual Verdadeiro para derreter o gelo que o rodeia.",
            " ",
            "\"Explosão do Relâmpago Místico!!\"",
            " ",
            "As flores do relâmpago se formaram em torno de Zhao Feng e começaram a florescer.",
            " ",
            "Crack !! Crack! Boom ~~~",
            " ",
            "Uma agitação violenta seguida de rachaduras e de explosões no gelo, veio do sucesso com a “colaboração” de Zhao Yufei.",
            " ",
            "Nesse instante, todos dentro de um raio de uns 50 quilômetros podiam ouvir um som alto, como de um iceberg se quebrando. E a camada de gelo nas redondezas se despedaçaram.",
            " ",
            "O poder aterrorizante da “Explosão do Relâmpago Místico” atingiu primeiramente a Fada Bing Wei, que o abraçava.",
            " ",
            "A distância era muito próxima.",
            " ",
            "O corpo da Fada Bing Wei ficou entorpecido e ela foi enviada voando algumas dezenas de metros para trás enquanto um traço de sangue escorreu do canto de sua boca.",
            " ",
            "\"Queimar meu Qi Espiritual Verdadeiro me tornou mais forte. Essa ‘Explosão do Relâmpago Místico’, eu a criei a partir da ‘Herança do Relâmpago’, da Pedra Mística do Relâmpago e da ‘Bíblia Sagrada da Flor Mística’, enquanto eu estava congelado.\"",
            " ",
            "A figura de Zhao Feng se arrastou em um violento arco de relâmpago e, por onde passava, a terra desmoronaria e tudo ficaria carbonizado.",
            " ",
            "Era como se ele fosse o Deus da Destruição.",
            " ",
            "Os Gênios Incomparáveis, Shi Chengtian e os Gêmeo Tai Yun ficaram atordoados.",
            " ",
            "A “Explosão do Relâmpago Místico” foi criada com base na queima do Qi Espiritual Verdadeiro e seu poder era devastador.",
            " ",
            "Anteriormente, devido o corpo de Zhao Feng estar congelado e não ter saída de ventilação, ele não poderia liberar esse movimento, ou então ele poderia ter se machucado.",
            " ",
            "\"Irmão Zhao, você está bem?\"",
            " ",
            "Zhao Yufei fez o possível para tentar dissolver as luzes e gelos próximos para tentar encontrar-se com Zhao Feng.",
            " ",
            "\"Yufei, você chegou bem na hora.\"",
            " ",
            "Os dois ficaram de pé, ombro a ombro, e encaravam a Fada Bing Wei.",
            " ",
            "“Olho do Deus do Fogo e Trovão!”",
            " ",
            "Sem dizer nada, Zhao Feng disparou um ataque ocular de fogo no corpo da Fada Bing Wei.",
            " ",
            "A mente da Deusa Bing Wei começou a queimar, e ela circulou seu “Corpo Espiritual Jade de Gelo Místico” para adiar as chamas.",
            " ",
            "\"Desgraçado...\"",
            " ",
            "O rosto da Fada Bing Wei ficou branco enquanto sua respiração se tornou pesada.",
            " ",
            "Desde o início da batalha até agora, os métodos que a Fada Bing Wei usou, mesmo um método sem vergonha como um abraço, para congelar um estranho, acabou em fracasso.",
            " ",
            "Além disso, sua mente ficou ainda mais ferida.",
            " ",
            "\"Um Gênio incomparável e outro quase nesse nível. Se eu não recuar agora, será muito problemático.\"",
            " ",
            "A Fada Bing Wei transformou-se em um raio de luz, escapando na direção Sul.",
            " ",
            "Zhao Feng a observou fugindo, mas não a perseguiu.",
            " ",
            "Ele e Zhao Yufei haviam acabado de fazer um avanço há não muito tempo e precisavam consolidar suas bases.",
            " ",
            "Além disso, Zhao Feng não tinha confiança em parar a Fada Bing Wei. Sua linhagem e “Corpo Espiritual Jade de Gelo Místico” eram incômodos.",
            " ",
            "A linhagem de Zhao Feng poderia absorver ataques de gelo, mas a linhagem da Fada Bing Wei tinha um forte poder defensivo e também era resiliente para a maioria das habilidades do atributo gelo.",
            " ",
            "Foi a força de Zhao Yufei que surpreendeu Zhao Feng. Ela acabou de chegar ao Rank Místico Verdadeiro, mas quase tinha o poder de batalha de um Gênio Incomparável.",
            " ",
            "A área ao lado do rio estava uma bagunça.",
            " ",
            "E somente havia Zhao Feng e Zhao Yufei nela, ombro a ombro, como um casal divino.",
            " ",
            "A Fada Bing Wei e Shi Chengtian se retiraram.",
            " ",
            "Zhao Feng olhou para as direções onde os dois correram e um sorriso brincalhão apareceu em seus lábios.",
            " ",
            "Assim que a Fada Bing Wei acabou de escapar por uns 50 quilômetros de distância e ter parado em um lago, uma jovem de vestes coloridas segurando um chicote de vidro de cinco cores apareceu. Sua veste revelava metade de sua pele branca como a neve e seus olhos eram puros.",
            " ",
            "\"Tantai Lanyue, o que isso significa?\"",
            " ",
            "A expressão da Fada Bing Wei mudou um pouco.",
            " ",
            "\"Hehe, Fada Bing Wei, ainda não acertei minha conta da emboscada de antes.\"",
            " ",
            "Tantai Lanyue girou o chicote de cinco cores em suas mãos e um nevoeiro de luz branca envolveu um raio de 300 metros.",
            " ",
            "Wu~~~~~",
            " ",
            "Um rugido de chocar a alma veio dos pés da jovem de vestes coloridas e uma aura invisível irradiando dela fez com que a Fada Bing Wei respirasse com muita dificuldade.",
            " ",
            "Do nevoeiro de luz branca, um corpo como de uma rocha foi revelado. Era uma Besta do Dragão da Terra do tipo lagarto, coberto de escamas amarelo castanhos com um chifre de dragão amarelo cristalino no meio da cabeça. Sua boca era escura e ainda maior do que uma casa normal.",
            " ",
            "Comparado com essa besta dragão, a figura de Tantai Lanyue era como uma formiga.",
            " ",
            "Mas ela era a proprietária deste Dragão da Terra de Um Chifre.",
            " ",
            "\"Hehe, Unicórnio, vamos derrotá-la como um cachorro sarnento.\"",
            " ",
            "Tantai Lanyue riu infantilmente enquanto agitava seu chicote e ordenou que a besta dragão atacasse a Fada Bing Wei.",
            " ",
            "Era como se uma pequena montanha estivesse avançando em frente.",
            " ",
            "A Fada Bing Wei não tinha um poder de batalha esmagador como Yu Tianhao, nem a força de Shi Chengtian, assim só podia se esquivar.",
            " ",
            " ",
            "Ao mesmo tempo.",
            " ",
            "Do outro lado, dezenas de quilômetros de distância.",
            " ",
            "Os passos de Shi Chengtian foram desiguais e ele de repente fez uma pausa em frente a uma colina.",
            " ",
            "\"Hehe… Shi Chengtian, esperamos por você um bom tempo.\"",
            " ",
            "Os Gêmeos Tai Yun riram perversamente enquanto seguravam uma espada e uma lâmina e bloqueavam o caminho de Shi Chengtian.",
            " ",
            "Shi Chengtian não se especializou em velocidade sem mencionar que sua perna ainda estava ferida, podemos dizer que não havia rota de fuga, então ele só poderia lutar.",
            " ",
            "Essas cenas, obviamente, caíram nos olhos de Zhao Feng.",
            " ",
            "A Fada Bing Wei e Shi Chengtian haviam sido emboscadas por outros Gênios Incomparáveis depois de terem lutado contra Zhao Feng.",
            " ",
            "Sobre isso, Zhao Feng não sentiu nenhuma pena por eles.",
            " ",
            " ",
            "Logo depois.",
            " ",
            "Zhao Feng e Zhao Yufei encontraram-se com Mo Tianyi e o homem de rosto amarelo.",
            " ",
            "Sendo que os dois últimos tinham uma expressão de vergonha.",
            " ",
            "No início, quando Zhao Feng foi congelado, eles não o ajudaram, mas Zhao Yufei saiu desesperada para o resgate.",
            " ",
            "Depois que a crise foi resolvida, pode-se dizer que Zhao Feng e Zhao Yufei ficaram felizes.",
            " ",
            "Zhao Yufei ainda precisava consolidar sua fundação, mas Zhao Feng realmente não precisava, já que ele formou sua Semente de Leis antes dele avançar.",
            " ",
            "\"Irmão Mo, vocês podem ir primeiro e protejam Yufei. Eu volto já.\"",
            " ",
            "Assim que Zhao Feng disse isso, ele se transformou em um borrão e sumiu no ar.",
            " ",
            "Zhao Feng não foi perseguir a Fada Bing Wei ou matar Shi Chengtian.",
            " ",
            "Ele chegou a uma montanha alta nas proximidades, abriu o “Olho Espiritual de Deus” e olhou para um vale distante.",
            " ",
            " ",
            "No vale.",
            " ",
            "Yu Tianhao e Xin Wuhen começaram a trocar golpes criando uma batalha de estremecer a alma.",
            " ",
            "Os ataques dos dois eram extremamente poderosos e destruição podia ser vista em um raio de 300 metros.",
            " ",
            "\"Este Xin Wuhen realmente se escondeu profundamente.\"",
            " ",
            "O “Olho Espiritual de Deus” de Zhao Feng se trancou em Xin Wuhen.",
            " ",
            "As intenções de Xin Wuhen pareciam ser um com o mundo e todos seus movimentos eram perfeitos.",
            " ",
            "Cada movimento e ação, eram sutis e usava todo o poder e potencial de Xin Wuhen.",
            " ",
            "O Yuan Qi dos Céus e da Terra, pareceu tornar-se seu escudo.",
            " ",
            "O seu oponente, Yu Tianhao, era extremamente poderoso e sua crença era como a Intenção de Espada e de Lâmina que poderia cortar o vazio.",
            " ",
            "Se Zhao Feng tivesse que dizer qual era mais forte, certamente seria Yu Tianhao, o qual possuía um poder de batalha incomparável.",
            " ",
            "No entanto, se disséssemos quem era o mais rápido, certamente seria Xin Wuhen.",
            " ",
            "Dez movimentos... Cinquenta movimentos... Cem movimentos.",
            " ",
            "O ritmo de luta dos dois era, às vezes rápido e às vezes lento, dando uma ilusão de distorção do tempo espaço.",
            " ",
            "Aqueles que assistiram a essa batalha, independente se era Zhao Feng ou os espectadores da Arena Antiga, todos ficaram chocados.",
            " ",
            "A diferença era que, Zhao Feng, com o “Olho Espiritual de Deus”, podia copiar as cenas em sua mente enquanto assistia.",
            " ",
            "Ele pegou alguma das intenções e copiou diretamente, experimentando-as uma e outra vez,",
            " ",
            "Portanto, Zhao Feng circulou o “Olho Espiritual de Deus” ao máximo, apenas para \"roubar\" mais um pouco.",
            " ",
            "Em certo ponto, de repente e sentiu como se saísse de seu corpo.",
            " ",
            "Shua!",
            " ",
            "O ponto de visão de Zhao Feng mudou.",
            " ",
            "Através das nuvens mais altas, sem qualquer interferência, ele viu a batalha entre Yu Tianhao e Xin Wuhen.",
            " ",
            "Yu Tianhao e Xin Wuhen pareciam sentir um olhar frio cair sobre eles, mas quando eles olharam para o mais alto do céu, não viram nada.",
            " ",
            "Depois de duzentos movimentos o vencedor foi decidido.",
            " ",
            "Peng!",
            " ",
            "Uma das figuras foi enviada voando e seu corpo cravou em uma montanha."
      ]
}