{
      "Capítulo 378 – Gênios do Dragão Real   Arena Antiga.": [
            "Dezenas de milhares de espectadores estavam assistindo esta cena à sua frente.",
            " ",
            "Os Gênios Incomparáveis nunca vacilaram desde o início da Conferência até agora.",
            " ",
            "Quem teria pensado que um deles iria cair, e logo os Gêmeos Tai Yun, que tinha uma poderosa força de combate!",
            " ",
            "Isso até Zhao Feng, este “cavalo preto”, aparecer. Tudo então se tornou possível.",
            " ",
            "Ele primeiro conseguiu um empate com a Fada Bing Wei, depois agitou a posição de Gênio Incomparável, feriu um Gênio Incomparável após o outro, finalmente se tornando um deles.",
            " ",
            "E agora, ele foi o maior responsável pela morte dos Gêmeos Tai Yun.",
            " ",
            "Embora Shi Chengtian tenha matado os Gêmeos Tai Yun, a maioria do olhar das pessoas se voltou para o jovem de cabelos azuis de pé sobre o paredão.",
            " ",
            "Ele basicamente não fez nada, apenas usou a falha no coração dos gêmeos forçando-os ao desespero.",
            " ",
            "Zhao Feng permaneceu inexpressivo enquanto os observava morrer.",
            " ",
            "Neste momento.",
            " ",
            "Sua Benção do Gênio Dragão atingiu o nível de Gênio Incomparável que era quase igual à de Shi Chengtian, maior do que a de Tantai Lanyue e da Fada Bing Wei.",
            " ",
            "\"Embora os Gêmeos Tai Yun fossem fortes, suas energias mentais eram as mais fracas entre os cinco Gênios Incomparáveis originais. Devido eles terem uma grande falha em seus caráteres, o ‘Olho da Mente’ teve grande sucesso.\"",
            " ",
            "Zhao Feng começou a pensar sobre suas quatro técnicas oculares secretas.",
            " ",
            "Prisão Ilusória Ocular: usando energia mental para prender o inimigo, mas não tem poder ofensivo direto.",
            " ",
            "Olho da Mente: Ataca as falhas dos oponentes e até mesmo controla-os caso tenha uma fraca Energia Mental.",
            " ",
            "Olho da Alma de Gelo: Usa ataques de gelo para congelar a consciência do inimigo, a corroendo.",
            " ",
            "Olho do Deus do Fogo e Trovão: Fusão da Chama Espiritual Verdadeiro com o poder do Olho Espiritual de Deus, enviando um ataque que ataca o mundo físico quanto mental.",
            " ",
            "Dessas quatros técnica oculta, nenhuma tinha força absoluta.",
            " ",
            "Em termos de ataque, o “Olho de Deus do Fogo e Trovão” era o mais forte, mas às vezes não era tão útil quanto as outras técnicas oculares.",
            " ",
            "Por exemplo, quando enfrentava Shi Chengtian, ele usou o “Olho da Alma de Gelo” e ataques de longo alcance. Se ele tivesse usado o “Olho do Deus do Fogo e Trovão”, teria sido inútil.",
            " ",
            "Por outro lado, ao enfrentar os Gêmeos Tai Yun, que tinha uma grande falha em seu coração. Sob a situação em que seus níveis de Energia Mental não eram muito diferentes, Zhao Feng, sem esforço, ganhou com apenas um movimento ao usar o “Olho da Mente”.",
            " ",
            "\"Essas quatro técnicas oculares secretas são suficientes para eu lidar com a maioria dos adversários, a menos que seu nível de Energia Mental ou força ultrapasse o meu.\"",
            " ",
            "Pensou Zhao Feng.",
            " ",
            " ",
            "Plataforma de ouro.",
            " ",
            "Os nove Soberanos só podiam assistir os Gêmeos Tai Yun morrer, não podendo fazer nada.",
            " ",
            "A Conferência do Santuário do Dragão Real foi automaticamente controlada pela Arena Antiga.",
            " ",
            "\"Que infelicidade. Se essa pessoa pudesse se tornar um Soberano do Reino Núcleo da Origem, sua força seria imensurável. Neste mundo, ainda não apareceu um Soberano siamês.\"",
            " ",
            "Um dos Soberanos suspirou.",
            " ",
            "Gênios Incomparáveis geralmente só apareciam uma vez a algumas gerações e mesmo que os Gêmeos Tai Yun gostassem de matar, sua queda ainda fez muito dos Soberanos suspirarem.",
            " ",
            "\"Não excluindo a falha no coração dos Gêmeos Tai Yun, pensar em tornar um futuro Venerável, receio que não seria fácil. O mais provável era que ele acabesse no caminho da matança.\"",
            " ",
            "Yu Xingchen baixou levemente a cabeça.",
            " ",
            "A força era um aspecto, mas, por vezes, o estado mental desempenhava um papel ainda mais importante do que a força.",
            " ",
            "Especialistas precisavam de um coração forte, a fim de controlar um poderoso poder.",
            " ",
            "Esta era a conexão entre o estado mental e o cultivo, portanto, treinar o estado mental também era um tipo de cultivo.",
            " ",
            "\"Em termos de estado mental, há três pessoas nesta Conferência que quase não possuem falhas.\"",
            " ",
            "O Vice-Papa do Palácio do Santuário clamou lentamente.",
            " ",
            "\"Quais são os três?\"",
            " ",
            "\"Yu Tianhao, que tem crença e confiança incomparáveis; Xin Wuhen que é sempre tão imóvel quanto a água; e, finalmente, Zhao Feng, seu estado mental é sempre calmo, tenaz e inflexível, e mesmo quando forçado a uma situação crítica, não desiste.\"",
            " ",
            "\"Isso é certo, as vontades e estado mental desses três são perfeitos.\"",
            " ",
            "Os Soberanos assentiram com a cabeça.",
            " ",
            "Se uma pessoa tivesse um estado mental poderoso, cedo ou tarde eles se tornariam um especialista.",
            " ",
            "Provavelmente mesmo Zhao Feng não esperava que o “Olho Espiritual de Deus” não mudasse só seu corpo, mas também seu coração.",
            " ",
            "Dos três que o Vice-Papa mencionou, Yu Tianhao e Zhao Feng eram Gênios Incomparáveis e seus poderes de batalha foram altamente classificados.",
            " ",
            "Xin Wuhen também estava quase no nível de um Gênio Incomparável e talvez pudesse trocar alguns movimentos com eles.",
            " ",
            " ",
            "Dentro da bolha de luz.",
            " ",
            "Um Gênio Incomparável da geração mais velha caiu e um novo Gênio Incomparável nasceu na geração mais nova.",
            " ",
            "Os cinco Gênios Incomparáveis são: Yu Tianhao, Shi Chengtian, Zhao Feng, Tantai Lanyue e a Fada Bing Wei.",
            " ",
            "Entre eles, Yu Tianhao ainda era o nº 1.",
            " ",
            "Seguido por Shi Chengtian e Zhao Feng, respectivamente.",
            " ",
            "O mais baixo era a Fada Bing Wei, devido ter uma parte de sua Bênção do Gênio Dragão tomada por Zhao Feng durante a primeira etapa da conferência.",
            " ",
            "\"Zhao Feng, você salvou minha vida e eu devo-lhe uma. Este é um Pingente de Jade Coração de Pedra e é um tesouro da minha Família Shi, e estou dando ele para você. Se um dia você precisar de ajuda, você pode vir até minha Família Shi e me encontrar.\"",
            " ",
            "Shi Chengtian entregou um pingente de jade de aparência cara para Zhao Feng.",
            " ",
            "Quando Zhao Feng pegou o Pingente de Jade Coração de Pedra, ele descobriu que seus sentidos no Yuan Qi dos Céus e da Terra aumentaram muito, como também outros usos. Em termos de valor, provavelmente estava perto de um Item Espiritual de nível Alto.",
            " ",
            "Zhao Feng não recusou tal coisa.",
            " ",
            "\"Quando eu retornar aos 13 Países, para mudar a situação neles, certamente precisarei de ajuda.\"",
            " ",
            "Pensou Zhao Feng.",
            " ",
            "Depois de se despedir de Shi Chengtian, Zhao Feng voltou e se juntou a Jiang Sanfeng e Die Ye.",
            " ",
            "Os dois ainda tinham traços de choque em seus rostos.",
            " ",
            "Eles já estavam desconfortáveis antes de terem ido causar problemas para os Gêmeos Tai Yun. Mas, em apenas um movimento, Zhao Feng forçou os Gêmeos Tai Yun a uma situação desesperadora.",
            " ",
            "\"Foi bom que este monstro tenha morrido. Esses Gêmeos Tai Yun mataram muitas pessoas nesta Conferência.\"",
            " ",
            "Jiang Sanfeng e Die Ye sentiram-se aliviados",
            " ",
            "Anteriormente, eles quase foram mortos por ele por não querer entregarem seus Tokens do Dragão Real.",
            " ",
            "Depois de terminar com os Gêmeos Tai Yun, Zhao Feng e companhia voltaram para a área do rio para se encontrar com os três da Seita Yuan Celestial.",
            " ",
            "Zhao Yufei ainda estava consolidando sua base e, Mo Tianyi e o homem de rosto amarelo ainda a estavam protegendo.",
            " ",
            "Neste momento, os dois não sabiam que os Gêmeos Tai Yun haviam caído e, quando souberam a verdade, ficaram extremamente chocados.",
            " ",
            "Nos dias seguintes.",
            " ",
            "Zhao Feng e companhia não se incomodaram em encontrar novos alvos.",
            " ",
            "Todos tinham Tokens do Dragão Real e suas Bênçãos do Gênio Dragão eram consideravelmente fortes.",
            " ",
            "Dos cinco Gêmeos Incomparáveis",
            " ",
            "Yu Tianhao ocasionalmente saiu em uma viagem.",
            " ",
            "Shi Chengtian estava se curando.",
            " ",
            "Tantai Lanyue também estava se recuperando, de modo que seus animais estavam descansando.",
            " ",
            "Zhao Feng entrou em compreensão visualizando a batalha entre Yu Tianhao e Xin Wuhen.",
            " ",
            "Somente a Fada Bing Wei foi a caça, procurando por mais Bênção do Gênio Dragão para aumentar a sua.",
            " ",
            "Contudo.",
            " ",
            "A Benção do Gênio Dragão dos cinco Gênios Incomparáveis era enorme e obter uma pequena quantidade não teria um aumento significativo, além do que não havia muitos Tokens do Dragão Real.",
            " ",
            "Foi por isso que Zhao Feng parou de caçar.",
            " ",
            "Ele se sentou de pernas cruzadas e fechou os olhos, enquanto visualizava a paisagem daquele dia repetidamente em sua mente.",
            " ",
            "\"‘Mudança do Tempo’... Os ‘Três Tesouros’ (essência, qi e espírito) ",
            "aqui",
            "... Um com o Mundo...\"",
            " ",
            "Zhao Feng teve uma compreensão básica na “Mudança do Tempo”, especialmente porque era compatível com a “Bíblia Sagrada da Flor Mística”.",
            " ",
            "Depois de aprendê-la, a defesa de Zhao Feng se tornou muito mais forte.",
            " ",
            "Os “Três Tesouros” e “Um com o Mundo” não só aumentaram seu potencial e força corporal, também fortaleceram seu nível de Energia Mental e Semente de Leis.",
            " ",
            "Zhao Feng entrou na parte básica dos “Três Tesouros”.",
            " ",
            "E, ao entrar na intensão “Um com o Mundo”, fez com que uso do “Poder do Trovão” se tornasse mais sofisticado.",
            " ",
            "No primeiro dia.",
            " ",
            "Zhao Feng compreendeu sobre os “Três Tesouros” e “Um com o Mundo”. Ele sentiu como se o seu potencial e nível de Energia Mental aumentassem.",
            " ",
            "No segundo dia.",
            " ",
            "Zhao Feng alcançou com sucesso o nível mais alto, o terceiro andar da “Herança do Relâmpago”.",
            " ",
            "\"De acordo com os requisitos para avançar para o terceiro andar, é preciso ter o cultivo no Rank Lorde Verdadeiro. Mas eu realmente consegui sem precisar disso!\"",
            " ",
            "Zhao Feng ficou muito feliz.",
            " ",
            "O terceiro andar da “Herança Relâmpago” exigia uma alta compatibilidade com o Yuan Qi dos Céus e da Terra do Relâmpago.",
            " ",
            "Como Zhao Feng compreendeu a combinar os “Três Tesouros” (essência, qi e espírito) e ser “Um com o Mundo”, ele conseguiu alcançar o terceiro andar da “Herança do Relâmpago”.",
            " ",
            "Toda ação, movimento e poder do relâmpago do terceiro andar atingiram um nível totalmente novo.",
            " ",
            "Embora o nível de Energia Mental de Zhao Feng continuasse aumentando e fosse comparável ao estágio tardio do Rank Místico Verdadeiro, ele ainda achava difícil usar habilidades do terceiro andar da “Herança do Relâmpago”.",
            " ",
            "\"Qual foi o nível de compreensão que Xin Wuhen alcançou? Se não fosse por ter um talento normal e não ter linhagem, ele definitivamente não estaria apenas no estágio inicial do Rank Místico Verdadeiro.\"",
            " ",
            "Zhao Feng não pôde deixar de pensar sobre Xin Wuhen.",
            " ",
            "No passado, o talento de Zhao Feng era muito médio, mas isso mudou depois de receber o “Olho Espiritual de Deus”.",
            " ",
            "Ele sabia o quão lenta era essa velocidade de cultivo de talento mediano.",
            " ",
            "O tempo voou rapidamente.",
            " ",
            "Sete dias mais se passaram dentro da dimensão de luz transparente.",
            " ",
            "O número de Tokens do Dragão Real estava diminuindo e aqueles sem tokens contra-atacaram e até formaram alianças.",
            " ",
            "As batalhas eram extremamente ferozes, mas nenhuma delas afetou os Gênios Incomparáveis.",
            " ",
            "Aqueles no nível de Gênio Incomparável tinham o poder de batalha, pelo menos, próximo do Rank Lorde Verdadeiro e usar números era inútil.",
            " ",
            "Assim sendo.",
            " ",
            "Zhao Feng e companhia estavam relativamente silenciosos.",
            " ",
            "Até hoje.",
            " ",
            "O número de Tokens do Dragão Real caiu para cem.",
            " ",
            "Weng ~~~~~~~",
            " ",
            "A dimensão de luz começou a agitar e reunir a enorme quantidade de Benção do Gênio Dragão.",
            " ",
            "Rugidos assustadores de cem dragões podiam ser ouvidos.",
            " ",
            "Da plataforma de ouro acima da Arena Antiga, imagem de cem dragões podiam ser vistos e os mais poderosos eram cinco dragões dourados brilhantes que tinham mais de 9 metros de comprimento, formando uma cena magnífica.",
            " ",
            "Além disso, havia cinco gênios quase no nível de Gênio Incomparável, e as imagens de dragões dourados estavam abaixo dos 5 grandes, e tinha, 3 metros de comprimento.",
            " ",
            "Shua! Shua! Shua!",
            " ",
            "De repente, as centenas de gênios sem Tokens do Dragão Real desapareceram da dimensão de luz, sendo enviados para fora.",
            " ",
            "Os cem gênios restantes, ou seja, os cem melhores que serão então conhecidos mundialmente como \"Gênios do Dragão Real\"."
      ]
}