{
      "Capítulo 383 - Herança das Sete Espadas": [
            "Mais de uma dúzia de “Projeções de Herança” apareceram acima da Arena Antiga.",
            "Um deles começou a se materializar, em seu cenário havia palácios, animais, paisagens, todos podiam ser vistos vagamente.",
            "Weng ~",
            "Uma porta virtual veio dessa projeção e se conectou à Arena Antiga.",
            "Mais precisamente, se conectou à arena flutuante.",
            "Com um \"pop\", uma escada ampla o suficiente para uma pessoa, apareceu na arena flutuante se conectando à porta virtual.",
            "No final da escada estava a porta aberta que se conecta a herança.",
            "Essa cena fez a área dos espectadores da Arena Antiga ferver",
            "\"O quê? As heranças já começaram a se conectar?\"",
            "Muitos Gênios do Dragão Real, incluindo Zhao Feng, ficaram surpresos.",
            "Originalmente, era necessário passar por um processo de algumas lutas antes das heranças se conectarem. Mas, nesta Conferência, a Arena Antiga havia assumido o controle, e tudo se tornou imprevisível.",
            "\"Tão rápido! Mas a ‘Herança Legado do Céu’ ainda não apareceu.\"",
            "A expressão de Xin Wuhen mudou ligeiramente enquanto ele olhava para o céu.",
            "As heranças começaram a se conectar, mas a “Herança Legado do Céu” não apareceu, e muitas pessoas sentiram um pouco de pesar.",
            "No entanto, olhando para as edições anteriores, das Quatro Grandes Heranças somente uma apareceria, o que era uma oportunidade rara. E na Conferência do Santuário do Dragão Real desta vez, as Heranças da Lua Escarlate e do Gelo Místico apareceram, o que já era algo incrível, embora o primeiro tenha sido roubado.",
            "Neste momento.",
            "Na arena flutuante, muitos Gênios do Dragão Real prenderam a respiração, olhando a porta virtual.",
            "A escada começou a se estender e, finalmente se conectou a porta. Observando a olho nu, a escada e a porta parecem ser algo entre o físico e o imaterial.",
            "\"Esta é a ‘Herança da Torre Norte’ e, dentre as Heranças que apareceram, ela não é ruim. É pelo menos comparável á aquelas que as Dez Grandes Facções controlam.\"",
            "\"É um pouco pesaroso que a ‘Herança Legado do Céu’ ainda não apareceu, mas nada é certo até o último momento.\"",
            "Os Soberanos na plataforma de ouro discutiam, e seus olhos estavam cintilantes.",
            "Desde a Era Antiga, todos os tipos recordes da Conferência do Santuário do Dragão Real foram quebrados, criando todos os tipos de milagres.",
            "Embora a “Herança Legado do Céu” não tenha aparecido, o futuro ainda era brilhante.",
            "\"Rápido!\"",
            "\"Embora não seja uma das Quatro Grandes Heranças, o número daqueles que podem entrar nela é limitado, e talvez não consigamos entrar.\"",
            "Na arena flutuante, alguns dos Gênios do Dragão Real exclamaram e correram para a “Herança da Torre Norte”.",
            "Sou! Sou! Sou!",
            "No início, eram dois ou três, mas logo se tornou uma dúzia.",
            "Um gênio avançou pela escada e correndo direto pela porta virtual.",
            "Shu! Shu!",
            "Dois Gênios do Dragão Real tentaram ignorar a escada e passar pela porta virtual, mas a porta virtual pareceu estar envolta de uma bolha, impedindo-os de avançar, fazendo-os ficarem parados no lugar.",
            "Shua!",
            "Outro gênio que correu pela escada entrou com sucesso pela porta virtual e, com um \"Weng\", desapareceu.",
            "\"Então, você tem que usar a escada.\"",
            "Os gênios logo atrás perceberam isso, então todos começaram a correr em direção à escada, mas ela só tinha a largura de uma pessoa, então só uma pessoa por vez avançaria e de forma constante para que pudesse ser \"convertido\" e \"aceito\" na herança.",
            "Neste momento, dezenas de Gênios do Dragão Real lutaram uns com os outros para ver quem seguiria esse caminho.",
            "“Nevoeiro do Sol Abrasador!”",
            "“Lâmina Meia-Lua das Nove Luas de Sangue!”",
            "“Técnica Espacial Espectral!”",
            "Um por um, os Gênios do Dragão Real usaram suas habilidades ou técnicas secretas com o objetivo de atravessar o \"único caminho\" que leva à porta da herança.",
            "Imagine a escada que é da largura de uma pessoa com mais de uma dúzia de gênios competindo para atravessá-la, o quão cruel e intensa era essa cena!?",
            "Qi de espadas, lâminas de luzes, sombras de palmas, relâmpagos e tempestades, e até figuras de estátuas de pedras, misturados, todos próximos ao degrau da escada.",
            "\"Arghhh!\"",
            "O corpo de um dos Gênios do Dragão Real foi rasgado e morreu, outros dois ficaram gravemente feridos.",
            "Assassinato a sangue frio.",
            "Em pouco tempo, esses Gênios tinham olhos vermelhos, essa conferência era dez mil vezes mais cruel do que qualquer outra competição.",
            "\"A última etapa é deixar que os Gênios do Dragão Real lutem entre eles para ver quem pode entrar na herança. Tudo é baseado na habilidade e, não há regras.\"",
            "Zhao Feng assentiu.",
            "Claro, houve apenas um pouco mais de uma dúzia de Gênios do Dragão Real lutando agora. Muitos outros estavam observando.",
            "Especialmente os cinco Gênios Incomparáveis ou gênios de primeira classe que tinham alvos mais elevados e queriam entrar nas melhores heranças ou até mesmo em uma das Quatro Grandes Heranças.",
            "Cerca de metade do tempo que se leva para preparar um chá.",
            "Depois de cinco gênios adentrarem, a porta virtual da “Herança da Torre Norte” de repente escureceu e a “projeção de Herança” começou a desvanecer até que finalmente desapareceu no céu.",
            "“Cinco lugares? Não. Devido essas pessoas ficarem lutando, a ‘Herança da Torre Norte’ consumiria energia correspondente para se manter.”",
            "Os olhos de Zhao Feng eram precisos.",
            "Toda vez que alguém entrasse, a porta virtual escurecia um pouco, reduzindo sua estabilidade.",
            "Além disso, com o passar do tempo, a porta virtual também consumiria energia.",
            "O número de lugares era limitado, e Zhao Feng achou difícil imaginar quantos gênios cairiam para que apenas alguns entrassem em uma herança.",
            "Weng ~",
            "À medida que a “Herança da Torre do Norte” desapareceu, outra “projeção de herança” se conectou à arena flutuante.",
            "Como estavam mais experientes, havia de dez a vinte pessoas à espera.",
            "Gritos, uivos e os sons da batalha preencheram esta área.",
            "Neste momento, a competição era principalmente entre os Gênios do Dragão Real mais comuns, depois do top 50.",
            "Os cinco Gênios Incomparáveis e os gênios de primeira classe não se moveram.",
            "Em um instante, dois a três gênios entraram com sucesso na segunda herança e a porta virtual dela perdeu mais da metade de seu brilho.",
            "Neste mesmo instante, uma figura afiada apareceu nas nuvens e parecia ter a capacidade de penetrar no espaço e no tempo.",
            "Os Gênios do Dragão Real na arena flutuante ficaram assustados, como se seus corações tivessem sido perfurados por dez mil espadas.",
            "Eles não podiam deixar de olhar para o céu e vagamente ver um pavilhão de espada que se estendia nos Céus, suas bordas eram afiadas e emitiam raios de luz de espada multicoloridos, não deixando nenhum traço de sombra.",
            "\"Isso é a... ‘Herança das Sete Espadas’! \"",
            "Os nove Soberanos na plataforma de ouro exclamaram enquanto revelavam olhares de alegria.",
            "A “Herança das Sete Espada” está classificada em 2ª dentre as Quatro Grandes Heranças, apenas abaixo da “Herança Legado do Céu”.",
            "Wu ~~",
            "Quando a “Herança das Sete Espadas” desceu, imediatamente pressionou a herança que estava conectada a arena.",
            "Boommm!",
            "Essa herança perdeu a conexão e começou a sumir, até que desapareceu da Arena Antiga.",
            "\"Esta ‘Herança das Sete Espadas’ é muito dominante. Ele acabou de destruir outra herança.\"",
            "Os Gênios do Dragão Real abaixo assistiram com surpresa e seus sangues começaram a ferver.",
            "Sou! Shua! Shua!",
            "Assim que a “Herança das Sete Espadas” se conectou, vinte a trinta Gênios do Dragão Real, a maioria cultivando no “Dao da Espada” avançaram furiosamente.",
            "\"Morra!\"",
            "\"Caia fora!\"",
            "\"Aqueles que me impedir irão morrer!\"",
            "Vinte a trinta Gênios do Dragão Real lutavam furiosamente. Era uma cena aterrorizante.",
            "Depois de receber a “transferência de poder”, esses Gênios do Dragão Real tinham pelo menos a força de um Místico Verdadeiro com a maioria deles nos estágios iniciais ou tardio.",
            "Entre eles estavam Xia Xianshang, Cang Yuyue e outros gênios no “Dao da Espada”.",
            "Ding Ding Shu Shu ---",
            "Luzes e imagens de espada se entrelaçaram no raio de algumas centenas de metros, no qual podiam fatiar em pedacinhos rios e montanhas. Se alguém normal do Rank Humano Verdadeiro fosse atingido, seria cortado em milhares de pedaços como se fosse um pedaço de papel.",
            "\"A ofensiva daqueles que treinam o ‘Dao da Espada’ é aterrorizante. Se esses vinte a trinta se juntassem, podem até mesmo matar um Gênio Incomparável.\"",
            "Pensou Zhao Feng.",
            "Ele examinou a “Herança das Sete Espadas” e não pode deixar de pensar.",
            "A “Herança das Sete Espadas” estava classificada acima da “Herança da Lua Escarlate” e da “Herança do Gelo Místico”.",
            "\"Se eu puder obter a essência da ‘Herança das Sete Espadas’, minha ofensiva será devastadora e, com apenas uma espada, poderia cortar dez mil habilidades...\"",
            "Zhao Feng ficou um pouco emocionado.",
            "Com sua capacidade de compreensão, não era impossível para ele treinar o “Dao da Espada”.",
            "Mas esse pensamento foi logo deixado de lado por Zhao Feng.",
            "\"Meu núcleo é o ‘Dao da Alma’. Este é o melhor complemento para o ‘Olho Espiritual de Deus’. Embora o ‘Dao da Espada’ seja forte, ele se concentra na ofensiva com uma fraca defesa.\"",
            "Zhao Feng desistiu desse pensamento.",
            "Neste mundo há muitas habilidades secretas e leis, sua ofensiva pode ser forte, mas não pode mudar suas fraquezas.",
            "Por exemplo, a Fada Bing Wei e Shi Chengtian eram um espinho para os cultivadores da espada, pois possuem uma super defesa e forte controle. A Fada Bing Wei pode simplesmente esperar seu oponente se aproximar, reduzindo sua mobilidade ou até mesmo congelando-o, e também reduzindo em muito todos os tipos de ataque. Shi Chengtian poderia usar seu “Domínio Gravitacional”, pressionando imediatamente seus adversários com a força da gravidade, fazendo-os incapazes de se mover, e para aqueles do mesmo nível, reduzir em até 50% de sua força total.",
            "Neste momento, a competição pela “Herança das Sete Espadas” era extremamente intensa.",
            "Os gênios no “Dao da Espada” não se limitaram apenas a Cang Yuyue e Xia Xianshang. Havia outros que eram ainda mais fortes do que eles.",
            "Mesmo Tuoba Qi, de uma das três famílias de linhagem ocular, também estava no meio.",
            "\"Se eu puder entrar na ‘Herança das Sete Espadas’ e obter sua essência, então mesclando em meus ‘Olhos Penetrantes do Céu’, mesmo se for um Gênio Incomparável, eles podem não ser meus adversários.\"",
            "Um brilho apareceu nos olhos de Tuoba Qi e um fio de lâmina invisível cortou a garganta de um oponente.",
            "Shua!",
            "Tuoba Qi foi o primeiro a entrar na “Herança das Sete Espadas”.",
            "\"Irmã júnior Yuyue, seu talento no ‘Dao de Espada’ é melhor do que o meu. Eu vou bloqueá-los, você entra primeiro.\"",
            "Xia Xianshang quase queimando seu Qi Espiritual Verdadeiro e, perto da entrada da herança, enviou um corte de Qi de Espada em forma de um lótus azul de gelo bloqueando os Gênios do Dragão Real.",
            "Mas, como resultado, ele enfrentou o cerco de muitos gênios no “Dao da Espada”, imediatamente vomitando um bocado de sangue.",
            "Shua!",
            "Cang Yuyue olhou com gratidão para Xia Xianshang antes de entrar na “Herança das Sete Espadas”.",
            "Neste momento, Xia Xianshang já não mais pode suportar os ataques e ficou gravemente ferido. Ele foi sitiado e atacado por muitos gênios que não faltavam compreensão na “Intenção da Espada”.",
            "Weng ~",
            "A porta virtual da “Herança das Sete Espadas” se fechou, não por falta de energia, mas porque se fechou sozinha.",
            "\"Havia apenas dois lugares para a ‘Herança das Sete Espadas!\"",
            "Os gênios que estavam lutando, relutantes, observaram uma das Quatro Grandes Heranças, a “Herança das Sete Espadas”, desaparecer."
      ]
}