{
      "Capítulo 40 - A força de Zhao Linlong": [
            "Junto com o anúncio do juiz, as pessoas retornaram de seu atordoamento. O resultado foi inesperado. Sendo um azarão, Zhao Feng continuou a dominar seus adversários e criar milagres.",
            " ",
            "Agora ele tinha derrotado o terceiro discípulo interno mais forte, Zhao Han. Zhao Feng riu quando se sentou no terceiro assento da primeira fila.",
            " ",
            "Do seu lado direito estava Zhao Chi, que o olhava como se fosse a primeira vez que o via. Quando o torneio dos discípulos externos terminou, Zhao Chi foi inspecionar Zhao Feng, mas naquela época, Zhao Feng era totalmente um lixo em comparação a ele.",
            " ",
            "Após Zhao Chi derrotar Zhao Qin, ele casualmente disse que ninguém tinha o direito de lutar pelos três primeiros lugares. No entanto, agora, Zhao Feng estava ali, sentado ao seu lado.",
            " ",
            "Os três primeiros eram: Zhao Linlong, Zhao Chi e Zhao Feng.",
            " ",
            "Em seguida foi a vez de Zhao Chi desafiar alguém. Zhao Chi preguiçosamente esticou suas costas e aterrissou no palco.",
            " ",
            "\"Número dois Zhao Chi, quem você desafia?\" O juiz sorriu.",
            " ",
            "Sendo o número dois, quem mais poderia desafiar? Instantaneamente, os olhos de todos se voltaram para Zhao Linlong.",
            " ",
            "Agora que Zhao Chi tinha ido ao palco, não havia ninguém bloqueando sua visão para Zhao Linlong. Zhao Linlong usava um manto dourado. Ele tinha grossas sobrancelhas negras e uma aura tão profunda quanto o mar.",
            " ",
            "Desde o início do torneio Zhao Linlong manteve os olhos fechados. Mesmo quando Zhao Feng derrotou Zhao Han, ele permaneceu inexpressivo, como se nada lhe importasse.",
            " ",
            "\"Zhao Linlong, me dê essa honra. Venha para o palco.\" Zhao Chi disse zombeteiramente.",
            " ",
            "\"Número um, Zhao Linlong.\" O juiz avisou.",
            " ",
            "\"Hmm.\" Zhao Linlong lentamente se levantou.",
            " ",
            "No momento em que se levantou, ele se transformou em um borrão dourado. Instantaneamente, aterrissou no palco.",
            " ",
            "“Como há tantos Zhao Linlong?”",
            " ",
            "\"Pós-imagens! Tão veloz!\"",
            " ",
            "A multidão exclamou. Muitos espectadores nem conseguiram ver como Zhao Linlong se moveu.",
            " ",
            "\"Que tipo de habilidade de footwork é essa? É tão complexa.” Zhao Feng arqueou as sobrancelhas.",
            " ",
            "Embora ele pudesse ver como Zhao Linlong se movia com seu olho esquerdo, ele não pôde encontrar nenhuma falha.",
            " ",
            "\"Zhao Linlong, não nos enfrentamos tem meio ano. Parece que sua habilidade “Passo Fantasma” atingiu o nível Superior. Não me admira que você seja um dos quatro gênios da Cidade Plumas do Sol.\" Zhao Chi ficou ligeiramente emocionado.",
            " ",
            "“Passo Fantasma” é uma arte marcial de nível Avançado. E sua fama ultrapassou a maioria das outras artes marciais de nível Avançado devido à sua superioridade.",
            " ",
            "Nível Superior de uma arte marcial de nível Avançado!",
            " ",
            "Os discípulos só podiam assistir com admiração. Não havia nenhum segundo gênio da Seita Zhao que pudesse treinar uma arte marcial de nível Avançado até o nível Superior.",
            " ",
            "\"Zhao Chi, você é o único que pode lutar comigo. Hoje, vou suprimir o meu cultivo para o Rank 4 e lutar com você.\" Zhao Linlong disse casualmente.",
            " ",
            "Imediatamente, as outras expressões dos discípulos ficaram escuras. Não havia ninguém além de Zhao Chi que tivesse o direito de desafiá-lo? As palavras de Zhao Linlong os deixaram muito infelizes.",
            " ",
            "Como estaria o número três, número quatro e número cinco?",
            " ",
            "Zhao Feng arqueou as sobrancelhas e imediatamente retornou o normal. Desde que ele viu a menina tímida atacar o poderoso lobo na Floresta Nuvem do Céu, Zhao Feng entendeu algo: \"Sempre havia alguém mais forte do que você.\"",
            " ",
            "Sua ambição não se portava apenas a seita. Ele queria explorar o mundo exterior.",
            " ",
            "\"Ódio deste Zhao Linlong... \"",
            " ",
            "Sentado no sexto assento da segunda fileira, o rosto de Zhao Han estava cheio de relutância.",
            " ",
            "Há pouco tempo, seu cultivo tinha aumentado a passos largos. Sua Força Interior tinha atingido o auge do quinto rank, aproximando-se do sexto.",
            " ",
            "Isso o tornou arrogante e um candidato para o título de discípulo interno superior. Em termos de favoritismo, ele superou Zhao Chi.",
            " ",
            "No entanto, as palavras de Zhao Linlong o atiraram no inferno. E por ele ter acabado de perder para Zhao Feng, ele não tinha o direito reclamar.",
            " ",
            "Neste momento, a batalha começou.",
            " ",
            "\"Punho Rugido Celestial!\"",
            " ",
            "Punho de Zhao Chi começou com um brilho vermelho. Sua habilidade era muito parecida com o “Punhos do Dragão Furioso” de Zhao Feng, mas o nível das artes marciais eram um nível de distância. ",
            "Enquanto o nível da habilidade de Zhao Feng era Intermediário, a do Zhao Chi era Avançado.",
            " ",
            "Com Zhao Chi usando 100% de sua técnica, sua força chegou ao pico do Rank 5. Adicionando suas habilidades de footwork, de fortalecimento corporal e sua escala do dano era assustadora.",
            " ",
            "\"Em termos de força total, Zhao Chi é realmente mais difícil de lutar em comparação com Zhao Han. Ele quase não possui falhas, e sua ofensiva também é poderosa.\" Zhao Feng balançou a cabeça.",
            " ",
            "Zhao Han suprimiu seus adversários dominando-os com a Força Interior, mas sua velocidade e defesa não eram fortes.",
            " ",
            "\"Receba meu soco!\" Zhao Chi gritou na arena enquanto seu punho ia em direção a Zhao Linlong.",
            " ",
            "Shuah!",
            " ",
            "O soco de Zhao Chi acertou uma pós-imagem que foi deixada para trás. No momento seguinte, Zhao Linlong apareceu sorrindo levemente ao lado de Zhao Chi.",
            " ",
            "O punho de Zhao Chi nem sequer tocou em seu manto.",
            " ",
            "O que foi ainda mais assustador, era que Zhao Linlong estava a apenas meio metro de distância dele. Zhao Chi começou a suar frio.",
            " ",
            "Nesse instante, ele pode sentir o cheiro de Zhao Linlong. ",
            "Kb’los: Ele sentiu o cheiro bem perto de seu cangote, UUUiiii",
            " ",
            "Bru: Se quiser ele pode sentir o meu hduasuahsua ai que maldade u_u",
            "\"Passo Chuva Fina!\"",
            " ",
            "Zhao Chi afinal de contas não era inútil. Imediatamente, ele usou uma habilidade de footwork de nível Avançado e começou a trocar golpes com Zhao Linlong.",
            " ",
            "Imediatamente, as duas figuras se chocaram. Ambos usavam artes marciais de nível Avançado.",
            " ",
            "A razão pela qual Zhao Linlong disse que Zhao Chi era o único que podia lutar com ele era porque Zhao Chi aprendeu um monte de artes marciais de nível Avançado.",
            " ",
            "Habilidade de punhos, habilidade de footwork, técnica de fortalecimento corporal... Todas essas habilidades de nível Avançado foram treinadas para o nível Elevado.",
            " ",
            "Zhao Chi o atacava continuamente com essas habilidades. Agora seu ímpeto tinha ultrapassado o de Zhao Linlong. Embora seu ímpeto tivesse ultrapassado o de Zhao Linlong, Zhao Chi ainda foi empurrado para trás. Depois de trocar vinte golpes, Zhao Linlong o dominou com o cultivo apenas no Rank 4.",
            " ",
            "\"Eu vou fazer você perder de bom grado!\" Zhao Linlong sorriu fracamente.",
            " ",
            "Ele ergueu o dedo e uma aura meio azul meio roxa girou em círculos.",
            " ",
            "Shua!",
            " ",
            "Apenas o fio de Força Interior enviou uma aura assustadora.",
            " ",
            "\"Dedo Nuvem Carregada!\"",
            " ",
            "Esse dedo parecia abrir um buraco nas nuvens. Isso é…",
            " ",
            "Zhao Chi respirou fundo enquanto reunia toda sua Força Interior para contra-atacar o dedo.",
            " ",
            "\"Rugido Celestial do Trovão Impetuoso!\" O punho de Zhao Chi brilhou em uma cor vermelho fogo quando ele enfrentou o dedo.",
            " ",
            "O poder deste punho excedeu qualquer habilidade que tinha sido usada até agora no torneio. Mas, embora seu punho parecesse poderoso, parecia que era uma formiga em comparação ao dedo casual de Zhao Linlong.",
            " ",
            "Hooong -",
            " ",
            "Os dois movimentos finalmente entraram em choque. Zhao Chi imediatamente sentiu um líquido de cobre dentro de sua boca quando ele foi lançado para trás.",
            " ",
            "\"Nada mal, você é capaz de bloquear minha arte marcial de nível Superior.\" Um jovem com vestes douradas apareceu com as mãos atrás das costas.",
            " ",
            "\"Arte marcial de nível Superior? Eu não perdi injustamente.\" Zhao Chi disse amargamente enquanto se rendeu. ",
            "Kb’los: Eu não perdi injustamente. Kkkkkkkkkkkkk",
            " ",
            "Dedo Nuvem Carregada!",
            " ",
            "Uma arte marcial de nível Superior!",
            " ",
            "A multidão estava em choque.",
            " ",
            "Quando Zhao Linlong aprendeu uma arte marcial de nível Superior?",
            " ",
            "\"Hehe, Zhao Linlong já aprendeu os três primeiros movimentos do ‘Dedo Nuvem Carregada’. Esse foi apenas o primeiro.\" Líder da Seita, Zhao Tiancang, disse orgulhosamente.",
            " ",
            "\"Parabéns por ter adotado um filho tão bom.\" Os anciãos vieram e parabenizaram o Líder da Seita.",
            " ",
            "Zhao Linlong era o filho adotivo do Líder da Seita! Não é de se admirar que ele pudesse aprender artes marciais de nível Superior. Mas a coisa era que, para compreender uma arte marcial de nível Superior normalmente precisava alcançar o Rank 7 do Caminho Marcial. Aqueles que poderiam aprender estas habilidades geralmente são os Mestres Marciais!",
            " ",
            "....",
            " ",
            "\"Zhao Chi! O desafio falhou, a classificação não foi alterada. Zhao Linlong seu rank não mudou.\" O juiz anunciou.",
            " ",
            "Zhao Linlong e Zhao Chi voltaram para seus assentos. Voltando ao seu lugar, Zhao Linlong era inexpressivo e não desafiou ninguém. Em sua opinião, não havia ninguém para desafiar.",
            " ",
            "A primeira rodada do desafio de rank terminou. Em seguida aconteceu a segunda rodada. Havia um total de três chances de desafiar alguém por pessoa.",
            " ",
            "Quase não houve confrontos na segunda rodada. Mas quando chegou no número dezesseis, a vez de Zhao Han, ele imediatamente desafiou o número quatro Zhao Qin e venceu.",
            " ",
            "Ele continuou desafiando o número dois Zhao Chi e o número um Zhao Linlong. O resultado foi que ele teve uma luta acirrada contra Zhao Chi usando sua Força Interior, mas ele perdeu.",
            " ",
            "Mas quando ele enfrentou Zhao Linlong, Zhao Han foi derrotado em três movimento. Ele não era como Zhao Chi, que tinha defesa poderosa, então ele não podia sequer aguentar três movimentos de Zhao Linlong.",
            " ",
            "Primeiro lugar - Zhao Linlong... Segundo lugar - Zhao Chi... Terceiro lugar - Zhao Feng... Quarto lugar - Zhao Han.",
            " ",
            "Estes eram os quatro principais discípulos internos. Ninguém ousava desafiá-los.",
            " ",
            "Fora dos quatro, Zhao Linlong venceu Zhao Chi e Zhao Han. Apenas Zhao Feng não cruzou punhos com Zhao Linlong.",
            " ",
            "\"Terceiro lugar Zhao Feng, é a sua vez de desafiar alguém.\" O juiz disse."
      ]
}