{
      "Capítulo 391 - Palácio do Abismo Negro": [
            "O homem de olhos afiados e seus parceiros estavam todos\r\nenfurecidos e seus olhos quase explodiram quando viram Zhao Feng roubar seus\r\ndespojos.",
            "O Crocodilo Elétrico do Pântano Negro lhes custou muito tempo\r\ne esforço para matar. Tinha uma antiga e fraca linhagem nele e, suas “veias de\r\nágua negra” e “osso elétrico” eram materiais de alta qualidade e raros.",
            "Os movimentos de Zhao Feng foram rápidos e ele rapidamente\r\npegou as duas partes mais importante do crocodilo.",
            "\"Este maldito bastardo!\"",
            "Li Xiao, que estava se recuperando, sentiu como se seu coração\r\nestivesse pegando fogo e quase vomitou um bocado de sangue.",
            "O rosto do homem de olhos afiados estavam feio pela vergonha,\r\ne seu corpo começou a tremer em fúria: \"Deixe os itens e eu o deixarei\r\nviver.\"",
            "Qiu!",
            "Zhao Feng ignorou o trio e se transformou em um arco de\r\nrelâmpago e desapareceu ao longe.",
            "Se não fosse pelo fato de que essas pessoas do Pavilhão\r\nTempestade de Neve insistiam em matar Zhao Feng, eles não teriam sido\r\nenganados.",
            "Zhao Feng pegou esses itens sem qualquer culpa. Se ele fosse o\r\nmais forte, ele não os deixaria viver.",
            "O homem de olhos afiados e outro no estágio tardio do Rank\r\nMístico Verdadeiro naturalmente não desistiram e o perseguiram.",
            "Contudo.",
            "O forte de Zhao Feng era a velocidade e, com a Gema de Três\r\nFlores de Lótus, ele era ainda mais rápido.",
            "Dos quatro do Pavilhão Tempestade de Neve, apenas o jovem de\r\nolhos afiados podia acompanhar Zhao Feng, mas ele era o que estava mais longe\r\npor ter sido enganado por Zhao Feng.",
            "Depois de abrir uma boa distância, Zhao Feng guardou a Gema de\r\nLótus, então usou seu Manto das Sombras para se camuflar e se misturar no\r\ncomplexo terreno da floresta.",
            "Para maior segurança, ele mesmo ativou seu poder de linhagem\r\npara criar dois “Clones Manto das Sombras” e quebrar a perseguição.",
            "“Clones Manto das Sombras” poderiam existir por um curto\r\nperíodo de tempo e poderia se mover com se fosse um corpo real.",
            "Uma vez que era apena um clone, poderia ser facilmente visto\r\npelo Sentido Espiritual, mas nas Ruínas do Sagrado Roxo, o Sentido Espiritual\r\nfoi muito restringido e era difícil determinar se era real ou falso até que\r\nalguém se aproximasse.",
            "Logo depois.",
            "Zhao Feng escapou com sucesso e deixou para trás as pessoas do\r\nPavilhão Tempestade de Neve que mais pareciam moscas sem cabeça.",
            "\"Hmm?\"",
            "O “Olho Espiritual de Deus” de Zhao Feng encontrou a várias\r\ndezenas de quilômetros de distância cerca de dez figuras que se aproximavam na\r\nsua direção.",
            "No céu, um corvo de uma estranha cor preta com olhos vermelhos\r\nescuros, cheios de frieza e crueldade, examinava em torno de dezenas de\r\nquilômetros ao redor da área.",
            "O estranho corvo preto viu as pessoas do Palácio Tempestade de\r\nNeve, depois olhou friamente para Zhao Feng com desdém.",
            "O coração de Zhao Feng pulou e sentiu que esse corvo não era\r\nsimples, pois pode encontrá-lo.",
            "\"Parece que há outra facção observando.\"",
            "Um sentimento de crise surgiu no coração de Zhao Feng, então\r\nele usou seu olho esquerdo e varreu os céus até o corvo que estava por entre as\r\nnuvens e, além disso, as figuras se aproximavam cada vez mais.",
            "Era óbvio que esse corvo preto tinha talento em detecção e, do\r\nalto do céu, ele podia facilmente controlar uma área de vários quilômetros.",
            "Seja Zhao Feng ou aqueles do Pavilhão Tempestade de Vento,\r\neles não puderam escapar dos olhos do corvo preto.",
            "Esta foi uma batalha invisível de rastreamento e\r\nacompanhamento.",
            "\"Retirada!\"",
            "O primeiro passo de Zhao Feng foi rapidamente se afastar das\r\nfiguras que se aproximava. Ele preferia enfrentar aqueles do Pavilhão\r\nTempestade de Neve do que essas pessoas que se aproximavam.",
            "Seu “Olho Espiritual de Deus” rapidamente examinou essas\r\nfiguras e descobriu que suas auras eram todas poderosas e havia um invisível e\r\nfrio campo de Energia Mental os envolvendo, de modo que Zhao Feng não\r\nconseguisse ver através.",
            "Depois de abrir uma boa distância, Zhao Feng se certificou de\r\nque ele não estava na visão do corvo negro.",
            "Segundo passo.",
            "“Olho da Mente!”",
            "Zhao Feng trancou o corvo preto no céu com o “Olho Espiritual\r\nde Deus”.",
            "Traços invisíveis de Energia Mental fluíram no estranho corvo\r\npreto.",
            "Embora a linhagem do corvo não fosse simples, a Energia Mental\r\nde Zhao Feng que está próxima do Rank Lorde Verdadeiro, era suficiente para\r\ncontrolá-lo.",
            "Zhao Feng não o controlou completamente, porque provavelmente\r\npode ter assinado um contrato de sangue com seu proprietário.",
            "Sob a influência do “Olho da Mente”, Zhao Feng fez o corvo\r\npreto ignorá-lo.",
            "Desta forma.",
            "Na mente de corvo preto, Zhao Feng não era mais um alvo. Esse\r\npoder era semelhante à hipnose, mas obviamente em um nível superior.",
            "O corvo preto fez uma pequena pausa no ar, tomando um pouco de\r\nfôlego, antes de continuar a observar aqueles do Pavilhão Tempestade de Neve.",
            "\"Parece que os gênios do Pavilhão Tempestade de Neve\r\nestão em perigo agora.\"",
            "Zhao Feng não sentiu nenhuma simpatia.",
            "Se ele fizesse com que o corvo preto ignorasse a todos,\r\ndefinitivamente alarmaria seu dono.Ao mesmo tempo.",
            "A uns 10 a 15 quilômetros de distância, dez figuras de vestes\r\nescuras pousaram em um vale.",
            "Um deles era um jovem de olhos afiados que tinha em seu nariz\r\npontiagudo um piercing de argola preto, também tinha um rosto feio e a forma de\r\num demônio. Ele usava um manto preto banhado a ouro com uma variedade de ossos\r\ngravados nele. Havia um total de nove, incluindo formas humanas e de animais.",
            "“Eh? Parece que há um traço de Energia Mental afetando o\r\n‘Corvo Demônio Negro’.”",
            "O jovem de nariz pontiagudo estava com as mãos na cintura\r\nenquanto seus olhos como um feijão verde iluminaram-se com uma estranha chama\r\nde cor branca.",
            "Uma fraca ondulação de luz negra irradiou dele varrendo em um\r\nraio de 5 quilômetros e, muitos dos insetos nesse raio foram mortos. Os rebanhos\r\nde Bestas Yao nas proximidades, incluindo as do ar, instintivamente se\r\nafastaram.",
            "As figuras de vestes negras do lado dele, devido a pressão do\r\nápice do Rank Místico Verdadeiro, tremeram.",
            "\"Irmão Chi Gui, com o poder da linhagem do ‘Corvo Demônio\r\nNegro’, como ele seria influenciado pelos outros? Ele não está perfeitamente\r\nbem agora?\"",
            "Uma jovem magricela disse respeitosamente.",
            "\"Ah, não importa, primeiro acabaremos com esses que têm\r\nTokens de Herança e, aparentemente pela aura, devem ser de uma divisão\r\nsubordinada da Seita Espiritual da Lua Pura.\"",
            "\"Chi Gui\", de nariz pontiagudo, balançou a cabeça.",
            "Ele então acenou e cinco figuras voaram. Dois deles estavam no\r\nápice enquanto três estágios estavam no estágio tardio do Rank Místico\r\nVerdadeiro. Cada um deles era mais forte do que os Gênios Incomparáveis da\r\nConferência do Santuário do Dragão Real.",
            "Shua! Shua! Shua!",
            "As cinco figuras eram como fantasmas no escuro que logo\r\ntrancaram na área os quatro do Pavilhão Tempestade de Neve.",
            "\"Merda! É um Corvo Demônio Negro. O pessoal do Palácio do\r\nAbismo Negro está chegando! Retirada!\"",
            "A expressão do homem de olhos afiados mudou drasticamente,\r\nextremamente nervoso.",
            "Palácio do Abismo Negro.",
            "Os quatro do Pavilhão Tempestade de Neve entraram em pânico e\r\nimediatamente recuaram.No entanto, os do Palácio do Abismo Negro já haviam\r\nfeito uma formação básica de cerco.",
            "No céu, o Corvo Demônio Negro se expandiu para 6 a 9 metros de\r\nlargura criando uma grande ondulação de névoa negra e desceu em alta\r\nvelocidade.",
            "Hu!",
            "Uma estranha e densa névoa negra envolveu a área em que o\r\npessoal do Pavilhão Tempestade de Neve estava.",
            "A névoa fez com que aqueles que estavam dentro perdessem o\r\nsenso de direção e também limitava a visão. Essa névoa negra continha até mesmo\r\nvenenos que induza ilusões.Nesse momento.",
            "Zhao Feng já havia escapado para dezenas de quilômetros e se\r\nescondeu dentro de uma floresta, então abriu o “Olho Espiritual de Deus” para\r\ninspecionar a situação.",
            "Essa névoa negra que o corvo preto liberou afetou a visão até\r\nmesmo do “Olho Espiritual de Deus” de Zhao Feng, mas mesmo assim, ainda podia\r\nver mais ou menos a cena.",
            "Na primeira rodada de ataques, o corvo preto atacou os mais\r\nfracos, Qing Xiaoxue e Li Xiao.",
            "Li Xiao corajosamente protegeu Qing Xiaoxue, mas enfrentando\r\nos ataques furiosos do Corvo Demônio Negro e, devido a ele, estar no meio da\r\nnévoa, em apenas algumas trocas havia vários cortes sangrentos em seu corpo.",
            "Os cinco gênios do Palácio Demônio Negro então o carregaram\r\npara a névoa negra.",
            "\"Parece que ninguém do grupo do Pavilhão Tempestade de\r\nNeve poderá escapar.\"",
            "Zhao Feng suspirou em seu coração.",
            "Enquanto ele recuava, ocasionalmente abria o “Olho Espiritual\r\nde Deus” para observar a batalha.",
            "\"Zhezhezhe... Rooaaar!\"",
            "Dentro da névoa negra, risos estranhos e um rugido de besta\r\nsurgiram.",
            "Zhao Feng estreitou o olhar e viu um cadáver de bronze de\r\ncerca de 6 metros de altura com círculos de linhas prateadas ao redor de seu\r\ncorpo.",
            "Além disso, havia também uma besta do tamanho de uma pequena\r\nmontanha, seu corpo era um esqueleto de cor escura.\"Arghhh!\"",
            "Li Xiao gritou e caiu quando seu coração foi perfurado pelo\r\nCorvo Demônio Negro, formando uma poça de sangue.",
            "Qing Xiaoxue já havia desmaiado e, os dois restantes queimaram\r\nseus Qi Espiritual Verdadeiro enquanto lutavam loucamente.",
            "Um pouco depois.",
            "Zhao Feng já havia aberto 50 quilômetros de distância da névoa\r\nnegra e não podia ver o que estava acontecendo dentro dela.",
            "Shua!",
            "Neste momento, a névoa negra desapareceu deixando para trás\r\nvários cadáveres.",
            "Dos quatro do Pavilhão Tempestade de Neve, apenas o jovem de\r\nolhos afiados no ápice do Rank Místico Verdadeiro conseguiu escapar, depois de\r\nqueimar seu Qi Espiritual Verdadeiro. Além disso, ele havia perdido um dos\r\nbraços.",
            "Os outros três morreram e seus corpos foram devastados. O mais\r\ncompleto foi o de Qing Xiaoxue, mas sua pele estava cheia de marcas vermelhas e\r\nverdes, e ela estava nua.",
            "Mesmo para alguém tão calmo quanto Zhao Feng, seu coração\r\nestremeceu.",
            "Para completar isso, dos dez do Palácio do Abismo Negro,\r\napenas metade foi enviado, e deles apenas dois ou três haviam atacado.",
            "\"Que merda cara, o Pavilhão Tempestade de Neve só tem\r\nisso? Apesar de que me divertir muito com a garota.\"",
            "Shua-- Shua --Sou!",
            "O jovem de nariz pontiagudo \"Chi Gui\" levou os\r\noutros quatro que ficou com ele logo mais a trás.",
            "O Corvo Demônio Negro voltou ao tamanho normal e\r\nobedientemente pousou no braço de Chi Gui.",
            "\"Eu li as memórias do corvo preto e havia outra pessoa\r\naqui. Essa pessoa não só escapou de sua linha de visão como até mesmo corroeu\r\nsua mente para evitar ser rastreado.\"",
            "A voz do jovem de nariz pontiagudo soou tenebrosa, como se\r\nsaísse de um túmulo.",
            "Ao ouvir isso, as expressões dos outros mudaram.\"Como\r\nisso é possível!?\"",
            "\"Além de nós, o Palácio do Abismo Negro, quem mais tem\r\nessa habilidade nas Ruínas do Sagrado Roxo e, além disso, se esconder com\r\nsucesso do corvo que assinou um pacto de sangue com o irmão Chi Gui?\"",
            "Era preciso saber que esse jovem de nariz pontiagudo havia\r\nalcançado o estágio inicial do Rank Lorde Verdadeiro e ele poderia facilmente\r\nmatar os quatro do Pavilhão Tempestade de Neve.",
            "Além dos Dez Grandes Gênios Lorde Verdadeiro, ninguém nas\r\nRuínas do Sagrado Roxo poderia contra Chi Gui.",
            "\"Estou muito interessado nessa pessoa. Mas o estranho é\r\nque, nas lembranças do Corvo Demônio Negro, parece que sua aura não pertence a\r\nnenhuma das Três Grandes Facções.\"",
            "Chi Gui estendeu a língua e lambeu seu rosto feio.",
            "\"O quê? Existem outros além das Três Grandes Facções\r\naqui?\"",
            "O grupo ficou chocado e obviamente alguns não acreditaram.",
            "\"Eu tenho um sentimento estranho, como se essa pessoa\r\nestivesse escondida e observando cada movimento nosso... Eu vou fazê-la\r\nsair.\"",
            "Um chama branca ondulou nos olhos de Chi Gui os deixando\r\nfantasmagoricamente brancos, então olhou ao longe.",
            "Neste mesmo momento.",
            "Zhao Feng já tinha escapado para mais de 50 quilômetros e\r\nestava um pouco mais relaxado enquanto escaneava a área.",
            "Neste momento, Chi Gui estava escaneando a sua volta.",
            "Então os olhos de Zhao Feng entraram em confronto com os\r\nfantasmagóricos olhos brancos de Chi Gui. Neste momento, ele sentiu que uma\r\nfrieza avançou em sua dimensão de Energia Mental.",
            "\"Ele também tem uma linhagem ocular e é uma do tipo de\r\ncontrole, e uma especial.\"",
            "O coração de Zhao Feng estremeceu e, embora tenha certeza de\r\nque Chi Gui não encontrou sua localização exata, ele ainda deve ter o sentido.",
            "Este foi o resultado de uma batalha invisível entre duas\r\nlinhagens oculares, cada um com seu próprio sentido.",
            "Capítulo Patrocinado: Agradecimentos ao Michael Teodoro!"
      ]
}