{
      "Capítulo 398 - Desfiladeiro": [
            "Ruínas do\r\nSagrado Roxo, num canto ao lado de um rochedo.",
            "\"Hmm?\"",
            "A figura de\r\nZhao Feng parou quando de repente sentiu algo sutil da conexão com o outro lado\r\ndo pacto de sangue.",
            "Se fosse no\r\nmundo exterior, essa conexão seria muito forte e quanto maior seu cultivo, mais\r\nforte e distante seria o sentido dessa conexão.",
            "No entanto,\r\nnas Ruínas do Sagrado Roxo, todo tipo de detecção foi restrito, mesmo o “Olho\r\nEspiritual de Deus” de Zhao Feng não pode escapar. Afinal, o dono dessas ruínas\r\natingiu o Reino da Luz Mística quando vivo e estava a um passo de alcançar o\r\nReino do Deus Celestial.",
            "O outro\r\nlado do pacto de sangue é, obviamente, o pequeno gato ladrão.",
            "Depois de\r\nentrar nas Ruínas do Sagrado Roxo, Zhao Feng, Zhao Yufei e o pequeno gato\r\nladrão foram todos separados.",
            "Neste\r\nmomento, Zhao Feng só podia sentir uma direção vaga.",
            "\"Primeiramente\r\nirei encontrar o pequeno gato ladrão.\"",
            "Por causa\r\nda conexão, Zhao Feng decidiu mudar seu plano.",
            "De acordo\r\ncom o plano original, ele iria usar os itens fantasma no lótus preto como\r\nalimento para melhorar a força dos cadáveres de bronze.",
            "Ao mesmo\r\ntempo, seu nível de Energia Mental atingiu o Rank Lorde Verdadeiro e, com a\r\najuda do osso elétrico e das veias da água negra, sua base no estágio inicial\r\ndo Rank Místico Verdadeiro teve alguma melhora.",
            "Devido ao\r\nfato de seu nível de Energia Mental ter atingido o Rank Lorde Verdadeiro\r\nantecipadamente, sua interação com o Yuan Qi dos Céus e da Terra e sua\r\nvelocidade de cultivo se tornou várias vezes mais rápida.",
            "Além disso,\r\no Yuan Qi dos Céus e da Terra aqui era várias vezes mais denso, rico e puro do\r\nque o Continente Flor Azul.Com isso, Zhao Feng tinha uma chance de 50% de\r\natingir os estágio tardio do Rank Místico Verdadeiro com cinco ou seis dias em\r\nreclusão.",
            "Mas agora\r\nseu plano mudou.",
            "Era\r\nrealmente difícil de entrar nesta herança, algo que acontecia uma vez a cada\r\ndez anos, então Zhao Feng não podia perder tempo.",
            "Agora que\r\nele sentiu o pequeno gato ladrão, Zhao Feng teria outro ajudante.",
            "Meia hora\r\ndepois.",
            "Zhao Feng\r\nentrou em uma grande e perigosa cordilheira. Uma grande variedade de bestas\r\nvoadores e terrestres se espreitava em todos os lugares.",
            "Neste\r\nmomento, a conexão entre ele e o pequeno gato voador estava ficando mais forte.",
            "\"Está\r\nmais perto agora.\"",
            "Zhao Feng\r\nfoi muito cauteloso, então usou seu “Olho Espiritual de Deus” e pegou um\r\ndesfiladeiro a uns 50 a 100 quilômetros de distância.",
            "Ao redor do\r\ndesfiladeiro havia algumas dúzias de gênios, mas eles não se atreveram a entrar\r\nfacilmente.",
            "O\r\nmisterioso desfiladeiro estava cheio estranhas rajadas de vento que poderia\r\nrasgar um cultivado do Rank Humano Verdadeiro em pedaços, e a maioria daqueles\r\nno Rank Místico Verdadeiro achariam problemático confrontá-las.",
            "Boom ---\r\nplop!",
            "Dois gênios\r\ndo Rank Místico Verdadeiro surgiram do desfiladeiro, mal-acabados.",
            "Esses dois\r\nestavam no estágio tardio do Rank Místico Verdadeiro e ficaram feridos, com uma\r\nlinha de sangue escorrendo do canto boca.",
            "Em termos\r\nde força, eles estavam a par com os Gênios Incomparáveis da Conferência do\r\nSantuário do Dragão Real.",
            "\"A\r\nforça de vento estranho é realmente tão forte! Sem o cultivo no Rank Lorde\r\nVerdadeiro, seria difícil de se proteger. Mesmo se um Lorde Verdadeiro\r\nenfrentasse esse  vento, eles ficariam incomodados.\"",
            "Zhao Feng\r\nficou surpreso.",
            "Mesmo esse\r\nmisterioso desfiladeiro sendo tão perigoso, os gênios ao seu redor não queriam\r\nsair, isso significava que a fortuna dentro dele não era pequena.",
            "Entre o grupo.",
            "Zhao Feng\r\nviu Chi Gui e companhia do Palácio do Abismo Negro. Além deles, havia também\r\noutra facção liderada por um jovem de manto vermelho-sangue no estágio inicial\r\ndo Rank Lorde Verdadeiro.",
            "O jovem de\r\nmanto vermelho-sangue tinha uma marca de uma lua crescente cor de sangue no\r\nmeio da testa, e emanava uma aura sanguinária.",
            "Tal aura\r\nera conhecida, e logo Zhao Feng pensou no Protetor dos Cadáveres de Sangue e na\r\nSeita Demoníaca Lua Escarlate.",
            "Se ele não\r\njulgou errado, esse jovem deve ser da facção 2 Estrelas, o “Templo Demoníaco da\r\nLua” que era mais do que dez vezes mais forte do que a Seita Demoníaca Lua\r\nEscarlate.",
            "Quando Zhao\r\nFeng chegou, tanto o Palácio do Abismo Negro quanto o Templo Demoníaco da Lua\r\nenviaram algumas pessoas para tentaram entrar no misterioso desfiladeiro, mas\r\nacabaram em fracasso.",
            "Havia\r\ntambém alguns gênios de facções 1 Estrela que tentaram entrar, e até deixaram\r\nalguns corpos que já não tinham mais a forma humana.",
            "Claro,\r\ndepois de pagar um preço, tanto o Palácio do Abismo Negro quanto o Tempo\r\nDemoníaco da Lua encontraram alguns padrões.",
            "\"O\r\nestranho vento deste desfiladeiro segue um certo padrão em sua força e\r\nmovimento. Na parte onde o vento é mais fraco, até mesmo um cultivador no Rank\r\nHumano Verdadeiro pode ficar em segurança, mas nos lugares onde o vento é mais\r\nfortes, pode até matar um Lorde Verdadeiro. Se formamos um grupo e pegar a\r\nmelhor rota, podemos diminuir a taxa de lesões e a mortes.\"",
            "\"Enquanto\r\npassarmos por este lugar e entrar no centro do desfiladeiro, haverá muitos\r\ntesouros lá e definitivamente não terá esse estranho vento.\"",
            "Os dois\r\nLordes Verdadeiros, do Palácio do Abismo Negro e do Templo Demoníaco da Lua,\r\ncomeçaram a interagir.",
            "Somente com\r\nmais pessoas, eles poderiam reunir todos os recursos.",
            "Enquanto\r\nChi Gui e o jovem manto vermelho-sangue estavam discutindo, o “Olho Espiritual\r\nde Deus” de Zhao Feng também pegou as mudanças no estranho vento.",
            "Quando o\r\nestranho vento surgia no desfiladeiro, Zhao Feng usava seu “Olho Espiritual de\r\nDeus” e o escaneia, copiando e controlando cada um de seus pequenos detalhes.",
            "Depois de\r\nrepetir dez vezes, Zhao Feng encontrou um padrão e até pegou alguns de seus\r\nprincípios.",
            "Nas\r\npróximas vezes que o vento surgiu, Zhao Feng seguindo o padrão, ele podia até\r\nprever quais áreas teriam o vento mais forte e as mudanças que teriam.",
            "Uma vez que\r\nalguém compreendesse o padrão, a ameaça do vento cairia em pelo menos 70%.",
            "De todos os\r\ngênios presentes provavelmente apenas Zhao Feng teve essa habilidade de\r\nencontrar esse padrão através da detecção em um período tão curto de tempo.",
            "Afinal, o\r\nraio do desfiladeiro era de cerca de 50 quilômetros, comparável a uma cidade\r\nnormal. Se fosse outra pessoa, eles levariam dias para explorar a área, isso\r\nalém de ter que encontrar o padrão...",
            "O Palácio\r\ndo Abismo Negro e o Templo Demoníaco da Lua pagaram um preço e encontraram um\r\npadrão incompleto devido à sorte.",
            "Vamos!",
            "Desta vez,\r\nChi Gui liderou um grupo de elites de dez pessoas ao longo de uma rota para o\r\nmisterioso desfiladeiro.",
            "O Templo\r\nDemoníaco da Lua seguiu outra rota.",
            "\"Ambos\r\nos grupos estão indo próximo a parede da montanha e, embora a força do vento\r\nseja menor, não é o melhor caminho.\"",
            "Zhao Feng\r\nobservou-os entrar, então se transformou em um flash se aproximando do\r\nmisterioso desfiladeiro.",
            "A medida\r\nque se aproximava do desfiladeiro, a conexão com o pequeno gato ladrão se\r\ntornou cada vez mais forte. O “Olho Espiritual de Deus” de Zhao Feng não pegou\r\no pequeno gato ladrão, significando que provavelmente havia entrado no centro\r\ndo desfiladeiro.",
            "Xiu!",
            "O ar zumbiu\r\ncom relâmpagos e Zhao Feng passou pelo misterioso desfiladeiro.",
            "\"Hmm?\r\nDe qual facção é aquela pessoa? Parece haver só ela descendo o desfiladeiro.\"",
            "\"Sua\r\nvelocidade é muito rápida, como está embaçado, será que uma besta demoníaca?\"",
            "Na entrada\r\ndo desfiladeiro ainda havia alguns gênios de \"facções menores\".",
            "Embora\r\nsejam denominadas \"facções menores\", isso só comparadas as Três\r\nGrandes Facções de 2 Estrelas. As facções por trás desses gênios estavam no\r\nmesmo nível da Seita Demoníaca Lua Escarlate que quase varreu o Continente Flor\r\nAzul.Depois de Zhao Feng entrar no desfiladeiro, sua velocidade de avanço não\r\nfoi rápida.",
            "Às vezes,\r\nele avançaria, outras ele ficaria no mesmo local por um tempo, enquanto outras\r\nvezes ele se retiraria.",
            "Mas, sem\r\ndúvida, ele sempre enfrentava o vento mais fraco e, quando era um mais forte,\r\nele facilmente os bloqueava com a Gema de Três Flores de Lótus.",
            "Deixando de\r\nlado Zhao Feng, mesmo Shi Chengtian com sua forte defesa seria instantemente\r\nesmagado em pedaços pelos ventos mais fortes.",
            "Portanto, a\r\nvelocidade de progresso de Zhao Feng foi muito mais lenta do que o grupo do\r\nPalácio do Abismo Negro e do Templo Demoníaco da Lua.",
            "No entanto,\r\nessa foi também a intenção de Zhao Feng.",
            "O Palácio\r\ndo Abismo Negro e o Templo Demoníaco da Lua não estavam sozinhos e até podiam\r\nse unirem, e a força de seus dois Lordes Verdadeiro ultrapassou o seu.",
            "Finalmente.",
            "Depois de\r\numa hora de evasão, Zhao Feng, ileso, entrou nas profundezas do desfiladeiro\r\npassando pelas áreas do vento mais fraco.",
            "O estranho\r\nfoi que, uma vez que ele passou pela área rochosa, o estranho vento desapareceu.",
            "As\r\nprofundezas do desfiladeiro foram preenchidas com um denso Yuan Qi dos Céus e\r\nda Terra que foi dez vezes melhor do que as outras áreas das Ruínas do Sagrado\r\nRoxo.",
            "Zhao Feng\r\nsentiu uma aura antiga varrendo o ar, era como se ele tivesse entrado em uma\r\nfloresta dos tempos antigos.",
            "Havia uma\r\ndensa vegetação com um verde exuberante, plantas exóticas nunca vistas, muitas\r\ndelas extintas no mundo exterior.",
            "Havia árvores\r\naltas de cerca de 300 metros com galhos que se estendiam por mais de 500\r\nmetros, do tamanho de uma pequena aldeia.",
            "Todas as\r\nflores e árvores aqui foram fortemente influenciadas pelo denso Yuan Qi dos\r\nCéus e da Terra e quase ultrapassaram os limites das plantas normais.",
            "Simplesmente\r\ndito, cada pedaço de madeira ou terra aqui poderia ser vendida por centenas ou\r\nmilhares de pedras de cristal primordial.",
            "Pode-se\r\ndizer que havia ouro em todo o lugar.\"Se eu cultivar aqui, será\r\nequivalente a cerca de cem vezes mais do que no Continente Flor Azul. É difícil\r\nimaginar quantas oportunidades estão escondidas aqui.\"",
            "Zhao Feng\r\nficou atordoado.",
            "Neste\r\nmomento, o som da batalha acompanhado de rugidos de bestas antigas veio das\r\nprofundezas da floresta.",
            "Era óbvio\r\nque as outras partes encontraram algo no misterioso desfiladeiro.",
            "Zhao Feng\r\nrapidamente se virou e saltou para uma fenda  em um rocha alta para\r\nexaminar a área com o “Olho Espiritual de Deus”.",
            "O “Olho\r\nEspiritual de Deus” varreu todas as rochas, cada pedaço de madeira, incluindo\r\nas flores e o chão.",
            "Apenas com\r\num única varredura, Zhao Feng já ficou muito feliz.",
            "O número de\r\ntesouros aqui era inimaginável.",
            "Zhao Feng\r\napenas olhou apenas uma única vez e encontrou não menos que dezenas de tesouros\r\nestranhos e antigos, seus valores eram suficientes para fazer os olhos dos\r\nLordes Verdadeiros ficarem vermelhos.",
            "Mesmo a\r\nrocha em que Zhao Feng estava, tinha algo valioso.",
            "Peng!",
            "Zhao Feng\r\nquebrou a rocha revelando um musgo verde.",
            "Neste\r\nmusgo, cresciam pequenas bolotas negras, como a forma de uma uva, do tamanho de\r\num polegar e sua superfície era de um singular padrão cristalino.",
            "Com os\r\nsentidos do “Olho Espiritual de Deus”, Zhao Feng descobriu que Yuan Qi dos Céus\r\ne da Terra contida nesses frutos era enorme e excedia tudo o que tinha visto no\r\nContinente Flor Azul.",
            "\"O que\r\né a origem dessa pequena fruta negra?\"",
            "Zhao Feng\r\nsentiu uma onda pura de Yuan Qi dos Céus e da Terra quando ele pegou uma dessas\r\nfrutas. A coisa constrangedora foi que, mesmo com seu conhecimento e\r\nexperiência do Continente Flor Azul, ele não sabia o que era.",
            "\"Este\r\né o rei das frutas, a Pérola Negra Celestial, que é ligeiramente inclinado para\r\no atributo gelo e contém uma quantidade pura e enorme de Yuan Qi dos Céus e da\r\nTerra. Ele pode recuperar instantaneamente o Qi Espiritual Verdadeiro e, no\r\nmomento crítico, aumentar o poder de batalha de volta ao seu ápice. Além disso,\r\nessa fruta pode limpar o corpo e é muito eficaz para aqueles que estão abaixo\r\ndo Rank Lorde Verdadeiro. Com o seu estado atual, uma fruta sozinha pode\r\ndar-lhe mais de 50% de chance de aumentar o cultivo em um pequeno nível.\"",
            "Uma voz\r\ncasual mas sedutora de uma mulher soou por trás da parede da montanha.",
            "\n",
            " "
      ]
}