{
      "Capítulo 400 - Avanço": [
            "De acordo\r\ncom o prometido, Ye Yanyu ajudaria Zhao Feng três vezes e sem qualquer\r\nhesitação, Zhao Feng usou uma delas para aumentar seu cultivo.",
            "Embora este\r\nmisterioso desfiladeiro estivesse cheio de perigo e havia muitos gênios ao\r\nredor, quem se atreveria a se aproximar com alguém no estágio tardio do Rank\r\nLorde Verdadeiro presente?",
            "\"Tudo\r\nbem, irei te proteger.\"",
            "Ye Yanyu\r\nestava com raiva, mas também achou isso divertido e um sorriso de desdém\r\napareceu no rosto.",
            "Para ela,\r\nnão importa se Zhao Feng estava no estágio inicial ou tardio do Rank Místico\r\nVerdadeiro.",
            "Enquanto\r\nela tentasse, Zhao Feng não teria como retrucar.",
            "A diferença\r\nentre eles era muito grande. Eles não estavam no mesmo nível.",
            "Portanto,\r\nmesmo se Zhao Feng chegasse ao ápice do Rank Místico, Ye Yanyu não se\r\nimportaria, a menos que Zhao Feng pudesse avançar para o Rank Lorde Verdadeiro.\r\nPois isso lhe causaria um pequeno problema, nada mais.",
            "Zhao Feng\r\nsabia o que Ye Yanyu estava pensando, então, pediu que ela ajudasse a\r\nprotegê-lo enquanto ele atravessava.",
            "Ele fechou\r\nos olhos e o rei das frutas, a Pérola Negra Celestial, liberou uma pura onda de\r\nenergia circulou por todo o seu corpo.",
            "De acordo\r\ncom Ye Yanyu, Zhao Feng tinha uma chance de 50% de fazer um pequeno avanço\r\ndepois de comer a Pérola Negra Celestial e, esta também foi a conclusão que\r\nZhao Feng teve.",
            "Na\r\nrealidade, a diferença entre o estágio inicial e tardio do Rank Místico\r\nVerdadeiro não era nada pequena. E para especialistas normais do Continente\r\nFlor Azul, dez anos era considerado normal para fazer um avanço entre os dois\r\nestágios.",
            "No entanto,\r\nnas Ruínas do Sagrado Roxo o Yuan Qi dos Céus e da Terra era mais de dez vezes\r\nmais puro do que no Continente Flor Azul.",
            "Além disso,\r\neste desfiladeiro era extremamente antigo e Yuan Qi dos Céus e da Terra nele\r\nera dez vezes mais do que em outras áreas das Ruínas do Sagrado Roxo.",
            "Isso\r\nsignificava que Zhao Feng estava em um ambiente de cultivo que era cem vezes\r\nmais rápido que o do Continente Flor Azul.",
            "Este era\r\napenas o primeiro ponto.",
            "O segundo\r\nera que Zhao Feng havia comido as veias da água negra que fortaleceu seu físico\r\ne meridianos, além de aumentar e solidificar sua base e cultivo.",
            "O terceiro\r\nfoi que Zhao Feng tinha a Energia Mental de um Lorde Verdadeiro e esse era o\r\nponto-chave.",
            "Uma vez que\r\no nível de Energia Mental atingiu o Rank Lorde Verdadeiro, eles poderiam convocar\r\no Yuan Qi dos Céus e da Terra e teriam um salto qualitativo. Isso permitiu que\r\nZhao Feng aumentasse rapidamente o cultivo, quebrando o senso comum.",
            "\"Somente\r\nao ter o nível de Energia Mental de um Lorde Verdadeiro é que seria capaz de\r\nabsorver completamente a energia da Pérola Negra Celestial, ou então ela seria\r\ndesperdiçada.\"",
            "Zhao Feng\r\ntornou-se mais consciente de que Ye Yanyu já pensou nisso.",
            "Contando\r\ncom os fatores acima, Zhao Feng só tinha uma chance de 50 a 60%. Isso\r\nsignificava que Ye Yanyu já tinha visto que a Energia Mental de Zhao Feng\r\nestava no Rank Lorde Verdadeiro.",
            "\"No\r\nentanto, ela não deve ter consciência do ‘Olho Espiritual de Deus’ e da Fonte\r\nEspiritual Verdadeiro selada em meu corpo, o qual posso queimar a qualquer\r\nmomento.\"",
            "Pensou Zhao\r\nFeng.",
            "Ye Yanyu\r\nveio de uma facção 2 Estrelas e, seu cultivo, força e conhecimento eram altos.",
            "Embora ela\r\ntenha visto que Zhao Feng possui uma linhagem ocular, ela não se preocupou. Chi\r\nGui do Palácio do Abismo Negro também tinha uma forte linhagem ocular, mas ao\r\nseu ver, não muito distante do dele.",
            "Duas horas\r\ndepois.",
            "Zhao Feng\r\nbasicamente absorveu totalmente a energia da Pérola Negra Celestial e esse\r\ncrédito veio de sua Energia Mental no Rank Místico Verdadeiro. Se fosse outra\r\npessoa, eles não teriam chance de esperança em um período tão curto de tempo.",
            "Depois\r\ndisso, Zhao Feng começou a usar o \"núcleo\" da Pérola Negra do Céu.\r\nEste núcleo continha uma energia mais pura e era melhor para o fortalecimento\r\ndo corpo e cultivo.",
            "Com o\r\npassar do tempo, a aura de Zhao Feng aumentou um pouco e Ye Yanyu manteve-se\r\nfiel à sua palavra, apenas circulando em um raio 1,5 quilômetros para reunir\r\nalguns recursos.",
            "De vez\r\nenquanto, um gênio ocasional se aproximava, mas imediatamente recuava quando\r\npercebia aura de Ye Yanyu.",
            "Algumas\r\nbestas que também se aproximaram, também foram expulsas por Ye Yanyu, dando\r\nassim a Zhao Feng um ambiente seguro e sem qualquer interrupção.",
            "Em certo\r\nmomento.",
            "A aura de\r\nZhao Feng atingiu um limite.",
            "Com um\r\n\"Weng\", ele sentiu seu Qi Espiritual Verdadeiro fluir mais suave e\r\nsua Fonte Espiritual mais abundante e puro.",
            "Ao mesmo\r\ntempo, seu corpo estava cheio de uma poderosa energia, estimando que apenas sua\r\nforça corporal estava próxima do Rank Místico Verdadeiro.",
            "Afinal, o\r\nnúcleo da Pérola Negra do Céu tinha o papel de limpar e fortalecer o corpo e\r\ntambém agiu como suporte para os efeitos das veias da água negra.",
            "\"Meu\r\ncorpo, cultivo e força, melhoraram significativamente.\"",
            "Zhao Feng\r\nassentiu.",
            "Ele abriu o\r\n“Olho Espiritual de Deus” e viu que Ye Yanyu e o pequeno gato ladrão estavam\r\nreunindo alguns minerais raros.",
            "\"Hmm,\r\nainda tenho algum tempo.\"",
            "Zhao Feng\r\naproveitou esse tempo e colocou sua mente no lótus preto.",
            "O interior\r\ndo lótus preto tinha um espaço dedicado ao armazenamento de fantasmas, continha\r\no Qi de morte e outras forças negativas.",
            "Entre\r\nestes, havia dois cadáveres de bronze que eram os mais fortes e seu poder de\r\nbatalha chegou próximo do ápice do Rank Místico Verdadeiro.",
            "Além disso,\r\nhavia um pouco mais do que uma dúzia de grandes e pequenos fantasmas,\r\ncadáveres, esqueletos, etc., que variaram do Rank Humano Verdadeiro ao estágio\r\ntardio do Rank Místico Verdadeiro.",
            "Zhao Feng\r\nlançou a aura do “Olho Espiritual de Deus” para que esses itens fantasmas se\r\nprostrasse de medo enquanto ele os marcava com Energia Mental.Então depois ele\r\nos usou como \"fertilizantes\" para alimentar os dois cadáveres de\r\nbronze.",
            "Já a menina\r\nque era a dona anterior do lótus negro, definitivamente, não estava disposta a\r\nfazer isso, pois com a variedade de itens fantasmas ela poderia lidar com uma\r\nsérie de situações diversas.",
            "No entanto,\r\nZhao Feng precisava de dois escudos de carne ou guarda-costas e, portanto, não\r\nprecisava se preocupar tanto.",
            "Especialmente\r\npara os fantasmas e demônios, pois Zhao Feng se especializou em Energia Mental\r\ne não precisava deles.",
            "Logo\r\ndepois, todos os tipos de itens fantasmas dentro do lótus preto se tornaram\r\n“comida” que logo foram devorados pelos dois cadáveres de bronze que absorveram\r\nseus Qi de Morte, Qi Cadavérico, entre outras forças sombrias.",
            "\"Eu só\r\npreciso de um dia e meio para que esses dois cadáveres de bronze atinja a força\r\nde batalha no ápice do Rank Místico Verdadeiro.\"",
            "Zhao Feng\r\nassentiu com a cabeça. Ele não precisava fazer nada agora.",
            "Neste\r\nmomento.",
            "Ye Yanyu e\r\no pequeno gato ladrão chegaram aonde Zhao Feng estava em reclusão.",
            "\"Eu\r\ndesperdicei muito tempo protegendo você.\"",
            "Ye Yanyu\r\ndisse friamente enquanto olhava para Zhao Feng.",
            "Zhao Feng,\r\nsem dizer nada, se levantou e seguiu Ye Yanyu.",
            "Ye Yanyu\r\nliderou o caminho para as profundezas do desfiladeiro e nem se preocupou com\r\nZhao Feng querer fugir.",
            "Este\r\nmisterioso desfiladeiro tinha muitos itens da Era Antiga e alguns deles estavam\r\nextintos no mundo exterior.",
            "Enquanto\r\ncaminhavam, de vez em quando, Zhao Feng com o “Olho Espiritual de Deus”\r\nencontraria algumas plantas ou tesouros raros e então os pegaria",
            "No começo,\r\nYe Yanyu não prestou muita atenção a isso, mas, ao perceber os inúmeros itens\r\nque Zhao Feng encontrou eram mais valiosos do que seu nível no estágio tardio\r\ndo Rank Lorde Verdadeiro, ela entendeu o do porquê de Zhao Feng propor que o\r\nque ele encontrasse sozinho pertencia a ele.",
            "\"Parece\r\nque sua linhagem ocular não se especializa em combate, mas sim em suporte e\r\npercepção.\"",
            "Ye Yanyu\r\nnão se importou com isso.",
            "Como uma\r\nescolhida da Seita Espiritual da Lua Pura, ela tinha visto muitos gênios com\r\nlinhagem oculares e entre eles muitos tinham sido derrotados por ela.",
            "Miao...\r\nmiao!",
            "O pequeno\r\ngato ladrão de repente jogou suas antigas moedas no ar, e com o som de “ding\r\nding” as pegou e apontou para uma certa direção.",
            "Zhao Feng o\r\nencarou furiosamente. Toda vez que o pequeno gato ladrão liderava o caminho,\r\nnão haveria um bom resultado. Pensando em como ele entrou na “Terra Proibida\r\ndos Cem Túmulos” da última vez, Zhao Feng ainda ficou assustado.",
            "\n",
            " "
      ]
}