{
      "Capítulo 41 - O encanto de Zhao Yufei": [
            "\"É a minha vez de novo?\" Zhao Feng sentou-se em sua cadeira e tocou seu queixo. Tinha apenas Zhao Chi e Zhao Linlong na frente dele.",
            "Embora ele pudesse vencer Zhao Chi, ele teria que gastar um pouco de energia. Se ele desafiar Zhao Linlong, todos saberiam a sua verdadeira força e cultivo. Seu cultivo aumentou de maneira muito rápida nos últimos meses, o que iria atrair muita atenção.",
            "Zhao Feng também queria deixar uma mão para se proteger contra Zhao Tianjian.",
            "Além disso, Zhao Feng não tinha muita confiança em vencer Zhao Linlong.",
            "\"Eu passo.\" Zhao Feng passou mesmo depois de ter analisado os benefícios.",
            "Seu objetivo era alcançar os três primeiros e obter uma Arte Marcial de Nível Superior. Agora que seu objetivo foi alcançado, não havia mais nenhuma razão para lutar até a morte por uma classificação mais elevada.",
            " A resposta de Zhao Feng levou muitos a ficarem um pouco atordoado, mas eles não acharam estranho. Afinal, com o cultivo de Zhao Feng, para ser classificado entre os três primeiros já foi um feito enorme.",
            "\"Eu também passo.\" Zhao Chi olhou profundamente para Zhao Feng.",
            "Ele tinha visto a batalha entre Zhao Han e Zhao Feng e sabia que Zhao Feng era mais forte do que ele.",
            "Os três primeiros tinham passado.",
            "Os ranks foram: número um Zhao Linlong, número dois Zhao Chi, número três Zhao Feng, número quatro Zhao Han, número cinco Zhao Qin, número seis Zhao Yufei, número sete Zhao Bing ...",
            "Os sete primeiros eram todos Artistas Marciais.",
            "\"Esta é a última vez que alguém terá a chance de desafiar alguém.\" O juiz anunciou.",
            "Após a segunda rodada, muitas pessoas não desafiaram outros, pois os ranks estavam quase confirmados. No entanto, quando era o turno da número seis Zhao Yufei houve uma pequena mudança.",
            "\"Eu quero desafiar a  número cinco, Zhao Qin.\" Os olhos de Zhao Yufei eram como cristal quando ela sorriu levemente.",
            "Seu desafio fez com que muitos se surpreendessem.",
            "\"Claro.\" Zhao Qin acenou com a cabeça quando ela subiu ao palco.",
            "Logo, as duas meninas se enfrentaram. Ambas Zhao Yufei e Zhao Qin eram bastante lindas. Além disso, ambas eram talentosas.",
            "Enquanto as duas se dirigiram ao palco, o coração de muitos jovens começaram a bater mais rápido. Pode-se dizer que as duas eram as mulheres de seus sonhos.",
            "Especialmente Zhao Yufei. Sua idade foi menor e sua beleza brilhou.",
            "Os olhos de Zhao Linlong brilharam quando viu Zhao Yufei.",
            "\"Dedo Nuvem Azul!\"",
            "\"Palma Vôo da Borboleta!\"",
            "As duas meninas gritaram enquanto seus corpos perfeitos balançavam ao vento.",
            "Zhao Qin sempre foi a menina gênio, seu cultivo quase tinha alcançado o pico do quinto Rank. Em termos de idade, Zhao Yufei era mais jovem que Zhao Qin por dois anos e ela tinha chegado ao quarto Rank.",
            "No entanto, como elas trocaram golpes Zhao Yufei não estava perdendo. Força interna de Zhao Yufei era como o vento, ágil e rápido. Zhao Feng entendeu que Zhao Yufei também estava aprendendo a Técnica de Respiração Empurrando o Ar, mas ainda havia uma grande distância entre eles. Mas a complexidade da Técnica de Respiração Empurrando o Ar compensou a diferença de cultura entre os dois.",
            "Depois de trocar vinte golpes, o rosto de Zhao Qin começou a ficar sério quando ela começou a circular plenamente a sua força interior. No entanto, Zhao Yufei ainda facilmente evitou seus ataques com sua agilidade.",
            "Trinta movimentos! Quarenta movimentos! ...",
            "A habilidade de Zhao Yufei começou a aperfeiçoar-se com o tempo passando. Só depois de oitenta movimentos que uma mudança aconteceu.",
            "\"Dança Vôo da Borboleta!\" Potência e velocidade de Zhao Yufei de repente pisou em um nível totalmente novo.",
            "Pah! Pah! Pah ...",
            "O corpo gracioso de Zhao Yufei era como uma borboleta que dançava no ar.",
            "Zhao Qin foi empurrada de volta após três movimentos: \"Você escondeu sua força!\"",
            "Zhao Yufei conservou sua força quando elas trocaram golpes antes.",
            "\"Eu desisto.\" Zhao Qin logo foi ferida depois de alguns movimentos.",
            "Os discípulos começaram a ver Zhao Yufei sob uma nova luz. Esta mulher não era apenas bonita. Seu talento também foi de alto nível.",
            "\"Bom!\" Zhao Linlong assentiu com a cabeça enquanto elogiava Zhao Yufei.",
            "Zhao Chi em seu pensamento correto: \"Poderia Zhao Linlong estar interessado em...\"",
            "Sendo o número um, o elogio curto de Zhao Linlong foi visto e ouvido pela multidão.",
            "\"Haha, parece que o herói não pode resistir a uma bela mulher.\" Os anciãos da seita riram.",
            "\"O talento de Zhao Yufei não é mais fraco do que Zhao Linlong. Os dois fariam um bom par. \"O chefe da seita Zhao Tiancang sorriu.",
            "....... ",
            "Depois de bater Zhao Qin, Zhao Yufei foi promovida para o quinto lugar. De acordo com as regras, ela poderia continuar desafiando outros.",
            "Mas, como Zhao Yufei olhou para os quatro primeiros, ela percebeu que todos eles superaram ela. Quando ela encontrou os olhos quentes de Zhao Linlong, ela se sentiu um pouco estranha.",
            "Zhao Linlong estava frio e sem expressão durante o torneio. Mas quando ele percebeu Zhao Yufei, sua frieza parecia derreter. Esta foi a primeira vez que isso tinha acontecido - Sim, o sentimento de seu coração batendo. ",
            "Depois de Zhao Yufei, foi Zhao Han. Os olhos de Zhao Han passou por Zhao Feng, Zhao Chi e Zhao Linlong. Zhao Han não teve qualquer chance de alcançar três primeiros.",
            "Zhao Feng? Ele já tinha provado o lado amargo. Sua força era aterrorizante, talvez o único que pudesse impedi-lo foi Zhao Linlong.",
            "\"Eu passo.\" Zhao Han disse impotente.",
            "Se ele não tivesse desafiado Zhao Feng antes, ele ainda poderia ser classificado entre os três primeiros, e com ele em condições de pico, havia uma chance de ele bater Zhao Chi.",
            "\"Passo.\", Disse Zhao Feng.",
            "\"Eu também passo.\" Zhao Chi também disse.",
            "\"O torneio terminou.\" Zhao Linlong fracamente sorriu e mais uma vez olhou para Zhao Yufei.",
            "Ele não sabia o porquê, mas toda vez que ele a viu, sentiu que ela era ainda mais perfeita.",
            "Sentindo os olhos vermelho-fogo olhando para ela, Zhao Yufei por instinto tentou esquivar-se.",
            "\"Concurso de sparring da família deste ano chegou ao fim. Agora, vamos anunciar os prêmios e classificações ... \"",
            "N/R.: Sparring é uma palavra derivada do verbo inglês \"to spar\" que significa \"praticar boxe\", \"disputar\" ou \"lutar a soco\"",
            "Logo, o ranking dos discípulos interiores saiu:",
            "Primeiro: Zhao Linlong ",
            "Segundo: Zhao Chi ",
            "Terceiro: Zhao Feng ",
            "Quarto: Zhao Han ",
            "Quinto: Zhao Yufei ",
            "Sexto: Zhao Qin ",
            "Sétimo: Zhao Bing",
            "......",
            "Os discípulos do topo estavam cheios de expectativas. De acordo com o ranking do ano passado, o top vinte, top dez, e top três iria ganhar recompensas extras.",
            "\"Agora o Chefe da seita irá anunciar os frutos.\", Disse o juiz.",
            "Chefe da seita!",
            "Um som estrondoso de palmas veio da multidão. No palco, um homem de meia-idade levantou-se lentamente. Ele levantou as mãos e uma pressão arrogante veio dele.",
            "Ele era o chefe da seita, Zhao Tiancang!",
            "Zhao Feng sentiu que a aura do chefe da seita foi semelhante às das bestas mortais de alta classificação na Floresta Nuvem do Céu. Ele era um mestre marcial do Rank 7 ou superior.",
            "Zhao Tiancang observou os rostos dos cinquenta discípulos interiores. Quando desembarcou em Zhao Linlong, era extremamente carinhoso e amoroso.",
            "Muitos sabiam que Zhao Linlong era seu enteado.",
            "\"Todos aqueles que se tornaram discípulos internos pode ir para o segundo nível da Biblioteca de Artes Marciais e escolher uma Arte Marcial de nível Superior. Estes também vão receber um Ginseng de Sangue de 300 anos. \"As recompensas eram tão boas quanto os rumores diziam.",
            "\"O top vinte também pode escolher duas Artes Marciais de nível Avançada e receber dois Ginseng de Sangue de 300 anos. Os dez primeiros também poderão escolher duas Artes Marciais de nível Avançada e receber um Ginseng de Sangue de 500 anos \". O chefe da seita fez uma pausa.",
            "\"Os três primeiros também pode escolher duas Artes Marciais de nível Avançada e uma Superior. Também eles vão receber uma Pílula de Sangue.\"O chefe da seita disse enquanto sorria.",
            "Arte Marcial Classificação Superior! Pílula de Sangue!",
            "As recompensas dos três primeiros excedeu em muito a dos outros. Zhao Feng não podia deixar de sorrir.",
            "Ele estava na necessidade de uma Arte Marcial de Nível Superior. E a Pílula de Sangue pode aumentar o cultivo de um Artista Marcial.",
            "Os cinquenta discípulos foram pegar suas recompensas sob a orientação do gerente. Naquele dia, Zhao Feng recebeu uma Pílula de Sangue.",
            "Quanto à Arte Marcial de nível Superior e as duas de nível Avançada, Zhao Feng tinha um símbolo especial que lhe permitiu ir Biblioteca de Artes Marciais e escolher suas habilidades.",
            "\"Ouvi dizer que o número um normalmente tinha algumas recompensas especiais. Porque não há nenhuma este ano? \"",
            "\"Talvez eles simplesmente não anunciaram ainda.\"",
            "No caminho de volta Zhao Feng ouviu algumas discussões. Ele não se incomodou de ouvi-los. Em vez disso, ele só voltou para casa.",
            "\"Irmão Feng!\" Uma doce voz o chamou pelas costas.",
            "Sem virar a cabeça, Zhao Feng sabia que era Zhao Yufei.",
            "Os dois eram vizinhos e assim eles foram um pouco familiarizados um com o outro. Após a troca da Técnica Parede de Ferro e a Técnica de Respiração Empurrando o Ar, os dois se tornaram ainda mais próximos.",
            "\"Yufei, o seu desempenho foi muito bom.\" Zhao Feng não podia deixar de pensar nela batendo em Zhao Qin.",
            "\"Eu ainda estou longe do irmão Feng. Eu sou apenas curiosa para saber por que você não desafiou Zhao Linlong! \"Zhao Yufei olhou curiosa para ele.",
            "Ela estava certa de que a sua técnica Parede de Ferro tinha alcançado o quarto nível. Sua defesa foi facilmente top entre os discípulos interiores. Acrescentando a força interior de Zhao Feng e o Leve Passos Flutuantes, ele tinha o direito de desafiar Zhao Linlong.",
            "\"Você me superestima. Ainda há uma grande distância entre mim e Zhao Linlong. \"Zhao Feng disse humildemente.",
            "Obviamente, a estimativa de Zhao Yufei sobre sua força era a mais próxima. A idade dos dois estava perto, então eles se deram bem.",
            "No canto do palco. Um jovem vestido de ouro assistia a figura de Zhao Yufei e Zhao Feng vagamente como eles caminharam juntos.",
            "Seus olhos brilharam friamente e disse para si mesmo: \"Esse garoto parece ser chamado Zhao Feng\"."
      ]
}