{
      "Capítulo 402 - O plano do Gato Ladrão": [
            "Ye Yanyu e\r\nZhao Feng param para observar e não interferiram.",
            "Zhao Feng\r\nsabia que ele sozinho não era o suficiente para virar a maré e, Ye Yanyu só\r\nqueria ver os dois lados ficarem feridos para aproveitar a pesca, e apenas\r\nobservou enquanto sorria.",
            "As duas\r\nforças que lutavam contra o Escorpião Gigante Ancião não eram idiotas, e\r\nolhavam para Ye Yanyu com cautela.",
            "\"Mudança\r\nde planos, Ye Yanyu está aqui.\"",
            "Chi Gui, o\r\nhomem de nariz pontiagudo, de repente acenou com a mão e fazendo com que o\r\npessoal do Palácio do Abismo Negro se retirasse, para respirarem um pouco.",
            "Chi Gui e o\r\njovem de manto vermelho-sangue do Templo Demoníaco da Lua trocaram olhares e,\r\nem seguida, ambos os lados recuaram.",
            "Como eles\r\nnão conseguiam lidar com o escorpião em um curto espaço de tempo e o último só\r\nprotegeria a caverna, eles não precisavam terminar imediatamente.",
            "Quando Chi\r\nGui viu Zhao Feng, seus olhos brancos se estreitaram.",
            "Embora ele\r\nnão tenha visto Zhao Feng pessoalmente, ele estava muito familiarizado com sua\r\naura.",
            "Se não\r\nfosse por Ye Yanyu, as pessoas do Palácio do Abismo Negro provavelmente\r\nmatariam Zhao Feng.",
            "\"Enquanto\r\neu estiver com Ye Yanyu, provavelmente ninguém nas Ruínas do Sagrado Roxo\r\nousará me atacar.\"",
            "Isso ficou\r\nbem claro para Zhao Feng.",
            "Em termos\r\nde cultivo, Ye Yanyu alcançou o estágio tardio do Rank Lorde Verdadeiro,\r\nsuperando Chi Gui e o outro gênio Lorde Verdadeiro.",
            "Além disso,\r\nYe Yanyu veio da mais poderosa facção, a Seita Espiritual da Lua Pura e estava\r\nclassificada entre os três primeiros dos Dez Grandes Gênios Lorde Verdadeiro.",
            "Somente se\r\nChi Gui e o jovem de manto vermelho-sangue se juntassem, era que poderiam lutar\r\ncontra Ye Yanyu.",
            "Sem saber.",
            "Ye Yanyu\r\ntornou-se um grande “porto seguro” de Zhao Feng.",
            "Se ele\r\nestivesse sozinho, seria difícil para ele sobreviver nas Ruínas do Sagrado Roxo\r\ne seria dez vezes mais difícil de lutar por heranças.",
            "Shua Shua!",
            "Chi Gui e o\r\njovem de manto vermelho-sangue, de longe, encararam Ye Yanyu e, logo depois\r\ncomeçaram a negociar.",
            "\"Ye\r\nYanyu, você chegou logo a tempo, junte-se a nós para matar ou distrair esse\r\nescorpião gigante.\"",
            "Chi Gui\r\nsugeriu.",
            "O jovem de\r\nmanto vermelho-sangue acenou com a cabeça.",
            "Os dois não\r\neram páreo para o Escorpião Gigante Ancião e, mesmo que pudessem matá-lo, não\r\nsabiam quantos morreriam.",
            "Agora que\r\nYe Yanyu tinha chegado, ao invés de apenas deixá-la observar os dois lados\r\nperderem e então tirar proveito depois, era melhor trazê-la para ajudar.",
            "Em primeiro\r\nlugar, eles poderiam reduzir suas perdas e ter uma maior chance de vencer o\r\nescorpião.",
            "Em segundo\r\nlugar, Ye Yanyu estava sozinha, aliás, estava com mais uma pessoa, e a\r\nquantidade de recompensas que obteriam depois de entrarem na caverna era bem\r\npequena em relação aos seus dois grupos.",
            "Portanto.",
            "Foi uma\r\nótima jogada de Chi Gui e do jovem de manto vermelho-sangue.",
            "Ye Yanyu\r\nficou quieta e não disse nada.",
            "Ao ver\r\nisso, o jovem de manto vermelho-sangue rapidamente disse: \"Fada Ye, os\r\nfantasmas do irmão Chi entraram e exploraram a caverna e descobriram um monte\r\nde tesouros lá. A razão pela qual o Escorpião Gigante Ancião está bloqueando a\r\nentrada da caverna é porque há filhotes de Escorpião Gigante com uma linhagem\r\npura. Acredito que a Fada Ye também já imaginou esse ponto.\"",
            "\"Filhotes\r\nde Escorpião Gigante e de linhagem pura?\"",
            "Ye Yanyu\r\nrevelou um olhar de interesse.",
            "Todos viram\r\no quão forte era o Escorpião Ancião e mesmo enfrentando quatro ou cinco Lordes\r\nVerdadeiros ao mesmo tempo, ele lutou sem medo.",
            "A linhagem\r\ndo Escorpião Gigante era extremamente poderosa, e seu veneno poderia até matar\r\naqueles no Rank Lorde Verdadeiro.",
            "Se não\r\nfosse pelo fato de que os cadáveres e fantasmas do Palácio do Abismo Negro\r\ncombatessem perfeitamente esse veneno, então, mesmo que outros dois Lordes\r\nVerdadeiros se juntassem, não mudaria nada.",
            "Bestas\r\nRaras Anciãs com linhagem eram extremamente preciosas no mundo exterior e\r\nvaliam mais que Bestas Raras Adultas.",
            "Bestas\r\nRaras Filhotes eram mais fáceis de assumir como animais espirituais e sua\r\nlealdade seria muito alta.",
            "Se\r\ntreinados pelas facções, mais tarde poderiam tornar-se uma poderosa Besta\r\nEspiritual Protetora.",
            "Pessoalmente,\r\npoderia crescer com seu proprietário e se tornar um poderoso suporte.",
            "\"Este\r\nEscorpião Gigante é perfeito tanto para ataque quanto defesa e, além disso,\r\ncontém um veneno mortal...\"",
            "Zhao Feng\r\nobservou e descobriu que as habilidades deste Escorpião Gigante Ancião eram\r\nquase perfeitas, e ele não pode deixar de compará-lo com o pequeno Gato Ladrão.",
            "Em termos\r\nde poder de batalha e danos, o pequeno Gato Ladrão estava muito atrás e só\r\npoderia ser um adivinho.",
            "As ações de\r\nZhao Feng caíram nos olhos de Ye Yanyu e um sorriso apareceu em seu rosto.",
            "\"Essa\r\ncaverna contém um Yuan Qi dos Céus e da Terra extremamente único e, ser\r\nguardado por um Escorpião Gigante Ancião, assim como vocês estão tentando seu\r\nmelhor, significa que não deve haver apenas filhotes de escorpiões nela, não é?\"",
            "Zhao Feng\r\ninterrompeu friamente.",
            "Os dois\r\nLordes Verdadeiros, Chi Gui e o jovem de manto vermelho-sangue, ficaram\r\nligeiramente surpresos e olharam para o jovem de cabelos azuis.",
            "Zhao Feng\r\nsempre ficou de pé atrás de Ye Yanyu e eles não conseguiram descobrir sua\r\nidentidade. Mas como ele ousou intervir e Ye Yanyu não disse nada, talvez ele\r\nagora pertencesse ao lado da Seita Espiritual da Lua Pura.",
            "\"Com a\r\nforça da linhagem desse garoto, ele pode muito bem ser usado por Ye Yanyu.\"",
            "Chi Gui e\r\ncompanhia tornaram-se mais receosos para com Zhao Feng.",
            "O Palácio\r\ndo Abismo Negro já teve um conhecimento dos métodos de Zhao Feng, mas eles\r\nnunca adivinhariam o relacionamento especial entre Zhao Feng e Ye Yanyu.",
            "Ye Yanyu\r\nera muito preguiçosa para dizer algo, e praticamente perdeu a chance de\r\nentender a verdadeira força de Zhao Feng.",
            "\"Coff\r\ncoff! É assim... Na verdade, de fato existem outros tesouros raros na caverna,\r\ncomo o Cogumelo Venenoso da Terra Yin, Fruto Cristal de Sangue, Erva Renovação\r\nda Vida, entre outros.\" O jovem de manto vermelho-sangue.",
            "Ouvindo até\r\naí, Ye Yanyu ficou visivelmente mexida.",
            "Os itens\r\nque o jovem de manto roxo disse, eram todos preciosos o suficiente para deixar\r\nos Lordes Verdadeiros com os olhos vermelhos de ciúmes, e mesmo aqueles no\r\nReino núcleo da Origem mostrariam traços de cobiça.",
            "Cogumelo\r\nVenenoso da Terra Yin: Deve ser\r\ncultivado em um solo especial de Yin extremo e por mais de dez mil anos. Este\r\ncogumelo é um material perfeito para treinar cadáveres e fantasma e, ao mesmo\r\ntempo, é um dos recursos para criar venenos mortais.",
            "Fruto\r\nCristal de Sangue: Um tesouro\r\nextinto que pode aumentar significativamente o cultivo e tem duplo efeito sobre\r\ncultivadores do “Dao de Sangue” e, é criado a partir da essência de Sangue Yin\r\nreunido na terra.",
            "Quando Zhao\r\nFeng ouviu sobre esses dois itens, seu coração começou a bater acelerado.",
            "Não era de\r\nadmirar que mesmo a expressão de Ye Yanyu mudasse",
            "\"Este\r\nFruto Cristal de Sangue é definitivamente um tesouro supremo no Continente Flor\r\nAzul. Se o Patriarca da Seita Demoníaca Lua Escarlate fosse gravemente ferido\r\naté a morte e o tivesse em mãos um ou dois desse fruto, provavelmente sua força\r\nseria restaurada rapidamente. Se conseguir um, posso chegar ao Rank Lorde\r\nVerdadeiro, mesmo não sendo um cultivador do ‘Dao do Sangue’.\"",
            "O coração\r\nde Zhao Feng acelerou.",
            "Um Fruto\r\nCristal de Sangue pode fazer a força de Zhao Feng dar um grande salto, e até\r\nmesmo a chance de uma virada.",
            "Se um Fruto\r\nCristal de Sangue for refinado por um cultivador no estágio tardio ou no ápice\r\ndo Rank Místico Verdadeiro, pode ser um desperdício de medicamento.",
            "No entanto,\r\nZhao Feng tinha o nível de Energia Mental no Rank Lorde Verdadeiro e poderia\r\nabsorver a maior parte de sua energia. Se ele consumisse um e entrasse em\r\nreclusão por uns 10 a 15 dias, ele avançaria para o Rank Lorde Verdadeiro, isso\r\nera certo.",
            "Deixando de\r\nlado o Reino Espiritual Verdadeiro, o Fruto Cristal de Sangue era até mesmo\r\nbenéfico para aqueles no Reino Núcleo da Origem.",
            "Infelizmente,\r\nesse tesouro já estava extinto no Continente Flor Azul.",
            "Os outros\r\nitens, o Cogumelo Veneno da Terra Yin e a Erva Renovação da Vida também estavam\r\nno mesmo nível do Fruto Cristal de Sangue.",
            "\"Hm,\r\nErva Renovação da Vida...\"",
            "Zhao Feng\r\nde repente pensou em algo",
            "Erva\r\nRenovação da Vida: Um\r\ntesouro criado pelos Céus e Terra. Onde houver um fio de vida, um traço de\r\nrespiração, uma ferida fatal, o Yin Yang podem ser revertidos e renascidos. O\r\n‘Elixir da Vida’ é de origem desta erva, ela também pode curar lesões ou mesmo\r\nprolongar a vida.\"",
            "De repente,\r\numa voz apareceu na mente de Zhao Feng: \"Se você realmente quer me pagar,\r\nalcance o top 20 na Conferência do Santuário do Dragão Real e, se você\r\nconseguir algum Elixir da Vida, Pílula Retorno a Vida ou semelhantes, eu\r\nficarei extremamente agradecido.\"",
            "Foi na sede\r\nprincipal da Seita Sangue de Ferro, que o velho de sobrancelhas grossas Tiemo\r\nlhe apresentou, havia dito isso.",
            "Por causa\r\ndesse velho, Zhao Feng conseguiu embarcar no “Dao da Alma” e aumentar suas\r\ncapacidades oculares.",
            "O “Elixir da\r\nVida” que o misterioso velho mencionou poderia ser feito a partir da Erva\r\nRenovação da Vida, e tal erva estava na caverna a frente.",
            "Neste\r\nmomento, Zhao Feng e Ye Yanyu finalmente entenderam por que o Escorpião Gigante\r\nAncião estava bloqueando a caverna e não permitia intrusos.",
            "Não era\r\napenas proteger seus filhotes, também guardava tesouros.",
            "\"Nós\r\nnos juntaremos para matar esse escorpião, e quanto aos benefícios, isso\r\ndependerá da capacidade de cada um.\"",
            "Chi Gui e\r\ncompanhia não esconderam nada.",
            "Se não\r\nhouvesse benefícios suficientes, eles nunca esperariam usar Ye Yanyu.",
            "Zhao Feng\r\nsupôs que o Fruto Cristal de Sangue e outros tesouros na caverna não tinham\r\nmais que 3 exemplares cada.",
            "Pensando\r\naté aqui, ele ficou muito ansioso.Logo depois.",
            "Os três\r\nLordes Verdadeiros chegaram a um consenso e se uniram para atacar Escorpião\r\nGigante Ancião.",
            "Seita\r\nEspiritual da Lua Pura, Templo Demoníaco da Lua e Palácio do Abismo Negro, as\r\ntrês facções se uniram em uma reunião rara.",
            "Hu ~ Shua\r\nShua!",
            "Desta vez,\r\nChi Gui convocou dois cadáveres do Rank Lorde Verdadeiro em vez do cadáver de\r\nsangue prateado e do esqueleto de veias prateadas de antes.",
            "Estes dois\r\ncadáveres tinham uns 6 a 9 metros de altura e tinham uma aura sombria. Sem\r\nnenhum medo do veneno do Escorpião Gigante Ancião, eles foram para bloqueá-lo.",
            "\"Este\r\nChi Gui realmente tem em mãos e controla dois cadáveres no Rank Lorde\r\nVerdadeiro.\"",
            "Zhao Feng\r\nficou surpreso e com inveja.",
            "Eles eram o\r\nponto-chave e desempenhariam um papel fundamental para poderem matar o\r\nescorpião.",
            "Uma lâmina\r\nde lua de sangue que liberava uma onda de aura caótica apareceu nas mãos do\r\njovem de manto vermelho-sangue no Rank Lorde Verdadeiro do Tempo Demoníaco da\r\nLua.",
            "Weng ~",
            "Ele brandiu\r\na lâmina e uma enorme crescente de cor vermelho-sangue caiu constantemente\r\nerodindo o Escorpião Gigante Ancião. ",
            "yYong: Erodindo, desgastando,\r\nenfraquecendo",
            "A força de\r\nYanyu era ainda mais forte do que a de Chi Gui e do jovem de manto\r\nvermelho-sangue. Ela acenou sua mão de jade e uma nuvem de luz como mercúrio\r\nondulou e, se comunicou com o Yuan Qi dos Céus e da Terra, formando uma espada\r\nmercurial de dois gumes, refletindo o brilho do Sol e da Lua através da noite.",
            "E quando\r\natacou, até mesmo os olhos do Escorpião Gigante Ancião ficaram cheios de\r\npreocupação.",
            "Chi Gui e o\r\njovem de manto vermelho-sangue também estavam cautelosos quando se olharam.",
            "\"Esta\r\nYe Yanyu até mesmo cultivou a “Técnica de Espada Espiritual da Lua\r\nResplandecente” para um nível tão alto. Um golpe de espada dela provavelmente\r\npode cortar meu esqueleto do Rank Lorde Verdadeiro ao meio.",
            "Chi Gui\r\nficou atordoado.",
            "\"Abaixo\r\ndo Reino Núcleo da Origem provavelmente ninguém é a seu oponente.\"",
            "O jovem de\r\nmanto vermelho-sangue não pode deixar de respirar fundo.",
            "Dos três\r\nlados, o Templo Demoníaco da Lua e o Palácio do Abismo Negro tinham mais de uma\r\ndúzia de pessoas, enquanto que a Seita Espiritual da Lua Pura tinha apenas Ye\r\nYanyu, mas ela era o suficiente para chocar os outros dois lados.\"",
            "\"Parece\r\nque o poder de batalha dela está provavelmente no nível do Vice-Patriarca da\r\nSeita Sangue de Ferro.\"",
            "Zhao Feng\r\nlevantou sua opinião sobre Ye Yanyu.",
            "No mesmo\r\ninstante.",
            "Os cantos\r\ndos olhos do pequeno Gato Ladrão brilharam com astúcia enquanto trocava olhares\r\ncom Zhao Feng.",
            "Zhao Feng\r\nolhou profundamente. ‘Gato ladrão, ah Gato Ladrão, embora seu plano seja\r\ninteligente, ainda é extremamente perigoso. A Seita Espiritual da Lua Pura por\r\ntrás de Ye Yanyu é aterrorizante.’",
            "\n",
            " "
      ]
}