{
      "Capítulo 403 - Nutrindo Cadáveres": [
            "As Ruínas\r\ndo Sagrado Roxo são controladas pelas Três Grandes Facções, e as outras facções\r\ndificilmente adentrariam nela.",
            "Os gênios\r\nnas ruínas pertenciam a suas respectivas facções e cada um tinha seu próprio\r\nToken de Herança.",
            "Um\r\n\"gênio externo\" que não pertencia a nenhum das Três Grandes Facções\r\ntinha entrado na Ruína. Pode-se dizer que seguir em frente nas ruínas já era difícil,\r\nmuito mais se for sozinho, pois teria que competir contra um enorme grupo de\r\noutros gênios.",
            "Contudo.",
            "Com a\r\n\"traição\" do pequeno Gato Ladrão, estes problemas foram resolvidos.",
            "Por Zhao\r\nFeng ter sido capturado por Ye Yanyu, sua identidade como \"estranho\"\r\nfoi resolvida, o livrando de uma situação perigosa.",
            "Pelo menos\r\nele não era mais o alvo dos grupos.",
            "Zhao Feng\r\nconseguiu “entrar” no lado mais forte, o da \"Seita Espiritual da Lua\r\nPura\", e seus inimigos do Palácio do Abismo Negro estavam incapacitados.",
            "O que ele\r\nprecisava fazer agora era usar sua identidade como um \"espectador\" e\r\nassistir os três lados batalhando e, no momento crucial, colher as recompensas.",
            "Essa era a\r\ndireção geral do plano e, inteligência e coragem eram o ponto importante.",
            "Este plano\r\nfoi orquestrado pelo pequeno Gato Ladrão.",
            "Ele tinha\r\nintencionalmente atraído Ye Yanyu até Zhao Feng provocando uma crise, mas, na\r\nverdade, embora isso parecesse perigoso, foi para proteger Zhao Feng.",
            "Zhao Feng e\r\no pequeno Gato Ladrão sabiam o que se passava na mente um do outro, então\r\natuaram juntos nesse show.",
            "Claro.",
            "Por trás\r\ndeste plano havia um grande perigo.",
            "Uma vez que\r\nfossem descobertos, Zhao Feng cairia em um perigo sem precedências, pelo menos,\r\nna frente de Ye Yanyu, ele não tinha nenhuma resistência.",
            "\"Quanto\r\nmaior as recompensas, maior o perigo envolvido.\"",
            "Os olhos de\r\nZhao Feng cintilaram, mas logo voltou ao normal.",
            "Cada passo\r\nera crítico e um erro pode resultar em falha fatal.",
            "No entanto,\r\nquanto mais perigoso era esses momentos, com mais calma Zhao Feng ficava e, seu\r\nsangue parecia ferver com excitação e adrenalina.",
            "Nesse\r\nmomento.",
            "A junção\r\ndos três Lordes Verdadeiros mais as elites do Rank Místico Verdadeiro travaram\r\numa batalha feroz contra o Escorpião Gigante Ancião.",
            "A defesa do\r\nEscorpião Gigante Ancião era extremamente poderosa e, mesmo os Lordes\r\nVerdadeiros acharam difícil atravessá-la.",
            "Seu veneno\r\ntambém mataria aqueles no Rank Lorde Verdadeiro.",
            "Felizmente,\r\nChi Gui, do Palácio do Abismo Negro, manipulou dois cadáveres no Rank Lorde\r\nVerdadeiro que poderiam lutar em um combate corpo a corpo contra o escorpião.",
            "O jovem de\r\nmanto vermelho-sangue no Rank Lorde Verdadeiro acenava sua lâmina lua de sangue\r\ne uma enorme barra sangrenta em forma de lua crescente atingiu e começou a\r\ncorroer os ferimentos do Escorpião Gigante Ancião.",
            "Enquanto\r\nhouver um pequeno ferimento, o ataque de sangue do jovem de manto\r\nvermelho-sangue se infiltraria no corpo, penetrando a corrente sanguínea e\r\ncorroeria os órgãos.",
            "Se fosse\r\numa Besta Yao normal no Rank Lorde Verdadeiro, ao Chi Gui e o jovem de manto\r\nvermelho-sangue se unirem, eles poderiam acabar com a besta em um instante.",
            "No entanto,\r\no corpo e a vitalidade deste Escorpião Gigante Ancião eram extremamente fortes,\r\ne os dois cadáveres no Rank Lorde Verdadeiro só podiam causar uma pequena\r\nquantidade de dano.",
            "O ataque do\r\njovem de manto vermelho-sangue também não conseguia atravessar diretamente a\r\ndefesa do escorpião e só poderia diminuí-lo corroendo lentamente.",
            "O principal\r\njogador era Ye Yanyu.",
            "A técnica\r\nda “Espada Espiritual da Lua Resplandecente” controlou a translúcida espada\r\nmercurial e todo ataque liberado representaria dezenas de milhares de raios\r\nresplandecentes de luz do luar.",
            "Toda vez\r\nque Ye Yanyu atacava, ela deixava um corte sangrento no escorpião.",
            "Se fosse um\r\noutro Lorde Verdadeiro, com as técnicas de espadas de Ye Yanyu, ela seria capaz\r\nde matá-lo em um movimento ou dois, no entanto, depois de sete ou oito\r\nmovimento, o escorpião só sofreu alguns ferimentos.",
            "\"Este\r\nEscorpião Gigante Ancião é realmente digno de ser uma Besta Rara de linhagem\r\npura. Até um especialista a meio passo do Reino Núcleo da Origem não seria\r\ncapaz de vencê-lo frente a frente.\"",
            "Zhao Feng\r\nnão pode deixar de admirar enquanto observava de longe.",
            "Isso\r\nsignificava que os filhotes de Escorpião Gigante dentro da caverna seriam\r\nextremamente arrogantes.",
            "Em teoria,\r\no poder de batalha destes três Lordes Verdadeiros combinados com o grupo de\r\nElite no Rank Místico Verdadeiro seria comparável a sete ou oito Lordes\r\nVerdadeiros.",
            "Apenas o\r\npoder de combate de Ye Yanyu era comparável a três a quatro Lordes Verdadeiros,.",
            "Chi Gui era\r\ncomparável a pelo menos dois, afinal ele controla dois cadáveres no Rank Lorde\r\nVerdadeiro.",
            "Esta\r\nconfiguração ainda era capaz de suprimir o Escorpião Gigante Ancião e não\r\nacabar com ele.",
            "\"O\r\nEscorpião Gigante está apenas guardando a caverna, se não fosse isso, a\r\ndificuldade aumentaria várias vezes.\"",
            "Zhao Feng,\r\ncomo um espectador, viu a situação com muito mais clareza.",
            "Claro.",
            "Ele não\r\npodia simplesmente continuar a assistir, ele também precisava ajudar.",
            "Beng ~ Sou-\r\nSou--",
            "Algumas\r\nflechas de gelo e relâmpagos extremamente brilhantes entraram em choque contra\r\na carapaça do Escorpião Gigante Ancião, trazendo uma rajadas de relâmpagos e\r\nventos frio com elas.",
            "O poder\r\ncontido nessas “Flechas de gelo e relâmpago” estava próximo do Rank Lorde\r\nVerdadeiro .",
            "Além disso,\r\ncada vez que essas flechas atingiam o alvo, eles explodiriam e, embora não\r\nprejudicasse fisicamente o escorpião, ainda o desaceleraria.",
            "\"Hmm?\"",
            "Muitos\r\ngênios se voltaram para Zhao Feng com um toque de surpresa.",
            "O ataque de\r\nlongo alcance de Zhao Feng era poderoso e podia retardar o Escorpião Gigante, o\r\nque era muito eficaz para o time.",
            "Com a\r\ndesaceleração das ações do escorpião, a ameaça em torno do time caiu bastante.",
            "Embora\r\naqueles do Palácio do Abismo Negro odiassem Zhao Feng, eles tiveram que admitir\r\nque ele desempenhou um papel importante, logo abaixo dos três Lorde Verdadeiros.",
            "Apenas um\r\npequeno número de ataques, excluindo aqueles dos três no Rank Lorde Verdadeiro,\r\npoderia se comparar com o de Zhao Feng, embora sua eficiência não fosse muito\r\nalta devido precisarem aguentar o contra-ataque do escorpião, enquanto Zhao\r\nFeng estava livre com seu ataques de longo alcance.",
            "O efeito\r\nentorpecente fez o escorpião abrandar em muito, algo que os outros gênios não\r\npodiam fazer.",
            "Mesmo Ye\r\nYanyu não pode deixar de aprovar o desempenho de Zhao Feng. Se ele pudesse\r\nentrar na Seita Espiritual da Lua Pura, ele seria, pelo menos, um discípulo\r\ninterno.",
            "O único\r\ncontra era sua origem desconhecida.",
            "Com o\r\npassar do tempo, as feridas do Escorpião Gigante Ancião se aprofundaram, e o\r\njovem de manto vermelho-sangue desempenhou um papel importante, pois seus\r\nataques de sangue penetrou e corroeu os órgãos do escorpião.",
            "As flechas\r\nde gelo e relâmpago de Zhao Feng promoveram a diminuição na velocidade do\r\nescorpião.",
            "Ye Yanyu\r\nera muito inteligente e primeiro tentou cortar a cauda e membros do escorpião\r\npara desequilibra-lo.",
            "No final, o\r\nescorpião não conseguiu suportar a inteligência e o trabalho em equipe do\r\ngrupo, ficando gravemente ferido e tornando seus ataques mais fracos.",
            "Mais\r\nimportante ainda, sua cauda e as patas foram cortadas, então não poderia correr\r\nmesmo se quisesse.",
            "\"Ele\r\nnão durará por muito mais tempo.\"",
            "\"Podemos\r\nacabar em meia hora.\"",
            "A intenção\r\nde batalha de todos aumentou, e seus ataques se tornaram mais fortes.",
            "Bamm!",
            "Finalmente,\r\no Escorpião Gigante Ancião, do tamanho de uma pequena montanha, caiu no chão.",
            "Antes de\r\nmorrer, ele lançou um ataque feroz e mortal, despedaçando dois gênios do Templo\r\nDemoníaco da Lua que estavam a poucos metros de distância.",
            "Um dos\r\ngênios do Palácio do Abismo Negro foi atingido pelo escorpião e morreu em\r\nalgumas respirações, fora envenenado.",
            "Todos\r\nsentiram um medo persistente. O último contra-ataque do escorpião poderia até\r\nmesmo matar instantaneamente um Lorde Verdadeiro.",
            "O esqueleto\r\nde veias prateadas de Chi Gui foi cortado ao meio, mas, felizmente por ser um\r\nitem fantasma, poderia ser restaurado com materiais suficientes.",
            "Zhao Feng\r\njá havia desaparecido do outro lado, o escorpião gigante chegou e escondeu-se\r\nentre uma rachadura nas montanhas.",
            "Quando o\r\nEscorpião Gigante Ancião morreu, Zhao Feng instantaneamente correu para o seu\r\ncadáver.",
            "Ye Yanyu\r\nolhou para Zhao Feng e refletiu. O último contra-ataque do escorpião parecia\r\nmirar na direção de Zhao Feng.",
            "Enquanto\r\nlutavam, as flechas de gelo e relâmpago de Zhao Feng obviamente enfureceu o\r\nescorpião, mas, infelizmente para o escorpião, Zhao Feng estava muito longe.",
            "Em seguida.",
            "Os três\r\nlados começaram a discutir como dividir o corpo do Escorpião Gigante Ancião.",
            "Ye Yanyu\r\nnão estava muito interessada no corpo do escorpião além do precioso núcleo\r\ninterno e dos membros. Seu foco principal era os filhotes de Escorpião Gigante\r\ne os tesouros na caverna.",
            "Contudo.",
            "Zhao Feng\r\njá havia tirado uma faca afiada e cortou a pele pela casca quebrada para tirar\r\num saco preto do tamanho de um punho.",
            "Este era o\r\nsaco de veneno do Escorpião Gigante Ancião.",
            "\"Bem,\r\neu só quero isso.\"",
            "Zhao Feng,\r\nalém de qualquer outra coisa, pegou e guardou o saco de veneno.",
            "A razão\r\npela qual ele colocou tanto esforço antes foi por causa disso.",
            "Ye Yanyu\r\nera uma fada puramente justa e definitivamente não estava interessada por um\r\nsujo saco de veneno.",
            "\"Este\r\né o saco de veneno do Escorpião Gigante Ancião e seu valor está apenas abaixo\r\ndo núcleo interno do escorpião\".",
            "O pessoal\r\ndo Palácio do Abismo Negro instantaneamente ficou insatisfeito.",
            "Na\r\nrealidade, o saco de veneno do escorpião era muito útil para aqueles do Palácio\r\ndo Abismo Negro.",
            "Eles\r\ntreinaram no Caminho Perverso, no estudo sobre Necromancia. E quando itens\r\nvenenosos são adicionados aos fantasmas e cadáveres, era como adicionar asas a\r\num tigre.",
            "Sem dúvida,\r\no saco de veneno do Escorpião Gigante Ancião era um material raríssimo.",
            "No entanto,\r\na velocidade de Zhao Feng era muito rápida.",
            "Seu “Olho\r\nEspiritual de Deus” já havia bloqueado precisamente a posição do saco de veneno\r\ne instantaneamente o pegou.",
            "O Palácio\r\ndo Abismo Negro não podia fazer nada.",
            "Zhao Feng e\r\nYe Yanyu desempenharam um importante papel na morte do escorpião e, todos viram\r\ncomo Zhao Feng conseguiu reduzir em muito as baixas.",
            "Ye Yanyu\r\nnão disse nada, pois não tinha interesse no saco de veneno.",
            "Além disso,\r\no acordo feito antes com Zhao Feng era que, tudo o que ele obter era dele. Ele\r\ntinha feito muito esforço e pegar o saco de veneno era compreensível.",
            "Afinal,\r\nZhao Feng agora era contado como meio membro da Seita Espiritual da Lua Pura e,\r\nalém do mais, era melhor se o saco de veneno estivesse em suas mãos do que nas\r\nda do Palácio do Abismo Negro.",
            "Vendo Ye\r\nYanyu não reagir, tanto o Palácio do Abismo Negro quanto o Templo Demoníaco da\r\nLua não podiam mais se aprofundar no assunto.",
            "O corpo do\r\nescorpião gigante era tão grande como uma pequena montanha e, além de várias\r\npartes preciosas, sua carne também era valiosa, só que era enorme e não era\r\nfácil de carregar.",
            "Shua Shua!",
            "Zhao Feng\r\npegou o lótus preto e convocou dois cadáveres de bronze para comer a carne do\r\nescorpião de linhagem pura.",
            "\"Desgraçado\r\nmaldito!\"",
            "\"Esses\r\ndois cadáveres de bronze eram originalmente nossos, mas foram tirados por esse\r\npirralho e, ainda por cima, ele se atreve a usá-lo tão abertamente?\"",
            "As\r\nexpressões daqueles do Palácio do Abismo Negro não estavam muito bem e eles\r\nolhavam para Zhao Feng com os dentes cerrados e com fogo nos olhos.",
            "Zhao Feng\r\ncontinuou indiferente e usou todos os meios possíveis para aumentar cada grau\r\nde sua força.",
            "Depois de\r\ntomar o saco de veneno, o plano de Zhao Feng tornou-se mais claro.",
            "\"Depois\r\nde comer a carne do Escorpião Gigante Ancião, esses dois cadáveres estarão\r\ncompletamente no ápice do Rank Místico Verdadeiro e, este saco de veneno foi\r\npreparado especificamente para eles dois. Este é o primeiro passo do plano.\"",
            "Zhao Feng\r\nentrecerrou os olhos enquanto examinava os dois cadáveres de bronze.",
            "Os corpos\r\ndesses dois cadáveres eram fortes e sua pele era de bronze e, linhas\r\ncristalinas de sangue apareceram em sua pele. A cada mordida, sangue e pedaços\r\nde carne escorriam por suas bocas. Essa carne e sangue fez suas auras tornar-se\r\nmais fortes.",
            "Em\r\ncontraste, os cadáveres de mesmo nível dos discípulos do Palácio do Abismo\r\nNegro eram muito \"mais magros\", muito piores de que aos tão bem\r\ntratados de Zhao Feng.",
            "\n",
            " "
      ]
}