{
      "Capítulo 404 - Especialista em Passar o Pente Fino": [
            "Os gênios\r\ndo Palácio do Abismo Negro que haviam treinado no “Dao da Necromancia” eram\r\ndiferentes de Zhao Feng, que havia unicamente treinado dois cadáveres de bronze\r\nusando os itens fantasmas contida no lótus preto como nutrientes. ",
            "Kb’los: o Dao Fantasma ou ",
            "Dao of Ghost Corpses será agora Dao\r\nda Necromancia, por usar a arte de controle dos fantasmas, demônios, cadáveres,\r\nesqueletos...",
            "No caminho,\r\nYe Yanyu havia matado muitas Bestas Raras com linhagem antiga que eram uma\r\nforte fonte de alimentação para os dois cadáveres.",
            "O Escorpião\r\nGigante Ancião tinha uma linhagem antiga muito pura, e os dois cadáveres de\r\nbronze que devoraram a essência na carne, tiveram suas auras fortificadas, até\r\nmesmo seus corpos sofreram alguma mudança desconhecida.",
            "Além dos\r\ndois cadáveres do Rank Lorde Verdadeiro de Chi Gui, os outros cadáveres do\r\nPalácio do Abismo Negro provavelmente não podiam ser comparados com os de Zhao\r\nFeng.",
            "\"O\r\npoder de combate desses dois cadáveres de bronze é extremamente forte e depois\r\nde adicionar o saco de veneno do Escorpião Gigante Ancião, mesmo os Lordes\r\nVerdadeiros podem morrer se envenenados com esse veneno mortal.\"",
            "Zhao Feng\r\ncolocou sua consciência no livro “Técnica Secreta de Controle de Cadáveres”.",
            "Este livro\r\ncontinha maneiras de como adicionar e refinar venenos em cadáveres.",
            "Zhao Feng\r\ntinha algum conhecimento sobre medicina e o saco de veneno do escorpião era um\r\ntipo de ingrediente e, refiná-lo nos cadáveres de bronze não era de nenhuma\r\ndificuldade.",
            "No entanto,\r\nZhao Feng não fez isso de imediato.",
            "Embora o\r\nveneno do escorpião fosse extremamente mortal, ele perdeu um pouco de seu poder\r\ndepois de ser retirado do Escorpião Gigante Ancião.",
            "Esse foi o\r\nprimeiro ponto.",
            "O segundo\r\nponto foi que, embora o veneno ameaçasse até mesmo aqueles no Rank Lorde\r\nVerdadeiro, era só se a pele tivesse sido cortada para que o veneno pudesse se\r\ninfiltrar no corpo.",
            "Era quase\r\nimpossível que o cadáver de bronze atravessasse diretamente a defesa de um\r\nLorde Verdadeiro, especialmente se estivessem de guarda.",
            "Portanto,\r\nZhao Feng não refinou o veneno diretamente nos cadáveres.Obter o saco de veneno\r\nfoi apenas o primeiro passo, houve muitos outros fatores que precisavam ser\r\npreparados.Grupo do Palácio do Abismo Negro.",
            "\"Irmão\r\nsênior Chi Gui, se essa criança refinar o veneno no cadáver, a ameaça será\r\nmuito maior.\"",
            "A menina\r\nque era a antiga dona do lótus preto mordeu os lábios enquanto olhou para Zhao\r\nFeng que controlava os dois cadáveres de bronze, enquanto sentia ódio, medo e\r\ninveja dele.",
            "Ela nunca\r\npensou que chegaria o dia em que ela entregaria seus cadáveres de mãos beijadas.",
            "Com estes\r\ndois cadáveres, ninguém abaixo do Rank Lorde Verdadeiro poderia se aproximar de\r\nZhao Feng.",
            "Se Zhao\r\nFeng estivesse na Conferência do Santuário do Dragão Real e usasse esses dois\r\ncadáveres de bronze, ele poderia facilmente destruir os animais espirituais de\r\nTantai Lanyue.",
            "\"Ele é\r\napenas um novato que acabou de entrar no ‘Dao da Necromancia’ e os cadáveres em\r\nsua mão não possui nenhum poder real. Embora o saco de veneno do escorpião seja\r\nprecioso, seu poder será reduzido depois de deixar o corpo do escorpião e, além\r\ndisso, ele vale muito menos do que o ‘Cogumelo Venenoso da Terra Yin’ e o\r\n‘Fruto Cristal de Sangue’ que há na caverna. O ‘Cogumelo Venenoso da Terra Yin’\r\né um item excelente para treinar cadáveres.\"",
            "Chi Gui\r\ndisse com confiança.",
            "Em seu\r\ncoração, Zhao Feng era incomparável entre aqueles abaixo do Rank Lorde\r\nVerdadeiro e somente aqueles no Rank Lorde Verdadeiro podiam cuidar dele.",
            "Em\r\ncomparação com o saco de veneno do Escorpião Gigante Ancião, ele estava mais\r\ncauteloso com a linhagem ocular de Zhao Feng.",
            "Shua Shua!",
            "Zhao Feng\r\ntocou o lótus preto e guardou os cadáveres de bronze.",
            "Até agora,\r\nos dois cadáveres chegaram a um limite e enfrentaram um enorme gargalo.",
            "Além disso,\r\ncomo os dois haviam aumentado sua força muito rapidamente, eles precisavam\r\nsolidificar suas bases.",
            "E quando\r\nesses cadáveres atingirem um certo nível, eles ganhariam inteligência.",
            "Os dois\r\ncadáveres de bronze de Zhao Feng já possuem um pouco de inteligência e com o\r\naumento da força, eles também precisavam de uma inteligência correspondente.",
            "O que Zhao\r\nFeng fez foi usar o “Olho da Alma de Gelo” para enviar um pequeno fluxo de\r\nfrieza para ajudar a consolidar a alma incompleta nos cadáveres de bronze.",
            " Em frente à caverna.",
            "As três\r\npartes se aprontaram e decidiram entrar juntos na caverna e pegar os despojos\r\nda guerra.",
            "\"Tudo\r\no que conseguirmos de agora em diante depende da nossa própria capacidade.\"",
            "O jovem de\r\nmanto vermelho-sangue no Rank Lorde Verdadeiro rapidamente correu para a\r\ncaverna.",
            "O Escorpião\r\nGigante Ancião já fora removido e provavelmente não havia muito perigo na\r\ncaverna.",
            "Os três\r\nlados iriam então dividir os despojos.",
            "Comparado\r\ncom os outros, Zhao Feng e Ye Yanyu estavam em desvantagem, pois eles tinham\r\nmenos pessoas e o número de tesouros que eles obteriam definitivamente seria\r\nmenor do que os outros dois lados.",
            "\"Vamos!\"",
            "Ye Yanyu\r\nnão se importou com isso, pegou o pequeno Gato Ladrão, se transformou em um\r\nraio de luz e carregou para a caverna.",
            "Seu cultivo\r\nera o mais alto e, sua velocidade também era superior e mais rápido do que o\r\njovem de manto vermelho-sangue e Chi Gui.",
            "No caminho,\r\npara os tesouros comuns Ye Yanyu nem sequer deu um único olhar.",
            "Surpresa\r\nbrilhou nos olhos de Chi Gui e companhia.",
            "\"Então\r\né isso. Ye Yanyu trabalha sozinha e tem uma visão alta. Ela busca qualidade e\r\nnão quantidade. Se ela puder obter todos os tesouros mais raros aqui, seu valor\r\nsuperará todos os outros combinados.\"",
            "Zhao Feng\r\ncompreendeu.",
            "Ye Yanyu\r\nteve seus próprios planos desde o início.",
            "Ela estava\r\nsozinha e adicionando Zhao Feng, eram apenas dois e definitivamente não podiam\r\nser comparados com os outros dois lados.",
            "Assim sendo.",
            "Ye Yanyu\r\ndesistiu de obter a maioria dos tesouros e apenas visou os melhores.",
            "Tanto Chi\r\nGui quanto o jovem de manto vermelho-sangue achariam isso difícil de fazer, mas\r\nYe Yanyu tem essa qualificação. E se Chi Gui e o jovem de manto vermelho-sangue\r\nse juntassem contra ela, ainda não seriam seus oponentes.",
            "Miao...\r\nmiao!",
            "O pequeno\r\nGato Ladrão estava no ombro de Ye Yanyu e ocasionalmente acenava o Chicote de\r\nSangue da Serpente Mística para pegar alguns tesouros nas proximidades.",
            "Ambos os\r\nolhos de Ye Yanyu e do pequeno Gato Ladrão eram afiados.",
            "O trabalho\r\nem equipe dos dois e sua velocidade em arrebatar tesouros deixaram Chi Gui e o\r\njovem de manto vermelho-sangue atordoados e em pânico.",
            "\"Não\r\npodemos deixá-la seguir o caminho\".",
            "\"Vocês\r\nvão e peguem os outros tesouros, nós a deteremos.\"",
            "Chi Gui e o\r\njovem de manto vermelho-sangue ordenaram aos seus homens que saqueasse os\r\noutros recursos.",
            "Sou-- sou!",
            "Os dois no\r\nRank Lorde Verdadeiro voaram até Ye Yanyu para competir pelos outros recursos\r\nmais valiosos.",
            "A situação\r\nagora ficou clara.",
            "Os três no\r\nRank Lorde Verdadeiro estavam competindo pelos melhores recursos, enquanto o\r\nresto visava os tesouros médios ou comuns que tinham sidos ignorados.",
            "Afinal, os\r\ntrês Lordes Verdadeiro competiam uns contra os outros e de vez enquanto\r\ndeixavam um ótimo tesouro escapar.",
            "Entre eles,\r\nZhao Feng era um especialista em \"passar o pente fino\".",
            "A\r\ncapacidade de inspeção de seu “Olho Espiritual de Deus”, permitiu que ele visse\r\natravés das paredes e encontrasse coisas que passaram despercebidos pelos\r\nLordes Verdadeiros.",
            "Peng!",
            "Zhao Feng\r\nde repente jogou uma lâmina de relâmpago e cortou uma parede coberta de lodo,\r\nexpondo uma pedra cristalina e preta.",
            "\"Pedra\r\nCelestial de Veias Negras.\"",
            "\"Esta\r\npedra de veias negras quando moída em pó e ingerida, pode fortalecer os ossos\r\ndo corpo humano e até os ossos dos cadáveres, esqueletos entre outros.\"",
            "Os olhos\r\ndos discípulos do Palácio do Abismo Negro nas proximidades se iluminaram, então\r\nse precipitaram para arrebata-lo, no entanto Zhao Feng foi mais rápido do que\r\neles, levando mais da metade dos recursos.",
            "Shua Shua\r\nShua!",
            "O Manto das\r\nSombras de Zhao Feng foi ativado se transformando em várias figuras que eram\r\ndifíceis de ser distinguidos por aqueles abaixo do Rank Lorde Verdadeiro.",
            "Embora ele\r\nestivesse coletando os itens perdidos, ele teve que manter uma certa distância\r\nentre os três Lordes Verdadeiros, nem muito longe nem muito perto.",
            "Se ele\r\nestivesse perto demais, ele poderia ser atingido pelas ondas de energias\r\nremanescentes da batalha.",
            "Se ele\r\nestivesse muito longe, Zhao Feng poderia perder algumas chances que implicariam\r\nem seu plano.",
            "Alguns\r\nmetros depois.",
            "Shua!",
            "Zhao Feng\r\nde repente cortou uma vinha no canto de uma rocha e arrancou duas cabaças\r\nverdes escuras.",
            "Cabaça\r\nEspiritual Verde, um item\r\nmisterioso de armazenamento que pode manter plantas e ervas frescas, bem como\r\narmazenar muitas variedades de líquidos corrosivos...",
            "\"Então,\r\nesta é a Cabaça Espiritual Verde. Ouvi dizer que um Rei do Reino do Semideus\r\numa vez colocou sua alma dentro disto enquanto ele estava entre a vida e a\r\nmorte e, cem anos depois, ele renasceu.\"",
            "Os gênios\r\ndo Palácio do Abismo Negro e do Templo Demoníaco da Lua olharam para Zhao Feng\r\ncom ganância e ciúmes.",
            "Aqueles do\r\nPalácio do Abismo Negro estavam cautelosos e ligeiramente hesitantes, já que\r\nconheciam a força aterradora dos olhos de Zhao Feng.",
            "\"Garoto,\r\nentregue as Cabaças Espirituais Verdes.\"",
            "Dois gênios\r\ndo Templo Demoníaco da Lua que não se preocupavam com a Seita Espiritual da Lua\r\nPura avançaram na direção de Zhao Feng.",
            "Embora a\r\nCabaça Espiritual Verde não tivesse um poder chocante e não pudesse aumentar a\r\nforça, era um item raro e, devido as lendas, lhe foi conferido um alto valor.",
            "Talvez até\r\nos Soberanos no Reino Núcleo da Origem ou os Reis no Reino do Semideus estivessem\r\ninteressados ​​nela gostariam de obter um ou dois.",
            "“Olho da\r\nMente!”",
            "O “Olho\r\nEspiritual de Deus” de Zhao Feng varreu os dois do Templo Demoníaco da Lua e\r\neles de repente pararam como se estivessem congelados.",
            "No próximo\r\ninstante.",
            "Ding Ding\r\nPeng Peng -----",
            "Os dois se\r\natacaram, seus olhos estavam preenchidos por uma ganância sem fim.",
            "\"Hmph,\r\nquando você é tomado pela ganância, quer dizer que há falhas em seu coração e\r\nalma.\"",
            "Zhao Feng\r\nriu friamente em seu coração.",
            "Quando há\r\nfalhas óbvias no coração, até mesmo alguém comum do Rank Lorde Verdadeiro\r\npoderia ser afetado pelo “Olho da Mente” de Zhao Feng.",
            "Zhao Feng\r\npegou as duas Cabaças Espirituais Verdes e seguiu atrás dos três Lordes\r\nVerdadeiros para que ele não ficasse longe demais.",
            "A\r\nprofundidade e o espaço dentro desta caverna eram maiores do que se imaginava.",
            "Nela, havia\r\nalguma Bestas Yao do tipo aranha, Escorpiões Gigantes, Serpentes Negras, mesmo\r\nalguns insetos antigos e estranhos e animais diferentes.",
            "Ocasionalmente,\r\neles pulavam em alguns gênios, desfigurando-os, se não os matassem.",
            "Zhao Feng\r\nestava calmo e continuou mantendo uma distância segura entre os três Lordes\r\nVerdadeiros, enquanto também coletava recursos preciosos pelo caminho.",
            "\"Hmm?\r\nOrvalhos do Broto de Bambu Celestial do Sol e Lua.\"",
            "O “Olho\r\nEspiritual de Deus” de Zhao Feng varreu o local e encontrou sobre algumas\r\nestalagmites, brilhantes gotas de orvalho, e também alguns buracos no qual a\r\nluz do luar atravessará.",
            "Nesta grande\r\ncaverna escura, com batalhas acontecendo em todos os lugares, era extremamente\r\ndifícil perceber essas gotas de orvalho.",
            "Orvalho do\r\nBroto de Bambu Celestial do Sol e Lua, nasce apenas em lugares muito úmidos, além de precisar ser\r\nbanhado pela essência do sol e da lua. Nos raros estalagmites gigantes demora\r\nmais de dez mil anos ou mais para se formar.",
            "Zhao Feng\r\nnão podia deixar de se achar sortudo por ter copiado o livro, “Ilustração das\r\nDez Mil Plantas” do Clã Lua Quebrada. Ele também memorizaria informações sobre\r\ntesouros raros e bestas onde quer que ele fosse.",
            "Portanto,\r\nZhao Feng teve uma \"Enciclopédia\" em sua mente, o qual ele poderia\r\ndeterminar qual item era quando ele os escanear com o “Olho Espiritual de Deus”.",
            "\"O\r\nOrvalho do Broto de Bambu Celestial do Sol e Lua não pode apenas equilibrar o\r\nYin e Yang do corpo, consolidar e melhorar o cultivo. Também pode limpar a\r\nmente e espírito, melhorando o nível de Energia Mental e até mesmo melhorando a\r\npercepção das pessoas, ajudando a aumentar a taxa de compreensão das Leis dos\r\nCéus e da Terra.\"",
            "Os gênios\r\npróximos perceberam as ações de Zhao Feng e ficaram surpresos.",
            "\"Que\r\nsorte de merda esse pirralho tem? Onde quer que ele vá, ele encontra coisas\r\nboas.\"",
            "\"Provavelmente\r\nnão é sorte, mas algo relacionado com sua linhagem ocular.\"",
            "As pessoas\r\ndo grupo do Palácio do Abismo Negro e do Templo Demoníaco da Lua estavam todos\r\nvermelhos de ciúme e quase avançaram tentando roubar Zhao Feng.",
            "Entre eles,\r\num ou dois possuíam linhagem oculares, mas não eram nada comparados com os\r\npoderes de inspeção de Zhao Feng.",
            "\"Ótimo,\r\ncom este Orvalho do Broto de Bambu Celestial do Sol e Lua, o sucesso do meu\r\nplano será muito maior. Quando minha Energia Mental for limpa e seu poder\r\naumentar, ela poderá ameaçar aqueles no Rank Lorde Verdadeiro.\"",
            "\n",
            " "
      ]
}