{
      "Capítulo 405 - Filhotes de Escorpião Gigante": [
            "O Orvalho\r\ndo Broto de Bambu Celestial do Sol e Lua era muito mais precioso do que os\r\nitens anteriores.",
            "Algo que\r\npodia lavar a alma, melhorar a Energia Mental e a percepção, eram todos itens\r\nraros.",
            "Zhao Feng\r\nrapidamente coletou e cuidadosamente guardou algumas gotas do Orvalho do Broto\r\nde Bambu Celestial do Sol e da Lua na Cabaça Espiritual Verde.",
            "A Cabaça\r\nEspiritual Verde era um item de armazenamento espacial único que teve a\r\ncapacidade de armazenar e preservar vários itens e ervas espirituais com a\r\nperda de energia espiritual reduzida ao mínimo.",
            "Por\r\nexemplo, o saco de veneno do Escorpião Gigante Ancião que Zhao Feng obteve\r\nantes, ele perderia seu poder gradualmente depois que ele deixou o corpo do\r\nescorpião, mas se fosse colocado na Cabaça Espiritual Verde, preservaria em\r\nmuito o poder do veneno.",
            "\"O\r\nvalor do Orvalho do Broto de Bambu Celestial do Sol e Lua está logo abaixo do\r\nFruto Cristal de Sangue, Cogumelo Venenoso da Terra Yin e outros principais\r\ntesouros.\"",
            "\"Ladrão,\r\nnão tente manter tudo para você.\"",
            "Os gênios\r\ndo Palácio do Abismo Negro e do Templo Demoníaco da Lua gritaram sentindo-se\r\ninjustiçados.",
            "Embora a\r\nCabaça Espiritual Verde e a Pedra Celestial de Veias Negras que Zhao Feng encontrara\r\nantes também fossem de alta qualidade, seu valor e utilidade estavam longe da\r\ndo Orvalho do Broto de Bambu do Sol e Lua.",
            "\"Se eu\r\npuder obter uma ou duas gotas de orvalho e então lavar minha alma e melhorar\r\nminha Energia Mental, as chances de eu alcançar o Rank Lorde Verdadeiro\r\naumentará em 20 a 30%.\"",
            "Alguns\r\ngênios do Rank Místico Verdadeiro conspiraram em segredo, então usaram suas\r\ntécnicas secretas e cartas nas mangas e atacaram Zhao Feng.",
            "Zhao Feng\r\nnão entrou em pânico, apenas olhou para algumas gotas restantes de Orvalho do\r\nBroto de Bambu Celestial do Sol e Lua sobre as estalagmites.",
            "Shua!",
            "Sua figura\r\npiscou e se retirou por dezenas de metros, então convocou os dois cadáveres de\r\nbronze verde bloqueando sua frente.",
            "\"O\r\nefeito do aprimoramento deste orvalho não é muito eficaz se tomado de forma\r\ncontínua. Além do mais, já tem gotas o suficientes para mim.\"",
            "Zhao Feng\r\nsensatamente recuou deixando as restantes gotas de orvalho.",
            "Embora ele\r\nfosse forte, ele não queria se tornar o inimigo de mais de uma dúzia de gênios.",
            "Desse grupo\r\nde gênios, havia seis a sete no ápice do Rank Místico Verdadeiro presente e o\r\nrestante estava no estágio tardio do mesmo Rank. Cada um deles tinha o poder de\r\nluta comparável a de um Gênio Incomparável da Conferência do Santuário do\r\nDragão Real.",
            "\"Eu só\r\nquero uma gota do Orvalho do Broto de Bambu Celestial do Sol e Lua.\"",
            "\"Qualquer\r\num que entrar no meu caminho morrerá.\"",
            "Uns sete ou\r\noito gênios lutaram furiosamente entre si pelas gotas restante do Orvalho do\r\nBroto de Bambu Celestial do Sol e Lua.",
            "Zhao Feng\r\nordenou que os dois cadáveres de bronze ficassem na sua frente para bloquear e\r\ndissuadir os gênios que tentavam atacá-lo a se retirarem.",
            "Abaixo dos\r\ntrês Lordes Verdadeiros, dos gênios restantes, Zhao Feng é o que tem a melhor\r\nforça e, com os cadáveres de bronze no ápice Rank Místico Verdadeiro, obrigou a\r\nmaioria dos gênios a manterem distância.",
            "Finalmente,\r\nda luta pelas gotas de Orvalho do Broto de Bambu Celestial do Sol e Lua apenas\r\nduas restaram e, tanto o Palácio do Abismo Negro quanto o Templo Demoníaco da\r\nLua conseguiram uma cada.",
            "A luta\r\nacabou, e o maior vencedor foi, sem dúvidas, Zhao Feng.",
            "Na\r\nrealidade, se Zhao Feng quisesse obter todas as gotas de orvalho, ninguém\r\npoderia detê-lo, mas se ele fizesse isso, sua força seria exposta e Ye Yanyu\r\ndescobriria.",
            "Ele\r\ndesistiu de algumas gotas de Orvalho do Broto de Bambu Celestial do Sol e Lua\r\npara manter sua verdadeira força coberta, buscando interesses a longo prazo.",
            "Contudo.",
            "Mesmo que\r\nZhao Feng tivesse propositadamente se mantendo de perfil baixo, as pessoas do\r\nPalácio do Abismo Negro e do Templo Demoníaco da Lua começaram a prestar mais\r\natenção a ele.",
            "\"A\r\nlinhagem ocular desse pirralho é ótima para caçar tesouros. Fiquem de olho\r\nnele.\"",
            "Os dois\r\nlados traçaram suas metas.",
            "Algumas\r\npessoas até mesmo assistiram cada ação de Zhao Feng.",
            " Á vezes, até mesmo um simples olhar casual de\r\nZhao Feng, sem usar o “Olho Espiritual de Deus”, fazia que alguns gênios\r\navançassem na direção desse olhar e cavar um buraco de três pés no chão adentro\r\nprocurando por tesouros.",
            "Zhao Feng\r\nnão pôde deixar de ficar atordoado. Os outros realmente começaram a tratá-lo\r\ncomo o Deus da Fortuna.",
            "Infelizmente\r\npara o resto da jornada, quase não havia tesouros de mesmo nível do Orvalho do\r\nBroto de Bambu Celestial do Sol e Lua.",
            "Talvez\r\nfosse porque os três Lordes Verdadeiro na frente perceberam que haviam deixado\r\npassar muitos tesouros de alta qualidade, eles então resolveram diminuir o\r\nritmo. Afinal, o Orvalho do Broto de Bambu Celestial do Sol e Lua era um tipo\r\nde liquido sagrado, e era muito valioso para eles.",
            "Quanto aos\r\ntesouros não tão bons, Zhao Feng era muito preguiçoso para obtê-los, então\r\nmantendo-se de perfil baixo, desapareceu da vista de todos.",
            "Aqueles que\r\no observavam não puderam deixar de ficarem decepcionados. Alguns desistiram,\r\nenquanto outros não estavam dispostos.",
            "Claro.",
            "Os melhores\r\ntesouros foram para os três no Rank Lorde Verdadeiro, especialmente para o\r\npequeno Gato Ladrão e Ye Yanyu.",
            "As\r\nrecompensas combinadas de Chi Gui e do jovem de manto vermelho-sangue não eram\r\ntão bons quanto de Ye Yanyu.",
            "O cultivo,\r\na força e a velocidade de Ye Yanyu estavam no topo e, com a ajuda do Gato\r\nLadrão, eram perfeitos.",
            "\"Gatinho,\r\nvocê é realmente meu gato da sorte.\"",
            "Ye Yanyu\r\nrealmente caiu de amor pelo pequeno Gato Ladrão. O único problema era que o\r\npacto de sangue entre ele e Zhao Feng ainda não havia sido dissolvido.",
            "Enquanto do\r\noutro lado, Chi Gui e o jovem de manto vermelho-sangue, estavam com ódio\r\nextremo do pequeno Gato Ladrão.",
            "O pequeno\r\nGato Ladrão acenava seu Chicote de Sangue da Serpente Mística ao redor e\r\nhabilmente pegava os tesouros.",
            "Às vezes,\r\nos tesouros que os dois estavam prestes a obter seriam tomados pelo Chicote de\r\nSangue do pequeno Gato Ladrão.",
            "Este gato\r\nera astuto, muitas vezes evasivo e extremamente flexível, fazendo com que os\r\noutros ficassem de guarda a todo o momento.",
            "Ye Yanyu\r\nolhou furiosamente para Zhao Feng que estava logo atrás, como se estivesse\r\ndizendo que o pequeno Gato Ladrão estaria melhor com ela.",
            "A expressão\r\nde Zhao Feng era um pouco sombria, mas não disse nada.",
            "Um tempo\r\ndepois.",
            "Os passos\r\ndos três no Rank Lorde Verdadeiro pararam.",
            "Em frente a\r\numa parede da caverna, uma cor escura e muito profunda apareceu, mostrando um\r\ncovil escuro com um raio de uns 300 metros de largura que emanava traços de\r\ncalor.",
            "No covil\r\nhavia dezenas de filhotes de escorpião, do tamanho de um gato ou cachorro.",
            "Filhotes de\r\nEscorpião Gigante!",
            "O “Olho\r\nEspiritual de Deus” de Zhao Feng viu tudo naquela escuridão.",
            "O três\r\nLordes Verdadeiros ficaram surpresos e alegres.",
            "Nesse ninho\r\nescuro, havia dezenas de filhotes de Escorpião Gigante, muitas mais do que o\r\nesperado.",
            "\"Espere,\r\nembora haja um grande número de filhotes de Escorpião Gigante, com todos\r\napresentando a mesma cor na carapaça como o do Escorpião Gigante Ancião, apenas\r\num pequeno número deles possui uma linhagem pura.\"",
            "Zhao Feng\r\nconcluiu depois de examiná-los com o “Olho Espiritual de Deus”.",
            "Havia uma\r\ngrande chance deles nascerem com linhagem, mas não significava que todos\r\npossuiriam uma linhagem antiga, mas certamente possuiriam uma linhagem poderosa.",
            "Senão, da\r\nEra Antiga aos dias atuais, haveria cada vez menos a transmissão de linhagem,\r\ndevido a ser cada vez mais diluído.",
            "Se olhasse\r\npara os 13 Países da Área da Nuvem, havia apenas uma dúzia de gênios que possuíam\r\nlinhagens, isso incluindo Zhao Feng, Zhao Yufei e alguns outros.",
            "Além disso,\r\nrealmente havia apenas um Escorpião Gigante Ancião, mas ele foi morto pelo\r\ngrupo.",
            "Portanto,\r\nela só poderia ser passada para outros escorpiões, mas devido a isso, a probabilidade\r\ndos novos filhotes possuírem uma linhagem pura foi reduzida ainda mais.",
            "Zhao Feng\r\ndescobriu que dos escorpiões no covil, apenas seis ou sete eram basicamente\r\niguais ao Escorpião Gigante Antigo.",
            "A palavra\r\n“basicamente igual” se referia a seus aspectos físicos. Isso significava que\r\nsuas chances de terem uma linhagem eram maiores, mas não cem por cento.",
            "\"Hahahaha...\r\nUm monte de filhotes de Escorpião Gigante!\"",
            "Os gênios\r\natrás ficaram extremamente excitados quando viram o grande número de filhotes\r\nde escorpião.",
            "\"Atenção\r\ntodos. Mesmo que nem todos possua uma linhagem pura, enquanto tiverem\r\ndescendentes, eles continuarão a possuir uma linhagem antiga, mesmo que fraca.\r\nE será de alta qualidade e mais fortes que muitos animais espirituais comuns.\r\nEntão capturem-nos.\"",
            "Chi Gui\r\nordenou.",
            "Os\r\nprimeiros a se moverem foram os três no Rank Lorde Verdadeiro, e os seus alvos,\r\nobviamente, eram os filhotes com a aparência física semelhante à do Escorpião\r\nGigante Ancião.",
            "Zhao Feng\r\npermaneceu calmo e não se apressou a se juntar a luta.",
            "Em termos\r\nde pureza da linhagem, os alvos dos três Lordes Verdadeiros definitivamente\r\ntiveram a maior chance de possuir uma linhagem pura. No entanto, ninguém mais\r\nteve a capacidade de disputar contra os três no Rank Lorde Verdadeiro, e Zhao\r\nFeng, ele continuou a manter um perfil baixo, apenas um catador, e não lutando\r\ncontra os três.",
            "Seu “Olho\r\nEspiritual de Deus” não só escaneou o covil, também varreu as rachaduras e\r\nbrechas na parede da caverna.",
            "Zhao Feng\r\npodia ver se um escorpião tinha ou não uma linhagem pura.",
            "Olhando em\r\ncada canto, em cada detalhe, Zhao Feng não pode deixar de ficar decepcionado.",
            "Quanto mais\r\nlonge do covil, mais coloridos eram os filhotes de escorpiões, não mencionado\r\nos três no Rank Lorde Verdadeiro, mesmo os outros gênios não os queriam.",
            "Realmente,\r\ntodos viram o Escorpião Gigante Ancião, seu corpo era todo escuro e uma espécie\r\nde carapaça de ferro, diferente desses de várias cores.",
            "No entanto,\r\nZhao Feng aderiu ao princípio “melhor tentar e falhar do que perder a\r\noportunidade”, não olhando para o exterior e sim cada filhote de Escorpião\r\nGigante, incluindo os coloridos.",
            "\"Hmm?\"",
            "O “Olho\r\nEspiritual de Deus” de Zhao Feng parou e travou em um canto.",
            "Era um filhote\r\nde Escorpião Gigante colorido e muito pequeno, do tamanho da palma de um bebê,\r\nque se escondeu em uma fenda na parede, expondo seus olhos vermelhos e frios,\r\ncheios de ódio enquanto observava tudo o que ocorria do lado de fora.",
            "Para os\r\noutros, esse escorpião colorido parecia pequeno e lamentável.",
            "No entanto,\r\no “Olho Espiritual de Deus” de Zhao Feng encontrou algo incomum quando travou\r\nno corpo dele.",
            "Em primeiro\r\nlugar, esse escorpião parecia ser inteligente. Embora pareça ser o mais novo,\r\nsabia como se esconder. E até mesmo usava suas pinças para perfurar e adentrar\r\nainda mais na fenda na parede da caverna.",
            "Em segundo\r\nlugar, a dureza das paredes pode ser comparável a uma Arma Mortal de nível\r\nÁpice, pois se fosse uma caverna comum, não teria tantos tesouros de alta\r\nqualidade. Mas, mesmo a parede sendo tão resistente, ela ainda foi escavada\r\npelo pequeno escorpião colorido.",
            "Finalmente.",
            "Zhao Feng,\r\ncom o “Olho Espiritual de Deus”, viu que a linhagem dentro deste filhote de\r\nescorpião era semelhante, mas também diferente da do Escorpião Gigante Ancião.",
            "\"Poderia\r\nser uma espécie variante do Escorpião Gigante?\"",
            "O batimento\r\ncardíaco de Zhao Feng acelerou.",
            "Houve\r\nocasiões em que linhagens deixaram sua trajetória original e se tornariam\r\ndiferentes, como os Corpos Mutáveis ​​que Zhao Yufei e Kong Yuanwu possuíam.",
            "\"Oh,\r\nbem, não importa. Eu o pegarei primeiro.\"",
            "Zhao Feng\r\nabriu o “Olho Espiritual de Deus” e tentou controlar o pequeno escorpião.",
            "Como\r\nresultado, durante esse processo, Zhao Feng encontrou uma resistência tenaz.\r\nMas isso não o chocou. Além da linhagem, Energia Mental também foi um fator\r\nimportante para saber até que ponto esse escorpião poderia alcançar.",
            "Shua!",
            "Zhao Feng\r\nainda era capaz de controlar facilmente esses filhotes de escorpião, já que seu\r\nnível de Energia Mental era muito maior do que os deles...",
            "Sou!",
            "O pequeno\r\nfilhote de Escorpião Gigante colorido que se escondia na fenda, em poucos\r\nminutos, caiu nas mãos de Zhao Feng.",
            "Através de\r\numa inspeção minuciosa, Zhao Feng percebeu que as manchas coloridas na carapaça\r\ndo pequeno escorpião desapareceram, sendo substituídas por um brilho metálico\r\nescuro e frio, bem como uns pontos vermelhos escuros, que o fazia parecer mais\r\nmisterioso e perverso do que o Escorpião Gigante Ancião.",
            "\"Que\r\ntipo de mutação é essa para que ele poder se camuflar?\"",
            "Zhao Feng\r\ncalmamente colocou esse estranho e pequeno filhote de Escorpião Gigante em seu\r\nSaco Espiritual para Animais.",
            "E, neste\r\nmesmo momento.",
            "A batalha\r\npelos filhotes entre os três Lorde Verdadeiros terminou.",
            "Ye Yanyu\r\nparecia feliz, pois conseguiu obter dois dos filhotes de Escorpião Gigante de\r\nlinhagem mais pura.",
            "\n",
            " "
      ]
}