{
      "Capítulo 406 - Olhos dos Fantasmas Demoníacos": [
            "Em apenas\r\nalguns instantes, os filhotes de Escorpião Gigante no covil foram pegos e\r\ndivididos entre os grupos.",
            "Os três no\r\nRank Lorde Verdadeiro conseguiram os filhotes de escorpião com linhagem mais\r\npura que não eram muito diferentes do Escorpião Gigante Ancião.",
            "Entre eles,\r\nYe Yanyue conseguiu dois filhotes de escorpião com a linhagem mais pura,\r\nqualquer um deles valia mais do que os dos outros dois Lordes Verdadeiros.",
            "Isso não\r\nfoi apenas por causa de sua força, foi também por causa da ajuda do pequeno\r\nGato Ladrão.",
            "Inconscientemente,\r\nYe Yanyue tinha mais confiança e amores pelo pequeno Gato Ladrão.",
            "Do outro lado,\r\nas expressões do jovem de manto vermelho-sangue e de Chi Gui eram ligeiramente\r\nfeias. Desde o início até agora, eles foram suprimidos por Ye Yanyue,\r\nprincipalmente para com o pequeno Gato Ladrão, o qual permitiu que Ye Yanyue\r\nfosse como um peixe na água.",
            "Depois que\r\nos filhotes de Escorpião Gigante de linhagem mais pura foram divididos, a\r\natenção de todos caiu nos filhotes de escorpião coloridos nos arredores.",
            "Todos esses\r\nfilhotes também teriam linhagem e, embora fosse muito mais fraca, pelo menos era\r\nainda um nível maior do que Bestas comuns.",
            "Portanto,\r\ntodos ainda estavam felizes em levá-los.",
            "No entanto,\r\nhavia uma pessoa que, do início ao fim não se moveu.",
            "Esta era\r\nZhao Feng.",
            "Ele parecia\r\nestar assistindo um show. E o processo dele pegando o pequeno e estranho\r\nfilhote de Escorpião Gigante foi feito através do “Olho Espiritual de Deus”,\r\nsilencioso e rápido.",
            "Quem teria\r\npensado que sem se mover ele tinha conseguido uma espécie variante de Escorpião\r\nGigante?",
            "Zhao Feng\r\nconcluiu que a linhagem deste pequeno filhote escorpião que ele obteve estava,\r\npelo menos no mesmo nível dos dois que Ye Yanyue obteve, só que mais\r\ninteligente e com Energia Mental mais tenaz. Por ele ser um variante, possuía\r\num potencial de desenvolvimento futuro imensurável.",
            "\"Eh,\r\npor que aquele garoto não está se movendo?\"\"Não era ele que sempre\r\nteve aquela sorte de merda?\"",
            "Os gênios\r\ndo Palácio do Abismo Negro e do Templo Demoníaco da Lua olharam com\r\ndesconfiança para Zhao Feng.",
            "Para desviar\r\nessa atenção, Zhao Feng pegou a Pedra Celestial de Veias Negras e a esmigalhou,\r\ntransformando-a em pó e depois jogou nos dois cadáveres de bronze.",
            "Ssssss!",
            "O pó de\r\npedra caiu sobre o corpo dos dois cadáveres e foram absorvidos pela pele e até\r\nmesmo pelos ossos.",
            "\"Esse\r\ngaroto realmente tem tempo livre, está mesmo usando a Pedra Celestial de Veias\r\nNegras para fortalecer os ossos e corpo de um cadáver.\"",
            "\"Que\r\ndesperdício! Ele apenas está jogando diretamente e não a transformando em uma\r\nsolução.\"",
            "Os gênios\r\ndo Palácio do Abismo Negro olharam as ações de Zhao Feng com inveja e ciúmes.",
            "Zhao Feng\r\npermaneceu indiferente enquanto espalhou uniformemente o pó sobre os dois\r\ncadáveres. Depois usou uma fraca Chama de Relâmpago Espiritual Verdadeiro para\r\najudar os cadáveres de bronze a absorver e fortalecer seus corpos.",
            "Em\r\nsituações normais, a Chama de Relâmpago Espiritual Verdadeiro era usada para\r\nconter coisas do Caminho Perverso, mas Zhao Feng descobriu que usar apenas uma\r\nfraca, parte da chama de relâmpago poderia ajudar a aumentar a velocidade de\r\nabsorção do pó da Pedra Celestial de Veias Negras.",
            "\"A\r\nPedra Celestial de Veias Negras pode fortalecer o corpo, mas sua energia é\r\nmuito potente, podendo facilmente deixar lesões ocultas. No entanto, é muito\r\nmais eficaz se for usado para fortalecer cadáveres, pois já estão mortos.\"",
            "Zhao Feng\r\nmurmurou.",
            "Chi Gui\r\nrevelou um olhar surpreso ao ver Zhao Feng usar uma fraca Chama de Relâmpago\r\nEspiritual Verdadeiro para refinar os dois cadáveres.",
            "Embora essa\r\nabordagem de Zhao Feng parecesse desajeitada e desconhecida, em um curto\r\nperíodo de tempo acelerou a absorção da Pedra Celestial de Veias Negras pelos\r\ndois cadáveres.",
            "A olho nu,\r\nos dois cadáveres de bronze ficaram ligeiramente cada vez mais inchados, mas\r\nsob a refinação da Chama de Relâmpago Espiritual Verdadeiro, seus corpos\r\naumentaram, tanto em altura quanto em massa corporal, mas não mais inchados e\r\nsim corpulentos.",
            "\"Embora\r\no nível dos dois cadáveres não tenha aumentado, seu físico e ossos, bem como\r\nsuas defesas aumentaram, podendo basicamente ignorar ataques daqueles abaixo do\r\nRank Lorde Verdadeiro. Era possível dizer que eram quase invencíveis abaixo do\r\nRank Lorde Verdadeiro.\"",
            "Chi Gui\r\nficou secretamente surpreso.",
            "Depois de\r\nfazer isso, Zhao Feng usou sua linhagem de gelo.",
            "Shuuuu!",
            "A pele dos\r\ndois cadáveres de bronze começou a congelar e logo depois eles foram colocados\r\nde volta no lótus preto.",
            "\"Primeiro\r\nusando Chamas de Relâmpago para refinar e depois o gelo para solidificar os ossos\r\ndos cadáveres...\"",
            "Chi Gui\r\nficou cada vez mais surpreendido.",
            "Ele\r\npreferiria acreditar que todas essas ações de Zhao Feng foram pura\r\ncoincidência. Pois, como um jovem que acabou de entrar no “Dao da Necromancia”\r\npodia conhecer e dominar tais técnicas desse domínio?",
            "Mas o que\r\nele não sabia era que Zhao Feng já havia aprendido 40 a 50% da “Técnica Secreta\r\nde Controle de Cadáveres”.",
            "Mais\r\nimportante ainda, o “Olho Espiritual de Deus” de Zhao Feng, no controle sobre\r\ncoisas do “Dao da Necromancia” parecia ser instintivas, quase que natural.",
            "\"Depois\r\nde ficarem congelados por algumas horas pelo poder do gelo de minha linhagem, o\r\ncorpo desses dois cadáveres de bronze se fortalecerá e, o nível deles aumentará\r\num pouco.\"",
            "A\r\nconsciência de Zhao Feng retornou do lótus preto.",
            "Atualmente,\r\nseus dois cadáveres eram quase incomparáveis ​​sob o Rank Lorde Verdadeiro. E\r\nZhao Feng até especulou que se os dois cadáveres juntos talvez poderiam\r\nbloquear um Lorde Verdadeiro por um curto período de tempo.",
            "Logo depois.",
            "Os três\r\nLordes Verdadeiros continuaram seu caminho.",
            "Ye Yanyu\r\nnão prestou muita atenção a Zhao Feng refinando seus cadáveres. Ela estava um\r\npouco enojada e muito preguiçosa para dar uma olhada.",
            "Neste\r\nmomento, ela estava imersa na colheita e alegria que o pequeno Gato Ladrão lhe\r\ntrouxe.",
            "Tudo isso\r\ncaiu nos olhos de Zhao Feng que secretamente acenou com a cabeça: a primeira\r\nmetade do plano estava indo muito bem.",
            "Pode-se\r\ndizer que o plano foi ainda melhor do que o esperado.",
            "Por\r\nexemplo, neste meio tempo ele obteve o Orvalho do Broto de Bambu Celestial do\r\nSol e Lua e a Pedra Celestial de Veias Negras.",
            "Zhao Feng\r\nseguiu silenciosamente atrás dos três Lordes Verdadeiros.",
            "De repente.",
            "Um leve\r\nbrilho apareceu na parede à frente e o Yuan Qi dos Céus e da Terra se tornou\r\nmais ativo.",
            "Os olhos de\r\nZhao Feng se iluminaram. Com um ambiente tão bom, não nascer materiais\r\npreciosos de alta qualidade era muito difícil..",
            "Como\r\nesperado.",
            "Os três no\r\nRank Lorde Verdadeiro pararam e felicidade apareceu em seus rostos.",
            "\"Fruto\r\nCristal de Sangue! De fato, é o Fruto Cristal de Sangue. Se eu comê-lo, meu\r\ncultivo e até mesmo meu “Sangue Demoníaco que Reflete a Lua” terão um salto\r\nqualitativo. E quando isso acontecer, de todos os gênios aqui nas ruínas, minha\r\nforça, com certeza, poderá pelo menos estar entre os três primeiros.\"",
            "O jovem de\r\nmanto vermelho-sangue no Rank Lorde Verdadeiro tremia levemente de excitação.",
            "O Fruto\r\nCristal de Sangue era um recurso muito eficaz para os cultivadores do “Dao do\r\nSangue”.",
            "Mesmo que\r\ncaísse nas mãos de outros especialistas, ainda era um tesouro supremo.",
            "Por\r\nexemplo, Zhao Feng, que tinha o nível de Energia Mental de um Lorde Verdadeiro.\r\nSe ele tivesse um desses frutos, ele poderia alcançar o Rank Lorde Verdadeiro\r\nem meio mês de reclusão.Neste momento.",
            "Eles\r\nchegaram ao fim da caverna.",
            "A parede à\r\nfrente brilhava e cada centímetro parecia conter um incrível charme e poder,\r\nextremamente valiosa.",
            "Na parede\r\ncresciam uma dúzia de tesouros antigos, cada qual valia mais do que o Orvalho\r\ndo Broto de Bambu do Sol e Lua que Zhao Feng encontrou antes.",
            "Entre eles,\r\nalguns como o Fruto Cristal de Sangue e outros de mesmo nível, há umas quatro\r\nou cinco amostras.",
            "O Fruto\r\nCristal de Sangue era do tamanho de um punho, sua casca era de um brilhante\r\nvermelho cristalino. Ele era suculento e desprendia um denso Yuan Qi.",
            "Zhao Feng\r\nque estava na parte de trás apressadamente usou o “Olho Espiritual de Deus” e\r\nescaneou esses itens e logo encontrou o Cogumelo Venenoso da Terra Yin e a Erva\r\nRenovação da Vida.",
            "O Cogumelo\r\nVenenoso da Terra Yin era um cogumelo seco e apodrecido, cinza e sem vida.",
            "Enquanto a\r\nErva Renovação da Vida era verde e emitia uma aura viva que fazia com que os\r\noutros se sentissem aconchegados.",
            "\"Cogumelo\r\nVenenoso da Terra Yin, este é um material perfeito para Necromantes. Se eu\r\nconseguir obter algum, a força dos meus dois cadáveres do Rank Lorde Verdadeiro\r\naumentará dramaticamente.\"",
            "Chi Gui\r\nsuprimiu a emoção em seu coração.",
            "Dos três,\r\napenas Ye Yanyu tinha as sobrancelhas franzidas.",
            "Nesse\r\nambiente sombrio da caverna, extremamente rico em energia Yin, a maioria dos\r\ntesouros aqui não tinha muito valor para ela.",
            "\"Se eu\r\nlevar essa Erva Renovação da Vida para seita, ela pode salvar vidas e, o Fruto\r\nCristal de Sangue também pode ajudar a aumentar meu cultivo.\"",
            "Os olhos de\r\nYe Yanyu brilharam e ela começou a trocar ideias com o pequeno Gato Ladrão.",
            "Miao...\r\nmiao!",
            "O pequeno\r\ngato ladrão fez algumas ações.",
            "\"Boa\r\nideia. Eu devo destruir os itens do Caminho Perversos se eles não servem de\r\nnada para mim, não permitindo que outros o usem com sucesso.\"",
            "Ye Yanyu\r\nacenou com a cabeça e sorriu.",
            "O plano do\r\npequeno Gato Ladrão era muito mortal. Há mais de uma dúzia de tesouros na\r\nparede da caverna, mas menos de um terço era útil para Ye Yanyu.",
            "Ela não\r\npodia dar o luxo de deixar com que o restante desses tesouros caísse nas mãos\r\ndos dois outros grupos, então destruí-los era muito mais simples do que\r\nobtê-los.",
            "\"Vamos!\r\nNão podemos deixar que essa puta da Ye Yanyu destrua nossa grande oportunidade.\"",
            "O jovem de\r\nmanto vermelho-sangue e Chi Gui trocaram olhares e ambos atacaram Ye Yanyu\r\nquando ela fez seu movimento.",
            "\"Todos,\r\nvão!\"",
            "Ambos os\r\ngrupos avançaram e alguns gênios de elites no ápice do Rank Místico Verdadeiro\r\ntambém foram dar suporte a Chi Gui e o jovem de manto vermelho-sangue.",
            "Neste\r\nmomento crítico, ambos os lados se uniram para enfrentar Ye Yanyu.",
            "A\r\nfrustração dos dois Lordes Verdadeiros, do Palácio do Abismo Negro e do Templo\r\nDemoníaco da Lua, devido a eles serem suprimidos por Ye Yanyu do começo ao fim,\r\nagora finalmente estourou.",
            "Afinal, os\r\ntesouros na parede do fundo da caverna eram de alto nível e poderiam ajudá-los\r\na aumentar drasticamente suas forças. Esta era uma grande oportunidade que era\r\no suficiente para que ambos estivessem dispostos a lutar contra Ye Yanyu.",
            "\"Ei,\r\nporque vocês não podem se sentar e conversar sobre isso?\"",
            "Zhao Feng\r\nfingiu suspirar e recuou para um canto, sinalizando que não queria participar.",
            "Sua força\r\nestava apenas abaixo dos três Lordes Verdadeiros e, vendo-o recuar sem\r\nparticipar da luta e nem pelos tesouros, ninguém viria atacá-lo.",
            "Na\r\nrealidade.",
            "Esta\r\nsituação caótica era o que Zhao Feng ansiava.",
            "Chi Gui e\r\nYe Yanyu também notaram as ações de Zhao Feng. Eles inicialmente pensaram que\r\nZhao Feng tentaria pescar em aguas turvas, mas tudo o que Zhao Feng fez foi se\r\nsentar em um canto, indiferente.Não era que Zhao Feng não queria os tesouros,\r\nnas era que, se ele não pudesse intervir não agiria.",
            "Os\r\nprincipais tesouros haviam sido monopolizados pelos três no Rank Lorde\r\nVerdadeiro e, as ondas remanescentes da luta entre os três, poderiam facilmente\r\nmatar alguém no ápice do Rank Místico Verdadeiro.",
            "Mais\r\nimportante ainda, este era o momento crítico de seu plano.",
            "\"Ye\r\nYanyu, seja boazinha e recue uns 30 metros e me deixe pegar um ou dois item.\"",
            "O jovem de\r\nmanto vermelho-sangue do Rank Lorde Verdadeiro acenava sua lâmina lua de sangue\r\ne, explosões de ondas de sangue surgiram no ar, então preenchendo-o com sangue\r\ne se transformando em uma enorme lua crescente de cor de sangue, caindo em\r\ndireção de Ye Yanyu.",
            "Vão!",
            "Chi Gui\r\nprimeiro convocou um cadáver de veias prateadas no Rank Lorde Verdadeiro para\r\nenfrentar Ye Yanyu em combate corpo a corpo.",
            "\"Olhos\r\nNegros Demoníacos!\"",
            "No meio das\r\nbrancas pupilas de Chi Gui, uma estranha distorção surgiu de um “ponto isolado”.",
            "Linhagem\r\nocular - Olhos Negros Demoníacos.",
            "\"Olhos\r\nNegros Demoníacos - Olhos dos Fantasmas Demoníacos!\"",
            "Círculos de\r\nluz negra começaram a aparecer dos “Olhos Negros Demoníacos” de Chi Gui,\r\nacompanhados por uma horrenda e fria aura de Energia Mental, envolvendo\r\ninstantaneamente Ye Yanyu.",
            "O coração\r\nde Zhao Feng saltou enquanto sentia os afiados e agudos uivos fantasmagóricos.",
            "O “Olho\r\nEspiritual de Deus” viu pálidos e invisíveis fantasmas alcançando suas brancas\r\ngarras e envolvendo o corpo de Ye Yanyu. Então arranharam, morderam, apertaram\r\nenquanto sorriam sinistramente, parecia uma cena vinda diretamente do inferno.",
            "\n",
            " "
      ]
}