{
      "Capítulo 407 - Esperando que caia do Céu": [
            "Esta foi a\r\nprimeira vez que Zhao Feng viu uma linhagem ocular estranha e assustadora.",
            "Os\r\nfantasmas invisíveis estenderam suas garras brancas e continuaram alcançando o\r\ncorpo de Ye Yanyu e abriram a boca e usaram suas línguas sangrentas para\r\nlambê-la com avidez.",
            "Esta cena\r\nna frente de seus olhos era semelhante ao da Terra Proibida dos Cem Túmulos,\r\nisso o fez ter calafrios.",
            "Esse poder\r\nera invisível, mas existia entre o mundo físico e espiritual.",
            "Embora não\r\npudesse vê-los a olho nu, o corpo instintivamente sentiria frio e repugnância.",
            "\"Olhos\r\ndos Fantasmas Demoníacos’. Parece que o irmão Chi Gui está falando sério e até\r\nusou essa habilidade proibida.\"",
            "\"Uma\r\nvez que bloqueado pelos ‘Olhos dos Fantasmas Demoníacos’, mesmo um Lorde\r\nVerdadeiro pode cair e ter sua alma corrida e sua essência de sangue consumida\r\ncontinuamente pelos fantasmas...\"",
            "Os gênios\r\ndo Palácio do Abismo Negro ficaram excitados e ansiosos.",
            "Em\r\nsituações normais, Chi Gui não usaria esta habilidade facilmente, pois usá-la\r\nexigia um preço pesado.",
            "Ye Yanyu\r\nfranziu as sobrancelhas quando sentiu que seu poder de batalha estava sendo\r\nrestringido.",
            "Ela ouviu\r\ninúmeros choros de espíritos em sua mente que sacudiu sua consciência, e um\r\nsentimento de que sua mente iria se colapsar.",
            "O dano mais\r\ndireto era sua perda contínua de essência de sangue.",
            "\"Esta\r\nlinhagem ocular é de fato aterradora e problemática. Infelizmente, precisa\r\nreunir almas e depois usar uma técnica secreta para usá-la.\"",
            "Zhao Feng\r\nsentiu um pouco de pesar.",
            "O “Olho\r\nEspiritual de Deus” não podia copiar todas técnicas secretas, pois muitos eram\r\nbaseados em atributos especiais ou linhagens.",
            "Por\r\nexemplo, a técnica “Olhos dos Fantasmas Demoníacos” de Chi Gui foi baseada em\r\nseus “Olhos Negros Demoníacos”.",
            "No entanto,\r\nZhao Feng não tinha medo dessa técnica.Seu “Olho do Deus do Fogo e Trovão”\r\npoderia contradizer perfeitamente a maioria das técnicas do “Palácio do Abismo\r\nNegro”, incluindo os “Olhos dos Fantasmas Demoníacos”.",
            "Neste\r\nmomento, Zhao Feng estava preocupado com Ye Yanyu.",
            "\"Se Ye\r\nYanyu perder, meu plano será forçado a mudar, e a dificuldade será aumentado em\r\nvárias vezes.\"",
            "Zhao Feng\r\nobservou silenciosamente e não participou.",
            "Seu plano\r\npoderia progredir sem problemas enquanto Ye Yanyu suprimisse os outros dois\r\nLordes Verdadeiros ou estivesse a par com eles.",
            "\"Hmph,\r\nentão o Palácio do Abismo Negro, aquele que herdou uma história de dezenas de\r\nmilhares de anos, no final, só conhece esses truques perversos? Não é de\r\nadmirar que eles sejam classificados em último das Três Grandes Facções.\"",
            "Ye Yanyu de\r\nrepente riu friamente.",
            "“Florescer\r\nCelestial da Lua Pura!”",
            "Ye Yanyu\r\ngritou e abriu os lindos e brancos braços, seu belo rosto lhe dava uma sensação\r\nde santidade.",
            "Instantaneamente,\r\numa pura e deslumbrante luz da lua floresceu por todo o seu corpo, varrendo e\r\nevaporando tudo dentro do raio de 30 metros, incluindo vegetação e rochas.",
            "\"Ahhhh!”",
            "Os\r\nfantasmas em torno de Ye Yanyu foram pegos pela brilhante e sagrada luz da lua,\r\nentão começaram liberar gritos estridentes quando estavam sendo purificados.",
            "Mesmo o\r\nesqueleto de veias prateadas no Rank Lorde Verdadeiro começou a esfumaçar.",
            "O “Florescer\r\nCelestial da Lua Pura” de Ye Yanyu pode conter até certo ponto o fantasmas do\r\n“Dao da Necromancia”, dissolvendo imediatamente a crise.",
            "No entanto,\r\nneste mesmo momento, o jovem de manto vermelho-sangue também usou uma\r\nhabilidade mortal.",
            "\"Espírito\r\nFaminto da Lua de Sangue!\"",
            "O manto do\r\njovem de manto vermelho-sangue agitou ao vento e uma enorme lua de sangue\r\ncomeçou a se formar no ar.",
            "A enorme\r\nlua de sangue enviou luzes de sangue que se entrelaçou e entrou em confronto\r\ncom o “Florescer Celestial da Lua Pura” de Ye Yanyu, criando explosões e\r\nfumaças esverdeadas.",
            "Além disso,\r\numa grande boca se abriu na lua de sangue que se trancou na figura de Ye Yanyu.",
            "A expressão\r\nde Yanyu mudou quando ela sentiu um poder invisível puxando seu corpo em\r\ndireção da grande boca de sangue.",
            "O “Espírito\r\nFaminto da Lua de Sangue”, mesmo não fazendo contato com o alvo, pode absorver\r\nindiretamente o sangue do alvo.",
            "\"Hehe,\r\neste ‘Espírito Faminto da Lua de Sangue’ é uma técnica proibida extremamente\r\ndominante que pode devorar a essência de sangue dentro do raio de 300 metros.\r\nAo concentrá-lo em alguns metros, o poder sobe drasticamente.\"",
            "O jovem de\r\nmanto vermelho-sangue do Rank Lorde Verdadeiro disse friamente.",
            "Sua técnica\r\nda Lua de Sangue e a técnica da Lua Pura de Ye Yanyu se contradizem até certo\r\nponto.",
            "Este\r\nmovimento não só ajudou Chi Gui, mas também virou a maré conta Ye Yanyu.",
            "\"Boa!\"",
            "Chi Gui riu\r\ne mais uma vez convocou os “Olhos dos Fantasmas Demoníacos” para bloquear Ye\r\nYanyu e continuar sugando seu sangue.",
            "As técnicas\r\nsecretas desses dois Lordes Verdadeiros não se afetavam e, em vez disso, se\r\ncomplementam mutuamente por serem ambos do elemento Yin.",
            "\"Irmão\r\nsênior Chi Gui, nós o ajudaremos!\"",
            "\"Irmão\r\nsênior Xue, derrubarmos essa cadela juntos!\"",
            "Os\r\ndiscípulos das duas facções começaram a apoiá-los de longe.",
            "Por\r\nexemplo, aqueles do Palácio do Abismo Negro convocaram fantasmas para aumentar\r\no poder dos fantasmas dos “Olhos Fantasmas Demoníacos”, enquanto os gênios do\r\nTemplo Demoníaco da Lua derramaram seu Qi de Lua de Sangue na grande lua de\r\nsangue no ar, aumentando a habilidade do “Espírito Faminto da Lua de Sangue”.",
            "Invisivelmente.",
            "O poder das\r\nduas técnicas secretas quase dobrou e foi realmente capaz de suprimir Ye Yanyu.",
            "\"Nove\r\nCortes da Lua Celestial!\"",
            "Um brilho\r\nfrio nos olhos de Ye Yanyu enquanto uma brilhante espada transparente de dois\r\ngumes apareceu em sua mão.",
            "Shu Shu Shu\r\n----",
            "Com o\r\nmovimento rápido a brilhante espada, a olho nu se podia ver oito ou nove\r\nflashes de espadas que brilhavam como a luz do luar, indo em todas as direções\r\ndireto aos fantasmas.",
            "Booom! Poof\r\npoof poof!",
            "Esses\r\nflashes pareciam vir direto da lua, descendo o céu com um poder sem igual,\r\nfazendo com que a montanha inteira tremesse a cada ataque.",
            "Crack!",
            "Um braço do\r\nesqueleto no Rank Lorde Verdadeiro de Chi Gui foi cortado fora e, cortes\r\napareceram na grande Lua de Sangue do jovem de manto vermelho-sangue, mostrando\r\nsinais de instabilidade.",
            "Esses\r\nflashes da luz do luar pareciam ser capazes de cortar qualquer coisa e até\r\nmesmo os do mundo espiritual, como os fantasmas circundantes que também foram\r\ndanificados.",
            "\"Nove\r\nCortes da Lua Celestial’. Que técnica de espada terrível. Cada corte de espada\r\né ​​capaz de matar um Lorde Verdadeiro comum. Além disso, o poder de cada corte\r\nseguinte é aumentado.\"",
            "Embora Zhao\r\nFeng não fosse aquele que estava tomando esses ataques de frente, ele ainda\r\npodia sentir o poder devastador de cada corte de espada.",
            "Quando o\r\nquinto corte de espada dos “Nove Cortes da Lua Celestial” apareceu, Chi Gui e\r\ndo jovem de manto vermelho-sangue mostraram sinais de retirada.",
            "Os\r\nfantasmas dos “Olhos dos Fantasmas Demoníacos” de Chi Gui gritaram enquanto\r\nmorriam, e sua habilidade ocular foi forçada a parar.",
            "Shuu ---",
            "O sexto\r\ncorte de espada brilhou no ar e enviou Chi Gui e seu esqueleto do Rank Lorde\r\nVerdadeiro de volta por algumas dezenas de metros.",
            "O sétimo\r\ncorte deixou um corte sangrento no corpo de Chi Gui e seu rosto estava um pouco\r\npálido.",
            "Imediatamente\r\ndepois, o oitavo corte da Lua Celestial, que era muito poderoso e chocante, com\r\no som de “sha sha” destruiu completamente o “Espírito Faminto da Lua de\r\nSangue”, e fazendo com que o céu ficasse cheio de um ilimitável brilho de luz\r\ndo luar.",
            "Wah!",
            "O jovem de\r\nmanto vermelho-sangue vomitou um bocado de sangue quando recuou e, uma ferida\r\nprofunda foi deixada nele, o qual até mesmo se podia ver os ossos.",
            "Quando o\r\nnono corte de espada estava prestes a se condensar e acabar com todos, a figura\r\nde Ye Yanyu vacilou e seu rosto ficou pálido. Sua essência de sangue e Yuan Qi\r\nforam esgotados, colapsando o nono corte dos “Nove Corte da Lua Celestial”.",
            "\"Então\r\nfoi isso. Primeiramente, Ye Yanyu mal consegue usar os “Nove Cortes da Lua\r\nCelestial” e também, ela havia recebido ferimentos oculto das técnicas secretas\r\ndos outros dois Lordes Verdadeiros, por isso ela não pôde desencadear o nono\r\ncorte de espada.\"",
            "Zhao Feng,\r\ncomo um expectador, conhecia a situação melhor que ninguém.",
            "Hu ~",
            "Tanto o Chi\r\nGui quanto o jovem de manto vermelho-sangue suspiraram aliviados.",
            "Da luta até\r\nagora, Ye Yanyu ainda tinha a vantagem, seus “Nove Cortes da Lua Celestial”\r\nferiu seus dois adversários no Rank Lorde Verdadeiro, com Chi Gui sofrendo as\r\nmaiores perdas.",
            "Três a\r\nquatro gênios nas proximidades foram mortos, com a maioria deles estava no\r\nápice do Rank Místico Verdadeiro.",
            "Zhao Feng\r\nteve a sorte de não ter intervido na luta dos três Lordes Verdadeiros, nem ter\r\npescado em águas turbulentas.",
            "Na\r\nrealidade.",
            "De acordo\r\ncom o plano, Zhao Feng não queria e nem precisava fazer nada.",
            "Os olhos de\r\nZhao Feng cintilaram e logo voltaram a sua expressão casual de sempre.Neste\r\nmomento.",
            "Todos os\r\ntrês Lordes Verdadeiros estavam em um impasse e feridos. Eles estavam usando\r\ncada respiração para descansar e se preparar para o próximo embate.Zhao Feng se\r\nsentiu um pouco aborrecido, então pegou uma gota de Orvalho do Broto de Bambu\r\nCelestial do Sol e Lua e o tomou.",
            "Weng ~",
            "Zhao Feng\r\nsentiu que sua Energia Mental começou a ser limpa, e também sentiu um estranho\r\nsentimento aconchegante. Sua Fonte de Energia Mental parecia brilhar\r\nalternadamente com as luzes do Sol e da Lua, sendo lavada e melhorada.",
            "O Orvalho\r\ndo Broto de Bambu Celestial do Sol e Lua pode limpar e fortalecer a alma, e\r\ntambém reparar as lesões mentais.",
            "Seu efeito\r\nmais peculiar era aumentar a Energia Mental e a compreensão.",
            "Depois de\r\nconsumir essa gota, Zhao Feng sentiu que seus pensamentos se tornavam mais claros\r\ne que, se seu nível de Energia Mental desse um passo adiante, seria comparado\r\nao estágio inicial do Rank Lorde Verdadeiro.",
            "\"Depois\r\nde absorver totalmente essa gota de orvalho, meu nível de Energia Mental será\r\ntotalmente consolidado e pode estar acima do estágio inicial do Rank Lorde\r\nVerdadeiro.\"",
            "Zhao Feng\r\ntambém colocou um pouco de atenção à situação do lado de fora.",
            "Do início\r\naté agora, ele, como um espectador, estava sentado no mesmo lugar e sem sinais\r\nde participar da batalha.\"Em um momento como esse, este garoto ainda tem a\r\nmente para cultivar?\"",
            "“Ele está\r\nbem? O Fruto Cristal de Sangue e o Cogumelo Venenoso da Terra Yin não são assim\r\ntão tentadores?”",
            "\"Ele\r\nestá esperando que eles caiam do céu?\"",
            "Os gênios\r\ndas duas facções ficaram surpresos e confusos com as ações de Zhao Feng. Mesmos\r\nos três Lordes Verdadeiros também prestaram atenção a isso.",
            "Afinal, o\r\npoder de batalha de Zhao Feng era o melhor apenas abaixo dos três no Rank Lorde\r\nVerdadeiro, até mesmo podendo mudar o resultado final se ele fizesse sua jogada.",
            "No entanto,\r\nZhao Feng continuou indiferente e não se moveu.Neste mesmo momento, a situação\r\nmudou.",
            "Shua Shua!",
            "Ye Yanyu e\r\no pequeno Gato Ladrão se moveram ao mesmo tempo, voando para os tesouros na\r\nparede.",
            "\"Parem\r\nela!\"",
            "As\r\nexpressões de Chi Gui e do jovem de manto vermelho-sangue mudaram e,\r\ninstantaneamente se moveram para interceptar.",
            "Shua!",
            "O pequeno\r\nGato Ladrão desapareceu e, Ye Yanyu usou dois cortes da Lua Celestial para\r\nforçar os outros dois Lordes Verdadeiros a recuarem.",
            "\"Hehe,\r\nErva Renovação da Vida.\"",
            "Ye Yanyu\r\ncoletou a erva sagrada.",
            "Miao...\r\nmiao!",
            "O pequeno\r\nGato Ladrão acenou seu Chicote de Sangue da Serpente Mística e pegou um Fruto\r\nCristal de Sangue.",
            "\"Meu\r\nFruto Cristal de Sangue!\"",
            "O jovem de\r\nmanto vermelho-sangue, com os olhos úmidos, carregou em direção do pequeno Gato\r\nLadrão.",
            "O pequeno\r\nGato Ladrão sorriu enquanto pegava o Fruto Cristal de Sangue e, ao mesmo tempo,\r\nagilmente pulou para o Cogumelo Venenoso da Terra Yin, o mordendo.",
            "\"Pare…\r\nMeu Cogumelo Venenoso da Terra Yin!\"",
            "Chi Gui\r\nexclamou quase ficando louco. Este era o material perfeito de refino para\r\nnecromantes.",
            "Contudo.",
            "Devida Ye\r\nYanyu os bloquear, eles só podiam assistir o pequeno Gato Ladrão tomar o Fruto\r\nCristal de Sangue e comer o Cogumelo Venenoso da Terra Yin.",
            "\n",
            " "
      ]
}