{
      "Capítulo 409 - Bloqueando o Caminho": [
            "\"O\r\nque, isso é possível?\"",
            "Os gênios\r\ndo Palácio do Abismo Negro e do Templo Demoníaco da Lua nas proximidades\r\nolharam estranhamente para Zhao Feng.",
            "Zhao Feng\r\nnão tinha feito nada e simplesmente ficou sentado enquanto os outros lutavam\r\npelos tesouros.",
            "Do grupo da\r\nSeita Espiritual da Lua Pura só tinha Ye Yanyu e ela sozinha havia esmagado as\r\npessoas presentes.",
            "Depois que\r\nYe Yanyu havia colhido as recompensas, ele pediu a ela a preciosa Erva\r\nRenovação da Vida. Mesmo aqueles do Palácio do Abismo Negro e do Templo\r\nDemoníaco da Lua não conseguiram assistir sem sentir desprezo.",
            "No entanto,\r\nZhao Feng agiu com muita confiança, como se ele estivesse certo de que Ye Yanyu\r\nlhe daria.",
            "\"Em\r\nseus sonhos.\"",
            "Ye Yanyu\r\nirritada deu-lhe um olhar branco.",
            "Ela não se\r\nimportou com Zhao Feng ter obtido o saco de veneno do Escorpião Gigante Ancião,\r\npois ele ajudou bastante, além disso, ela sentia nojo dos órgãos internos que\r\nestavam sujos e sangrentos.",
            "No entanto,\r\na Erva Renovação da Vida era diferente. Seu valor não era algo em que um saco\r\nde veneno do Escorpião Gigante Ancião pudesse ser comparado.",
            "Além disso,\r\na Erva Renovação da Vida era uma segunda vida para qualquer pessoa.",
            "Além disso,\r\nZhao Feng não tinha feito nada e, apenas pensar sobre isso fez com que Ye Yanyu\r\nficasse irritada. E para tal pessoa sem vergonha, ela estava até mesmo\r\nhesitando em recomendá-lo para a Seita Espiritual da Lua Pura.",
            "\"Conforme\r\no nosso acordo, você precisa me ajudar três vezes. Conte isso como um.\"",
            "Zhao Feng\r\nindiferente disse.",
            "Ye Yanyu\r\nficou chocada.",
            "Conforme o\r\nacordo entre eles, isso era verdade.",
            "Das três\r\najudas, Zhao Feng já havia usado uma. Ela foi usada quando Ye Yanyu o protegeu,\r\ne agora, Zhao Feng obviamente queria usar a segunda ajuda.",
            "\"Hehe,\r\nnosso acordo foi que eu iria ajudá-lo três vezes, mas não incluía ajuda-lo sem\r\nmotivos.\"",
            "Ye Yanyu\r\nsorriu. Ela não era alguém que deixaria Zhao Feng usá-la livremente.",
            "Zhao Feng\r\nficou em silêncio por um momento e, com os dentes cerrados, disse: \"Sua\r\nsem vergonha.\"",
            "\"Eu\r\nprometi te ajudar, então ajudarei, mas tudo há limites. Pois, se você quiser\r\nque eu morra, eu irei me matar? Se você me disser para te dar tudo, eu tenho\r\nque fazer isso?\"",
            "Ye Yanyu\r\nriu friamente.",
            "Miao...\r\nmiao!",
            "O pequeno\r\nGato Ladrão que estava no ombro de Ye Yanyu bateu as patas com um olhar de\r\nregozijo.",
            "Os olhos de\r\nZhao Feng se estreitaram e, embora Ye Yanyu fosse enganada por ele e pelo\r\npequeno gato ladrão, ela obviamente não era nenhuma retardada que lhe daria\r\nbenefícios tão facilmente.",
            "\"Você\r\nquer a Erva Renovação da Vida para salvar uma vida importante? Se você\r\ndissolver o pacto de sangue entre você e o pequeno Gato Ladrão, eu posso\r\nconsiderar isso.\"",
            "Um brilho\r\napareceu nos olhos de Yanyu quando ela meio que se aproximou da verdade.",
            "\"Apenas\r\ndevemos um favor a alguém.\"",
            "Zhao Feng\r\nvirou-se e se afastou.",
            "Ele já\r\nesperava que Ye Yanyu não concordaria e não entrou em pânico. Ele ainda tinha\r\nduas maneiras de obter a erva.",
            "Neste\r\nmomento, os gênios das três seitas ainda estavam coletando os tesouros nas\r\nproximidades, mas Zhao Feng não participou.",
            "Após a\r\nluta, os três Lordes Verdadeiros ficaram feridos.",
            "Ye Yanyu\r\nsaiu da caverna para encontrar um lugar calmo para se recuperar.",
            "\"Essa\r\nferida na alma é tão difícil de curar...\"",
            "Ye Yanyu\r\nsentou de pernas cruzadas com uma expressão ligeiramente pálida.",
            "Na batalha\r\ncontra os outros dois no Rank Lorde Verdadeiro, ela ficou muito ferida,\r\nprincipalmente com sua perda de essência de sangue e lesões na alma.",
            "Afinal,\r\ndurante a disputa, Chi Gui e o jovem de manto vermelho-sangue, usaram técnicas\r\nproibidas contra que Ye Yanyu por um tempo não muito curto.",
            "Para se\r\ncurar, Ye Yanyu usou muitas pílulas espirituais preciosas, tentando restaurar\r\nsua vitalidade mais rapidamente.",
            "No entanto,\r\na recuperação da essência de sangue foi muito lenta.",
            "O mais\r\ndifícil de curar foi o dano causado em sua alma pelos \"Olhos dos Fantasmas\r\nDemoníacos\" de Chi Gui.",
            "\"O\r\ndano causado a alma não pode ser curado rapidamente. Mesmo se você usar a Erva\r\nRenovação da Vida, ele só recuperará suas lesões corporais e força vital, mas\r\nnão terá muito efeito em sua alma.\"",
            "Zhao Feng\r\ndisse lentamente.",
            "\"Você\r\ntem conhecimento médico?\"",
            "Ye Yanyu\r\nsoltou um “humpf” e liberou sua aura de Rank Lorde Verdadeiro agitando o Yuan\r\nQi dos Céus e da Terra indicando para que Zhao Feng não tivesse nenhuma ideia\r\ntorta. Também para dizer que, mesmo não estando no auge, ela poderia mata-lo\r\nfacilmente.",
            "\"A meu\r\nver, mesmo que você tenha uma ou duas pílulas espirituais que ajudam na\r\nrecuperação da alma, levará pelo menos meio mês e não é garantido que as\r\nferidas sejam completamente curadas.\"",
            "Zhao Feng\r\nsorriu fracamente.",
            "Ye Yanyu\r\nnão pode deixar de ficar surpresa, porque o que Zhao Feng disse é o mesmo que a\r\nsituação atual lhe mostrava.",
            "Isso\r\nsignificava que Ye Yanyu precisava de pelo menos meio mês para retornar ao seu\r\nápice.",
            "Só que as\r\nRuínas do Sagrado Roxo estavam repletas de fortuna e oportunidades, incluindo\r\nseu núcleo - o Salão do Tesouro.",
            "\"Por\r\nsorte, eu encontrei algumas gotas de Orvalho do Broto de Bambu Celestial do Sol\r\ne Lua na caverna que pode limpar a mente e a alma, e se livrar dos danos\r\ncausados pela erosão dos ‘Olhos Fantasmas Demoníacos’. Se você receber umas\r\nduas gotas desse orvalho, apenas dois ou três dias serão necessários para curar\r\na lesão em sua alma. Além disso, não deixará nenhuma lesão oculta.\"",
            "Zhao Feng\r\nsorriu e disse.",
            "Orvalho do\r\nBambu Celestial do Sol e Lua.",
            "Ouvindo\r\nisto a expressão de Ye Yanyu mudou.",
            "Obviamente\r\nque ela já tinha ouvido falar dos efeitos do Orvalho do Broto de Bambu\r\nCelestial do Sol e Lua. Poderia lavar a mente e a alma e também fortalecer a\r\nEnergia Mental e a compreensão. Era até mesmo útil para ela, que estava no\r\nestágio tardio do Rank Lorde Verdadeiro.",
            "E o mais\r\nimportante, era extremamente eficaz em curar lesões da alma.",
            "\"Orvalho\r\ndo Broto de Bambu Celestial do Sol e Lua...\"",
            "Ye Yanyu\r\nmurmurou.",
            "Em sua\r\nsituação atual, ela precisava desesperadamente desse item para limpar sua alma\r\ne, em termos de valor, tal orvalho estava apenas abaixo do Fruto Cristal de\r\nVidro e da Erva Renovação da Vida.",
            "Depois de\r\ndizer isto, Zhao Feng ficou em silêncio.",
            "Este foi o\r\nseu segundo caminho e ele não acreditou que Ye Yanyu iria rejeitar.",
            "No entanto,\r\nYe Yanyu estava muito calma e sem sinais de urgência, e não apresentou\r\nimediatamente alguma proposta de negociação, pois estava preocupada que Zhao\r\nFeng tentaria alguma coisa contra ela.",
            "Zhao Feng\r\nestava cantarolando e, em frente a Ye Yanyu, pegou outra gota do Orvalho do\r\nBroto de Bambu Celestial do Sol e Lua e para consolidar e fortalecer sua Fonte\r\nde Energia Mental.",
            "\"Usar\r\numa segunda gota do Orvalho do Broto de Bambu do Sol e Lua já não teve muito\r\nefeito em mim, mas foi o suficiente para consolidar minha Fonte de Energia\r\nMental, firmando minha Energia Mental no estágio inicial do Rank Lorde\r\nVerdadeiro.\"",
            "Zhao Feng\r\nentendeu enquanto absorvia.",
            "Enquanto Ye\r\nYanyu se recuperava, Zhao Feng não esqueceu os dois cadáveres de bronze dentro\r\ndo lótus preto.",
            "O Qi\r\nCadavérico dos dois cadáveres de bronze começou a se consolidar e o forte\r\ncheiro de podridão ficava cada vez mais concentrado.",
            "Em um\r\npiscar de olhos, dois dias se passaram e as auras dos dois cadáveres de bronze\r\nestavam quase a par com o Rank Lorde Verdadeiro e, a energia do Cogumelo\r\nVenenoso da Terra Yin basicamente desapareceu.",
            "Na aparência,\r\nno corpo dos cadáveres de bronze apareceram algumas linhas de cor prata escura.\r\nDado a isso, era melhor chamá-los de \"Cadáveres Venenos Prata Escuro\".",
            "Devido ao\r\nCogumelo Venenoso da Terra Yin que é um inigualável material de refino, os\r\ncorpos dos dois cadáveres já possuíam um forte veneno.",
            "\"Mesmo\r\nsem adicionar o saco de veneno do Escorpião Gigante Ancião, o veneno destes\r\nCadáveres Venenosos Prata Escuro já é suficiente para ameaçar aqueles no Reino\r\nEspiritual Verdadeiro.\"",
            "Zhao Feng\r\nnão pôde deixar de ficar cheio de expectativas.",
            "Seu plano\r\nde desenvolver cadáveres venenosos basicamente foi concluído em cerca de 60 a\r\n70%.",
            "Em seguida,\r\nZhao Feng secretamente pegou o saco de veneno do Escorpião Gigante Ancião no\r\nlótus preto e, através do controle do “Olho Espiritual de Deus”, ele o\r\nadicionou e refinou o veneno nos dois Cadáveres Venenosos Prata Escuro.",
            "Com a\r\nadição do saco de veneno, as linhas prateadas nos dois cadáveres se tornaram\r\nmais óbvias.",
            "\"Em\r\ntermos de nível, esses dois Cadáveres Venenosos Prata Escura mal chegam a 80%\r\nde um Lorde Verdadeiro, mas com o seu veneno cadavérico, o seu verdadeiro dano\r\nexcede os dos cadáveres do Rank Lorde Verdadeiro.\"",
            "Zhao Feng\r\ninspecionou-os com o “Olho Espiritual de Deus”.",
            "Com um\r\npouco de tempo e treinamento, esses dois cadáveres venenosos podem facilmente\r\natingir o Rank Lorde Verdadeiro.",
            "Depois de\r\ntrês dias de descanso, Ye Yanyu não mais conseguiu resistir e foi encontrar\r\nZhao Feng.",
            "\"Vamos\r\ntrocar.\"",
            "A voz de\r\nYanyu soou como os sons da natureza.",
            "Um sorriso\r\napareceu nos lábios de Zhao Feng enquanto ele trocava duas gotas de Orvalho do\r\nBroto de Bambu Celestial do Sol e Lua por duas gotas do Elixir da Vida.",
            "\"Finalmente\r\neu tenho em mãos o Elixir da Vida.\"",
            "Zhao Feng\r\ncolocou as duas gotas em sua Cabaça Espiritual Verde.",
            "Enquanto Ye\r\nYanyu imediatamente usou as duas gotas do Orvalho do Broto de Bambu do Sol e\r\nLua para aumentar sua velocidade de recuperação.Neste meio tempo.",
            "Zhao Feng\r\npercorreu o misterioso desfiladeiro procurando por tesouros.",
            "Sou-- Sou--\r\nSou!",
            "Os gênios\r\ndo Palácio do Abismo Negro apareceram.",
            "Assim que\r\nseu líder, o jovem de nariz pontiagudo Chi Gui, se recuperou em torno de 70 a\r\n80%, eles saíram e, de longe, viram Zhao Feng além de Ye Yanyu que estava se\r\nrecuperando.",
            "Os olhos de\r\nChi Gui brilharam quando escaneou Ye Yanyu e Zhao Feng.",
            "Mesmo que\r\nYe Yanyu não estivesse em seu ápice, eles não tinham confiança em vencê-la.",
            "\"Irmão\r\nChi Gui, o irmão sênior Mo Yu enviou uma mensagem por uma flecha fantasma\r\ndizendo que ele virá nos apoiar.\"",
            "Um vulto apareceu\r\nem um flash.",
            "\"Ótimo,\r\no Irmão sênior Mo Yu é um pouco mais forte do que eu e teremos uma taxa de\r\nvitória de 60% contra a Ye Yanyu que ainda não curou sua lesão mental. Pelo\r\nmenos, o pirralho de cabelos azuis e o gato esperto não poderão escapar...\"",
            "Um sorriso\r\nbrutal apareceu no rosto de Chi Gui.",
            "O gênio\r\nmais forte do Palácio do Abismo Negro nas Ruínas do Sagrado Roxo não era Chi\r\nGui, mas seu irmão sênior Mo Yu.",
            "Mo Yu,\r\nassim como Chi Gui, também liderou uma equipe, só que mais poderosa.",
            "\"Irmão\r\nChi Gui, esse pirralho está vindo.\"",
            "Uma menina,\r\nque originalmente era a dona do lótus preto, olhou para o jovem de cabelos\r\nazuis que se aproximava, com medo e ressentimentos.O pirralho que se\r\naproximava, era de fato, Zhao Feng.",
            "\"Cavalheiros,\r\num minuto.\"",
            "Zhao Feng,\r\ncomo uma expressão calma, voou e parou em frente ao grupo do Palácio do Abismo\r\nNegro.",
            "A expressão\r\nde Chi Gui e companhia escureceram e então lançaram suas auras fantasmagóricas,\r\nopressiva o suficiente para fazer com que cultivadores comuns no Reino\r\nEspiritual Verdadeiro tivessem dificuldades em respirar.",
            "\"Pirralho,\r\ncomo você ousa bloquear nosso caminho? Você já cansou de viver?\"",
            "\"O\r\nirmão sênior Chi Gui, deixe-nos matá-lo!\"",
            "Alguns dos\r\ngênios do Palácio do Abismo Negro estavam de dentes cerrados devido ao ódio por\r\nZhao Feng.",
            "\"Humpf.\"",
            "A expressão\r\nde Chi Gui afundou, chamas brancas brilharam em seus olhos quando ele encarou\r\nfortemente Zhao Feng, mas não fez nenhum movimento.",
            "A confiança\r\ne a calma que Zhao Feng exibiu, fez-lhe suspeitar que havia algum truque.",
            "\n",
            " "
      ]
}