{
      "Capítulo 410 - Negociação": [
            "Neste momento.",
            "Zhao Feng bloqueou\r\ncom confiança o grupo do Palácio do Abismo Negro.",
            "\"Hehe, esse\r\npirralho quer enfrentar a todos nós, sozinho?\"",
            "Os gênios do Palácio\r\ndo Abismo Negro tinham sarcasmos em seus rostos.",
            "Mas do grupo, a\r\nmenina que era antiga dona do lótus preto, tinha medo e cautela em seus olhos,\r\nnão se atrevendo a subestimar Zhao Feng.",
            "\"Garoto… Você\r\nquer vir para o lado do Palácio do Abismo Negro? Como você é um gênio raro no\r\n‘Dao da Necromancia’, posso considerar sua recomendação.\"",
            "Chamas brancas\r\nbrilharam nos olhos de Chi Gui enquanto lambia os lábios, olhando de canto de\r\nolho para Ye Yanyu a 1 quilômetro de distância.",
            "Nessa distância, ele\r\ntinha confiança de matar Zhao Feng antes que Ye Yanyu chegasse.",
            "No entanto, Zhao Feng\r\nnão mostrou nenhum vestígio de medo enquanto os enfrentava.",
            "O que era ainda mais\r\nestranho foi que Ye Yanyu, que estava se recuperando, nem parecia se importar\r\ncom a vida de Zhao Feng.",
            "Todo esse cenário fez\r\ncom que Chi Gui mantivesse suspeitas.",
            "Ye Yanyu realmente\r\nnão se importa com a vida de Zhao Feng?",
            "Os olhos daqueles do\r\nPalácio do Abismo Negro brilharam, mas não se moveram em dúvidas, pois poderia\r\nhaver algum truque.",
            "Na realidade.",
            "Chi Gui e as pessoas\r\nnão estavam erradas, Ye Yanyu realmente não se preocupou com a vida de Zhao\r\nFeng, mas estava preocupado que, se ele morresse, o pequeno gato ladrão também\r\nmorreria.",
            "Quanto a Zhao Feng,\r\nele não tinha medo do Palácio do Abismo Negro porque sua Energia Mental chegou\r\nao estágio inicial do Rank Lorde Verdadeiro e, com outros dois Cadáveres\r\nVenenosos Prata Escuro com o poder de batalha de um Lorde Verdadeiro, um Lorde\r\nVerdadeiro comum não era seu oponente.",
            "\"Vamos\r\nnegociar.\"",
            "Zhao Feng disse\r\nlevemente em um tom casual.Negociar?",
            "Chi Gui e a companhia\r\nforam surpresos, mas também revelaram vestígios de desdém.",
            "Esperando a resposta,\r\nZhao Feng abriu o “Olho Espiritual de Deus” e varreu o grupo.",
            "Weng ~",
            "Todos do Palácio do\r\nAbismo Negro sentiram o ambiente girar e de repente aparecerem em um simples e\r\nelegante pavilhão.Dentro do pavilhão.",
            "Zhao Feng estava\r\nsentado de um lado enquanto Chi Gui e companhia estavam do outro.",
            "\"Ilusão de\r\nEnergia Mental? Ele colocou diretamente em todos nós?\"",
            "\"As ilusões de\r\nEnergia Mental deste miúdo não são realmente simples e ele usou esse método\r\npara se comunicar com a gente.\"",
            "Alguns gênios do\r\nPalácio do Abismo Negro olharam para Zhao Feng com olhares de surpresa e\r\nadmiração.",
            "Chi Gui ficou\r\nligeiramente movido. Zhao Feng criou uma ilusão de Energia Mental que era\r\nextremamente realista, e o mais importante, envolveu todos eles.",
            "De repente, ele\r\npercebeu o do porquê Zhao Feng ousou enfrentar todos eles sozinhos.",
            "O nível de Energia\r\nMental de Zhao Feng atingiu o estágio inicial do Rank Lorde Verdadeiro, não\r\nmuito diferente do dele.",
            "Se ele usasse uma\r\nhabilidade de Energia Mental, provavelmente todos, além de Chi Gui, não\r\npoderiam bloqueá-lo.",
            "\"Garoto, o que\r\nvocê quer? O que você tem para negociar conosco?\"",
            "Chi Gui foi direto ao\r\nponto.",
            "Neste momento, ele\r\nnão ousou subestimar Zhao Feng.",
            "Uma vez que Zhao Feng\r\ne Ye Yanyu se unissem, provavelmente todos cairiam.",
            "Felizmente, ele viu\r\nque havia uma lacuna entre Zhao Feng e Ye Yanyu e que também não confiavam um\r\nno outro.",
            "\"Eu quero as\r\nGarras do Escorpião Gigante, Cristal de Ossos Mortais Yin e a Erva dos Dez Mil\r\nCadáveres.\"",
            "Zhao Feng de repente\r\nanunciou três tipos de materiais.",
            "Entre os materiais\r\ncitados, Zhao Feng determinou que o pessoal do Palácio do Abismo Negro tinham\r\nas Garras do Escorpião Gigante.",
            "Quando estavam\r\ndividindo o corpo do Escorpião Gigante Ancião, as garras tinham ido para o\r\nPalácio do Abismo Negro.",
            "Quanto ao Cristal de\r\nOssos Mortais Yin e a Erva dos Dez Mil Cadáveres, Zhao Feng não tinha certeza\r\nse eles tinham ou não.",
            "\"As garras do\r\nEscorpião Gigante são fáceis, e pra falar a verdade, temos quatro e negociar\r\numa está bem. Quanto ao Cristal de Ossos Mortais Yin que pode melhorar o poder\r\nde ataque de cadáveres e fantasmas, ele é extremamente raro. Já a Erva dos Dez\r\nMil Cadáveres, ela é ainda mais preciosa pois pode aumentar o cultivo de\r\ncadáveres e fantasmas e, seu valor está logo abaixo do Cogumelo Venenoso da\r\nTerra Yin. Mesmo que o tivéssemos, não trocaríamos com você.\"",
            "Chi Gui respondeu.",
            "Ele estava se\r\nperguntando, para que fim Zhao Feng precisava desses itens?",
            "Logo depois.",
            "Um brilho cintilou\r\nnos olhos de Chi Gui: \"As garras do Escorpião Gigante vêm de um Escorpião\r\nGigante Ancião e são extremamente afiadas. Uma vez combinada com o saco de\r\nveneno, terá um forte poder de ataque e venenoso. Ele quer as garras para\r\nrefiná-la em seus cadáveres juntamente com o saco de veneno... \"",
            "Ele realmente era\r\ndigno de ser um dos Dez Grandes Gênios Lorde Verdadeiro do Palácio do Abismo\r\nNegro, rapidamente descobrindo os pensamentos de Zhao Feng.",
            "Zhao Feng realmente\r\nplanejou isso. Através das garras do escorpião, ele aumentaria o poder das garras\r\ne afiação dos dentes dos cadáveres, ajustando-os perfeitamente com o veneno.",
            "\"O Cristal de\r\nOssos Mortais Yin pode aumentar o poder de ataque de um cadáver e, somente\r\naumentando o poder de ataque e quebrando a defesa do oponente é que o veneno\r\nterá efeito.\"",
            "Chi Gui continuou por\r\nessa linha de raciocínio.",
            "\"No entanto,\r\nembora o Cristal de Ossos Mortais Yin possa aumentar o poder de ataque, se o\r\nnível de cultivo do cadáver não for alto o suficiente, no final, eles não podem\r\nameaçar aqueles no Rank Lorde Verdadeiro. Portanto, ele quer a Erva dos Dez Mil\r\nCadáveres para levantar seus cadáveres para o Rank Lorde Verdadeiro.\"",
            "Terminando sua linha\r\nde pensamentos, Chi Gui olhou friamente para Zhao Feng.",
            "Uma vez que essa\r\nideia de Zhao Feng fosse completa, sua força ameaçaria os Dez Grandes Gênios\r\nLordes Verdadeiros.",
            "Chi Gui agora ficou\r\num pouco mais cauteloso e receoso para com Zhao Feng.",
            "\"Não faremos\r\nessa negociação.\"",
            "Chi Gui decisivamente\r\nrecusou.",
            "Zhao Feng não ficou\r\nsurpreso, porque não havia motivo algum para Chi Gui aumentar a força de seu\r\nadversário.",
            "No entanto, ele se\r\nencontrando com Chi Gui, significava que ele tinha uma certa confiança, mesmo\r\nque não fosse cem por cento.",
            "\"Eu usarei dois\r\nitens como troca, se estiver disposto, concluiremos a troca. Mas, se não,\r\nesqueçamos isso.\"",
            "Depois de dizer isto,\r\nnas mãos de Zhao Feng apareceram uma gota do Orvalho do Broto de Bambu do Sol e\r\nLua e também um pequeno pedaço de pedra, a Pedra Celestial de Veias Negras.",
            "Zhao Feng ainda tinha\r\ntrês gotas do Orvalho do Broto de Bambu com ele, mas só pretendia trocar uma.",
            "Já a Pedra Celestial\r\nde Veias Negras, originalmente era uma grande pedra, mas Zhao Feng a dividiu em\r\ntrês partes antes de fortalecer os dois cadáveres, ele então usou duas,\r\nsobrando apenas uma.",
            "Quando esses dois\r\nitens apareceram, a expressão de Chi Gui mudou um pouco.",
            "\"Se eu me lembro\r\ncorretamente, tanto seu cadáver quanto seu esqueleto, ambos  no Rank Lorde\r\nVerdadeiro, um foi cortado ao meio pelo Escorpião Gigante Ancião e outro teve\r\num dos braços cortados por Ye Yanyu. Será que o irmão Chi não está disposto a\r\ncurá-los?\"",
            "Zhao Feng sorriu\r\nfracamente e, Chi Gui com o rosto avermelhado não disse nada.",
            "Nos últimos dois\r\ndias, seus dois cadáveres no Rank Lorde Verdadeiro foram consertados, lhe\r\ncustando muitos recursos, mas no fim, tanto seu poder de batalha como\r\nresistência caíram bastante.",
            "E, coincidentemente,\r\na Pedra Celestial de Veias Negras de Zhao Feng poderia fortalecer os ossos e melhorar\r\nos cadáveres.",
            " E ele tinha que admitir que a tal pedra o\r\natraiu.",
            "\"Se eu conseguir\r\num pedaço da Pedra Celestial de Veias Negras, meus dois cadáveres no Rank Lorde\r\nVerdadeiro não só serão restaurados, mas até se tornarão um pouco mais\r\nfortes.\"",
            "O coração de Chi Gui\r\nfoi movido, mas ele não falou imediatamente.",
            "\"Hehe, seus\r\n“Olhos dos Fantasmas Demoníacos” é uma técnica proibida, então sua alma e mente\r\ndeve ter sido corroída pelos fantasmas ressentidos. E apenas uma gota do\r\nOrvalho do Broto de Bambu Celestial do Sol e Lua parece que não foi o\r\nsuficiente.\"",
            "Zhao Feng riu\r\nlevemente.",
            "Desta vez, a\r\nexpressão de Chi Gui mudou drasticamente.",
            "Ele pagou um preço\r\npelo uso dos “Olhos dos Fantasmas Demoníacos” e prejudicando sua alma depois de\r\nusá-los contra Ye Yanyu, que tinha o cultivo maior que o dele.",
            "Mesmo com um gênio do\r\nPalácio do Abismo Negro dando-lhe a gota do Orvalho do Broto de Bambu Celestial\r\ndo Sol e Lua, ainda não foi o suficiente para curá-lo completamente.",
            "Mesmo Ye Yanyu, que\r\ntinha o nível de Energia Mental maior, teve que trocar algo com Zhao Feng por\r\nduas gotas do Orvalho do Broto de Bambu para se recuperar.",
            "\"Se você não\r\nquiser, então estou de saída.\"",
            "Zhao Feng lentamente\r\nse levantou e acenou com a mão.",
            "Shua!",
            "Todos seu sentido\r\nvoltaram quando retornaram ao misterioso desfiladeiro.",
            "Tudo o que aconteceu\r\nfoi que, Zhao Feng usou uma ilusão de Energia Mental para conversar com o grupo\r\ne ninguém além daqueles no Reino Núcleo da Origem ou superior poderia ver o que\r\naconteceu.",
            "\"Espere.\"",
            "Chi Gui apertou os\r\ndentes e chamou Zhao Feng.",
            "Zhao Feng calmamente\r\nse virou e olhou para o grupo do Palácio do Abismo Negro.",
            "A razão pela qual ele\r\nsugeriu negociar foi porque ele obviamente tinha alguma confiança.",
            "Atualmente, a força\r\nde Chi Gui caiu muito e precisava urgentemente da Pedra Celestial de Veias\r\nNegras e do Orvalho do Broto de bambu Celestial do Sol e Lua.",
            "\"Se eu conseguir\r\nesses dois itens, não só minha força irá se recuperar, mas também pode até\r\nmesmo se consolidar e aumentar um pouco.\"",
            "Chi Gui finalmente\r\ntomou uma decisão. Então, de seu anel espacial, ele tirou uma garra de\r\nescorpião tão grande quanto uma árvore.",
            "\"Garra do\r\nEscorpião Gigante.\"",
            "Zhao Feng assentiu\r\ncom a cabeça.",
            "Depois disso, Chi\r\nGui, com uma expressão dolorida, disse a outro jovem esquelético do Palácio do\r\nAbismo Negro que o desse uma pedra de cristal de cor prata escuro.",
            "\"Cristal de\r\nOssos Mortais Yin.\"",
            "Zhao Feng ficou muito\r\nsatisfeito.",
            "\"Nós só temos\r\nesses dois itens. Mesmo que tivéssemos a Erva dos Dez Mil Cadáveres, não o\r\nnegociaremos, porque seu valor é muito maior do que esses dois itens que você\r\ntem.\"",
            "Chi Gui disse\r\nhumildemente, mas em seu coração, ele riu com frieza: \"Sem a Erva dos Dez\r\nMil Cadáveres, é impossível que seus dois cadáveres atinjam o Rank Lorde\r\nVerdadeiro, e mesmo que fiquem mais forte por causa do veneno, eles não me\r\nrepresentam nenhuma ameaça.\"",
            "Na verdade, Chi Gui e\r\ncompanhia realmente não tinham a Erva dos Dez Mil Cadáveres e, mesmo se a\r\ntivessem, eles já a teriam usado em seus próprios cadáveres e fantasmas.",
            "\"Bem.\"",
            "Zhao Feng revelou uma\r\nexpressão relutante.",
            "A razão pela qual ele\r\nmencionou a Erva dos Dez Mil Cadáveres foi enganar Chi Gui e fazê-lo pensar que\r\nele precisava desses itens para aumentar o nível de seus cadáveres",
            "Só que Chi Gui nunca\r\nimaginaria que Zhao Feng havia conseguido o Cogumelo Venenoso da Terra Yin e o\r\nusado para aumentar com sucesso, o nível de seus dois cadáveres.Isto foi\r\ninduzir Chi Gui ao erro, enquanto ele, Zhao Feng, mantinha suas cartas na\r\nmanga. E outra razão, foi fazer com que seu adversário o subestimasse e\r\nacabasse fechando negócio. ",
            "Desde o início, ele\r\nnunca esperou conseguir a Erva dos Dez Mil Cadáveres. Obter a Garra do\r\nEscorpião Gigante e o Cristal de Ossos Mortais Yin era o suficiente.",
            "Por razões de\r\n“segurança”, Zhao Feng fez Chi Gui enviar dois gênios do Rank Místico Verdadeiro\r\nfazer a transação. Afinal, na superfície, o grupo do Palácio do Abismo Negro\r\ndetinha uma grande vantagem.",
            "\"Este garoto é\r\nmuito cauteloso.\"",
            "Chi Gui assentiu.",
            "Um pouco depois.",
            "Zhao Feng obteve a\r\nGarra e o Cristal de Ossos, enquanto Chi Gui conseguiu o que queria.",
            "Provavelmente eles\r\nnunca pensaram que um dia negociariam um com o outro.",
            "\"A Garra do\r\nEscorpião Gigante pode afiar as garras e dentes dos dois Cadáveres Venenosos\r\nPrata Escuro, fazendo com que possam quebrar a defesa do oponente, permitindo\r\nque o veneno entre em vigor. E, o Cristal de Ossos Mortais Yin pode aumentar a\r\nforça total deles.\"",
            "Zhao Feng ficou\r\nprofundamente feliz.Grupo do Palácio do Abismo Negro.",
            "Chi Gui e companhia\r\ntinham expressões escuras, e uma intenção assassina em seus olhos, quando\r\nobservavam Zhao Feng se virar e sair.",
            "\"Irmão sênior,\r\nvocê quer...\"",
            "Um jovem esquelético\r\nlevantou a mão e fez um sinal de corte.",
            "Neste momento, Zhao\r\nFeng tinha as costas completamente exposta para eles e a menos de 300 metros de\r\ndistância.",
            "Pode-se dizer que\r\nesse era o melhor momento para atacar.",
            "\"Esse pirralho\r\naudacioso, será que realmente não tem medo de nós?\"",
            "Chamas brancas\r\npiscavam nos olhos de Chi Gui, liberando uma névoa pálida, enquanto ele\r\nlentamente levantava a mão.Os gênios do Palácio do Abismo Negro seguraram suas\r\nrespirações e lamberam os lábios com entusiasmo. Com uma ordem, eles poderiam\r\nmanchar o local com sangue de Zhao Feng, tirando tanto sua vida quanto suas\r\nriquezas.",
            "\n",
            " "
      ]
}