{
      "Capítulo 412 - Continente Lendário": [
            "\"... Porque nós não o apreendemos e arrancamos seus segredos.\"",
            "O jovem de\r\nvestes prateadas tinha uma personalidade forte e um brilho frio refletia em\r\nseus olhos.",
            "Ele então\r\nliberou sua aura do Rank Lorde Verdadeiro e pressionou propositalmente a Zhao\r\nFeng, tudo dentro do raio de uns 500 metros caiu em silêncio.",
            "\"O que\r\no irmão mais velho Yu Luo disse está correto. Essa pessoa é de origem\r\ndesconhecida e pode até ser um espião das outras facções.\"",
            "\"Uma\r\npessoa que não é das Três Grandes Facções, mas é capaz de entrar nas Ruínas do\r\nSagrado Roxo. Devemos interrogá-lo.\"",
            "Depois\r\ndessa observação, os outros discípulos do sexo masculino se levantaram e\r\nconcordaram.",
            "Das pessoas\r\npresentes, excluindo Ye Yanyu, o jovem de vestes prateadas Yu Luo tinha o\r\nstatus mais alto e liderava o outro grupo.",
            "“Oh, então\r\nesta é a hospitalidade da Seita Espiritual da Lua Pura? Eu ouvi da Deusa Ye que\r\nessa seita era uma seita justa que ansiava o bem, ela também disse que iria me\r\nrecomendar para se juntar a Seita. Mas, infelizmente, não importa...”",
            "Zhao Feng\r\nrevelou uma expressão de grande desapontamento.",
            "Yu Luo e\r\ncompanhia se voltaram para Ye Yanyu com expressões congeladas.",
            "\"Irmão\r\nYu Luo, não interfira em meus negócios e eu também conheço a maior parte de sua\r\nhistória.\"",
            "Ye Yanyu\r\nfranziu a testa. Ela originalmente não queria proteger Zhao Feng, mas porque\r\nele usou seu nome, ela não podia deixar de fazer nada.",
            "Afinal, os\r\ndois tinham um acordo e, se Yu Luo e companhia estavam sendo muito enérgicos,\r\nequivalia a não lhe dar rosto.",
            "\"Irmã\r\nsênior Ye, uma vez que você tem um acordo com ele, eu naturalmente não irei\r\ninterferir, mas para a segurança de meus irmãos de seita, tenho que saber sua\r\norigem e como ele entrou nas Ruínas do Sagrado Roxo.\"",
            "A expressão\r\nde Yu Luo suavizou e mudou a palavra “interrogatório” para \"pergunta\".",
            "“Eu tenho a\r\nconsciência limpa, então vá em frente e pergunte o que quiser.”",
            "Zhao Feng\r\ncalmamente se sentou no chão, propositalmente próximo de Ye Yanyu e das outras\r\ngarotas. Desse jeito Yu Luo não podia atacá-lo nem restringir sua liberdade,\r\nentão ele poderia pedir o que quisesse.",
            "Yu Luo\r\nfranziu a testa e pensou: \"Esse pirralho não tem medo de mim?\"",
            "Com seu\r\ncultivo no Rank Lorde Verdadeiro, em situações normais, quem não era respeitoso\r\npara com ele?",
            "Além do\r\nmais, sua a aura do Rank Lorde Verdadeiro pareceu ser ineficaz contra Zhao Feng.",
            "\"De\r\nonde você vem e como você entrou nas Ruínas do Sagrado Roxo?\"",
            "Yu Luo\r\nimediatamente foi direto ao ponto.",
            "\"Eu\r\nvenho do grande Continente Pedra Azul, e sobre como entrei nestas ruínas, foi\r\npor causa de uma força poderosa que sugou tanto eu quanto o gato...\"",
            "As ações de\r\nZhao Feng foram feitos com gestos exageradamente orgulhosos, especialmente\r\nquando mencionou “Continente Pedra Azul”.",
            "\"Continente\r\nPedra Azul? Continente?\"",
            "“O quê? Ele\r\ndisse que veio de um Continente?”",
            "Os gênios\r\nda Seita Espiritual da Lua Pura ficaram todos atordoados.",
            "Continentes\r\neram lugares lendários.",
            "Somente Ye\r\nYanyu tinha um traço de ironia em seu rosto, pois ela já tinha um certo\r\nentendimento sobre a situação de Zhao Feng.",
            "\"Espere!\r\nDesse Continente que você veio, qual é o nível de facção e cultivo nível mais\r\nalto e conhecido?\"",
            "Yu Luo\r\nreagiu.",
            "\"A\r\nfacção mais alta é de 1 Estrela e, o cultivo, Reino Núcleo da Origem.\"",
            "Zhao Feng\r\ndisse com um pouco de confiança.",
            "\"Hahahaha...\r\nUm sapo no fundo do poço, e ainda se atreve a dizer Continente?\"",
            "Os gênios\r\nda Seita Espiritual da Lua Pura riram tanto que quase rolaram no chão.",
            "\"Como\r\nesperado, você não sabe nada.\"",
            "O desdém de\r\nYu Luo tornou-se mais óbvio.",
            "\"O\r\nquê? Vocês… O que isso significa?\"",
            "Zhao Feng\r\nfingiu não saber de nada.",
            "Depois de\r\nperguntar a Qing Xiaoxue do Pavilhão Tempestade de Neve, ele havia percebido\r\nque o Continente Flor Azul no qual ele nasceu não era um verdadeiro\r\n\"Continente\".",
            "Naquela\r\népoca, Qing Xiaoxue também lhe ridicularizou: \"... Algumas pequenas ilhas\r\nse chamam de ‘Continentes’ são nada mais que sapos no fundo do poço.\"",
            "Agora ele\r\ndeliberadamente fez uma declaração, por um lado, foi para determinar o próximo\r\npasso. Por outro, foi intencionalmente fazer com que as pessoas o desprezasse.",
            "Obviamente,\r\nessa ação de Zhao Feng se concretizou.",
            "Ouvindo que\r\nZhao Feng veio de um \"Continente\", os gênios da Seita Espiritual da\r\nLua Pura, obviamente, olharam para ele com desdém e desprezo.",
            "\"Haha,\r\na facção mais forte de sua ilha é apenas uma facção 1 Estrela e a pessoa mais\r\nforte está apenas no Reino Núcleo da Origem. Obviamente, não pode ser o\r\nlendário Continente.\"",
            "Uma menina\r\nao lado de Ye Yanyu, que achou isso engraçado, explicou.",
            "\"Eu\r\nnão acredito nisso. Eu realmente vim de um Continente, o lugar onde fui criado.\"",
            "Zhao Feng\r\nfingiu estar furioso e incapaz de aceitar essa realidade.",
            "Aquela\r\ngarota pulou de susto antes de sorrir: \"Isso é muito normal. Muitos\r\nnativos nas ilhas tem conhecimento limitado e pensam que o lugar onde vivem é\r\num Continente. Quando você entrar no verdadeiro mundo, você entenderá.\"",
            "\"Haha,\r\ngaroto idiota, há pelo menos uma dúzia de ilhas como a sua sob o controle de\r\nnossa Seita Espiritual da Lua Pura.\"",
            "O grupo da\r\nSeita Espiritual da Lua Pura riu.",
            "Invisivelmente,\r\neles tinham \"superioridade\" e olhavam para baixo ou até mesmo\r\nignoravam Zhao Feng por causa disso.",
            "Era\r\nexatamente o que Zhao Feng queria. Se essas pessoas não se sentirem ameaçadas\r\npor ele, obviamente não seriam cautelosos e nem o restringiriam.",
            "\"O que\r\nvocê quer dizer?\"",
            "\"Hehe,\r\nquando o Continente Desolado se quebrou e se transformou em um trilhão de\r\npoeira, cada grão dele se tornou uma ilha. Além das ilhas, o mar ilimitado,\r\nincluindo o seu chamado ‘Continente’ e nosso Arquipélago Tianlu, são todos\r\ngrãos de poeira no vazio ilimitado.\"",
            "A menina\r\nexplicou.",
            "Zhao Feng\r\nsabia um pouco sobre o Continente Desolado e sobre a Batalha dos Deuses Antigos\r\ndepois de ler alguns registros.",
            "Naquela\r\népoca, o mundo só tinha um continente, o Continente Desolado que se formou a\r\npartir do caos cósmico.",
            "Cada ser\r\nque existia no Continente Desolado é, atualmente, uma lenda.",
            "Peng Peng!",
            "Quando o\r\nContinente Desolado foi mencionado, o “Olho Espiritual de Deus” de Zhao Feng\r\npulsou.",
            "Através de\r\nalguns fragmentos de sonhos, Zhao Feng julgou que o “Olho Espiritual de Deus”\r\nveio dessa era.",
            "\"O\r\nAntigo está quebrado e os Deuses da Era Antiga mortos, eles se transformaram em\r\ntrilhões de grãos de poeira...\"",
            "A primeira\r\nvez que essa voz apareceu, foi quando ele se integrou com o “Olho Espiritual de\r\nDeus”, confirmando sua situação do mundo atual. Em seguida, pela resposta da\r\namável menina, Zhao Feng compreendeu um pouco da situação do mundo exterior e\r\naté mesmo da Seita Espiritual da Lua Pura.",
            "A Seita\r\nEspiritual da Lua Pura, Palácio do Abismo Negro e Templo Demoníaco da Lua,\r\ntodos eles são do “Arquipélago Tianlu”. E estes três eram poderes absolutos no\r\nArquipélago Tianlu que comandam centenas de facções de 1 Estrela .",
            "Os gênios\r\nde elite, bem como os dez melhores gênios de facções 1 Estrela que entraram nas\r\nRuínas do Sagrado Roxo vieram dessas Três Grandes Facções.",
            "Isso\r\nsignificava que, a força por trás desses gênios tinha uma força pelo menos\r\ncomparável à “Seita Demoníaca Lua Escarlate” que ultrapassou as Dez Grandes\r\nFacções do Continente Flor Azul.",
            "Essas Três\r\nGrandes Facções em comparação com as Dez Grandes Facções do Continente Flor\r\nAzul, eram mais fortes do que 1 nível de diferença.",
            "O nível de\r\nforça das facções foi dividido em Estrelas que vai de 1 a 5. A diferença de\r\nforça entre cada nível era como a diferença entre os Céus e a Terra.",
            "Uma\r\ndiferença de uma Estrela poderia ser dezenas ou até mesmo centenas de vezes\r\nmais forte.",
            "Por\r\nexemplo, as facções 1 Estrela que estavam sob a Seita Espiritual da Lua Pura\r\neram como a relação de mestres e seus escravos.",
            "\"O\r\nContinente Flores Azul provavelmente é uma formiga aos olhos dessas facções 2\r\nEstrelas.\"",
            "Apesar do\r\nsucesso de fazer com que essas pessoas olhassem para baixo sobre ele, Zhao Feng\r\nainda sentiu uma amargura em seu coração.",
            "Se ele não\r\ntivesse entrado neste domínio de Herança, mesmo vivendo por anos, provavelmente\r\nnão saberia que ele ainda era um sapo no fundo do poço.",
            "Não muito\r\ntempo depois, Yu Luo logo desistiu de questionar Zhao Feng e perdeu\r\ncompletamente o interesse por ele.",
            "Alguns dos\r\ngênios da Seita Espiritual da Lua Pura foram enviados  para procurar\r\ntesouros em torno do misterioso desfiladeiro, enquanto outros ficaram para trás.",
            "\"Certo,\r\nirmã sênior Ye, há uma informação muito importante que eu esqueci de lhe dizer.\"",
            "Yu Luo de\r\nrepente se lembrou de algo.",
            "\"Informação\r\nimportante? Nestas ruínas, além do Salão do Tesouro, cujo lugar ainda é\r\ndesconhecido, que outra informação é importante para mim?\"",
            "Ye Yanyu\r\ndisse.",
            "\"Sim.\r\nÉ sobre o Salão do Tesouro.\"",
            "O rosto de\r\nYu Luo apertou: \"De acordo com os discípulos de nossas seitas, o Salão do\r\nTesouro já apareceu.\"",
            "\"O\r\nquê!? O Salão do Tesouro as Ruínas do Sagrado Roxo apareceu?\"",
            "Ye Yanyu\r\nficou chocada e até mesmo frustrada.",
            "Salão do\r\nTesouro? - Ao ouvir isso, o coração de Zhao Feng se moveu.",
            "Ele sabia\r\numa coisa ou duas sobre o Salão do Tesouro das Ruínas do Sagrado Roxo quando\r\nquestionou Qing Xiaoxue.",
            "O Salão do\r\nTesouro era o núcleo da “Herança das Ruínas do Sagrado Roxo”, mas quase nunca\r\napareceu em todas as vezes que as ruínas se abriram.",
            "Somente ao\r\nentrar no Salão do Tesouro, era que alguém realmente seria capaz de receber a\r\nverdadeira essência da herança.",
            "Em\r\ncomparação a ele, este misterioso desfiladeiro era considerado uma erva daninha.",
            "\"De\r\nacordo com a experiência anterior e pelos Anciões, entre 10 vezes que a\r\n‘Herança das Ruínas do Sagrado Roxo’ se abrir, em uma delas o Salão do Tesouro\r\napareceria, quanto mais forte for a linhagem dos gênios, maior as chances do\r\nSalão do Tesouro aparecer.\"",
            "Os belos\r\nolhos de Yanyu brilharam de forma involuntária.",
            "\"Em\r\nnossa geração, as linhagens bem como força dos gênios, tudo supera as gerações\r\nanteriores, e com isso, as chances do Salão do Tesouro aparecer é bem altas.\"",
            "\"Maldição,\r\nalguém entrou no Salão do Tesouro antes de nós.\"",
            "Alguns dos\r\npresentes apertaram os dentes de ódio.",
            "\"Quem\r\nfoi a pessoa que entrou no Salão do Tesouro das Ruínas do Sagrado Roxo? Qual\r\ndos Dez Grandes Gênios? O irmão sênior Lu ou Zhuang Wan'er do Templo Demoníaco\r\nda Lua?\"",
            "Ye Yanyu\r\nparecia não estar disposta a admitir a derrota.",
            "\"Não\r\nfoi o irmão sênior Lu nem Zhuang Wan'er. Eles ainda estão nas zonas comuns das\r\nruínas. A pessoa que entrou não é umas dos Dez Grandes Gênios Lordes\r\nVerdadeiros.”",
            "\"Quem\r\nserá então? Para realmente entrar no Salão do Tesouro antes dos Dez Grandes\r\nGênios?\"",
            "Ye Yanyu\r\nficou surpresa e descrente.",
            "Porque toda\r\nvez que o Salão do Tesouro apareceu nas Ruínas, foi destinado a um certo alguém.",
            "Por\r\nexemplo, mesmo que gênio que entrou no Salão do Tesouro tivesse um talento\r\nmédio, pelo fato de ele ser mais adequado para as Ruínas do Sagrado Roxo, ele\r\nreceberia sua herança.",
            "Isso agora\r\nfoi confirmado, pois aquele que entrou no Salão do Tesouro não era nenhum dos\r\nDez Grandes Gênios Lordes Verdadeiros.",
            "\"Essa\r\npessoa pode ter entrado no Salão do Tesouro, mas não é como se não tivéssemos\r\numa chance.\"",
            "Zhao Feng\r\nnão pôde evitar interromper.",
            "\"O\r\nSalão do Tesouro só aparece nas Ruínas do Sagrado Roxo geralmente uma vez a\r\ncada dez vezes. E toda vez que as ruínas se abrem, as chances do Salão aparecer\r\nduas vezes em seguida cairá em 1%.\"",
            "Uma menina\r\ndisse com um tom sombrio.",
            "\"Ah?\r\nIsso não significa que nós perdemos a fortuna do Salão do Tesouro das Ruínas do\r\nSagrado Roxo?\"",
            "Zhao Feng\r\nnão esperava por isso. A razão pela qual ele entrou no lado da Seita Espiritual\r\nda Lua Pura, foi com o objetivo maior de entrar no Salão do Tesouro e\r\naproveitar a grande fortuna da herança.",
            "\n",
            " "
      ]
}