{
      "Capítulo 416 - Uma flecha para decidir o resultado": [
            "\"... É como dizer que, em uma fortaleza impenetrável, á um tesouro sem igual. Mesmo se enviar milhões de tropas pode não ser possível consegui-lo. Mas, um inteligente e esperto ladrão, pode obtê-lo sem nem mesmo se ferir.\"",
            " ",
            "Quando Zhao Feng disse essas palavras, os olhos de todos se iluminaram.",
            " ",
            "Uma luz colorida brilhou nos olhos de Ye Yanyu enquanto olhava para Zhao Feng com alegria e louvor.",
            " ",
            "O plano de Zhao Feng não era muito complexo, mas sua linha de pensamento permitiu que obtivesse o resultado com o menor preço.",
            " ",
            "A Árvore Yao Gigante era como uma fortaleza impenetrável e, mesmo que todos os gênios dos três grupos se juntassem, eles ainda teriam dificuldade em derrota-la e isso resultaria em mais perdas.",
            " ",
            "No entanto, se o objetivo fosse apenas as Frutas da Essência da Árvore Yao, eles não precisavam matar a Árvore Yao Gigante.",
            " ",
            "\"Hmph, o poder de batalha da Árvore Yao Gigante é comparável ao do Reino Núcleo da Origem, quem poderia aguentar um golpe dela? Além disso, quem roubaria a fruta diante de seus olhos? E qual seria a diferença entre isso e a morte?\"",
            " ",
            "Yu Luo zombou.",
            " ",
            "O poder de batalha da Árvore Yao Gigante era terrível e, de todos os gênios presentes, provavelmente nenhum deles poderia suportar um golpe. O jovem de manto vermelho-sangue do Rank Lorde Verdadeiro que morreu antes foi um exemplo.",
            " ",
            "Zhao Feng sorriu fracamente, não retrucando. Embora essa sua linha de pensamento fosse perigosa, era dez vezes mais fácil do que atacar a Árvore Yao Gigante.",
            " ",
            "Yu Luo obviamente não gostava dele e, Zhao Feng era muito preguiçoso para explicar.",
            " ",
            "\"Isso pode ser possível. Embora o poder de batalha da Árvore Yao Gigante seja quase comparável ao Reino Núcleo da Origem sua movimentação é bem reduzida devido ao seu tamanho, além disso, ela é um pouco desajeitada. De fato existe uma boa chance se deixarmos que um gênio extremamente talentoso em agilidade e velocidade faça esse trabalho.\" Ye Yanyu sorriu e concordou.",
            " ",
            "\"Isso mesmo, o ponto fraco da Árvore Yao Gigante é seu tamanho, lerdeza e falta de agilidade.\"",
            " ",
            "\"Alcançar o resultado final sem ter que lutar contra a Árvore Yao Gigante!? Parece que pensamos errado antes.\"",
            " ",
            "O plano de Zhao Feng logo foi aprovado pelos outros.",
            " ",
            "Os gênios da Seita Espiritual da Lua Pura não eram tolos. Eles simplesmente não perceberam isso antes porque estavam lutando, enquanto Zhao Feng que estava como um espectador, analisou a situação e facilmente encontrou o problema.",
            " ",
            "Zhao Feng acreditava que, mesmo que ele não sugerisse isso, após algumas falhas, os três grupos logo encontrariam o caminho correto.",
            " ",
            "Isso foi certo.",
            " ",
            "O grupo do Templo Demoníaco da Lua não recuou completamente e, em vez disso, ficou assistindo e analisando a Árvore Yao Gigante.",
            " ",
            "\"Irmã sênior Zhuang, a Árvore Yao Gigante é enorme e nós humanos, somos como insetos perante ela. Se enviarmos um gênio especializado em velocidade e agilidade, então poderemos roubar a Fruta da Essência da Árvore Yao, isso não é uma má ideia.\"",
            " ",
            "Um homem magro do Templo Demoníaco da Lua sugeriu.",
            " ",
            "\"Isso poderia funcionar. Embora haja alguns riscos, será muito mais fácil do que lutar de frente.\"",
            " ",
            "Zhuang Wan'er concordou com a cabeça.",
            " ",
            " ",
            "Dentro da floresta.",
            " ",
            "Depois que as três seitas recuaram a uma distância segura, eles começaram a se preparar.",
            " ",
            "Logo depois, os cinco Lordes Verdadeiros dos três grupos se reuniram para discutir as contramedidas.",
            " ",
            "\"A pessoa que irá pegar as frutas deve estar no Rank Lorde Verdadeiro e somente então teremos uma chance maior. Que tal os três grupos enviarem um Lorde Verdadeiro que se especializa em velocidade enquanto o restante de nós distrai a Árvore Yao Gigante?\"",
            " ",
            "Zhuang Wan'er sugeriu.",
            " ",
            "Depois de um breve pensamento, os cinco Lordes Verdadeiros logo concordaram.",
            " ",
            "Da Seita Espiritual da Lua Pura, a pessoa que iria era Ye Yanyu, seja em força, cultivo ou velocidade, ela era a nº 1.",
            " ",
            "Do Palácio do Abismo Negro será Chi Gui, embora ele não fosse tão forte quanto Mo Yu, ele era mais rápido.",
            " ",
            "Do Templo Demoníaco da Lua só restava Zhuang Wan’er no Rank Lorde Verdadeiro e, mesmo que o jovem de manto vermelho-sangue não tivesse morrido, ela seria a única pessoa a ir, já que sua velocidade era ainda mais rápida que a de Ye Yanyu.",
            " ",
            "Sou--Sou-- Sou!",
            " ",
            "Os três Lordes Verdadeiros subiram ao céu e atravessam a floresta se dirigindo para a Árvore Yao Gigante.",
            " ",
            "Os dois Lordes Verdadeiros restantes e os outros gênios começaram a atacar das bordas externas para atrair a atenção da Árvore Yao Gigante.",
            " ",
            "Peng-- Boom ----",
            " ",
            "A Árvore Yao Gigante girou ferozmente seu tronco provocando contínuos tremores no chão criando uma poderosa rajada de vento que enviou areia e a pedregulhos por toda parte.",
            " ",
            "No entanto, desta vez, os três Lordes Verdadeiros não entraram em uma luta contra a Árvore Yao Gigante, em vez disso, utilizaram sua velocidade e agilidade até o limite, deixando pós-imagens enquanto avançavam e se esquivavam.",
            " ",
            "Poof Poof Poof!",
            " ",
            "Toda vez que os galhos da Árvore Yao Gigante atingia seu alvo, só acertava as pós-imagens deixadas pelos três Lordes Verdadeiros.",
            " ",
            "Esta cena era como um homem corpulento acenando um leque de folha de palmeira tentando acertar as moscas e mosquitos nas proximidades.",
            " ",
            "Embora pareça ser fácil e simples, os três gênios Lordes Verdadeiros estavam de coração na mão, tensos e, cada evasão era extremamente perigosa.",
            " ",
            "Uma vez capturados pela Árvore Yao Gigante, mesmo sendo Lordes Verdadeiros, eles seriam transformados em bolo de carne, não haveria nenhuma chance de sobrevivência.",
            " ",
            "Os gênios responsáveis ​​pela distração começaram a suar frio.",
            " ",
            "\"O plano é fácil na teoria, mas é extremamente difícil de se colocar em prática, isso exige estar pelo menos no Rank Lorde Verdadeiro.  Se fosse uma pessoa comum do Reino Espiritual Verdadeiro, esta morreria instantaneamente pois os ataques da Árvore Yao Gigante carregam uma forte energia e poder do vento, colocando uma grande pressão sufocante neles.”",
            " ",
            "O “Olho Espiritual de Deus” de Zhao Feng viu a situação dos três Lordes Verdadeiros.",
            " ",
            "Mesmo entendendo o conceito, Zhao Feng não estava disposto a tentar.",
            " ",
            "Cultivadores normais do Reino Espiritual Verdadeiro não podiam suportar a pressão do vento da Árvore Yao Gigante e, mesmo que pudessem, sua agilidade e velocidade diminuíam bastante.",
            " ",
            "Somente os três no Rank Lorde Verdadeiro que se especializaram em velocidade e agilidade poderiam tentar.",
            " ",
            "O tempo passou lentamente e os três gênios Lordes Verdadeiros, tensos, começaram a avançar mais adentro da Árvore Yao Gigante.",
            " ",
            "Nesse momento, apenas algumas centenas de metros parecia ser extremamente longo. A cada passo, enfrentariam diversos ataques dos galhos.",
            " ",
            "No entanto, quando eles se aproximaram ainda mais, os ataques dos galhos da Árvore Yao Gigante contra eles começaram a diminuir, pois muitas vezes se chocavam ente si mesmos.",
            " ",
            "\"Estamos quase lá.\"",
            " ",
            "Ye Yanyu tinha uma olhar calmo mesmo em uma situação extremamente delicada, enquanto continuava a esquivar dos galhos.",
            " ",
            "A Fruta da Essência da Árvore Yao estava apenas a algumas dezenas de metros de distância dela, mas essas dezenas de metros estavam fortemente protegidas pelos galhos da Árvore Yao Gigante, deixando apenas algumas pequenas lacunas.",
            " ",
            "Ye Yanyu tinha que calcular a rota certa para pegar a Fruta Essência da Árvore Yao e recuar.",
            " ",
            "\"Nove Cortes da Lua Celestial!\"",
            " ",
            "Uma translúcida espada mercurial de dois gumes apareceu na mão de Ye Yanyu e com um \"weng\", oito ou nove cortes de espadas de luz brilhando com a luz do luar avançaram.",
            " ",
            "Shu Shu Shu ---",
            " ",
            "Essas luzes de espadas se sobrepuseram criando um grande brilho de luz do luar, iluminando toda a área.",
            " ",
            "Após o terceiro e quarto corte, Ye Yanyu destruiu alguns pequenos galhos, se aproximando ainda mais das Frutas da Essência da Árvore Yao.",
            " ",
            "Miao... Miao!",
            " ",
            "Ao mesmo tempo, o pequeno Gato Ladrão desapareceu e, com uma destreza incomparável, saltou para a Árvore Yao Gigante enquanto avançava de um lado para o outro.",
            " ",
            "\"Este gato é incrível!\"",
            " ",
            "Os gênios por trás dele exclamaram, não podendo deixar de admirar.",
            " ",
            "O tamanho do Gato Ladrão era muito pequeno e os galhos da Árvore Yao Gigante simplesmente não podiam detê-lo.",
            " ",
            "Em termos de agilidade, foi ainda melhor do que os três gênios Lordes Verdadeiros e, até mesmo podia facilmente atravessar as lacunas entre os galhos.",
            " ",
            "Shua!",
            " ",
            "O pequeno Gato Ladrão superou os três Lordes Verdadeiros e apareceu na frente de uma Fruta da Essência da Árvore Yao, então abriu a boca para engoli-la.",
            " ",
            "A Fruta da Essência Yao era do tamanho de uma melancia, muito maior que o pequeno Gato Ladrão, mas ele ainda pode engoli-la.",
            " ",
            "Zhao Feng e Ye Yanyu não ficaram surpresos com isso.",
            " ",
            "\"Gatinho, darei essa fruta para você, mas você precisa me ajudar a conseguir uma ou duas.\"",
            " ",
            "Ye Yanyu virou-se para um novo alvo.",
            " ",
            "\"A Fruta da Essência da Árvore Yao fruto foi de fato comida pelo pequeno Gato Ladrão.\"",
            " ",
            "Zhao Feng de longe viu isso claramente.",
            " ",
            "O pequeno Gato Ladrão estava em fase de crescimento, devorando muitos itens valiosos, e o número de tesouros que ele comeu foi ainda mais do que a de seu dono, Zhao Feng.",
            " ",
            "\"Desta vez eu não posso usar o pequeno Gato Ladrão, caso contrário isso pode levantar suspeitas em Ye Yanyu.\"",
            " ",
            "Zhao Feng tomou nota então deixou o grupo e se dirigiu para as profundezas da Árvore Yao Gigante.",
            " ",
            "Sou ---",
            " ",
            "Ele se transformou em uma série vultos elétricos fantasmagóricos e de pé sobre a Gema de Três Flores de Lótus, sua velocidade não era muito inferior a dos os três Lordes Verdadeiros.",
            " ",
            "\"Bastardo, o que você está fazendo?\"",
            " ",
            "As expressões dos gênios da Seita Espiritual da Lua Pura mudaram quando viram as ações de Zhao Feng.",
            " ",
            "Uma das garotas queria detê-lo, mas já era tarde demais.",
            " ",
            "Zhao Feng os ignorou e avançou direto.",
            " ",
            "\"Esse pirralho, ele está querendo morrer?\"",
            " ",
            "Yu Luo riu.",
            " ",
            "\"Irmão Yu Luo, vá e detenha-no!\"",
            " ",
            "Uma garota próxima que manteve uma boa conversa com Zhao Feng, disse.",
            " ",
            "Yu Luo estava prestes a recusar, mas pensando nisso, ele acenou com a cabeça: \"Claro, vou fazer o meu melhor e também ajudar Ye Yanyu.\"",
            " ",
            "Sou!",
            " ",
            "Yu Luo voou pelo ar como se ele fosse salvar Zhao Feng, mas ele não colocou esforço em sua velocidade.",
            " ",
            "\"Vamos ver o que este pirralho está planejando.\"",
            " ",
            "Yu Luo estava pensando em como criar um cenário para matar Zhao Feng. Se Zhao Feng adentrar muito na Árvore Yao Gigante, seria certo que ele morreria.",
            " ",
            "\"Vá, vá...\"",
            " ",
            "Um sorriso brincalhão apareceu nos lábios de Yu Luo.",
            " ",
            "No entanto, Zhao Feng parou nos limites da área de ataque da Árvore Yao Gigante e não deu mais nenhum passo adiante.",
            " ",
            "Shua!",
            " ",
            "Zhao Feng abriu o “Olho Espiritual de Deus” e seu olho esquerdo azul claro se estendeu, parecendo refletir o mundo inteiro, então o mapeando.",
            " ",
            "Nesse instante, Zhao Feng viu cada ação das folhas, galhos, raízes, incluindo o interior do tronco, a passagem do Yuan Qi, tudo foi visto claramente.",
            " ",
            "Zhao Feng viu todos os pequenos detalhes e todas as mudanças possíveis foram controladas pelo olho.",
            " ",
            "\"Com os três Lordes Verdadeiros prendendo a atenção da Árvore Yao Gigante, será muito mais fácil para mim.\"",
            " ",
            "Uma onda de calma e confiança surgiu de Zhao Feng.",
            " ",
            "Sou--",
            " ",
            "O Arco Luohou apareceu na mão de Zhao Feng e, decidido, rapidamente puxou a corda e lançou uma flecha.",
            " ",
            "A trajetória da flecha foi controlada pelo “Olho Espiritual de Deus” e era perfeitamente precisa.",
            " ",
            "Sou--",
            " ",
            "Uma flecha brilhava no céu, que mal podia ser vista a olho nu e disparou através das lacunas entre os galhos.",
            " ",
            "Bam!",
            " ",
            "A Flecha Luohou disparou em um enorme galho antes de entrar na área central da Árvore Yao Gigante.",
            " ",
            "Depois de várias voltas e torções, a Flecha Luohou passou pelos perigos. Era como um pequeno barco de papel em um mar tempestuoso que poderia ser destruído a qualquer momento.",
            " ",
            "A Flecha Luohou passou pelas inúmeras barreiras e começou a escurecer à medida que perdeu força.",
            " ",
            "Puchi!",
            " ",
            "No instante em que o poder do relâmpago desapareceu, a Flecha Luohou atingiu perfeitamente uma Fruta da Essência da Árvore Yao, mas não prejudicou sua polpa ou essência.",
            " ",
            "\"Como… Como ele fez isso?\"",
            " ",
            "Os gênios da Seita Espiritual da Lua Pura, incluindo Yu Luo, olharam com os olhos arregalados."
      ]
}