{
      "Capítulo 426 - Olhos Negros Demoníacos": [
            "Desfiladeiro misterioso, dentro da floresta.",
            " ",
            "As dez auras do Rank Lorde Verdadeiro se espalharam pelo céu dissipando as nuvens em volta. O ar estava cheio de diferentes atributos e cores.",
            " ",
            "Neste momento.",
            " ",
            "Os gênios da Três Grandes Facções chegaram a mais de cem pessoas, era uma formação sem precedentes.",
            " ",
            "\"Humano, parece que a segunda metade da sua promessa será difícil de completar. Parece que não poderei escapar disso.\"",
            " ",
            "A voz triste da Árvore Yao Gigante soou nos ouvidos de Zhao Feng.",
            " ",
            "Em situações normais, mesmo que houvesse duas vezes mais o número de Lordes Verdadeiros presentes, eles não poderiam derrotar a Árvore Yao Gigante.",
            " ",
            "No entanto, agora a Árvore Yao Gigante foi ferida pela “Proteção do Semideus” e uma enorme lesão apareceu.",
            " ",
            "Não havia nenhuma proteção onde estava a lesão, e ela não havia se curado",
            " ",
            "Isso significava que os gênios das Três Grande Facções poderiam atacar a Árvore Yao Gigante livremente.",
            " ",
            "A principal capacidade da Árvore Yao Gigante era a defesa, embora fosse forte, ela não podia suportar um ataque com tática desse mar de humano.",
            " ",
            " E, devido a sua lesão, a Árvore Yao Gigante só poderia ser atingida sem poder resistir. Mesmo um verdadeiro especialista do Reino Núcleo da Origem, ele não seria capaz de suportar tal tática.",
            " ",
            "Zhao Feng estava sobre o galho da Árvore Yao e estava inexpressivo: \"Realmente será um pouco mais incômodo do que eu pensava.\"",
            " ",
            "Em comparação a Árvore Yao Gigante, Yao Zhao Feng estava mais calmo.",
            " ",
            "\"Humano, você tem algum plano? O que eu preciso fazer?\"",
            " ",
            "Talvez por causa da calma de Zhao Feng, a Árvore Yao Gigante viu um raio de esperança.",
            " ",
            "Embora ela fosse forte, só poderia ficar parada e ser atacada.",
            " ",
            "Portanto, toda sua esperança caiu em Zhao Feng.",
            " ",
            "\"Aguarde que eles venham.\"",
            " ",
            "Zhao Feng não quis dar muita explicação.",
            " ",
            "Ele abriu o “Olho Espiritual de Deus” e inspecionou os dez Lordes Verdadeiros presentes.",
            " ",
            "Com o “Olho Espiritual de Deus”, a situação de cada Lorde Verdadeiro, atributo de sua habilidade, estado de saúde entre outras coisas, apareceu em sua frente.",
            " ",
            "\"Dos dez Lordes Verdadeiros, três estão no estágio tardio, quatro no estágio inicial e três que acabaram de chegar no Rank Lorde Verdadeiro.\"",
            " ",
            "Zhao Feng murmurou.",
            " ",
            "Na verdade, dos dez Lordes Verdadeiros, os únicos que Zhao Feng tinha um medo real eram os do estágio tardio, e estes eram Ye Yanyu e Zhuang Wan'er.",
            " ",
            "Zhao Feng não teve nenhuma confiança de enfrentar qualquer uma delas de frente.",
            " ",
            "Claro, da situação atual, não era mais um problema de um versus um.",
            " ",
            "Zhao Feng teria que enfrentar todos eles.",
            " ",
            "Está começando!",
            " ",
            "Sou Sou Sou Sou ----",
            " ",
            "Os dez gênios Lordes Verdadeiros lideraram e levaram a centena de gênios do Reino Espiritual Verdadeiro direto para a parte ferida da Árvore Yao Gigante.",
            " ",
            "Essa ferida foi feita pela “Proteção do Semideus”, o qual destruiu a casca de proteção deixando apenas a parte exposta do tronco que ainda não havia sido completamente curado.",
            " ",
            "\"Ataquem!\"",
            " ",
            "Os dez Lordes Verdadeiros enviaram ataques e habilidades de longo alcance direto no tronco da Árvore Yao Gigante.",
            " ",
            "Quando alguém chegou no Rank Lorde Verdadeiro, eles poderiam atacar seus alvos a uma distância de uns 300 metros.",
            " ",
            "Peng Peng Boom ----",
            " ",
            "O tronco da Árvore Yao Gigante recebeu o peso dos ataques violentos, e seus galhos e folhas tremeram sem parar.",
            " ",
            "Atrás dos dez Lordes Verdadeiros Lordes havia muitos gênios do Reino Espiritual Verdadeiro cujo poder poderia destruir facilmente uma pequena facção.",
            " ",
            "Não havia planos nem estratégias, apenas a “tática de mar humano”.",
            " ",
            "Felizmente, o corpo e vitalidade da Árvore Yao Gigante era extremamente forte, podendo suportar por um tempo o dano causado pelos dez Lordes Verdadeiros e pela centena de gênios no Reino Espiritual Verdadeiro.",
            " ",
            "\"Humano, pense rapidamente em algo. Eu só posso ficar aqui e ser atingido, se continuar assim, morrerei dentro de duas horas.\"",
            " ",
            "O tom da Árvore Yao Gigante era de urgência.",
            " ",
            "\"Essas pessoas pensam que eu não existo?\"",
            " ",
            "Zhao Feng estava sobre um grosso galho da Árvore Yao Gigante, observando silenciosamente o feroz ataque dos grupos das Três Grandes Facções.",
            " ",
            "Ele logo entendeu suas intenções. Enquanto eles matarem a árvore Yao Gigante, Zhao Feng perderia sua proteção e, neste momento, ele não seria facilmente capturado?",
            " ",
            "Portanto, se Zhao Feng não fizesse nada, os dez Lordes Verdadeiros não o incomodaria.",
            " ",
            "\"Vamos começar.\"",
            " ",
            "Zhao Feng de repente abriu seu “Olho Espiritual de Deus”, e seu profundo e azul olho esquerdo parecia que era como uma ilimitada geleira.",
            " ",
            "Shua!",
            " ",
            "Os corações de alguns especialistas do Reino Espiritual Verdadeiro estremeceram.",
            " ",
            "\"Morra!\"",
            " ",
            "\"Entregue a Essência do Espírito da Madeira!\"",
            " ",
            "\"Ahhhh... Irmão sênior! Por que... Porque você me atacou!!? \"",
            " ",
            "De repente, o caos surgiu no meio da multidão.",
            " ",
            "Alguns do Reino Espiritual Verdadeiro de repente perderam o controle e atacaram as pessoas próximas a elas.",
            " ",
            "Bam! Bam! Bam!",
            " ",
            "O sangue voou por todos os lugares enquanto vários discípulos das Três Grandes Facções foram atacados ou mortos por seus próprios irmãos.",
            " ",
            "“Olho da Mente!”",
            " ",
            "O “Olho Espiritual de Deus” de Zhao Feng lançou um olhar varrendo toda a multidão.",
            " ",
            "Em pouco tempo, quatro a cinco gênios das Facções foram controlados pelo “Olho da Mente” de Zhao Feng e atacaram aqueles próximos a eles.",
            " ",
            "\"Todos tenham cuidado!\"",
            " ",
            "Nos grupos das três facções o caos se instalou.",
            " ",
            "Ninguém sob o Rank Lorde Verdadeiro poderia resistir ao “Olho da Mente” de Zhao Feng e, com apenas um olhar, suas emoções eram controladas.",
            " ",
            "Receoso com sofrer uma \"traição\" de um irmão a qualquer momento, como esse discípulos das Três Grandes Facções teriam coração para atacar a Árvore Yao Gigante?",
            " ",
            "“Prisão Ilusória Ocular!”",
            " ",
            "Os ataques de Zhao Feng não pararam e seu “Olho Espiritual de Deus” continuou a varrer a multidão.",
            " ",
            "Plop-- Plop!",
            " ",
            "Dois gênios das três facções caíram do céu, parando no chão.",
            " ",
            "Shuuuu ------",
            " ",
            "Um grupo de raízes saiu da terra, enrolaram e arrastaram esses gênios para debaixo do solo, os tornando novos fertilizantes.",
            " ",
            "O caos nos grupos das três facções se tornou mais caótico.",
            " ",
            "\"Chi Gui, é sua deixa.\"",
            " ",
            "Os olhos de Ye Yanyu brilharam quando caiu em Chi Gui.",
            " ",
            "Chi Gui era o que se especializou em técnicas de linhagem ocular e era o melhor dentre os dez Lordes Verdadeiros nessa área.",
            " ",
            "\"Deixe-o para mim!\"",
            " ",
            "Chi Gui ergueu-se friamente quando o piercing argola em seu nariz pontiagudo voou pelo ar.",
            " ",
            "Na verdade, quando Zhao Feng usava sua linhagem ocular, Chi Gui já estava observando-o.",
            " ",
            "\"A linhagem desse pirralho se baseia em Energia Mental. Antes de eu terminar, ninguém sem itens de proteção da alma se aproximem. Aqueles com cultivo inferior ao ápice do Rank Místico Verdadeiro devem ficar longe.\"",
            " ",
            "Chi Gui ordenou e depois disso, os dez Lordes Verdadeiros começaram a se organizar.",
            " ",
            "De acordo com as instruções de Chi Gui, mais de dois terços dos gênios foram excluídos, temporariamente se retirando para a retaguarda. Os que restaram tinham o cultivo no ápice do Rank Místico Verdadeiro ou tinham bons itens de proteção da alma.",
            " ",
            "\"Hmm?\"",
            " ",
            "Zhao Feng estava pronto para continuar seu ataque, mas de repente sentiu uma aura fria e perversa entrar em sua alma e mente.",
            " ",
            "“Olhos Negros Demoníacos!”",
            " ",
            "Os olhos de Chi Gui brilharam com uma chama branca, enquanto um misterioso ponto escuro e solitário apareceu no meio deles, em uma rotação estranha.",
            " ",
            "Separados por um grande galho, os olhares dos dois se encontraram.",
            " ",
            "“Olhos Negros Demoníaco” e “Olho Espiritual de Deus”.",
            " ",
            "\"Estrangeiro... Deixe-me ver quão forte é sua linhagem ocular!\"",
            " ",
            "Chi Gui lambeu seus lábios quando em seus olhos surgiu uma intenção assassina.",
            " ",
            "Relembrando como sua linhagem ocular havia perdido para o de seu oponente, seu coração se encheu de falta de vontade, então ele se recusou a aceitar esse resultado, realmente desejando uma chance de revanche.",
            " ",
            "E agora essa chance finalmente chegou.",
            " ",
            "“Olhos Negros Demoníaco” vs “Olhos Espiritual de Deus”!",
            " ",
            "Um choque entre duas linhagens oculares!",
            " ",
            "Peng!",
            " ",
            "O ponto escuro dos “Olhos Negros Demoníacos” de Chi Gui de repente tremeu e, no próximo instante, uma camada de névoa fantasmagórica preencheu a floresta como se fosse uma ponte invisível, se estendeu dele até Zhao Feng.",
            " ",
            "Os discípulos presentes não conseguiam ver claramente as figuras de Zhao Feng e Chi Gui.",
            " ",
            "Essa \"ponte de névoa fantasmagórica\" atravessou o ar e esmagou Zhao Feng. O último sentiu que um Qi Perverso viajar pela ponte e pressionar-se sobre ele.",
            " ",
            "Seu corpo começou a sentir frio e estremecer quando o poder pertencente aos “Olhos Negros Demoníacos” o atingiu.",
            " ",
            "Se fosse um especialista normal, provavelmente sua alma seria destruída por essa terrível de Qi perverso e se tornaria um corpo sem alma, uma concha vazia.",
            " ",
            "Shua!",
            " ",
            "Uma pálida garra fantasma, de vários metros de comprimento, de repente surgiu da ponte fantasmagórica avançando em direção a Zhao Feng. Esta grande garra era suficiente para envolver uma casa inteira e, com o corpo bloqueado pela ponte fantasmagórica, era quase impossível para Zhao Feng se esquivar.",
            " ",
            "\"Para dominar seu linhagem ocular a esse nível, realmente é digno de uma facção 2 Estrelas.\"",
            " ",
            "Zhao Feng abriu o “Olho Espiritual de Deus” e examinou a habilidade de Chi Gui.",
            " ",
            "Através dos “Olhos Negros Demoníacos” Chi Gui atingiu um limite sobre como usar o Qi Perverso e, suas métodos de ataques eram difíceis de enfrentar.",
            " ",
            "\"Quebre!\"",
            " ",
            "Zhao Feng circulou o lago congelante dentro de seu olho esquerdo, que é o “poder ocular” de seu “Olho Espiritual de Deus” e entrou em confronto com o poder da ponte fantasmagórica.",
            " ",
            "O poder ocular do “Olho Espiritual de Deus” continha um poder que parecia poder chocar os Deuses e Demônios, liberando uma frieza que se infiltra direto nos ossos.",
            " ",
            "A garra fantasma foi instantaneamente afastada de maneira simples e quase entrou em colapso. A ponte fantasma começou a tremer e tornar-se instável.",
            " ",
            "\"Vão!\"",
            " ",
            "Chi Gui bateu suavemente em sua bolsa de itens fantasmas e, a partir daí, surgiram dezenas de centenas de fantasmas diabólicos, alguns tinham formas humanas, outros de bestas,  de repente liberando uma atmosfera violenta e opressiva.",
            " ",
            "Uma parte desses fantasmas se fundiu na ponte fantasma a tornando mais estável e realista.",
            " ",
            "Outra parte dos fantasmas uivou e se transformou em chamas brancas que atravessaram a ponte queimando no corpo de Zhao Feng.",
            " ",
            "\"Usando ajuda externa para aumentar sua técnica de linhagem ocular.\"",
            " ",
            "Zhao Feng não pode deixar de expandir seus horizontes.",
            " ",
            "Para derrotar Zhao Feng, Chi Gui fez muitos requisitos para as outras facções e também recebeu muitos recursos dos discípulos do Palácio do Abismo Negro.",
            " ",
            "Para combater o Zhao Feng agora, pode-se dizer que Chi Gui estava bem preparado.",
            " ",
            "Wu ~",
            " ",
            "Com a fusão de quase uma centena de fantasmas, o ataque dos “Olhos Negros Demoníacos” de Chi Gui se tornou mais feroz.",
            " ",
            "\"Jiejiejie, os ‘Olhos Negros Demoníacos’ do sênior Chi Gui possuí incontáveis métodos de ataque.\"",
            " ",
            "\"Mesmo a cadela da Ye Yanyu foi ferida pelos ‘Olhos Negros Demoníacos’.\"",
            " ",
            "Os gênios do Palácio do Abismo Negro soltaram risos estranhos, malignos e presunçosos.",
            " ",
            "Os outros nove Lordes Verdadeiros também estavam satisfeitos com esta situação.",
            " ",
            "\"Olhando para a situação, mesmo que Chi Gui não possa ganhar, aquele pirralho ainda será suprimido. Isso significa que podemos atacar em segurança.\"",
            " ",
            "Alguns Lordes Verdadeiros assentiram.",
            " ",
            "Um brilho apareceu nos olhos de Ye Yanyu: \"Chi Gui realmente não nos decepcionou. Mas para estar seguro, enviaremos dois Lordes Verdadeiros para apoiá-lo e, se bem feito, podemos até matar aquele garoto de uma vez só.\"",
            " ",
            "Sem saber o porquê, ela sentiu-se desconfortável com a batalha entre Chi Gui e Zhao Feng.",
            " ",
            "Talvez por ter caído nas tramas de Zhao Feng e não ter conseguido ver através dos mistérios dele, o que deixou uma profunda impressão nela.",
            " ",
            "Sou! Sou!",
            " ",
            "Dos nove Lordes Verdadeiros, dois dos mais fortes foram apoiar Chi Gui."
      ]
}