{
      "Capítulo 430 - Cidade Labirinto Ilusória": [
            "\"Uma hora? Ótimo.\"",
            " ",
            "Zhao Feng soltou um suspiro de alívio.",
            " ",
            "Pois, quanto mais cedo o Salão do Tesouro descer, melhor era para ele.",
            " ",
            "Ele estava sozinho e, querer continuar lutando contra dez grandes Lordes Verdadeiros e uma centena de gênios do Reino Espiritual Verdadeiro, não era algo realista.",
            " ",
            "Sua missão era apenas os atrasar até a chegada do Salão do Tesouro, e assim que chegasse, estaria completa.",
            " ",
            "Na área ferida da Árvore Yao Gigante.",
            " ",
            "Boomm Boomm----",
            " ",
            "Os sete Lordes Verdadeiros juntamente com inúmeros gênios do Reino Espiritual Verdadeiro lançaram uma torrente de ataque contra o tronco da Árvore Yao Gigante.",
            " ",
            "Entre os galhos e folhas, Zhao Feng estava sentado absorvendo o poder da Essência do Espírito da Madeira, enquanto as ondas puras e majestosas de poder espiritual entravam em seu mundo de Energia Mental.",
            " ",
            "A Essência do Espírito da Madeira era o núcleo da Árvore Yao Gigante e, seu poder de essência pertencia ao poder da alma.",
            " ",
            "A Árvore Yao Gigante existe por um grande e longo tempo e foi banhada por incontáveis raios solar e lunar, o qual refinaram sua Essência do Espírito da Madeira, ela contém uma incrível compreensão das Leis Místicas e de tudo que há na vida, não era algo em que um ser normal poderia se comparar.",
            " ",
            "Nesse processo, a alma e mente de Zhao Feng foram fortalecidos e, o poder de linhagem ocular perdida anteriormente agora estava quase totalmente recuperado.",
            " ",
            "Sua mente estava imersa compreendendo as Leis da Vida das dezenas de milhares de anos que a Árvore Yao Gigante viveu.",
            " ",
            "Mesmo um Rei do Reino do Semideus provavelmente não teria vivido tanto quanto esta Árvore Yao Gigante.",
            " ",
            " ",
            "Dentro da dimensão do olho esquerdo.",
            " ",
            "Imagens de nascimento, crescimento e morte voavam.",
            " ",
            "Tudo isso estava impresso na Essência do Espírito da Madeira.",
            " ",
            " Mesmo a Árvore Yao Gigante não seria capaz de encontrar essas memórias tão profundas em sua mente e mesmo ter uma interpretação tão completa.",
            "Mas quando se trata de talento da alma, a Árvore Yao Gigante está longe de se comparar com Zhao Feng que tem o “Olho Espiritual de Deus” e entrou no antigo “Dao da Alma”.",
            " ",
            "Em pouco tempo, a perda de poder de linhagem ocular Zhao Feng foi restaurada e sua Energia Mental fortalecida. Esse efeito tão rápido foi devido ao seu “Olho Espiritual de Deus” e por ele ter pisado nos portões do antigo “Dao da Alma”.",
            " ",
            "A Essência do Espírito da Madeira só seria plenamente utilizada ao cair nas mãos de pessoas que cultivam no “Dao da Alma”.",
            " ",
            "\"Meu nível de Energia Mental é muito mais forte do que o estágio inicial do Rank Lorde Verdadeiro e não mais fraco que um no estágio tardio do mesmo Rank.\"",
            " ",
            "Zhao Feng era como uma esponja que continuamente absorvia e compreendia o poder da Essência do Espírito da Madeira.",
            " ",
            "\"Humano, quanto tempo você precisa antes de poder lutar?\"",
            " ",
            "Os ferimentos de Árvore Yao Gigante estavam piorando por tomar continuamente os ataques dos sete Lordes Verdadeiros e cem outros gênios das Três Grandes Facções.",
            " ",
            "\"Em breve.\"",
            " ",
            "Zhao Feng estava ciente de que o Salão do Tesouro das ruínas desceria dentro de uma hora e que a Árvore Yao Gigante poderia sobreviver durante esse tempo. Além do mais, e ele queria entender mais sobre a Essência do Espírito da Madeira.",
            " ",
            "Boom Boom Bang ----",
            " ",
            "A Árvore Yao Gigante enfrentou outra rodada de ataques violentos que fez seus galhos estremecerem e ela soltar gemido baixo como de um velho em seus últimos anos.",
            " ",
            "\"Humano, não conseguirei segurá-los por muito mais tempo. Todos esses gênios podem desafiar aqueles acima de seu cultivo.\"",
            " ",
            "A voz da Árvore Yao Gigante tinha um tom de súplica.",
            " ",
            "Zhao Feng descobriu que o poder da Essência do Espírito da Madeira que a Árvore Yao Gigante lhe proporcionava enfraqueceu um pouco.",
            " ",
            "Por um lado, era devido aos ferimentos da Árvore Yao Gigante e, do outro lado, foi porque queria que Zhao Feng a ajudasse rapidamente.",
            " ",
            "\"Irmão Árvore, eu preciso de sua Essência do Espírito da Madeira para me apoiar em meus ataques de linhagem ocular.\"",
            " ",
            "Zhao Feng saiu da compreensão com seu estado de Energia Mental em seu ápice.",
            " ",
            "\"Ok, depressa.\"",
            " ",
            "A Árvore Yao Gigante tremeu ligeiramente enviando um fluxo mais puro e poderoso de essência direto no mundo da Energia Mental de Zhao Feng.",
            " ",
            "Nesse instante, Zhao Feng sentiu sua alma se encher de um fluxo interminável.",
            " ",
            "Ele não pôde deixar de xingá-la, a Árvore Yao Gigante não tinha feito tudo para apoiá-lo anteriormente.",
            " ",
            "Agora, ouvindo que Zhao Feng precisava de seu poder para lidar com os gênios das Três Grandes Facções, a Árvore Yao Gigante imediatamente lhe entregou 10 a 20% de seu poder.",
            " ",
            "\"Vamos começar.\"",
            " ",
            "Zhao Feng respirou profundamente e o lago azul congelante em seu olho esquerdo começou a se condensar.",
            " ",
            "Atualmente, o lago congelante tinha um raio de mais de 8 Zhangs ",
            "Kb’los: Um pouco mais de 24 metros",
            ", mais que o dobro de quando ele estava na Conferência do Santuário do Dragão Real.",
            " ",
            "Uma aura estranha começou a aparecer no lago azul, se estendendo em uma estranha rotação.",
            " ",
            "Esta era a fonte de Energia Mental de Zhao Feng, qual precisava do apoio de sua mente e alma.",
            " ",
            "E agora, também havia uma poderosa e pura energia da Essência do Espírito da Madeira que fluía e crescia em sua alma e mente, tornando-se uma fonte de energia.",
            " ",
            "Isso significava que Zhao Feng teria um controle maior sobre o “Olho Espiritual de Deus”, além do controle de força e resistência ainda mais forte.",
            " ",
            "Sob a circulação do “Olho Espiritual de Deus”, a Árvore Yao Gigante começou a sentir tremores leves em sua alma.",
            " ",
            "Mesmo o Cadáver de Sangue Prateado estremeceu com medo.",
            " ",
            "\"Todos fiquem atentos!\"",
            " ",
            "A expressão de Chi Gui mudou drasticamente, então advertiu os gênios das três facções.",
            " ",
            "Na batalha anterior, Chi Gui foi ferido gravemente, incapaz de continuar a lutar contra Zhao Feng. Embora ele estivesse de lado e descansando, ainda ficou de olho em Zhao Feng.",
            " ",
            "Então quando mudanças ocorreram em Zhao Feng, ele as sentiu.",
            " ",
            " ",
            "\"Primeiro alvo será... Você!\"",
            " ",
            "“Olho do Deus do Fogo e Trovão!”",
            " ",
            "O poder ocular de Zhao Feng começou a trabalhar e um incrível brilho de chamas elétricas foi disparado de seu olho esquerdo.",
            " ",
            "Boomm!",
            " ",
            "Um incrível grupo de translucidas chamas de relâmpagos azuis caiu contra Chi Gui, como se bolas de fogo e relâmpagos o atingisse.",
            " ",
            "O poder do “Olho do Deus Do Fogo e Trovão” desta vez foi um nível mais forte do que antes.",
            " ",
            "\"Ahhhhh!\"",
            " ",
            "Chi Gui soltou gritos estridentes e liberou de seu corpo vapores de Qi Fantasma para tentar apagar o fogo.",
            " ",
            "Alguns gênios do Palácio do Abismo Negro se precipitaram para ajuda-lo, mas quando chegaram, Chi Gui estava em seus últimos suspiros.",
            " ",
            "Se fosse outra pessoa que não se especializou em técnicas de linhagem ocular, mesmo que estivessem no mesmo nível que ele, provavelmente já teria morrido.",
            " ",
            "Os outros seis Lordes Verdadeiros ficaram atordoados.",
            " ",
            "Não só a linhagem ocular de Zhao Feng não enfraqueceu, mas tornou-se ainda mais forte.",
            " ",
            "\"Espírito... Espírito da madeira...\"",
            " ",
            "Chi Gui cuspiu amargamente estas palavras antes de desmaiar.",
            " ",
            "Apenas um ataque do “Olho do Deus do Fogo e Trovão”, cheio de poder, foi suficiente para que Chi Gui, um gênio do Rank Lorde Verdadeiro, um que especializou em técnicas de linhagem ocular, desmaiasse.",
            " ",
            "Zhao Feng agora só precisava se concentrar nos seis Lordes Verdadeiros restantes, e não precisava desperdiçar mais energia com Chi Gui.",
            " ",
            "Isso significava que, dos dez Lordes Verdadeiros originais, apenas seis tinham capacidade de batalha sobrando.",
            " ",
            "No entanto.",
            " ",
            "Este era apenas o começo do pesadelo.",
            " ",
            " ",
            "Zhao Feng estava entre os galhos e folhas, de pé, ereto, com seus cabelos azuis ao vento. Do seu “Olho Espiritual de Deus” parecia existir uma infinita e profunda terra congelada, que se estendeu de seu campo de visão e parecia devorar o mundo.",
            " ",
            "“Prisão Ilusória Ocular – Cidade Labirinto Ilusória!”",
            " ",
            "O “Olho Espiritual de Deus” de Zhao Feng então varreu a multidão.",
            " ",
            "Dos gênios das três facções, mais de uma dúzia deles ficaram inconscientes e foram engolidos pela infinita terra congelada do “Olho Espiritual de Deus”.",
            " ",
            "No próximo instante.",
            " ",
            "Shua!",
            " ",
            "Esses mais de doze gênios sentiram como se o espaço tivesse se distorcendo, então de repente, eles apareceram em uma antiga e desolada cidade, não mais estando na área da Árvore Yao Gigante.",
            " ",
            "Esta cidade estava coberta por uma névoa branca e sua paisagem era extremamente complexa, como um enorme labirinto.",
            " ",
            "\"Onde estamos? Como viemos parar aqui?\"",
            " ",
            "\"Droga! Receio que caímos na ilusão ocular daquele bastardo.\"",
            " ",
            "Os mais de uma dúzia de gênios das três facções eram como formigas em uma panela quente, correndo pelo labirinto.",
            " ",
            "Embora soubessem que isso era apenas uma ilusão criada por Zhao Feng, eles ainda teriam de enfrentá-la e tentar encontrar uma saída.",
            " ",
            "No mundo real.",
            " ",
            "Os gênios das Três Grandes Facções entraram em caos.",
            " ",
            "Entre eles, mais de uma dúzia de gênios estavam no meio do ar, mais precisamente, correndo em círculos.",
            " ",
            "Um pequeno número deles estavam sem controles e gritavam.",
            " ",
            "Outros estavam de testas franzidas, tentando atravessar o “labirinto ilusório” criado por Zhao Feng.",
            " ",
            "Plop-- Plop!",
            " ",
            "Alguns dos gênios presos na ilusão caíram céu abaixo, se tornando novos fertilizantes para a Árvore Yao Gigante.",
            " ",
            "Estes eram os gênios que encontraram a \"saída\" e as \"falhas\" na “Cidade Labirinto Ilusória”.",
            " ",
            "Entre esse mais de uma dúzia de gênios, havia um no estágio inicial do Rank Lorde Verdadeiro, que lutou e correu em círculos.",
            " ",
            "\"Para criar a ‘Cidade Labirinto Ilusória’, preciso usar todo o poder ocular do ‘Olho Espiritual de Deus’ o que consome muita energia.. Por sorte, eu tenho o apoio da Essência do Espírito da Madeira.\"",
            " ",
            "Zhao Feng estava parado no mesmo lugar enquanto aprimorava sua “Cidade Labirinto Ilusória”.",
            " ",
            "A “Cidade Labirinto Ilusória” pertence ao ramo da “Prisão Ilusória Ocular”, e utiliza ilusões para confundir e apreender o inimigo.",
            " ",
            "A diferença entre esses dois era que, a cidade labirinto apenas restringia o inimigo, mas não torturava sua consciência.",
            " ",
            " ",
            "Dimensão do olho esquerdo.",
            " ",
            "O cenário da “Cidade Labirinto Ilusória” tornou-se mais nítida.",
            " ",
            "\"Eu posso usar a estrutura desta ‘Cidade Labirinto Ilusória’ e copiá-la, então da próxima vez que eu a usar esta técnica, posso reduzir em muito meu consumo de energia.\"",
            " ",
            "O coração de Zhao Feng se moveu.",
            " ",
            "Simplificando, o modelo desta “Cidade Labirinto Ilusória” foi copiado por Zhao Feng e na próxima vez que ele a usasse, ele não precisaria pensar tanto.",
            " ",
            "Com o apoio da Essência do Espírito da Madeira, a Energia Mental de Zhao Feng foi fortalecida e ele recebeu um fluxo constante de energia para ajudá-lo a construir esta cidade labirinto.",
            " ",
            "\"Doze… Treze… Quatorze…\"",
            " ",
            "Depois de consolidar a “Cidade Labirinto Ilusória”, Zhao Feng primeiramente a aperfeiçoou, em seguida, começou a expandi-la.",
            " ",
            " ",
            "No meio dos galhos.",
            " ",
            "O olho esquerdo de Zhao Feng parecia conter um tipo de dissuasão mortal, e as pessoas que tiveram sua mente e alma pegas por ele, não puderam deixar de passar sentirem um arrepio.",
            " ",
            "Além de Ye Yanyu e Zhuang Wan'er, todos aqueles que foram pegos por esse olho, foram infiltrados pelo poder espiritual na “Cidade Labirinto Ilusória” e tiveram todos seus sentidos envenenados.",
            " ",
            "Claramente eles estavam no ar, mas seus sentidos os “enganaram”, fazendo-os pensar que estavam em uma cidade labirinto, parecia que eram enfeitiçados.",
            " ",
            "Vendo a  “Cidade Labirinto Ilusóra” envolver vinte pessoas, Zhuang Wan'er e Ye Yanyu ficaram cada vez mais chocadas.",
            " ",
            "\"Todos tenham cuidado! Não olhem em seu olho esquerdo!\"",
            " ",
            "Ye Yanyu advertiu aqueles que ainda não foram pegos pela ilusão.",
            " ",
            "Depois de tudo, o “Olho Espiritual de Deus” de Zhao Feng era a fonte do poder da cidade labirinto.",
            " ",
            "Se não olhassem para o “Olho Espiritual de Deus”, as chances de serem atraídos pela ilusão eram menores.",
            " ",
            "\"Aqueles que caíram na ilusão, não entre em pânico. Fiquem onde estão e se mantenham voando, nós vamos resgatá-los.\"",
            " ",
            "Os líderes que estão no Rank Lorde Verdadeiro enviaram mensagem através de energia mental.",
            " ",
            "Alguns dos gênios preso na ilusão podiam ouvir vagamente as vozes de Ye Yanyu e Zhuang Wan'er, mas a maioria deles ainda estava em pânico.",
            " ",
            "Zhao Feng continuou a manter a “Cidade Labirinto Ilusória” enquanto prestava atenção para descobrir erros e consolidar a cidade.",
            " ",
            "Com o passar do tempo, a cidade ilusória envolveu de vinte a trinta gênios, incluindo um no estágio inicial do Rank Lorde Verdadeiro, e outro que acabou de chegar nesse Rank.",
            " ",
            "Além disso, os outros quatro Lordes Verdadeiros e muitos outros gênios que estavam em perigo, temendo por suas vidas, interromperam o ataque."
      ]
}