{
      "Capítulo 431 - Perseguição no céu": [
            "\"Humano, você realmente tem alguns truques. Interromper os ataques deles com apenas um movimento.\"",
            " ",
            "A voz da Árvore Yao Gigante soou ligeiramente surpresa.",
            " ",
            "Anteriormente, ela enfrentara os ataques de sete Lordes Verdadeiros e de uma centena de gênios do Reino Espiritual Verdadeiro, o que foi muito doloroso.",
            " ",
            "Quando Zhao Feng fez seu movimento, ele realmente mudou a situação.",
            " ",
            "Neste momento, vinte a trinta gênios, incluindo dois no Rank Lorde Verdadeiro, caíram no “Cidade Labirinto Ilusória” de Zhao Feng.",
            " ",
            "A “Cidade Labirinto Ilusória” tinha como base a “Prisão Ilusória Ocular” de Zhao Feng, criada de uma gama de técnicas oculares.",
            " ",
            "Em termos de profundidade, a “Cidade Labirinto Ilusória” não era melhor que a “Prisão Ilusória Ocular”, mas sua dificuldade estava em ser uma técnica que tinha pontos de outras técnicas oculares, criando então uma enorme e ilusória cidade em forma de labirinto que podia conter um grande número de inimigos. Mas o consumo de energia era aterrador.",
            " ",
            "No passado, por Zhao Feng ser restringido por seu cultivo e nível de Energia Mental, ele não podia usá-la. Para essa técnica ilusória, ele teve algumas ideias e até fez algumas tentativas, mas não conseguiu integrá-la.",
            " ",
            "Outra razão foi que, esta foi a primeira vez que Zhao Feng enfrentou adversários poderosos e que utilizam a “tática de mar humano”.",
            " ",
            "A maioria dos oponentes com quem ele lutou antes estava apenas em pequenos grupos. Então suas quatro técnicas secretas de linhagem ocular foram mais do que suficientes.",
            " ",
            "A “Cidade Labirinto Ilusória” foi feita por ele estar pressionado sob tal situação.",
            " ",
            "\"A ‘Cidade Labirinto Ilusória’ foi feito especificamente para lutar contra um grande número de pessoas. Não importa quantos vocês tragam, ainda os farei parar e não dar um passo adiante.\"",
            " ",
            "Zhao Feng estava em um galho, seu olho esquerdo parecia conter um profundo e sem fim mar de gelo e, seus cabelos azuis dançavam ao vento, dando-lhe uma imagem misteriosa e perversa, mas também um tipo de poderosa linhagem nobre.",
            " ",
            "O delicado foi que, a “Cidade Labirinto Ilusória” de Zhao Feng foi posta bem na lacuna aberta próxima a área ferida da Árvore Yao Gigante e, aqueles que estavam nessa proximidade foram os mais afetados.",
            " ",
            "Além disso, Zhao Feng ainda estava gradualmente consolidando sua cidade labirinto. Enquanto a melhorava, também a expandia.",
            " ",
            "\"Irmão Árvore, quanto mais você me ajudar, mais poderosa será minha técnica de linhagem ocular.\"",
            " ",
            "Um sorriso apareceu nos lábios de Zhao Feng.",
            " ",
            "Assim que ele disse isso, Zhao Feng sentiu uma onda ainda mais poderosa de essência entrar em seu mundo de Energia Mental. Era da fonte do poder da essência da Árvore Yao Gigante.",
            " ",
            "Weng ~",
            " ",
            "A alma e mente de Zhao Feng foram imediatamente limpas e nutridas, como se fossem interminavelmente regadas por uma chuva de primavera.",
            " ",
            "Esse sentimento era como se estivesse imerso em um a fonte termal. Não importa se eram feridas mentais ou ocultas, todas foram efetivamente curadas.",
            " ",
            "\"Ótimo.\"",
            " ",
            "Zhao Feng ficou muito feliz. Com a Árvore Yao Gigante o ajudando, sua compreensão da Essência do Espírito da Madeira teve o efeito duplicado.",
            " ",
            "Nessa situação, sua mente e alma se tornaram mais forte e seu nível de Energia Mental começou a fracamente se aproximar do estágio tardio do Rank Lorde Verdadeiro.",
            " ",
            "A “Cidade Labirinto ilusória” se tornou mais estável e maior.",
            " ",
            "O número de gênios que caíram na cidade labirinto estava aumentando, mas o número que estava lutando estava diminuindo.",
            " ",
            "Plop-- Plop!",
            " ",
            "Ocasionalmente um ou dois gênios caíam e se tornaram fertilizantes para a Árvore Yao Gigante.",
            " ",
            "Zhao Feng propositadamente criava saídas e falhas na “Cidade Labirinto Ilusória”. Essas saídas e falhas estavam próximas ao chão e, aqueles que pensavam ter escapado estavam realmente entrando nos portões do inferno.",
            " ",
            "\"Devemos matar Zhao Feng para salvar nossos irmãos discípulos.\"",
            " ",
            "A expressão de Yanyu se tornou mais escura e, com uma fria intenção assassina, ela tirou uma translúcida espada apareceu em sua mão.",
            " ",
            "Ela se virou e encarou Zhuang Wan'er.",
            " ",
            "O Zhao Feng hoje era diferente do passado. Precisava de pelo menos dois Lordes Verdadeiros no estágio tardio para ter uma chance de vitória.",
            " ",
            "Zhao Feng estava na área cheia de galhos e folhas da Árvore Yao Gigante e ocupava uma grande vantagem geográfica.",
            " ",
            "Até mesmo os Lordes Verdadeiros normais seriam transformados em pasta de carne antes mesmo de se aproximarem.",
            " ",
            "O mais importante de tudo era que Zhao Feng era extremamente forte e, além disso, possuía três cadáveres como suporte, sendo dois deles cadáveres venenosos no Rank Lorde Verdadeiro, que até mesmo aqueles abaixo do Reino Núcleo da Origem morreriam se tiverem sua pele ferida por eles.",
            " ",
            "Mesmo em circunstâncias normais, apenas Ye Yanyu e Zhuang Wan'er que poderiam ameaçar Zhao Feng.",
            " ",
            "Diante da sugestão de Ye Yanyu, o rosto de Zhuang Wan'er começou a hesitar.",
            " ",
            "\"Não.\"",
            " ",
            "Na gentil voz de Zhuang Wan'er se podia sentir a impotência.",
            " ",
            "Por quê?",
            " ",
            "Ye Yanyu ficou extremamente surpresa.",
            " ",
            "\"Ye Yanyu, parece que você está cegada pelo ódio e culpa. Matar Zhao Feng? Matar a Árvore Yao Gigante? Quantas pessoas mais morrerão se tentarmos isso? Valerá a pena?\"",
            " ",
            "A voz de Zhuang Wan'er era decisiva.",
            " ",
            "Ye Yanyu fez uma pausa.",
            " ",
            "Isso mesmo.",
            " ",
            "Apenas tentando matar a Árvore Yao Gigante, as três seitas já pagaram um preço muito grande.",
            " ",
            "E a Seita Espiritual da Lua Pura já perdeu três Lordes Verdadeiros, incluindo Yu Luo.",
            " ",
            "Neste momento, a situação estava piorando e, a gama de ataques de ilusão de Energia Mental que Zhao Feng lançou aprisionou um grande número de pessoas, e cada um deles corriam risco de morte.",
            " ",
            "\"Todos do Templo Demoníaco da Lua Pura... Retirada.\"",
            " ",
            "Zhuang Wan'er olhou profundamente para o jovem de cabelos azuis no meio dos galhos e finalmente deu a ordem.",
            " ",
            "Em seguida.",
            " ",
            "Os gênios do Templo Demoníaco da Lua se entreolharam antes de se retirar e fazer o melhor para levar algumas dos outros que estavam presos na ilusão.",
            " ",
            "Zhao Feng não se importou com esses gênios em retirada e se concentrou principalmente naqueles da Seita Espiritual da Lua Pura.",
            " ",
            "\"Todos do Palácio do Abismo Negro, retirada.\"",
            " ",
            "Chi Gui que acordou a algum tempo também deu sua ordem logo depois de Zhuang Wan'er.",
            " ",
            "Especializado em técnicas de linhagem ocular, ele entendeu o quão aterrorizante Zhao Feng estava agora.",
            " ",
            "A linhagem ocular de Zhao Feng era incomensurável. Chi Gui nunca tinha visto algo mais aterrador. Provavelmente, apenas as heranças de linhagem ocular dos “Oito Olhos do Grande Deus” poderia suprimir a de Zhao Feng.",
            " ",
            "Além disso, o nível de Energia Mental de Zhao Feng havia ultrapassado o estágio inicial do Reino Lorde Verdadeiro e, com o apoio da Essência do Espírito da Madeira, o seu poder crescia e se mantinha contínuo.",
            " ",
            "Além de Zhuang Wan'er e Ye Yanyu, provavelmente ninguém mais seria capaz de resistir a um",
            "ou dois olhares de Zhao Feng.",
            " ",
            "\"Retirada.\"",
            " ",
            "Ye Yanyu mordeu os lábios e reprimiu seu ódio.",
            " ",
            "Talvez, com as três facções combinadas, seria possível que eles matassem Zhao Feng e até mesmo a Árvore Yao Gigante. Mas, o quanto lhes custaria? Quantas pessoas sobreviveriam no final?",
            " ",
            "O preço e a recompensa não eram proporcionais.",
            " ",
            "Foi por isso que Zhuang Wan'er desistiu. Afinal, o ódio entre seu Templo Demoníaco da Lua e Zhao Feng era pequeno.",
            " ",
            "\"Irmã sênior Ye, realmente estamos nos retirando...? \"",
            " ",
            "Li Hong estava extremamente descontente.",
            " ",
            "\"Eu quero matá-lo dez vezes mais do que você, mas quantos outros de nossa Seita Espiritual da Lua terão que morrer para poder vingar Yu Luo e os outros?\"",
            " ",
            "Ye Yanyu sacudiu a cabeça amargamente. Ela sabia que não poderia mais matar Zhao Feng quando Zhuang Wan'er recuou.",
            " ",
            "Somente se ela e Zhuang Wan'er se juntarem era que teriam uma chance de 50 a 60% de matar Zhao Feng. Somente Lu Tianyi sozinho tinha a habilidade de matar Zhao Feng.",
            " ",
            "\"Hahaha... Todos esses humanos estão recuando?\"",
            " ",
            "A Árvore Yao Gigante riu. Sua alegria era indescritível.",
            " ",
            "Todos os gênios das Três Grandes Facções recuaram, deixando para trás uns 10 a 20 corpos.",
            " ",
            "Neste momento, apenas seis dos dez Lordes Verdadeiros sobreviveram. Antes de recuarem, Zhao Feng' lançou a “Prisão Ilusória Ocular” e prendeu mais uma Lorde Verdadeiro.",
            " ",
            "As expressões dos gênios das Três Grandes Facções escureceram, pareciam berinjelas.",
            " ",
            "\"Metade dos dez Lordes Verdadeiros caíram.\"",
            " ",
            "Só de pensar nisso, muitos gênios sentiram um arrepio em seu coração.",
            " ",
            "Zhao Feng estava no meio dos galhos, observando os gênios das Três Grandes Seitas recuarem. Quando esses gênios se retiraram para um raio de 2 a 2,5 quilômetros de distância, ele falou: \"Irmão Árvore, não pare. Apenas bata nesses cães já caídos.\"",
            " ",
            "\"Certo.\"",
            " ",
            "A Árvore Yao Gigante acreditava fortemente na força de Zhao Feng e também entendeu que esses gênios das três facções poderiam retornar depois de um tempo.",
            " ",
            "Era melhor causar um duro golpe no inimigo.",
            " ",
            "\"Essas pessoas já recuaram a 2,5 a 3 quilômetros de distância, estando fora do alcance de minhas raízes. Como você vai cuidar deles?\"",
            " ",
            "A Árvore Yao Gigante perguntou.",
            " ",
            "\"Há algo que quero tentar.\"",
            " ",
            "Os olhos de Zhao Feng brilharam.",
            " ",
            "Com a Essência do Espírito da Madeira o apoiando, Zhao Feng decidiu explorar seu próximo movimento.",
            " ",
            "Pensando até aqui, Zhao Feng respirou fundo e entrou na “Intenção de Um com o Mundo” e concentrou toda sua energia.",
            " ",
            "Esta foi a compreensão que ele tinha roubado de Xin Wuhen e agora que seu nível de cultivo aumentou, ele sentiu que essa intenção provavelmente excedeu o limite do Rank Lorde Verdadeiro.",
            " ",
            "Neste mesmo momento, o lago congelante no olho esquerdo de Zhao Feng começou se estender e condensar continuamente sua aura.",
            " ",
            "De repente.",
            " ",
            "Uma aura antiga, imensurável e aterrorizante irradiou de Zhao Feng.",
            " ",
            "Naquele momento, a Árvore Yao Gigante começou a tremer sem precedência: \"Essa aura parece vir da Era Antiga. Poderia ser da ‘Lista das Dez Mil Raças Antigas’... Isso é impossível!\"",
            " ",
            "A Árvore Yao Gigante sentiu que a Essência do Espírito da Madeira estava fluindo sem controle para Zhao Feng.",
            " ",
            "\"Hehe, então é assim.\"",
            " ",
            "O jovem misterioso que liberava a aura antiga, de repente sorriu.",
            " ",
            "Imediatamente após isso, a Árvore Yao Gigante sentiu como se o corpo de Zhao Feng tivesse perdido a alma, ficando imóvel, como uma estátua.",
            " ",
            "Shua!",
            " ",
            "A consciência de Zhao Feng saltou de sua concha e voou para o céu, atravessando as nuvens.",
            " ",
            " ",
            "Ao mesmo tempo",
            " ",
            "Os gênios das três facções recuaram para 2,5 a 3 quilômetros, saindo fora do alcance das raízes da Árvore Yao Gigante.",
            " ",
            "Devido ao medo persistente, eles não puderam de deixar de olhar para trás.",
            " ",
            "\"Todos, relaxem. Aquele pirralho não se atreverá a sair, mesmo que ele tivesse mais cem vezes mais coragem.\"",
            " ",
            "\"Este bastardo só confia na proteção da Árvore Yao Gigante. Se ele se atreve a nos perseguir, isso equivale a encontrar sua própria morte.\"",
            " ",
            "Algumas vozes amargas soaram entre o grupo.",
            " ",
            "No entanto, neste mesmo momento, todos sentiram uma pressão incômoda.",
            " ",
            "Parecia que no céu havia um olho que os observava com um olhar frio e indiferente.",
            " ",
            "Essa pressão se tornou cada vez mais intensa e incomoda, como se tivessem uma montanha em suas costas.",
            " ",
            "Alguns daqueles com menor cultivo sentiram seu corpo ficar frio, como se tivessem sido jogados em uma piscina de gelo totalmente pelados.",
            " ",
            "\"Oh meu deus, isso é...\"",
            " ",
            "Alguns gênios subconscientemente levantaram a cabeça e olharam chocados, petrificados no lugar, com suas vozes trêmulas.",
            " ",
            "Mais e mais gênios olhavam para o céu, como se estivessem sidos eletrocutados, extremamente aterrorizados.",
            " ",
            "Sem saber quando, no céu entre as nuvens, um impressionante e transparente olho azul surgiu, parecia estar ligado aos Céus e Terra, olhando friamente céu abaixo, indiferente para todos.",
            " ",
            "\"Esse olho...\"",
            " ",
            "O coração de Yanyu e Zhuang Wan'er estremeceu.",
            " ",
            "Todos abaixo do Rank Lorde Verdadeiro, com um sentimento de sufocação, tremiam devido a pressão.",
            " ",
            "\"Este olho de novo... Que tipo de poderes possui?\"",
            " ",
            "Chi Gui respirou fundo.",
            " ",
            "Embora esta fosse a segunda vez que ele esteja vendo o “Olho dos Céus”, o poder que o olho lhe deu pela primeira vez não foi tão poderoso quanto esse.",
            " ",
            "No entanto, a pressão e altura que esse olho libera, deixou o coração de Chi Gui chocado, apenas continuando a olhar para cima.",
            " ",
            "Seu instinto lhe disse que esse olho tinha um poder muito além de sua capacidade.",
            " ",
            "Esse foi o movimento que Zhao Feng queria tentar."
      ]
}