{
      "Capítulo 432 - Lu Tianyi": [
            "Os discípulos das três seitas levantaram a cabeça e olharam para o céu, atordoados. seus corações tremiam e uma indescritível pressão de Energia Mental os deixou com dificuldade de respirar.",
            " ",
            "No céu, um “Olho dos Céus”, que parecia existir com os Céus e a Terra, com um profundo brilho azul, estava olhando a todos abaixo com uma frieza e indiferença.",
            " ",
            "\"Este olho me parece tão familiar. Poderia ser…?\"",
            " ",
            "Ye Yanyu e companhia olharam para as profundezas das florestas com descrença.",
            " ",
            "Muitos gênios perceberam que esse olho era extremamente parecido com o olho esquerdo de Zhao Feng.",
            " ",
            "Chi Gui do Palácio do Abismo Negro respirou fundo e foi o primeiro a reconhecer esse olho.",
            " ",
            "Neste momento, este “Olho dos Céus” trouxe uma enorme pressão sobre os gênios, deixando-os desconfortáveis.",
            " ",
            "\"Chi Gui, parece que você sabe de algo. Qual é o poder desse olho afinal?\"",
            " ",
            "Mesmo alguém tão forte como Ye Yanyu teve que suprimir a inquietação em seu coração.",
            " ",
            "O nível de intenção, bem como a atitude do “Olho dos Céus”, era incompreensível.",
            " ",
            "\"O que eu sei é limitado, mas posso confirmar que este olho pode varrer os céus e usa a pressão da Energia Mental. Zhao Feng uma vez usou essa habilidade atravessando uns 50 a 100 quilômetros de distância para extinguir meus ‘Olhos Sombrios da Luz Fantasma’.\"",
            " ",
            "Medo estava estampado no rosto de Chi Gui.",
            " ",
            "Esse foi na primeira vez em que os dois entraram em confronto em termos de linhagem ocular.",
            " ",
            "\"50 a 100 quilômetros?\"",
            " ",
            "Zhuang Wan'er e Ye Yanyu ficaram chocadas.",
            " ",
            "Abranger tal distância e enviar um ataque  através do ar, mesmo aqueles no Reino Núcleo da Origem dificilmente teriam tal meio.",
            " ",
            "Então, qual era o limite que o “Olho dos Céus” de Zhao Feng poderia atravessar?",
            " ",
            "Essa resposta apenas Zhao Feng conhecia.",
            " ",
            "O “Olho Espiritual de Deus” poderia chegar até onde ele podia ver. E, com a melhoria gradual de seu cultivo, seu o “Olho Espiritual de Deus” podia ser dito “telescópica”.",
            " ",
            "Agora que ele não tinha mais as restrições das Ruínas do Sagrado Roxo em seus sentidos, não havia dificuldade em ver através de uns mil quilômetros.",
            " ",
            "Claro, quanto mais longe sua visão ia, maior seria o consumo de energia.",
            " ",
            "Em situações normais, Zhao Feng não faria isso.",
            " ",
            "\"Esse é o sentimento...\"",
            " ",
            "A consciência de Zhao Feng saltou para entre as nuvens e examinou a terra abaixo. Era como se estivesse olhando para um mundo que ele criou. Apenas fazer isso o deixou animado.",
            " ",
            "Claro, nesse processo, a energia de Zhao Feng foi rapidamente utilizada.",
            " ",
            "\"Hmm? Embora o consumo de energia ainda seja grande, é muito menor do que antes.\"",
            " ",
            "Zhao Feng ficou surpreso.",
            " ",
            "A razão pela qual ele usou o “Olho dos Céus” agora era usar a Essência do Espírito da Madeira para apoiá-lo para compreender uma ou duas coisas.",
            " ",
            "Através de sua análise, Zhao Feng chegou à conclusão de que o uso de energia variaria dependendo da distância e, quanto maior a distância maior seria o consumo.",
            " ",
            "Mas agora, Zhao Feng estava apenas a uns 2,5 a 3 quilômetros de distância, então seu consumo de energia foi inferior a 10% comparado a antes.",
            " ",
            "\"Há outro fator que, ao atravessar o céu e olhar para baixo, implementar pressão e fazer um ataque, o consumo seria aumentado em várias vezes.\"",
            " ",
            "Zhao Feng pensou na vez em que ele usou esse movimento para extinguir os “Olhos Sombrios da Luz Fantasma”.",
            " ",
            "Neste momento, o nível de Energia Mental de Zhao Feng era diferente de antes e, com o apoio da Essência do Espírito da Madeira, ele não tinha preocupações.",
            " ",
            "Para as próximas duas respirações, Zhao Feng concentrou-se em experimentar essa sensação.",
            " ",
            "Conforme atravessava o céu, ele tinha uma conexão com seu corpo, mas não conseguia controlar qualquer movimento dele.",
            " ",
            "Zhao Feng ainda percebeu que, sob esse estado, sua fusão de “Um com o Mundo” atingiu um nível incrível, muito além de seu nível de cultivo.",
            " ",
            "Foi também por isso que, quando ele estava no estado de “Um com o Mundo”, era mais fácil para ele chegar a esse estado de atravessar o céu com seu olho.",
            " ",
            "Além disso, o controle do “Olho Espiritual de Deus” de Zhao Feng estava mais poderoso do que o habitual.",
            " ",
            "Um tipo de controle total mais uma incomparável fusão com os Céus e a Terra, produziu uma incompreensível pressão espiritual que mesmo um Soberano seria movido.",
            " ",
            "\"Vamos ver se eu posso usar minha linhagem ocular neste estado.\"",
            " ",
            "Zhao Feng ficou ligeiramente agitado.",
            " ",
            " ",
            "Inconscientemente, algumas respirações depois.",
            " ",
            "Os gênios das três facções estavam apreensíveis enquanto olhavam para o “Olho dos Céus” com medo e temor. A pressão invisível permaneceu em seus corações.",
            " ",
            "\"Zhao Feng seu bastardo, se você tem coragem, saia de onde está e venha me enfrentar. Que tipo de homem é você, que só fica se escondendo?\"",
            " ",
            "Li Hong tinha uma expressão nebulosa, a pressão invisível o deixou cauteloso, mas também irritado.",
            " ",
            "\"Isso mesmo! Se você tem coragem, venha e lute.\"",
            " ",
            "Os gênios das três facções, um após o outro, concordaram.",
            " ",
            "No céu, um traço de desprezo apareceu no “Olho dos Céus”.",
            " ",
            "\"Raio da Alma de Gelo!\"",
            " ",
            "Uma voz misteriosa e fria soou através de Energia Mental.",
            " ",
            "Weng ~~",
            " ",
            "No meio do enorme olho, uma fraca ondulação azul se estendeu, parecia um profundo e sem fim mar de gelo que, de repente, disparou um raio de luz da grossura de um punho.",
            " ",
            "Vooommm -----",
            " ",
            "O raio de luz era meio transparente e, devido sua velocidade, dificilmente podia ser pego com o Sentido Espiritual.",
            " ",
            "\"Cuidado!\" Ye Yanyu exclamou instintivamente.",
            " ",
            "Nesse instante, um poder arrepiante ressoou entre o Céu e a Terra, e a fonte de desse poder era o “Olho dos Céus”.",
            " ",
            "Essa luz foi como se o Deus do Trovão atravessasse os Céus e a Terra, cercada como o poderoso e ilimitado Yuan Qi de Gelo. Ao mesmo tempo, irradiando uma aura nobre e antiga.",
            " ",
            "Booomm!",
            " ",
            "Li Hong não conseguiu reagir a tempo e foi atingido em cheio pelo raio de luz que percorreu seu corpo e alma.",
            " ",
            "Ele nunca imaginou que o “Olho dos Céus” poderia atacar diretamente e seu ataque ser tão rápido.",
            " ",
            "Siii~~~",
            " ",
            "Com Li Hong no centro, uma área de 500 metros começou a se congelar e se tornar extremamente fria.",
            " ",
            "O corpo de Li Hong enrijeceu com ele de boca aberta, imóvel.",
            " ",
            "Logo em seguida, seu corpo começou a se congelar, como se fosse uma realista estátua de gelo.",
            " ",
            "\"Eu não esperava que o ‘Olho dos Céus’ poderia até aumentar o poder de minha linhagem ocular.\"",
            " ",
            "A consciência de Zhao Feng ainda permanecia no céu.",
            " ",
            "O, ataque consumiu uma enorme quantidade de energia, várias vezes mais do que quando o “Raio da Alma de Gelo” é usado em circunstâncias normais.",
            " ",
            "No entanto, seu efeito também foi muito óbvio.",
            " ",
            "A conexão entre o “Olho dos Céus” e o Céu era extremamente poderosa, aumentando o poder do raio de luz da evolução do “Olho da Alma de Gelo” ao convocar uma quantidade considerável de Yuan Qi dos Céus e da Terra.",
            " ",
            "Nesse estado, o nível de cultivo de Zhao Feng excedeu o  Rank Lorde Verdadeiro, desencadeando um poder além do senso comum.",
            " ",
            "\"Humano, meu poder de origem está desaparecendo rapidamente.\"",
            " ",
            "A voz da Árvore Yao Gigante soou com tom de tristeza.",
            " ",
            "\"Há ganhos e perdas. Não acabei com o problema de chegar ao estágio tardio do Rank Lorde Verdadeiro? \"",
            " ",
            "Zhao Feng permaneceu impassível.",
            " ",
            "Em circunstâncias normais, ele não se atrevia a tentar isso com facilidade, mas agora seu nível de Energia Mental era mais forte do que o estágio inicial do Rank Lorde Verdadeiro e tinha o apoio da Essência do Espírito da Madeira.",
            " ",
            "Nesse processo, o “Olho Espiritual de Deus” de Zhao Feng rapidamente absorveu o poder da Essência do Espírito da Madeira.",
            " ",
            "Weng ~~",
            " ",
            "A mente e alma de Zhao Feng foram reabastecidas pela majestosa e pura Essência do Espírito da Madeira, até mesmo ganhando algumas compreensões.",
            " ",
            "Em apenas algumas respirações, a energia mental e até mesmo seu nível de cultivo de Zhao Feng melhorou constantemente.",
            " ",
            "\"A Essência do Espírito da Madeira realmente faz jus ao seu nome, é benéfica até mesmo para aqueles no Reino Núcleo da Origem que tentam compreender o caminho para o Reino do Semideus.\"",
            " ",
            "Zhao Feng estava em êxtase.",
            " ",
            "Sua alma e mente estavam mais fortes do que nunca, e seu nível de Energia Mental era comparável a de Lorde Verdadeiro no estágio tardio.",
            " ",
            " ",
            "Próximo ao chão.",
            " ",
            "\"Irmão Li Hong!\"",
            " ",
            "Os gênios da Seita Espiritual da Lua Pura exclamaram.",
            " ",
            "Enquanto olhavam para o céu, eles viram o “Olho dos Céus” disparar um raio de luz, congelar Li Hong em um picolé gigante, inconsciente.",
            " ",
            "\"Irmão Li Hong...\"",
            " ",
            "Eles então se moveram para derreter o gelo, mas Li Hong ainda não teve nenhuma reação.",
            " ",
            "Ele ainda não perdeu seu sopro de vida, mas não esboçava a mínima reação.",
            " ",
            "\"Esse extremo ataque congelante congelou sua consciência para a eternidade. A menos que um Rei do Reino do Semideus apareça, ninguém pode salvá-lo.\"",
            " ",
            "Chi Gui respirou fundo.",
            " ",
            "Provavelmente ninguém presente sobreviveria a tal ataque de Zhao Feng.",
            " ",
            "Li Hong, um gênio no estágio tardio do Rank Lorde Verdadeiro, foi “morto” com apenas um olhar. Mesmo Ye Yanyu e Zhuang Wan'er apenas tinham 50% de chances de sobreviver.",
            " ",
            "Os gênios presentes estavam extremamente chocados e assustados, alguns até se curvaram, tremendo, enquanto olhavam para “Olho no Céu”.",
            " ",
            "\"Todos podem ficar tranquilos, este método está muito acima do nível dele, então não pode ser usado várias vezes.\"",
            " ",
            "Chi Gui estava certo.",
            " ",
            "Ele perdeu quase todo o seu poder de batalha e Zhao Feng provavelmente não desperdiçaria energia para acabar com ele.",
            " ",
            "Neste momento.",
            " ",
            "Dos seis Lordes Verdadeiros, apenas quatro tinham a capacidade de lutar. Chi Gui e Li Hong não podiam fazer nada.",
            " ",
            "\"Retirada.\"",
            " ",
            "\"Todos para o desfiladeiro.\"",
            " ",
            "Ye Yanyu e Zhuang Wan'er olharam profundamente para o “Olho dos Céus” então rapidamente lideraram os gênios das Três Grandes Facções em retirada.",
            " ",
            "Shua!",
            " ",
            "No céu, o “Olho dos Céus” desapareceu das nuvens.",
            " ",
            "Wu ~",
            " ",
            "Zhao Feng soltou um longo suspiro quando sua consciência voltou ao seu corpo.",
            " ",
            "Este movimento apenas durou algumas respirações, mas consumiu de 30 a 40% do poder de linhagem ocular, e isso com a Essência do Espírito da Madeira o apoiando.",
            " ",
            "Em situações normais, Zhao Feng não seria tão indulgente.",
            " ",
            "\"Humano, durante esse tempo, um terço da minha Essência do Espírito da Madeira foi consumido.\"",
            " ",
            "A Árvore Yao Gigante tinha sentimento misto.",
            " ",
            "Ficou feliz porque mais da metade dos Lordes Verdadeiros inimigos caíram, mas estava triste porque sofreu uma grande perda .",
            " ",
            "Um terço da fonte de Essência do Espírito da Madeira era um valor incompreensível.",
            " ",
            "Uma parte dela foi absorvida por Zhao Feng enquanto outra parte foi desperdiçada.",
            " ",
            " ",
            "Neste mesmo momento.",
            " ",
            "\"Irmão Zhao Feng, o Salão do Tesouro das ruínas irá descer em breve, mas há uma má notícia. Lu Tianyi, que ocupa o primeiro lugar dos Dez Grandes Gênios Lordes Verdadeiros, está se aproximando.\"",
            " ",
            "A voz de Zhao Yufei soou em sua mente.",
            " ",
            "Lu Tianyi.",
            " ",
            "O coração de Zhao Feng levemente estremeceu. Esta pessoa é o gênio mais forte dentre aqueles que entraram nas Ruínas e aparentemente, seu cultivo atingiu o meio passo do Reino Núcleo da Origem.",
            " ",
            "Shua!",
            " ",
            "Zhao Feng abriu o “Olho Espiritual de Deus” e, a várias centenas de quilômetros de distância, viu um jovem preguiçoso ligeiramente gordo se aproximando do misterioso desfiladeiro.",
            " ",
            "As estranhas rajadas de vento do misterioso desfiladeiro eram fortes o suficiente para bloquear os passos de um Rank Lorde Verdadeiro.",
            " ",
            "O jovem preguiçoso lentamente acenou com a mão.",
            " ",
            "Boomm!",
            " ",
            "Uma sombra de uma palma dourada abriu um caminho através dos estranhos ventos do misterioso desfiladeiro.",
            " ",
            "\"Os ventos mais fortes lá podem até destroçar facilmente Lordes Verdadeiros, mas essa pessoa apenas atravessou.\"",
            " ",
            "O coração de Zhao Feng estremeceu.",
            " ",
            "Um movimento casual daquele jovem criou um poder que superou o Rank Lorde Verdadeiro, e era ainda mais forte que o poder do “Olho dos Céus” de Zhao Feng.",
            " ",
            "\"Irmão sênior Lu!\"",
            " ",
            "Os discípulos da Seita Espiritual da Lua Pura exclamaram.",
            " ",
            "Lu Tianyi.",
            " ",
            "Os gênios do Palácio do Abismo Negro e do Templo Demoníaco da Lua estavam cheios de medo e temor."
      ]
}