{
      "Capítulo 434 - Combate aéreo": [
            "Ruínas do Sagrado Roxo.",
            " ",
            "No meio dos galhos e folhas.",
            " ",
            "Zhao Feng parecia uma concha vazia, inexpressivo, mas seu cabelo azul, sob a influência de algum tipo de terror invisível, ondulava, dançando no ar.",
            " ",
            "Ao seu lado estava o Cadáver de Sangue Prateado, de uns 6 metros de altura, com dentes sanguinários a mostra, sua aura era comparável ao estágio inicial do Rank Lorde Verdadeiro, era como um guarda-costas.",
            " ",
            "No entanto, neste momento, este Cadáver de Sangue Prateado estava tremendo, sentindo um medo inexplicável.",
            " ",
            "Mesmo a Árvore Yao Gigante que protegia os dois, soltou suspiros tristes com sentimentos de desespero.",
            " ",
            " ",
            "A poucos quilômetros de distância.",
            " ",
            "A figura ligeiramente gorda e preguiçosa de Lu Tianyi, passo a passo foi se aproximando. Todo movimento e ação feito por ele fez com que Yuan Qi dos Céus e da Terra dentro de várias centenas de quilômetros se movessem rapidamente, provocando rajadas de ventos e mudanças no clima.",
            " ",
            "A cada passo dado, ele avançaria uns 250 metros.",
            " ",
            "De repente, Lu Tianyi se tornou o centro da tempestade de Yuan Qi dos Céus e da Terra.",
            " ",
            "Seu nível de comunicação com o Yuan Qi dos Céus e da Terra ultrapassou em muito os dos Lordes Verdadeiros normais.",
            " ",
            "Os gênios das Três Grandes Facções, incluindo os do Rank Lorde Verdadeiro, ficaram todos chocados.",
            " ",
            "“Com o Irmão sênior Lu aqui, mesmo que a Árvore Yao Gigante estivesse em seu auge, dificilmente resistiria contra nós.”",
            " ",
            "Os gênios da Seita Espiritual da Lua Pura ergueram a cabeça orgulhosamente, cheios de expectativas.",
            " ",
            "Ye Yanyu estava entre o grupo e murmurou para si mesma: \"Com o irmão Lu aqui, mesmo a Árvore Yao Gigante não pode proteger Zhao Feng.\"",
            " ",
            "“Em termos de força, não há muita diferença entre o irmão Lu e a Árvore Yao Gigante. No entanto, a Árvore Yao já foi gravemente ferida e sua força não está nem a metade do seu poder máximo, além de ter uma falha muito óbvia.”",
            " ",
            "Pensando aqui, Ye Yanyu não pode deixar de olhar para o céu.",
            " ",
            " ",
            "Nas nuvens.",
            " ",
            "Um grande e translúcido olho azul que parecia existir com os Céus a a Terra, olhava indiferentemente paro todos abaixo.",
            " ",
            "A existência do “Olho dos Céus” trouxe inquietação e pressão sobre os discípulos das Três Grandes Facções. Mesmo os Lordes Verdadeiros acharam difícil resistir a esse olho.",
            " ",
            "Sem saber o porquê, Ye Yanyu sentiu-se desconfortável enquanto \"ele\" ainda estava lá.",
            " ",
            "De repente, o ritmo de Lu Tianyi desacelerou.",
            " ",
            "A pressão de Energia Mental e a frieza dos “Olhos dos Céus” atingiram um nível totalmente novo.",
            " ",
            "Os discípulos das três facções, com seus corpos gelados e trêmulos, ao encararem mais uma vez o “Olho dos Céus”, sentiram uma frieza penetrar ainda mais profundamente em seu mundo de Energia Mental.",
            " ",
            "\"Todos tenham cuidado! Não olhem naquele olho.\" Chi Gui gritou.",
            " ",
            "Neste momento, o poder exibido pelo “Olho dos Céus” era algo que ele só podia observar por cima, e não calcular.",
            " ",
            "A pessoa que estava recebendo de frente este poder era Lu Tianyi.",
            " ",
            "Os demais gênios foram ligeiramente afetados mesmo estando a alguns quilômetros de distância.",
            " ",
            "No entanto, mesmo assim, os Lordes Verdadeiros não se atreveram a olhar diretamente para o “Olho dos Céus”.",
            " ",
            "Separados pela cobertura da floresta  e pela restrição de seus sentidos, os discípulos das três facções não podiam ver Zhao Feng, a única coisa que eles podiam ver era o chocante “Olho dos Céus”.",
            " ",
            "\"Este Zhao Feng... Mesmo escondido, pode usar tal método para lutar contra os discípulos das três facções.\"",
            " ",
            "Chi Gui respirou fundo.",
            " ",
            "Felizmente, o objetivo de Zhao Feng não era eles, mas Lu Tianyi.",
            " ",
            "Neste momento, a mente e alma de Zhao Feng foram fortalecidas a um grau sem precedência, muito mais forte do que os cultivadores normais do ápice do Rank Lorde Verdadeiro.",
            " ",
            "Neste momento crítico, a Árvore Yao Gigante lhe deu apoio irrestrito.",
            " ",
            "No estado de “Olho dos Céus”, o “Olho Espiritual de Deus” de Zhao Feng rapidamente absorveu a Essência do Espírito da Madeira, permitindo que sua alma e mente tivessem um excelente melhoramento.",
            " ",
            " ",
            "\"Pirralho... me deixe se aproximar de você.\"",
            " ",
            "Lu Tianyi rugiu enquanto uma intenção assassina se materializou em seus olhos como duas luas douradas. No entanto, sua consciência e até mesmo seu corpo pareciam ter caído em um profundo lago de gelo, tornando-se lento e rígido.",
            " ",
            "Cada ação e pensamento que ele fazia teve que colocar um esforço várias vezes maior do que antes.",
            " ",
            "O que deixou Lu Tianyi mais enfurecido foi que, apesar dele ter um poder de batalha incomparável, até agora ele nem sequer viu a aparência de seu adversário.",
            " ",
            "Combate aéreo era a melhor habilidade do “Olho dos Céus”.",
            " ",
            "O “Olho Espiritual de Deus” podia penetrar em qualquer lugar, ver através da mente, atravessar o vazio e exibir técnicas correspondentes a sua linhagem ocular.",
            " ",
            "A lenda, \"matar o inimigo a mil milhas de distância\", para Zhao Feng, era uma realidade.",
            " ",
            "Além disso, o “Olho Espiritual de Deus” possuía vários métodos não bloqueáveis.",
            " ",
            "Os discípulos das três facções na parte de trás, estavam assustados e chocados enquanto olhavam para Lu Tianyi que, passo a passo, lentamente ia se aproximando da Árvore Yao Gigante.",
            " ",
            "Este foi um confronto invisível.",
            " ",
            "Cada passo dado por Lu Tianyi, era um passo mais próximo da vitória.",
            " ",
            "\"Se Lu Tianyi se aproximar mais, não conseguirei continuar a lutar.\"",
            " ",
            "A consciência de Zhao Feng estava no meio das nuvens, olhando tudo sob ele. Sob a influência de vários fatores, seu nível de Energia Mental mal chegou a um nível onde ele poderia lutar contra Lu Tianyi.",
            " ",
            "No entanto, em termos de poder de batalha real, Lu Tianyi tem quase a capacidade de desafiar aqueles no Reino Núcleo da Origem. Pelo menos o Vice-Patriarca da Seita Sangue de Ferro e o Grão-Ancião dos Imperiais não eram seus oponentes.",
            " ",
            "Mas, uma vez que Lu Tianyi se aproximar, Zhao Feng estaria em perigo.",
            " ",
            "Felizmente, o objetivo de Zhao Feng não era lutar contra Lu Tianyi e os discípulos das três facções ao mesmo tempo.",
            " ",
            "Já era um milagre para ele enfrentar mais de cem discípulos das Três Grandes Facções, obtendo a vantagem e até mesmo matar mais da metade dos Dez Grandes Gênios Lordes Verdadeiros.",
            " ",
            "Vá----",
            " ",
            "Com sua consciência nas nuvens, Zhao Feng deu uma ordem ao Cadáver de Sangue Prateado que estava ao seu lado.",
            " ",
            "Embora ele estivesse tentando o seu melhor, tudo o que ele podia fazer era atrasar Lu Tianyi com seu “Olho da Alma de Gelo”.",
            " ",
            "Sou!",
            " ",
            "Quando Lu Tianyi se aproximou a uns 400 a 500 metros da Árvore Yao Gigante, o Cadáver de Sangue Prateado do Rank Lorde Verdadeiro já havia avançado.",
            " ",
            " ",
            "\"Droga, esse pirralho realmente...\"",
            " ",
            "A expressão de Chi Gui era ligeiramente feia, já que esse cadáver de Sangue prateado, a não muito tempo atrás, já foi seu guardião e por muitos anos.",
            " ",
            "Ao ver esse cadáver do Rank Lorde Verdadeiro, Lu Tianyi apenas deu uma olhada, mas não se importou com eles.",
            " ",
            "Embora ele tenha sido restrito pelo “Olho da Alma de Gelo”, Lordes Verdadeiros comuns ainda poderiam ser mortos por ele com apenas um mover de dedos.",
            " ",
            "“Prisão Ilusória Ocular!”",
            " ",
            "O “Olho dos Céus” de repente enviou uma forte onda de energia mental, que atravessou o vazio.",
            " ",
            "Lu Tianyi sentiu como se o “Olho dos Céus” se estendesse em um abismo infinitamente vasto, que parecia alcançar o outro extremo do mundo.",
            " ",
            "Shua!",
            " ",
            "O coração de Lu Tianyi estremeceu quando ele apareceu em uma infinita e vasta área coberta de gelo.",
            " ",
            "Uma prisão de relâmpagos e gelo se formou a redor dele, o prendendo. Então correntes elétricas o envolveu, apertando-o e eletrocutando-o.",
            " ",
            "\"Então você que é o tal de Zhao Feng...\"",
            " ",
            "Os olhos dourados de Lu Tianyi se estreitaram quando ele olhou para o jovem de cabelos azuis na frente dele.",
            " ",
            "Desde o início do confronto entre os dois, esta foi a primeira vez que ele viu o oponente, mesmo que sendo apenas seu vulto.",
            " ",
            "Ele não sabia se era intencional ou não, mas Lu Tianyi ainda não podia ver o rosto de Zhao Feng.",
            " ",
            "Isso significava que, Lu Tianyi ainda não tinha visto o verdadeiro Zhao Feng, mas seu oponente sabia como ele se parecia.",
            " ",
            "Pensando até aqui, Lu Tianyi sentiu o quão aterrorizante era essa pessoa. Não é de admirar que ele possa forçar os discípulos das Três Grandes Facções a recuar mesmo com dez Lordes Verdadeiros se juntando contra ele.",
            " ",
            "Quebre!",
            " ",
            "Os olhos dourados de Lu Tianyi brilharam enviando uma incomparável e afiada Intenção de Energia Mental para quebrar os grilhões da “Prisão Ilusória Ocular” de Zhao Feng.",
            " ",
            "\"Que poderosa Intenção de Energia Mental. Ela atravessou diretamente minha ‘Prisão Ilusória Ocular’.\"",
            " ",
            "Zhao Feng estremeceu um pouco enquanto olhava céu abaixo.",
            " ",
            "Uma intenção semelhante, ele só sentiu de Yu Tianhao.",
            " ",
            "Embora a Intenção de Energia Mental de Lu Tianyi não fosse tão única quanto a de Yu Tianhao, seu nível de Energia mental e cultivo eram muito maiores.",
            " ",
            " ",
            "Ao mesmo tempo.",
            " ",
            "Sobre as raízes da Árvore Yao Gigante, o Cadáver de Sangue Prateado disparou em um ataque contra Lu Tianyi.",
            " ",
            "“Raio da Alma de Gelo!”",
            " ",
            "Um raio de luz fria surgiu das nuvens caindo diretamente em Lu Tianyi.",
            " ",
            "Boomm!",
            " ",
            "A figura de Lu Tianyi ligeiramente estremeceu quando uma poderosa força da alma de gelo penetrou seu corpo, congelando sua alma e mente.",
            " ",
            "Sob o estado de “Olho dos Céus”, o nível de Energia Mental de Zhao Feng e o poder de todas suas técnicas oculares foram aumentados ao extremo.",
            " ",
            "Por causa do apoio ilimitado da Árvore Yao Gigante, Zhao Feng pode persistir até agora, mesmo consumindo enormes quantidades de energia enquanto lançava ataques consecutivos.",
            " ",
            "Ataque!",
            " ",
            "Os batimentos do coração de Zhao Feng aceleraram. Esta foi a oportunidade perfeita para o Cadáver de Sangue Prateado atacar Lu Tianyi.",
            " ",
            "Nesse momento, Lu Tianyi foi atingido pelo “Raio da Alma de Gelo” e ele ficou tanto fisicamente quanto mentalmente congelado, incapaz de reagir.",
            " ",
            "Craauuu-----",
            " ",
            "O Cadáver de Sangue Prateado abriu a boca e usou suas presas e garras para morder Lu Tianyi.",
            " ",
            "Peng--  Bam!",
            " ",
            "Uma dourada luz de Qi Espiritual Verdadeiro surgiu do corpo de Lu Tianyi que, de repente, enviou o Cadáver de Sangue Prateado voando.",
            " ",
            "Crack!",
            " ",
            "Um dos braços do cadáver foi quebrado e seu corpo quase foi dividido em duas partes.",
            " ",
            "\"Como isso é possível… Não pode ultrapassar a proteção de Qi Espiritual Verdadeiro.\"",
            " ",
            "O coração de Zhao Feng estremeceu.",
            " ",
            "Lu Tianyi primeiro foi pego pela “Prisão Ilusória Ocular”, em seguida foi atingido pelo “Raio da Alma de Gelo” criando uma oportunidade que foi agarrada perfeitamente pelo Cadáver de Sangue Prateado.",
            " ",
            "Tudo isso conduzido perfeitamente por Zhao Feng.",
            " ",
            "No entanto, ele não esperava que o Cadáver de Sangue Prateado não conseguisse quebrar a proteção de Qi Espiritual Verdadeiro de Lu Tianyi, e quase se quebrasse todo no processo.",
            " ",
            "Deste modo, pode-se ver o quão poderoso era o poder de batalha de Lu Tianyi que basicamente atingiu o nível do Reino Núcleo da Origem.",
            " ",
            "Não é de admirar que ele pudesse sobreviver ao ser perseguido por uma besta do Reino Núcleo da Origem.",
            " ",
            "Desapareça!",
            " ",
            "Lu Tianyi acenou a mão e o Cadáver de Sangue Prateado foi derrubado por uma explosão de uma fria luz do luar dourada.",
            " ",
            "Boomm!",
            " ",
            "O Cadáver de Sangue Prateado do Rank Lorde Verdadeiro foi estraçalhado, e uma poderosa onda de ar dourada varreu tudo dentro do raio de quinhentos a mil metros, atingindo até mesmo os corpos de Zhao Feng e da Árvore Yao Gigante.",
            " ",
            "\"Aquele filho da... Usando meu cadáver  como bucha de canhão.\"",
            " ",
            "Chi Gui que estava na retaguarda, cerrou os dentes.",
            " ",
            "Shua!",
            " ",
            "A consciência de Zhao Feng retornou ao seu corpo. Ele parecia pálido devido sofrer o ligeiro impacto da poderosa onda de ar dourada.",
            " ",
            "Zhao Feng se manteve inexpressivo mesmo depois de perder o Cadáver de Sangue Prateado.",
            " ",
            "Shua-- Shua!",
            " ",
            "Próximo a Zhao Feng, os dois Cadáveres Venenosos Prata Escuro apareceram.",
            " ",
            "Além disso.",
            " ",
            "Com um pensamento, um pequeno filhote de Escorpião Gigante, do tamanho do punho de um bebê, apareceu em sua mão. Sua carapaça tinha pequenas manchas coloridas, mas seus olhos eram vermelhos e frios."
      ]
}