{
      "Capítulo 451 - Mudança Ocular (3)": [
            "\"Tenha cuidado com sua linhagem ocular!\"",
            " ",
            "O Ancião do 18º Núcleo notou a mudança no olho esquerdo de Zhao Feng e não pôde deixar de avisar a bela mulher de vestes negras.",
            " ",
            "Antes de iniciarem essa missão, eles obviamente haviam averiguado a história do gênio nº1 dos 13 Países.",
            " ",
            "Sua linhagem ocular era sua marca registrada.",
            " ",
            "Neste momento.",
            " ",
            "O olho esquerdo de Zhao Feng passou por uma mudança desconhecida. Era ocasionalmente frio como o gelo, depois calmo como água, então rápido como o vento.",
            " ",
            "Zhao Feng suprimiu com força a sensação de inchaço e dor antes de se firmar e dar um passo adiante.",
            " ",
            "\"Zhao Feng... você...\"",
            " ",
            "A Princesa Jing rapidamente ajudou Zhao Feng a se estabilizar. E, ao ver o olho esquerdo dele, ela teve sentimentos mistos.",
            " ",
            "Quando na Conferência do Santuário do Dragão Real, ela tinha visto o poder de seu olho esquerdo e, provavelmente, era melhor que o das três principais famílias de linhagem ocular.",
            " ",
            "No entanto, Zhao Feng poderia atacar em seu estado atual?",
            " ",
            "O pequeno Gato Ladrão sentou em seu ombro, permanecendo em silêncio, mas seus olhos negros brilhavam.",
            " ",
            "Provavelmente ele foi o único que entendeu uma coisa ou duas.",
            " ",
            "Depois de retornar a Área da Nuvem, Zhao Feng avançou contra a Aliança Dragão de Ferro usando a si mesmo como \"isca\".",
            " ",
            "No entanto, ao mesmo tempo, ele manteve algumas cartas na manga, como a Lança Imperador do Gelo e os cadáveres do Rank Lorde Verdadeiro.",
            " ",
            "Foi por isso que Zhao Feng parou o pequeno Gato Ladrão e disse-lhe para guardar a misteriosa adaga.",
            " ",
            "“Hmph. Seu gato maldito, entregue a adaga.”",
            " ",
            "Ganância e intenção assassina podia-se ver crescendo fortemente nos olhos da mulher de vestes negras, mas ela não ousou ignorar as mudanças da linhagem ocular de Zhao Feng.",
            " ",
            "Zhao Feng suportou o cansaço, abriu o “Olho Espiritual de Deus” e circulou o poder ocular de seu olho esquerdo.",
            " ",
            "Na dimensão de seu olho esquerdo, a aura da lagoa oscilava entre o gelo e a água, e ocasionalmente com traços de aura azul de atributo vento.",
            " ",
            "Essas mudanças e conversões eram a fonte da dor e desconforto de Zhao Feng.",
            " ",
            "Aos olhos de todos, Zhao Feng não parecia estável e precisava da ajuda da Princesa Jing.",
            " ",
            "\"Só você e neste estado? Hehe, vamos ver se sua linhagem ocular é mais rápida que as minhas habilidades de assassinato.”",
            " ",
            "A bela mulher de vestes negras deu um sorriso cruel e uma broca apareceu em sua mão, girando em alta velocidade.",
            " ",
            "O jovem de cabelos azuis ainda parecia cansado, mas seu olho esquerdo trancou com sucesso na figura da bela mulher.",
            " ",
            "A bela mulher de repente sentiu uma inquietação surgindo do fundo de sua alma, então ela tomou uma decisão em uma fração de segundo.",
            " ",
            "Quando o olho esquerdo de Zhao Feng se trancou nela, ela já não tinha como recuar.",
            " ",
            "“Falsas Estocadas Ilusória Celestial!”",
            " ",
            "A figura da mulher esbelta mais uma vez ficou embaçada, então se fundiu com a noite, apenas uma broca transparente podia ser vista, esfaqueando em direção ao peito de Zhao Feng.",
            " ",
            "Naquele momento, todos os cultivadores do Reino Espiritual Verdadeiro, o Velho Su, a Princesa Jing, o Ancião do 18º Núcleo, o Ancião Jiang... Todos eles prenderam a respiração.",
            " ",
            "A habilidade final da bela mulher mais uma vez foi usada e, sua velocidade atingiu o ápice de seu poder. Em toda a Área da Nuvem, apenas um pequeno número daqueles que estão no Rank Lorde Verdadeiro é que poderiam bloquear esse movimento.",
            " ",
            "As pessoas presentes já até viram a broca atingir o peito de Zhao Feng, e então uma cena sangrenta.",
            " ",
            "Neste momento, o olho esquerdo de Zhao Feng mudou de água para gelo então voltou ao azul.",
            " ",
            "Hu ~",
            " ",
            "Seu cabelo azul de repente emanou uma camada de brilho azul.",
            " ",
            "Até mesmo o familiar sangue azul de sua linhagem sanguínea foi preenchido com um brilho azul.",
            " ",
            "\"Surpreendentemente retornou ao olho azul de antes?\"",
            " ",
            "O olho esquerdo de Zhao Feng se contraiu e inconscientemente circulou o sangue azul e usou um ataque similar ao “Raio da Alma de Gelo”.",
            " ",
            "Antes, quando seu olho era um azul escuro, Zhao Feng não sabia muito bem como usar sua linhagem ocular. Neste momento, ao retornar a seu estado anterior, ele subconscientemente usou uma habilidade de linhagem.",
            " ",
            "Shua ---",
            " ",
            "Sob o luar da noite escura, a figura de um objeto afiado estava a apenas uma ou duas polegadas do coração de Zhao Feng.",
            " ",
            "O coração é a fonte da vida. Mesmo um Lorde Verdadeiro morreria se seu coração fosse despedaçado.",
            " ",
            "Um sorriso cruel e zombeteiro apareceu no rosto da bela mulher. Sua experiência em milhares de assassinatos lhe disse que este já estava concluído.",
            " ",
            "No entanto, quando a ponta da broca estava a meia polegada do coração de Zhao Feng, o sorriso no rosto dela congelou e foi substituído por perplexidade.",
            " ",
            "Shua!",
            " ",
            "Uma lâmina de vento, semi transparente e azul, cortou a garganta da bela mulher, e sua figura, antes de cair no chão, fez uma ligeira pausa.",
            " ",
            "Em seu pescoço branco como a neve, um corte liso, mais profundo apareceu.",
            " ",
            "Assim que a brisa da noite passou, o som de uma cabeça rolando surgiu.",
            " ",
            "Só então todos se recuperaram de seu estado atordoado e respiraram friamente.",
            " ",
            "Ninguém viu o que Zhao Feng fez.",
            " ",
            "Para ser preciso, ele não fez nada. Ele só olhou para a bela mulher usando seu olho esquerdo.",
            " ",
            "Apenas Velho Su e alguns outros viram um brilho azul no olho esquerdo de Zhao Feng.",
            " ",
            "\"Este movimento é semelhante a...\"",
            " ",
            "A Princesa Jing se lembrou da linhagem ocular da Família Tuoba durante a Conferência do Santuário do Dragão Real.",
            " ",
            "Os “Olhos Penetrantes do Céu” de Tuoba Qi podiam criar lâminas invisíveis disparando-as contra seu alvo.",
            " ",
            "Como o atributo de seu “Olho Espiritual de Deus” havia retornado ao atributo vento de antes, Zhao Feng já parecia mais habilidoso no uso da cópia dos “Olhos Penetrantes do Céu”.",
            " ",
            "Plop!",
            " ",
            "O corpo sem cabeça da bela mulher esbelta caiu, formando uma poça de sangue.",
            " ",
            "Ela provavelmente não imaginaria que iria morrer para Zhao Feng com este último apenas testando sua linhagem.",
            " ",
            "“10ª Anciã…!”",
            " ",
            "O 18º Ancião, que não estava muito longe, gritou, e sua expressão se tornou cinza.",
            " ",
            "Ele respirou fundo, mas seu corpo e mente ainda tremiam.",
            " ",
            "O gordo careca nunca imaginou que a bela mulher, no ápice do Rank Místico Verdadeiro, seria instantaneamente morta.",
            " ",
            "Ele então começou a se arrepender por ter subestimado este alvo da “Ordem de Assassinato Nível 1”.",
            " ",
            "Por que ele não ouviu os avisos do Açougueiro da Foice Sangrenta?",
            " ",
            "Não existia remédio para arrependimentos neste mundo.",
            " ",
            "Depois de acabar com a bela mulher, Zhao Feng resistiu ao cansaço e, com olho esquerdo, se trancou no 18º Ancião.",
            " ",
            "\"Misericórdia!\"",
            " ",
            "O gordo careca estava tão assustado que sua alma quase podia ser vista deixando seu corpo.",
            " ",
            "Nesse exato momento, o olho esquerdo de Zhao Feng mudou para azul-gelo.",
            " ",
            "“Raio da Alma de Gelo\"",
            " ",
            "O olho esquerdo de Zhao Feng condensou um translúcido raio de luz que atravessou o corpo e a alma do Ancião do 18º Núcleo.",
            " ",
            "A figura do gordo careca congelou instantaneamente e a frieza se espalhou por sua consciência, alma e mente.",
            " ",
            "No instante seguinte, a consciência do gordo careca escureceu e ele caiu em um sono eterno.",
            " ",
            "Seu estado era semelhante ao de Li Hong nas Ruínas do Sagrado Roxo. Sua consciência havia entrado em um estado de eterna “hibernação”. Mesmo um Rei do Reino do Semideus não poderia fazer nada em um curto período de tempo.",
            " ",
            "Zhao Feng apenas olhou para os dois Anciões e os derrotou.",
            " ",
            "\"O Ancião do 10º Núcleo caiu!\"",
            " ",
            "“Meu Deus! É desconhecido se o Ancião do 18º Núcleo está vivo!”",
            " ",
            "Os restantes dos especialistas do Reino Espiritual Verdadeiro da Aliança Dragão de Ferro foram os primeiros a reagirem, e eram os mais assustados e apavorados.",
            " ",
            "Crak-- Crack-- Bamm ---",
            " ",
            "Em meio ao caos e pânico, a “Rede Nuvem de Ferro da Morte” se quebrou.",
            " ",
            "O lado da Aliança Dragão de Ferro perdeu sem uma batalha. O outro líder do Reino Espiritual Verdadeiro bateu em retirada, fazendo com que o conjunto de matriz desmoronasse.",
            " ",
            "Os membros da Aliança Matador de Dragões ainda estavam atordoados e não reagiram de imediato.",
            " ",
            "Há algumas respirações atrás, a Aliança Dragão de Ferro forçou a aldeia ao desespero. Mas, num piscar de olhos, a Aliança Dragão de Ferro desmoronou.",
            " ",
            "“Continuem atacando!”",
            " ",
            "O Velho Su olhou profundamente para Zhao Feng antes de ordenar aos membros da Aliança Matador de Dragões a lançar um contra-ataque.",
            " ",
            "No entanto.",
            " ",
            "O jovem que havia criado tal milagre voltou a cair num sono profundo.",
            " ",
            "Só que desta vez era diferente de antes.",
            " ",
            "A consciência de Zhao Feng não caiu no sono e ele podia sentir o lago dentro da dimensão do seu olho esquerdo.",
            " ",
            "O lago era a fonte do poder ocular de Zhao Feng.",
            " ",
            "Gu-- Gu--",
            " ",
            "O lago de 9,9 Zhangs começou a ondular e, no meio dele, um pequeno redemoinho se formou.",
            " ",
            "A consciência de Zhao Feng se moveu e se fundiu com o pequeno redemoinho.",
            " ",
            "Weng ~",
            " ",
            "Zhao Feng sentiu como se ele tivesse se tornado o centro do lago azul claro.",
            " ",
            "Subconscientemente, o lago de água azul começou a evoluir, mudando sua aura, emanando um traço de brilho azul e frieza.",
            " ",
            "Da Água ao Gelo.",
            " ",
            "Esse tipo de habilidade parecia ser um tipo de talento instintivo, difícil ser descrito com palavras.",
            " ",
            "Logo depois, Zhao Feng controlou as mudanças do pequeno redemoinho.",
            " ",
            "Shua!",
            " ",
            "Na superfície do lago, rajadas de vento de cor azul celeste apareceu.",
            " ",
            "Retornou ao Vento.",
            " ",
            "\"Parece que a mudança do “Olho Espiritual de Deus” desta vez é realmente diferente do de antes.\"",
            " ",
            "Zhao Feng assentiu.",
            " ",
            "Em primeiro lugar, o “Olho Espiritual de Deus” não sofreu uma mudança esmagadora como da última vez em que seu cabelo e olho se tornaram azul.",
            " ",
            "A conversão entre gelo e água não mostrou muita diferença.",
            " ",
            "Zhao Feng sentiu como se essa mudança fosse apenas uma preparação para uma grande mudança futura.",
            " ",
            "Embora, desta vez, o “Olho Espiritual de Deus” tivesse sofrido apenas uma pequena mudança, a colheita de Zhao Feng não foi pequena.",
            " ",
            "Ele agora podia controlar seu poder de linhagem ocular como quisesse.",
            " ",
            " ",
            "Tempos depois.",
            " ",
            "Não se sabe por quanto tempo ele dormiu, mas, quando Zhao Feng abriu os olhos novamente, a sensação de cansaço e dor de seu “Olho Espiritual de Deus” havia desaparecido em mais da metade.",
            " ",
            "Parecia que o “Olho Espiritual de Deus” já passou pela pior parte.",
            " ",
            "\"Oh! Já acordou…\"",
            " ",
            "A voz suave da Princesa Jing soou.",
            " ",
            "Zhao Feng sorriu fracamente e se sentou: \"Por quanto tempo eu fiquei dormindo?\"",
            " ",
            "Neste momento, o cabelo azul de Zhao Feng parecia como um oceano profundo e, seu olho esquerdo, parecia uma gema, contendo um tipo de suavidade e umidade semelhante à água.",
            " ",
            "A frieza e indiferença do passado havia desaparecido e, seus olhos, pareciam agora mais elegantes e nobres.",
            " ",
            "A Princesa Jing foi pega por essa mudança e seu rosto ficou vermelho enquanto seus batimentos cardíacos aceleraram.",
            " ",
            "Acostumada a ver um jovem frio e indiferente na Conferência do Santuário do Dragão Real, ela nunca imaginou ele com um lado tão encantador e gentil.",
            " ",
            "“Você… Você dormiu por meio mês desta vez. Eu irei imediatamente informar ao Mestre.”",
            " ",
            "A Princesa Jing mal conseguiu controlar suas emoções e receava que Zhao Feng voltasse a dormir.",
            " ",
            "\"Pode ficar tranquila, eu não vou dormir tão cedo.\"",
            " ",
            "Zhao Feng tinha uma compreensão de sua situação atual.",
            " ",
            " ",
            "Depois de um tempo.",
            " ",
            "Em uma sala secreta nas profundezas da montanha.",
            " ",
            "Zhao Feng se sentou de frente para O Velho Su.",
            " ",
            "A Princesa Jing os serviu chá então educadamente saiu.",
            " ",
            "Ela naturalmente sabia que essa reunião não era algo que ela pudesse participar.",
            " ",
            "“Zhao Feng, muito obrigado pela ajuda. Nunca esperei que um lugar pequeno como os 13 Países desse a luz a um gênio como você. Então claramente compreendo sua vinda aqui...”"
      ]
}