{
      "Capítulo 455 - Perdedor derrotado": [
            "“Ele ignorou meus ‘Olhos da Lua Demoníaca Escarlate’ de frente? Sua mente e alma e poder ocular alcançaram um nível que podem ser tolerante como o oceano?”",
            " ",
            "O corpo de Lin Tong congelou no ar e o choque em seus olhos se espalhou por seu rosto.",
            " ",
            "Zhao Feng nem sequer se defendeu naquele momento, ele ignorou inteiramente o ataque de Lin Tong.",
            " ",
            "Simplificando, a habilidade da linhagem de olhos de Lin Tong nem rompeu a barreira mental de energia de Zhao Feng.",
            " ",
            "Sou-- sou----",
            " ",
            "Ao mesmo tempo, os outros dois especialistas do Rank Místico Verdadeiro lideraram seus respectivos grupos e avançaram em direção a Zhao Feng, que estava em pé no topo da montanha.",
            " ",
            "De acordo com o plano, Lin Tong seria responsável por restringir a linhagem ocular de Zhao Feng enquanto os outros dois Místicos Verdadeiros seriam responsáveis pelo ataque.",
            " ",
            "“Lâmina de Vento e Relâmpago!”",
            " ",
            "Zhao Feng soltou um leve grito, ainda inexpressivo, e uma lâmina de vento elétrica se formou em sua mão, invocando o Yuan Qi do Vento e do Trovão de uma maneira estranha.",
            " ",
            "“Merda, retirada--!”",
            " ",
            "Na retaguarda, a expressão do Lorde do Palácio Cadáver de Sangue mudou drasticamente.",
            " ",
            "Era óbvio que, ao seu nível, ele poderia dizer que cada ação de Zhao Feng continha uma profundidade que ultrapassava o senso comum.",
            " ",
            "No entanto, seu aviso soou tarde demais, ou, talvez o ataque de Zhao Feng tenha sido rápido demais, mais rápido que seu aviso.",
            " ",
            "Weng ~",
            " ",
            "A lâmina de vento e relâmpago se dividiu em dois e, de repente, depois de uma deslumbrante e brilhante explosão de luz, se estendeu para 21 a 24 metros.",
            " ",
            "Neste instante, um violento vento surgiu, este parecia ser capaz de perfurar a alma.",
            " ",
            "Sha-- Sha!!",
            " ",
            "Os dois especialistas do Rank Místico Verdadeiro nem tiveram chances de reagir. Suas cabeças foram separadas de seus corpos, espalhando sangue por toda parte.",
            " ",
            "Todo o processo durou apenas algumas respirações.",
            " ",
            "Lin Tong tinha acabado de fazer seu ataque, mas este foi ignorado por Zhao Feng.",
            " ",
            "Imediatamente depois disso, Zhao Feng, com um movimento casual matou dois líderes do Rank Místico Verdadeiro.",
            " ",
            "Huuuuu---!!!",
            " ",
            "Ao verem essa cena, Lin Tong que estava mais atrás e também as demais elites da Aliança Dragão de Ferro, não puderam deixar de respirar profundamente.",
            " ",
            "Lin Tong não pôde deixar de tremer",
            " ",
            "Não só a linhagem ocular de Zhao Feng atingiu uma altura incrível, suas habilidades e técnicas de batalha também eram aterrorizantes.",
            " ",
            "Os dois Místicos Verdadeiros eram, ambos, Anciãos de Núcleo e estavam entre os quinze primeiros.",
            " ",
            "Se Lin Tong não usar sua linhagem ocular, ele seria capaz conseguir um empate ao lutar contra esses dois, isso na melhor das hipóteses.",
            " ",
            "No entanto, esses dois especialistas foram mortos como se Zhao Feng estivesse cortando uma folha.",
            " ",
            "\"Hehe. Seu perdedor derrotado, venha e morra!”",
            " ",
            "Zhao Feng estava com as mãos atrás das costas enquanto olhava para a distância.",
            " ",
            "Perdedor derrotado!",
            " ",
            "O coração de Lin Tong estremeceu, era como se ele tivesse caído em um abismo sem fim. Frustração e humilhação envolveram seu coração.",
            " ",
            "\"Seu…!\"",
            " ",
            "Lin Tong rangeu os dentes e olhou para cima, pronto para lutar até a morte.",
            " ",
            "Mas no instante em que ele olhou para cima, ele parou.",
            " ",
            "Porque a figura de cabelos azuis no topo da montanha, do começo ao fim, nunca olhou para ele.",
            " ",
            "Inclusive agora.",
            " ",
            "\"Criança, não seja convencida. Eu só perdi naquela época porque eu estava me recuperando…”",
            " ",
            "A voz odiosa e rouca do Lorde do Palácio Cadáver de Sangue soou e, tanto aliados quanto inimigos pararam, surpresos ao ouvirem isso.",
            " ",
            "\"O que... o que está acontecendo?\"",
            " ",
            "Muitas pessoas presentes ficaram surpresas.",
            " ",
            "Lin Tong cerrou os punhos, sentindo-se ainda mais humilhado e constrangido.",
            " ",
            "Perdedor derrotado.",
            " ",
            "Essas palavras ditas por Zhao Feng foram direcionadas para o Lorde do Palácio Cadáver de Sangue.",
            " ",
            "Quanto a Lin Tong, ele foi ignorado desde o começo.",
            " ",
            "O adversário de Zhao Feng era o Lorde do Palácio Cadáver de Sangue.",
            " ",
            "Era difícil imaginar que alguém como ele, líder de uma grande força, na verdade já foi derrotado por alguém como Zhao Feng.",
            " ",
            "Por isso da zombaria de Zhao Feng.",
            " ",
            "\"Então esse era o caso. Zhao Feng, parece que eu ainda subestimei você.”",
            " ",
            "O Velho Su havia recuado, mas não foi longe, se mantendo vigilante no caso de Zhao Feng precisar de ajuda.",
            " ",
            "No entanto, ele percebeu que seus pensamentos eram demasiados grandes.",
            " ",
            "O Velho Su finalmente entendeu qual era significado da palavra “brincar” dito por Zhao Feng.",
            " ",
            "O Lorde do Palácio Cadáver de Sangue transformou-se em um feixe de luz roxa, avançando na direção de Zhao Feng.",
            " ",
            "Shua!",
            " ",
            "A velocidade do Lorde do Palácio era tão rápida quanto o vento, muitas pessoas presentes não conseguiam pegar sua trajetória.",
            " ",
            "Em apenas alguns minutos, o Lorde do Palácio Cadáver de Sangue chegou na frente de Zhao Feng, então liberou uma pressão invisível como se fosse uma montanha, pressionando-o.",
            " ",
            "“Então, este Lorde do Palácio é o mesmo que Mo Yu do Palácio do Abismo Negro, cultiva uma técnica de fortalecimento corporal cadavérico, mas ele parece também incorpora o ‘Dao do Sangue’.”",
            " ",
            "Zhao Feng o inspecionou com seu olho esquerdo.",
            " ",
            "Em termos de força, o Lorde do Palácio Cadáver de Sangue era quase o mesmo que Mo Yu, mas o primeiro era obviamente mais vívido e astuto.",
            " ",
            "Booommm!",
            " ",
            "A montanha de quase 300 metros de altura explodiu e se partiu em pedaços, espalhando poeira por todo o canto.",
            " ",
            "A aterrorizante e devastadora palma do Lorde do Palácio Cadáver de Sangue atingiu em cheio a montanha, e seu poder era tão concentrado que a fez entrar em colapso.",
            " ",
            "Qiu ----",
            " ",
            "Um assobiou de trovão e ventania soou no céu.",
            " ",
            "A figura de Zhao Feng se transformou em uma fantasmagórica e imprevisível “feixe de vento e relâmpago”, voando em um raio de 500 a mil metros.",
            " ",
            "“Ahhhh! Ahhhh...!!”",
            " ",
            "Gritos surgiram próximo ao navio vermelho-escuro.",
            " ",
            "Toda vez que “trovão rugia e ventos assobiavam”, o sangue voaria acompanhada da morte de uma ou duas pessoas.",
            " ",
            "\"Seu filho da mãe, me entregue sua vida...!\"",
            " ",
            "O Lorde do Palácio Cadáver de Sangue rugiu de raiva, sua figura tremeu quando se transformou em um brilho de cor sangue roxo, então avançando em direção de Zhao Feng.",
            " ",
            "No entanto, em termos de velocidade, ele não tinha vantagem contra Zhao Feng.",
            " ",
            "A figura de Zhao Feng se movia de um lado para o outro, e usou o “combate real” para compreender o antigo Monumento do Vento e Trovão em sua mente.",
            " ",
            "O antigo Monumento do Vento e Trovão era a herança do Grande Imperador Feng Lei, qual ficou conhecido como o Imperador mais rápido do mundo em termos de velocidade.",
            " ",
            "O nível de Energia Mental, a Zhao Feng era maior que o do Lorde do Palácio Cadáver de Sangue.",
            " ",
            "Embora seu cultivo não tenha alcançado o Rank Lorde Verdadeiro, sua interação com o Yuan Qi dos Céus e da Terra e outros aspectos não era pior que o de alguém neste nível.",
            " ",
            "A velocidade de Zhao Feng atingiu o ápice, e ele poderia ignorar o Lorde do Palácio Cadáver de Sangue enquanto matava os membros da Aliança Dragão de Ferro.",
            " ",
            "\"Arghhhhhh !!!!!\"",
            " ",
            "O ódio do Lorde do Palácio atingiu um limite e ele quase perdeu a cabeça. Ele só podia assistir enquanto Zhao Feng tirava a vida de seus subordinados.",
            " ",
            "O quo deixou ainda mais desamparado foi que, a velocidade de Zhao Feng era sempre meio passo mais rápida que a dele.",
            " ",
            "Em termos de estabilidade de velocidade, a de Zhao Feng era melhor do que a do Lorde Do Palácio, e, sob o controle do “Olho Espiritual de Deus”, mesmo se tivesse um ou dois Lordes do Palácio Cadáver de Sangue, ele ainda não seria pego.",
            " ",
            "Em pouco tempo, a maioria dos subordinados do Lorde do Palácio estava morta.",
            " ",
            "Com exceção de Lin Tong, todos os outros do Reino Espiritual Verdadeiro foram mortos.",
            " ",
            "Quando Zhao Feng matava seus alvos, não havia nenhum traço de emoção em seus olhos. Era como se, o que estava na frente dele era apenas esqueletos humanos.",
            " ",
            "O que deixou o Lorde do Palácio Cadáver de Sangue ainda mais furioso, foi que, quando Zhao Feng matava seus homens, ele ocasionalmente fechava os olhos, como se estivesse compreendendo algo.",
            " ",
            "\"Ridículo!\"",
            " ",
            "Os pulmões do Lorde do Palácio Cadáver de Sangue quase explodiram. Zhao Feng estava usando seus subordinados para afiar suas habilidades.",
            " ",
            "Em um curto período de dez a vinte respirações de tempo, Zhao Feng fez progressos significativos no uso do Vento e Relâmpago.",
            " ",
            "O antigo monumento quebrado em sua mente estava coberto por padrões de arcos de relâmpagos e rajadas de vento, e a intenção neles o levou para um domínio desolado e inóspito, o “Mundo do Vento e Trovão”.",
            " ",
            "Zhao Feng só conseguiu arranhar a superfície da intenção deste mundo.",
            " ",
            "Shua!",
            " ",
            "Em um certo momento, Zhao Feng percebeu que não havia mais ninguém vivo ao redor do Lorde do Palácio Cadáver de Sangue, exceto Lin Tong, que estava tremendo escondido em uma fenda do desfiladeiro.",
            " ",
            "Lin Tong sabia que Zhao Feng tinha feito isso de propósito, ou então ele ainda não estaria vivo.",
            " ",
            "\"Lorde do Palácio Cadáver de Sangue, todos os seus subordinados estão mortos.\"",
            " ",
            "Zhao Feng disse em um tom de brincadeira quando um sorriso apareceu em seu rosto.",
            " ",
            "A expressão do Lorde do Palácio era sombria como intenção assassina se condensando nela.",
            " ",
            "No entanto, ele não perdeu a cabeça. Depois de um momento de fúria, ele se acalmou.",
            " ",
            "Ele já havia se informado sobre a linhagem ocular de Zhao Feng, que era especializada em ataques de Energia Mental, quais eram difíceis de se defender.",
            " ",
            "Neste momento, as forças da Aliança Matador de Dragões já haviam recuado.",
            " ",
            "Quando a poeira baixou, apenas Zhao Feng e o Lorde do Palácio Cadáver de Sangue ficaram para trás, se encarando.",
            " ",
            "Os dois se entreolharam por um breve momento antes de, ao mesmo tempo, lançarem seus ataques.",
            " ",
            "Shua! Vooomm--!",
            " ",
            "Um \"feixe de luz sangrento de cor roxa\" colidiu contra um grupo de \"arcos de vento e relâmpagos\".",
            " ",
            "Booommm----",
            " ",
            "O poder de ambos estava extremamente concentrado e, as ondas de pressão do choque entre eles não passavam de 60 metros.",
            " ",
            "Em um flash os dois pararam e se separaram.",
            " ",
            "O Lorde do Palácio Cadáver de Sangue tinha um olhar triste, e queimaduras superficiais foram deixadas em seu corpo.",
            " ",
            "“O corpo físico deste Lorde do Palácio é realmente poderoso, comparável ao de Mo Yu do Palácio do Abismo Negro. Até mesmo o ataque de um Lorde Verdadeiro pode não machucá-lo.”",
            " ",
            "Zhao Feng murmurou em seu coração.",
            " ",
            "Sem dúvidas, Zhao Feng tinha vantagem em termos de velocidade, mas em termos de força pura, ele estava em desvantagem.",
            " ",
            "No geral, ele tinha o controle da batalha, pois o Lorde do Palácio Cadáver de Sangue sempre ficou na defesa.",
            " ",
            "“Sem o uso do ‘Olho Espiritual do Deus’, a única coisa que me resta pra aumentar meu poder de batalha é avançar para o Rank Lorde Verdadeiro.”",
            " ",
            "Zhao Feng tinha a mente clara.",
            " ",
            "Sou!",
            " ",
            "Depois de um tempo, a figura de Zhao Feng desapareceu mais uma vez, e o ar ficou cheio de estrondo de ventos e trovões.",
            " ",
            "O controle sobre o poder do Vento e do Trovão por Zhao Feng se tornou mais suave e hábil, sua velocidade e potência aumentaram ligeiramente.",
            " ",
            "O Lorde do Palácio Cadáver de Sangue gritou e usou uma poderosa técnica secreta, mas foi facilmente vista e resolvida pelo “Olho Espiritual de Deus” de Zhao Feng.",
            " ",
            "Nada poderia bater a velocidade neste mundo.",
            " ",
            "Uma vez que Zhao Feng tinha vantagem absoluta em velocidade, bem como a inspeção e controle do “Olho Espiritual do Deus”, ele era basicamente invencível.",
            " ",
            "Se fosse um Lorde Verdadeiro normal, não alguém que tivesse uma poderosa defesa corporal como o Lorde do Palácio Cadáver de Sangue, ele já teria sido transformado em carne moída por Zhao Feng.",
            " ",
            "Se o Lorde do Palácio Cadáver de Sangue não cultivasse uma técnica de fortalecimento corporal cadavérico e o “Dao do Sangue”, Zhao Feng apenas poderia convocar seus dois Cadáveres Venenosos Prata Escuro e imediatamente matá-lo com um arranhão de suas garras venenosas.",
            " ",
            "“Olho do Deus do Fogo e Trovão!”",
            " ",
            "O olho esquerdo de Zhao Feng de repente mudou para um estado azul celeste, e uma translúcida bola de chamas elétricas caiu no corpo do Lorde do Palácio Cadáver de Sangue.",
            " ",
            "Sob o estado azul celeste, a força do “Olho do Deus do Fogo e Trovão” tornou-se muito mais violenta.",
            " ",
            "O Lorde do Palácio Cadáver de Sangue uivou furiosamente enquanto todo o seu corpo se queimava em meio a chamas e relâmpagos. Ao mesmo tempo, esta força começou a afetar seu mundo de Energia Mental.",
            " ",
            "“Uma técnica ocular tão aterrorizante. Que tipo de linhagem ocular Zhao Feng tem para ser capaz de controlar isso?”",
            " ",
            "Lin Tong, que estava escondido nas fendas do desfiladeiro, testemunhou essa habilidade devastadora com uma expressão atordoada.",
            " ",
            "Como alguém que cultivava técnicas oculares, ele obviamente sabia que, quanto mais poderosa for a técnica ocular, mais poderosa a linhagem ocular precisava ser.",
            " ",
            "Além disso, Zhao Feng não enviou um mero fogo dos olhos, ela continha as Leis do Fogo e Trovão, além do poder do vento para estimulá-los",
            " ",
            "Ataques de fogo e relâmpagos tiveram um efeito de restrição incrível no Lorde do Palácio Cadáver de Sangue, já que esse cultivou no “Dao do Sangue” e no fortalecimento corporal cadavérico.",
            " ",
            "Vendo que o “Olho do Deus do Fogo e Trovão” forçou o Lorde do Palácio Cadáver de Sangue a uma situação de vida ou morte, até mesmo Zhao Feng ficou um pouco surpreso."
      ]
}