{
      "Capítulo 460 - Retorno (2)": [
            "Clã da Lua Quebrada, mansão do Mestre do Clã.",
            " ",
            "“… Zhao Feng já entrou nos 13 Países e está vindo em direção ao Clã Lua Quebrada. Sua posição é muito ameaçadora e prejudicial ao Mestre.”",
            " ",
            "Bei Moi, inexpressivo, anunciou uma notícia chocante.",
            " ",
            "Ao seu lado havia várias figuras de vestes negras e auras pesadas, sem dúvida, todos alcançaram Reino Espiritual Verdadeiro. Mas, do início ao fim, nenhum deles disse algo.",
            " ",
            "\"Hmph, apenas ele, e ainda quer me matar?\"",
            " ",
            "O Mestre do Clã Haiyun riu friamente, “A meio mês atrás eu recebi algumas notícias e, pedi a um Ancião do Núcleo da Aliança Dragão de Ferro que se mantivesse na Montanha da Lua do Céu. Além disso, eu também gastei um bom dinheiro e contratei um poderoso aliado para esperar por Zhao Feng.”",
            " ",
            "\"O Mestre já planejou a perfeição.\"",
            " ",
            "Bei Moi revelou um raro olhar de elogio.",
            " ",
            "A notícia de Zhao Feng retornando à Área da Nuvem não era de conhecimento comum. Apenas um pequeno número de pessoas conhecia a situação.",
            " ",
            "A Aliança Dragão de Ferro também bloqueou as informações da derrota do Lorde do Palácio Cadáver de Sangue e da força exata de Zhao Feng, já que isso levaria a um lado negativo para a Aliança Dragão de Ferro.",
            " ",
            "Claro, naquele dia, Zhao Feng já havia matado quase todas as forças do Lorde do Palácio Cadáver de Sangue. Então, além de um pequeno número de pessoas, mais ninguém sabia sobre o ocorrido.",
            " ",
            "Bei Moi elogiou o fato de que o Mestre do Clã Haiyun reagiu apenas a algumas pistas e mesmo esperou a chegada de Zhao Feng.",
            " ",
            "As conquistas do Mestre Haiyun não foram alcançadas apenas por sorte ou casualidades.",
            " ",
            "\"Ah, e esses amigos são...?\"",
            " ",
            "Os olhos do Mestre do Clã Haiyun olharam para as figuras de vestes negras atrás de Bei Moi. Desde que chegaram, até agora não disseram uma única palavra.",
            " ",
            "“Mestre, depois de retornar à Área da Nuvem, a ameaça que Zhao Feng representa para a Aliança Dragão de Ferro é muito grande. Os altos escalões da Aliança Dragão de Ferro não estão felizes, então eles pediram a alguns especialistas para vir comigo e ‘testar sua força’.”",
            " ",
            "Bei Moi resumiu calmamente.",
            " ",
            "“Bom, bom, bom, bom, a Aliança Dragão de Ferro deu grande importância tanto a você quanto a mim. Parece que os céus decidiram que Zhao Feng só pode vir e nunca mais voltar.”",
            " ",
            "O sorriso do Mestre do Clã Haiyun ficou ainda mais brilhante.",
            " ",
            "No mesmo dia em que Bei Moi retornou, o Mestre do Clã Haiyun realizou uma pequena comemoração. Embora parecesse relaxado na superfície, a Montanha Lua do Céu ficou ainda mais fortemente protegida.",
            " ",
            "Todos os Anciões do Clã Lua Quebrada foram retirados de sua reclusão e postos de guardas e postos nos portões de entrada.",
            " ",
            "Secretamente, a força do Clã Lua Quebrada atingiu um pico, e os discípulos inferiores puderam sentir um ar incomum de intenção assassina no ar. Mas na superfície, o Clã Lua Quebrada estava feliz.",
            " ",
            "Essa era a tática do Mestre do Clã Haiyun, \"por fora relaxada, por dentro, tensa\".",
            "Neste exato momento.",
            " ",
            "Yang Gan liderou seu grupo e deixou o Clã enquanto se dirigiam para realizar a primeira das 49 missões.",
            " ",
            "Nas nuvens, um ponto negro apareceu, era uma grande besta voadora que carregava dois cultivadores a meio passo do Reino Espiritual Verdadeiro e vários no 7º Céu Reino Ascensionado, quais eram os supervisores do grupo de missão.",
            " ",
            "\"Isso é tão chato. Supervisionar esse grupo de crianças não é nenhum desafio.”",
            " ",
            "“Hehe, o Ancião da Regulação disse que se qualquer um deles tentar fugir, nós podemos matá-los diretamente.”",
            " ",
            "Este grupo na grande besta voadora permaneceu voando no céu, sempre atentos a estas condições.",
            " ",
            "Em vez de ser difícil, a primeira missão de Yang Gan foi realmente muito fácil.",
            " ",
            "A missão era coletar o excremento de uma certa ave feroz na floresta próxima a Montanha Lua do Céu.",
            " ",
            "Esse tipo de missão simples e suja era designada a discípulos externos, mas Yang Gan e companhia, que eram discípulos internos ou mesmo discípulos do núcleo, foram forçados a fazê-los.",
            " ",
            "Tinha que ser dito que isso era um teste de paciência, dignidade e tolerância.",
            " ",
            "“Todos, continue assim. Creio que o irmão Zhao chegará em breve e mudará o destino do clã.”",
            " ",
            "Yang Gan disse.",
            " ",
            "Ao mencionar “Irmão Zhao”, os olhos do grupo estavam cheios de uma luz colorida.",
            " ",
            "Esses discípulos estavam familiarizados com Zhao Feng e até mesmo tinha um bom relacionamento com ele.",
            " ",
            "Pare esse gênio nº 1 dos 13 Clãs, muitas pessoas testemunharam seu crescimento e ascensão.",
            " ",
            "\"O futuro do irmão Zhao é definitivamente superior ao de Bei Moi.\"",
            " ",
            "“Mas, o irmão Zhao sozinho, ele realmente pode salvar o Clã Lua Quebrada? Atrás do Mestre do Clã Haiyun está a Aliança Dragão de Ferro…”",
            " ",
            "Os discípulos do grupo tinham sentimentos mistos.",
            " ",
            "\"É incerto se ele possa mudar a situação geral, mas mudar nossa situação, não deve ser difícil.\"",
            " ",
            "A voz calma e profunda de Lin Fan soou.",
            " ",
            "Lin Fan foi a primeira pessoa a se tornar aliada de Zhao Feng na área dos discípulos externos e juntos, eles entraram e cresceram no Julgamento da Cordilheira Flutuante.",
            " ",
            "Ele era provavelmente o que melhor conhecia Zhao Feng.",
            " ",
            " ",
            "Meio dia depois.",
            " ",
            "Liderados por Yang Gan, o grupo terminou sua primeira missão e já haviam chegado ao portão do Clã pronto para entregar a tarefa.",
            " ",
            "No entanto, neste momento.",
            " ",
            "Gritos de medo e pânico soaram em frente à montanha.",
            " ",
            "\"Meu Deus…. Aquela pessoa!\"",
            " ",
            "“Apresse-se e reportem aos Anciões---!”",
            " ",
            "Algumas figuras observando a entrada exclamaram.",
            " ",
            "As pupilas dos dois a meio passo do Reino Espiritual Verdadeiro e dos vários no 7º Céu do Reino Ascensionado, na grande besta voadora, se contraíram foram fixadas no portão do Clã.",
            " ",
            "\"Isso... Realmente é ele!\"",
            " ",
            "As expressões daqueles na besta voadora eram solenes.",
            " ",
            "Na entrada da montanha.",
            " ",
            "Um jovem com seus cabelos azuis ondulando ao vento, ereto, com as mãos atrás das costas e um sorriso no rosto, olhava para a frente.",
            " ",
            "Este jovem obviamente permaneceu por um tempo no mesmo lugar, inspecionando a montanha como se tivesse um sentimento especial em relação a ela.",
            " ",
            "“Zhao Feng! É realmente ele!”",
            " ",
            "Perto do portão, as figuras da besta voadora exclamaram e estavam pálidos de medo.",
            " ",
            "“Zhao Feng, o Mestre do Clã Haiyun enviou uma ordem de morte a você pelo 13 Países e mesmo assim você se atreve a vir aqui para morrer?”",
            " ",
            "\"Traidor Zhao Feng, desista!\"",
            " ",
            "Alguns diáconos e os discípulos do Clã Lua Quebrada gritaram, mas nenhum deles ousou fazer nada.",
            " ",
            "Quem não sabia sobre os milagres e rumores assustadores deste jovem no Clã Lua Quebrada?",
            " ",
            "Até agora, o título de Gênio nº 1 dos 13 Clãs ainda pertencia ao Clã Lua Quebrada e era algo inamovível.",
            " ",
            "\"Hehe, vocês podem, por favor, informar ao Mestre do Clã Haiyun que o traidor Zhao Feng está aqui para se arrepender de seus pecados.\"",
            " ",
            "Zhao Feng gentilmente riu com as mãos atrás das costas e seus cabelos ondulando ao vento.",
            " ",
            "Ouvindo isso, uma discussão explodiu no local.",
            " ",
            "Nesse instante, seja os discípulos ou diáconos no portão, ou os especialistas na besta voadora ou até o grupo que completou a missão, todos ficaram atordoados.",
            " ",
            "Arrepender-se por seu pecado?",
            " ",
            "Os queixos dos discípulos do Clã Lua Quebrada quase atingiram o chão.",
            " ",
            "Muitas pessoas sabiam que Zhao Feng era um homem procurado nos 13 Países e que havia fugido da Área da Nuvem.",
            " ",
            "Desde que ele já fugiu, então por que ele voltou e se declarou culpado? Será que ele bateu a cabeça?",
            " ",
            "\"Isso... como isso é possível?\"",
            " ",
            "\"Irmão Zhao... voltou e se declarou culpado?\"",
            " ",
            "Yang Gan e companhia sentiram como se um balde de água fria fosse derramada sobre eles.",
            " ",
            "Há apenas um momento atrás, eles estavam pensando no retorno milagroso de Zhao Feng. Mas num piscar de olhos, eles caíram do céu para o inferno.",
            " ",
            "Como se sentisse algo, Zhao Feng de repente se virou para encarar Yang Gan e companhia, então sorriu ligeiramente.",
            " ",
            "Este sorriso era gentil e caloroso.",
            " ",
            "Yang Gan, Lin Fan, Yang Qingshan e companhia congelaram.",
            " ",
            "Além de Lin Fan, todos os outros tinha uma expressão de decepção.",
            " ",
            "“O irmão Zhao pode não estar realmente se rendendo.”",
            " ",
            "Lin Fan teve um sentimento instintivo que veio de sua compreensão sobre Zhao Feng.",
            " ",
            "Ele sabia muito claramente sobre o controle, a inteligência e calma de Zhao Feng.",
            " ",
            "\"Irmãos e irmãs, nos encontramos novamente.\"",
            " ",
            "O olho esquerdo de Zhao Feng ondulou liberando uma calma semelhante à chuva de primavera.",
            " ",
            "Ao ver o misterioso olho esquerdo, o grupo de missão sentiu-se incomumente calmo e seguro.",
            " ",
            " ",
            "Ao mesmo tempo.",
            " ",
            "Montanha Lua do Céu, mansão do Mestre do Clã.",
            " ",
            "“Reportando ao Mestre do Clã, Zhao Feng chegou ao portão do clã e diz vir que veio se arrepender de seus pecados ao Mestre do Clã Haiyun.”",
            " ",
            "Esta notícia chocante se espalhou como um incêndio por todo o Clã Lua Quebrada.",
            " ",
            "Dentro da mansão.",
            " ",
            "O Mestre do Clã Haiyun, o Ancião da Regulação, outros Anciões e diáconos ficaram aturdidos.",
            " ",
            "“Arrepender de seus pecados? Tem certeza de que não é uma outra pessoa?”",
            " ",
            "Bei Moi ficou de boca aberta.",
            " ",
            "Zhao Feng se rendendo?",
            " ",
            "Ele não acreditaria nisso mesmo que alguém o matasse.",
            " ",
            "“Ele tem cabelos azuis, um olho azul e também aquele gato...”",
            " ",
            "O diácono disse respeitosamente.",
            " ",
            "Aquele gato.",
            " ",
            "A testa de Bei Moi foi franzida quando a raiva aumentou. Essa pessoa era definitivamente Zhao Feng.",
            " ",
            "Quando no Julgamento da Palácio da Cordilheira Flutuante, o pequeno Gato Ladrão o havia enganado.",
            " ",
            "\"Hmph, vamos sair e ver o jogo que este Zhao Feng está jogando.\"",
            " ",
            "Havia um indício de suspeita na testa franzida do Mestre do Clã Haiyun, mas ele ainda se levantou.",
            " ",
            " ",
            "Momentos depois.",
            " ",
            "O Mestre do Clã Haiyun e os altos escalões do Clã chegaram e uma colina na montanha e olharam para baixo.",
            " ",
            "Em seus campos de visão estava um jovem de cabelos azuis, com as mãos atrás das costas. E em seu ombro estava o pequeno Gato Ladrão acenando uma “bandeira branca”.",
            " ",
            "Miao... miao!",
            " ",
            "O pequeno Gato Ladrão acenava a bandeira branca com alegria.",
            " ",
            "A “bandeira branca”, tanto no mundo mortal quanto no mundo do cultivo, significava rendição.",
            " ",
            "Essa cena fez com que os altos escalões do Clã Lua Quebrada tivessem expressões mistas.",
            " ",
            "Em particular, para Bei Moi. Seu rosto se contorceu um pouco e ele quase se engasgou ao ver o pequeno Gato Ladrão balançando a bandeira branca.",
            " ",
            "\"O traidor Zhao Feng retornou ao Clã Lua Quebrada para pedir perdão ao Mestre do Clã Haiyun.\"",
            " ",
            "Zhao Feng sorriu e caminhou lentamente em direção ao portão do clã.",
            " ",
            "\"Pare aí mesmo!\"",
            " ",
            "\"Traidor, desde que você está se arrependendo por seus pecados, não lute!\"",
            " ",
            "Os discípulos e diáconos próximos ergueram suas guardas.",
            " ",
            "Qualquer um podia ver que o cultivo de Zhao Feng atingiu o Reino Espiritual Verdadeiro. Então a maioria das pessoas não se atreveram a atacá-lo.",
            " ",
            "\"Ele está realmente se rendendo?\"",
            " ",
            "O Mestre do Clã Haiyun na colina franziu a testa ainda mais.",
            " ",
            "Zhao Feng agiu de maneira calma e confiante, o que foi ainda mais agradável do que antes.",
            " ",
            "O Mestre do Clã Haiyun começou a sentir desconfortável. Através do seu sentido espiritual, ele confirmou que Zhao Feng estava no Reino Espiritual Verdadeiro, mas não sabia qual Rank ele estava.",
            " ",
            "“Hehe, Mestre do Clã Haiyun, você não está procurando por mim pelos 13 Países? Agora que voltei e me declarei culpado de meus pecados, você não está feliz?”",
            " ",
            "O sorriso de Zhao Feng tornou-se ainda mais gentil e esplêndido, dando um sentimento de inofensividade.",
            " ",
            " ",
            "Na montanha.",
            " ",
            "Os altos escalões do Clã Lua Quebrada entraram em uma breve discussão.",
            " ",
            "“O que o Mestre do Clã tem a temer? Em frente a ‘Matriz de Massacre dos Oito Dragões Demoníacos” da Divisão Central. Mesmo que ele tenha a capacidade de revirar o céu, ele não conseguirá escapar.”",
            " ",
            "“Hmph, esse pirralho está cortejando a morte. Porque não recebê-lo?”"
      ]
}