{
      "Capítulo 462 - Isca (1)": [
            "Clã Lua Quebrada, em frente à Divisão do Salão Central.",
            " ",
            "Os discípulos na montanha tinham um olhar horrorizado e prenderam a respiração.",
            " ",
            "Nesse instante, Lin Tong, que estava no céu, era o foco principal.",
            " ",
            "O Mestre do Clã Haiyun, o Ancião da Regulação, e outros dos altos escalões, bem como os dois reforços do Rank Místico Verdadeiro, estavam cheios de cautela e medo.",
            " ",
            "Esses dois grandes cultivadores do Rank Místico Verdadeiro ficaram feridos com apenas um olhar. Não se pode descrever o quão aterrorizante esse gênio era.",
            " ",
            "Era preciso saber que, Xiang Yunzi era um lendário cultivador que viajava pelos 13 Países, e apenas um punhado de pessoas que poderiam ser comparados a ele.",
            " ",
            "O Ancião do 7º Núcleo também era extremamente poderoso e poderia derrotar a maioria dos Místicos Verdadeiros apenas com seu corpo. Dificilmente encontraria um oponente abaixo do Rank Lorde Verdadeiro.",
            " ",
            "E mesmo assim, esses dois não conseguiram bloquear um único olhar de Lin Tong.",
            " ",
            "“Lin Tong! Como se atreve a trair a Aliança e se juntar a este pirralho!”",
            " ",
            "O Ancião do 7º Núcleo rugiu em raiva, limpando o sangue que escorria de sua boca.",
            " ",
            "Lin Tong, Bei Moi e o 7º Ancião, todos pertenciam à Aliança Dragão de Ferro.",
            " ",
            "Claro, o status de Lin Tong e do 7º Ancião era muito maior.",
            " ",
            "Enfrentando o questionamento do Ancião do 7º Núcleo, Lin Tong permaneceu em silêncio.",
            " ",
            "No entanto, quando seus olhos se cruzaram com o jovem de cabelos azuis abaixo, desamparo apareceu neles.",
            " ",
            "Esses detalhes obviamente não escaparam dos especialistas presentes.",
            " ",
            "\"Até alguém tão assustador quanto Lin Tong está disposto a ser subordinado de Zhao Feng?\"",
            " ",
            "Quando no Banquete da Aliança dos 13 Clãs, Zhao Feng e Lin Tong, quais eram donos de linhagens oculares, estavam em lados opostos.",
            " ",
            "O Santuário Antigo ao qual Lin Tong pertencia era uma pequena divisão da Seita Demoníaca Lua Escarlate que foi deixado para trás nos 13 Países. Assim, o Antigo Santuário traiu os 13 Clãs no segundo em que a batalha começou no Lago do Dragão Escondido.",
            " ",
            "Lin Tong é definitivamente um membro central da Aliança Dragão de Ferro e até mesmo recebeu um posto importante da Seita Demoníaca Lua Escarlate.",
            " ",
            "Neste momento, não era difícil imaginar que Lin Tong estava sendo “ameaçado”.",
            " ",
            "Além disso, sob questionamento do 7º Ancião, Lin Tong não explicou nada.",
            " ",
            "“Hehe, estou aqui só para pedir desculpas ao Mestre do Clã Haiyun. É melhor que ninguém interfira.”",
            " ",
            "Uma leve risada surgiu do jovem de cabelos azuis abaixo.",
            " ",
            "Os corações do Clã Mestre Haiyun e companhia estremeceram.",
            " ",
            "Se um gênio tão aterrorizante como Lin Tong pode ser coagido, era difícil imaginar o quão forte Zhao Feng é.",
            " ",
            "Inconscientemente, o jovem de cabelos azuis em seu campo de visão, fez com que todos ficassem cheios de medo, ciúmes e admiração.",
            " ",
            "Ninguém se atreveu a agir precipitadamente.",
            " ",
            "O Ancião do ,7º Núcleo e Xiang Yunzi estavam ambos com um medo profundo em seus corações e não conseguiam ver a profundidade de seu oponente.",
            " ",
            "Se um simples escravo era o suficiente para derrotá-los instantaneamente, era inimaginável estimar sua força exata de seu “mestre”.",
            " ",
            "Tap! Tap!",
            " ",
            "Tudo estava em silêncio, com exceção dos passos casuais do jovem de cabelos azuis.",
            " ",
            "Finalmente, em um determinado momento.",
            " ",
            "\"Quase... o pirralho está quase dentro do alcance da matriz.”",
            " ",
            "“Mestre do Clã Haiyun! A ‘Matriz de Massacre dos Oitos Dragões Demoníacos’ está pronta. ”",
            " ",
            "Os batimentos cardíacos dos altos escalões do Clã Lua Quebrada aceleraram.",
            " ",
            "A “Matriz de Massacre dos Oitos Dragões Demoníacos” era definitivamente seu movimento mortal mais poderoso.",
            " ",
            "“Esta ‘Matriz de Massacre dos Oitos Dragões Demoníacos’ é um arranjo de matriz antiga que custa uma quantia incontável de materiais e dinheiro para ser construída. Além disso, para ativá-la, necessita de 8 especialistas no Reino Espiritual Verdadeiro e 64 elites do 6º e 7º Céu…”",
            " ",
            "Os 8 especialistas do Reino Espiritual Verdadeiro já estavam apostos em frente ao Salão Central.",
            " ",
            "Bei Moi foi um desses oito especialistas do Reino Espiritual Verdadeiro.",
            " ",
            "\"A matriz está completa!\"",
            " ",
            "“Haha! Aquele pirralho entrou no alcance dela!”",
            " ",
            "\"Um pouco mais, se ele entrar no centro da matriz, mesmo que ele seja um Lorde Verdadeiro, ainda não conseguirá escapar ileso.\"",
            " ",
            "Os reforços e as elites do Clã Lua Quebrada ficaram muito felizes.",
            " ",
            "Eles tinham total confiança na “Matriz de Massacre dos Oitos Dragões Demoníacos”!",
            " ",
            "\"Zhao Feng, não!\"",
            " ",
            "Um pouco mais abaixo, o Velho Guan e o Velho Zhang gritavam. Principalmente o Velho Zhang que participou da construção desta “Matriz de Massacre dos Oitos Dragões Demoníacos”, pois ele sabia seu poder.",
            " ",
            "Infelizmente, o aviso deles chegou tarde demais.",
            " ",
            "Zhao Feng já havia entrado no centro da matriz.",
            " ",
            "Este foi o momento perfeito para ativar a matriz, e todos no Clã Lua Quebrada estavam animados.",
            " ",
            "“Hehe, a ‘Matriz de Massacre dos Oitos Dragões Demoníacos’? Eu já ouvi sobre ela do Velho Zhang quando eu estive aprendendo na Divisão de Missão do Clã.”",
            " ",
            "Uma risada despreocupada veio do jovem de cabelos azuis que estava de pé no centro da matriz.",
            " ",
            "O quê!?",
            " ",
            "Os corações de todos quase pararam quando eles olharam para Zhao Feng, incrédulos.",
            " ",
            "Fortes ondas de desconfortos surgiram no coração do Mestre do Clã Haiyun.",
            " ",
            "Este jovem na frente deles obviamente tinha conhecimento e era proficiente em matrizes. Não só ele sabia sobre a existência da “Matriz de Massacre dos Oitos Dragões Demoníacos”, como ele casualmente entrou com um sorriso.",
            " ",
            "Neste momento.",
            " ",
            "Os especialistas e os reforços do Clã Lua Quebrada sentiram uma frieza inexplicável se espalhar por seus corpos.",
            " ",
            "Este jovem quase fez seus corações colapsarem.",
            " ",
            "Xiang Yunzi, um dos mais poderosos deles, estava cheio de arrependimento.",
            " ",
            "Antes de aceitar o convite do Mestre do Clã Haiyun, ele soube sobre o plano para lidar com Zhao Feng e quão forte era essa matriz.",
            " ",
            "No entanto, a realidade excedeu suas expectativas.",
            " ",
            "Tudo isso foi por causa desse insondável jovem de cabelos azuis.",
            " ",
            "Há dois anos, Zhao Feng conseguiu escapar da Área da Nuvem com o título de \"Gênio nº 1 dos 13 Países\".",
            " ",
            "Agora que ele retornou, ninguém sabia sua verdadeira força.",
            " ",
            "\"Não se deixe enganar por esse pirralho. Nós podemos matá-lo se trabalharmos juntos!”",
            " ",
            "O Ancião da Regulação gritou.",
            " ",
            "\"‘Matriz de Massacre dos Oitos Dragões Demoníacos’, ative!\"",
            " ",
            "Os 8 especialistas no Reino Espiritual Verdadeiro circularam seu Qi Espiritual Verdadeiro enquanto as 64 elites do Reino Ascensionado também injetaram sua energia.",
            " ",
            "Imediatamente.",
            " ",
            "Weng ~",
            " ",
            "Oito diferente correntes de luzes em forma de dragões, cada uma com dezenas de metros de comprimento apareceram, e essas correntes de luz, contendo eletricidade, se entrelaçaram pela área da matriz, bloqueando Zhao Feng.",
            " ",
            "“A ‘Matriz de Massacre dos Oitos Dragões Demoníacos’ é realmente poderosa!\"",
            " ",
            "“Cada uma das oito correntes em forma de dragões é provavelmente tão poderosa quanto um especialista no ápice do Rank Místico Verdadeiro…”",
            " ",
            "Os altos e médios escalões do Clã Lua Quebrada tremiam de excitação e choque.",
            " ",
            "Muitos deles normalmente nunca veriam uma matriz tão magnífica e poderosa em suas vidas.",
            " ",
            "Qiu! Qiu! Qiu!",
            " ",
            "Zhao Feng permaneceu imóvel enquanto as oito correntes em forma de dragões selavam todas as rotas, como uma prisão, confinando-o a morte.",
            " ",
            "Qiu-- Craac-- Craac--",
            " ",
            "Duas das correntes transbordando eletricidade envolveram as pernas de Zhao Feng.",
            " ",
            "“Infelizmente, só me apresentaria alguma ameaça se tivessem 8 especialistas no Rank Místico Verdadeiro trabalhando juntos.”",
            " ",
            "Zhao Feng suspirou um pouco pesaroso.",
            " ",
            "Seu corpo liberou uma barreira transparente de relâmpago e vento que empurrou as duas correntes em sua perna para o lado.",
            " ",
            "Ding Ding Ding-----",
            " ",
            "Faíscas voaram por toda parte quando as oito correntes em formato de dragões foram lançadas para longe.",
            " ",
            "“‘Matriz de Massacre dos Oitos Dragões Demoníacos’ precisa que 'Oito Dragões sejam um só’, mas vocês não estão em sincronia um com o outro e não praticaram o suficiente, então só podem usar uns 60 a 70 % de seu poder máximo…\"",
            " ",
            "Zhao Feng sacudiu a cabeça.",
            " ",
            "Ele se aproximou lentamente do Mestre do Clã Haiyun, que estava no centro da matriz.",
            " ",
            "\"Júnior! Não se superestime—\"",
            " ",
            "Tremor começou a aparecer na voz do Mestre do Clã Haiyun.",
            " ",
            "Ninguém esperou que Zhao Feng seria tão forte que pudesse passear casualmente dentro da “Matriz de Massacre dos Oitos Dragões Demoníacos”.",
            " ",
            "“Mestre do Clã Haiyun, este Zhao aqui só veio para se desculpar. Por que você está tão nervoso?”",
            " ",
            "Zhao Feng, com as mãos atrás das costas, deu um sorriso fraco.",
            " ",
            "Parecia que ele realmente não queria a vida do Mestre do Clã Haiyun.",
            " ",
            "“Realmente os jovens de hoje são tão impressionantes…”",
            " ",
            "De repente! Uma voz calma e sombria soou do outro lado da Divisão do Salão Central.",
            " ",
            "Essa voz tinha um poder mágico que penetrava a alma, embora fosse em tom baixo, todos podiam ouvi-la.",
            " ",
            "\"Esta voz...\"",
            " ",
            "A expressão de Lin Tong e Bei Moi mudou drasticamente, enquanto o Mestre do Clã Haiyun, o Ancião do 7º Núcleo e companhia tremiam, tanto mental quanto fisicamente.",
            " ",
            "Neste momento.",
            " ",
            "O ar parecia estar congelado, exceto pela voz antiga.",
            " ",
            "Shua! Shua! Shua!",
            " ",
            "Três figuras de vestes negras que estavam no canto da Divisão do Salão Central tiraram seus mantos e revelaram suas aparências originais.",
            " ",
            "Três terríveis auras se espalharam pela Divisão do Salão Central.",
            " ",
            "Dois homens e uma mulher, ambos pareciam Reis do Inferno, ficaram em frente ao Salão.",
            " ",
            "Shua!",
            " ",
            "Um deles era um homem de túnica mística que segurava um leque de ferro. Sua pele e roupas pareciam ser feitos de metal e irradiavam uma aura de ferro frio.",
            " ",
            "Sheww!",
            " ",
            "Um feixe de metal prateado brilhou no ar!",
            " ",
            "Os passos de Zhao Feng pararam.",
            " ",
            "Atrás dele.",
            " ",
            "O homem de túnica mística estendeu a mão e as lâminas de seu leque de ferro estava a apenas 30 centímetros das costas de Zhao Feng.",
            " ",
            "A nitidez destas lâminas parecia capaz de cortar Zhao Feng ao meio em um flash.",
            " ",
            "\" Lorde Verdadeiro Tiexiao!\"",
            " ",
            "O Mestre do Clã Haiyun e os Anciões do Clã Lua Quebrada não conseguiram deixar de exclamar quando viram este homem aparecer.",
            " ",
            "Lorde Verdadeiro Tiexiao!",
            " ",
            "Este nome era como um pesadelo impresso nas mentes dos 13 Clãs.",
            " ",
            "\"Saudações aos 3º Lorde de Palácio!\"",
            " ",
            "O Ancião do 7º Núcleo revelou um olhar de alegria exagerada.",
            " ",
            "“You Long, Tiexiao, Bi Ji. Os três Lordes de Palácio… como… como isso é possível!!?”",
            " ",
            "O rosto de Bei Moi estava cheio de choque.",
            " ",
            "Antes de partir, os altos escalões da Aliança disseram-lhe que estes três especialistas apoiariam o Clã Lua Quebrada contra Zhao Feng.",
            " ",
            "No entanto, esses três especialistas eram na verdade os três Lordes de Palácio da Aliança Dragão de Ferro.",
            " ",
            "\"Saudações, Lorde do Palácio You Long, Tiexiao e Bi Ji.\"",
            " ",
            "A testa de Lin Tong começou a suar friamente e ele ficou desconfortável.",
            " ",
            "Shua! Shua!",
            " ",
            "Junto com o Lorde Verdadeiro Tiexiao, o outro homem e a mulher formaram um triângulo, cercando Zhao Feng.",
            " ",
            "A pessoa com a aura mais forte era o Lorde do Palácio You Long. Ele tinha longos cabelos negros e um chifre negro, de verdade, em sua cabeça. Ele estava coberto por escamas negras que irradiavam uma aura antiga e misteriosa.",
            " ",
            "Sua existência parecia como um pesadelo vindo do inferno.",
            " ",
            "À esquerda estava a Lorde do Palácio Bi Ji. Ela usava um luxuoso vestido verde prateado e tinha o rosto angelical, mas o corpo de um demônio. Sua aura era extremamente encantadora, e cada sorriso e ação dela parecia capaz de sugar e prender a alma das pessoas.",
            " ",
            "“Bei Moi, bom trabalho! Zhao Feng de fato retornou ao Clã Lua Quebrada. Mestre do Clã Haiyun, sem a sua ajuda, não poderíamos emboscar esse pirralho tão facilmente.”",
            " ",
            "Os cabelos do Lorde do Palácio You Long ondulavam violentamente ao vento enquanto sua voz parecia vir das profundezas do inferno.",
            " ",
            "Neste momento.",
            " ",
            "O tempo e o espaço pareciam ter congelado.",
            " ",
            "Ninguém do Clã Lua Quebrada ousou sequer respirar.",
            " ",
            "Das quatro principais figuras da Aliança Dragão de Ferro, três apareceram de uma só vez no minúsculo Clã Lua Quebrada.",
            " ",
            "“Três Lordes de Palácio… Parece que eu era apenas uma isca.”",
            " ",
            "Embora o Mestre do Clã Haiyun suspirasse aliviado, ele não pode deixar de sorrir amargamente."
      ]
}