{
      "Capítulo 463 - Isca (2)": [
            "“… Parece que eu era apenas uma isca.”",
            " ",
            "O Mestre do Clã Haiyun se acalmou. Ele tinha certeza de que ele não precisava mais se preocupar com sua segurança.",
            " ",
            "Qualquer um dos Lordes de Palácio da Aliança Dragão de Ferro era um gigante que podia virar as nuvens e fazer chover.",
            " ",
            "Além disso, a combinação de três Lordes de Palácio foi suficiente para provocar uma mudança em toda a Área da Nuvem.",
            " ",
            "No entanto, enquanto o Mestre do Clã Haiyun estava feliz, seu coração estava cheio de amargura.",
            " ",
            "Não importa o quanto ele planejou, ele foi apenas uma pequena isca.",
            " ",
            "No entanto,, ele ainda estava curioso.",
            " ",
            "Porque três Lordes de Palácio se reuniram apenas para enfrentar um júnior?",
            " ",
            "Isso não era um grande exagero?",
            " ",
            "Neste momento.",
            " ",
            "Toda a Montanha Lua do Céu estava silenciosa.",
            " ",
            "As auras de Energia Mental dos três Lordes Verdadeiros fizeram com que o Yuan Qi dos Céus e da Terra estagnasse, e todos os seres vivos nas proximidades sentiram suas almas estremecerem.",
            " ",
            "Do Mestre do Clã, passando pelos Anciãos até mesmo os discípulos do Clã Lua Quebrada, todos caíram em um tremor e inquietação sem fim.",
            " ",
            "Ninguém jamais imaginou que o confronto entre Zhao Feng e o Mestre do Clã Haiyun resultaria em tal situação.",
            " ",
            "No entanto, uma nuvem de curiosidade encobriu os corações de todos do Clã Lua Quebrada.",
            " ",
            "\"O que há de tão especial em Zhao Feng que fez com que três Lordes de Palácio da Aliança Dragão de Ferro não hesitassem a se juntarem e o atacar?\"",
            " ",
            "Todos do Clã Lua Quebrada estavam em choque.",
            " ",
            "Sou-- Sou-- Sou ~~~~",
            " ",
            "Ao mesmo tempo, do lado de fora do Clã Lua Quebrada surgiram sons de voo que mais pareciam rugidos de tempestade.",
            " ",
            "Mais de dez auras poderosas se dirigiam para o Clã Lua Quebrada, e cada uma delas era forte o bastante para abalar os corações dos altos escalões do Clã Lua Quebrada.",
            " ",
            "“Rank Místico Verdadeiro! Todas essas auras estão no 2º Céu do Reino Espiritual Verdadeiro!”",
            " ",
            "\"Um... dois... três…\"",
            " ",
            "\"Meu Deus! Dez Místicos Verdadeiros! A Aliança Dragão de Ferro enviou mais dez Anciãos de Núcleo?”",
            " ",
            "O Clã Lua Quebrada, de cima abaixo, entrou em pânico.",
            " ",
            "Normalmente, qualquer um desses Anciãos de Núcleo seria suficiente para abalar o Clã Lua Quebrada e, hoje, dez chegaram de uma só vez.",
            " ",
            "É claro que os mais respeitados eram os três Lordes Verdadeiros.",
            " ",
            "\"A Aliança Dragão de Ferro enviou tantos especialistas apenas para matar Zhao Feng?\"",
            " ",
            "O Mestre do Clã Haiyun não conseguia se acalmar.",
            " ",
            "Apenas um ou dois Anciãos de Núcleo era suficiente para destruir todo o Clã Lua Quebrada.",
            " ",
            "O Mestre do Clã Haiyun e os altos escalões do Clã Lua Quebrada estavam ciente que essa era uma circunstância incomum.",
            " ",
            "Depois desse choque, o olhar de todos caiu na fonte de tudo isso - Zhao Feng.",
            " ",
            "Todas essas cenas impressionantes foram causadas por esse jovem.",
            " ",
            "Esse jovem que já foi o gênio nº 1 dos 13 Países e parecia ter uma misteriosa luz o envolvendo.",
            " ",
            "O estranho era que, embora os três Lordes de Palácio tivessem cercado Zhao Feng, nenhum deles tinha uma expressão casual.",
            " ",
            "Entre eles, o Lorde Verdadeiro Tiexiao apontou seu leque de ferro a apenas 30 centímetros das costas de Zhao Feng.",
            " ",
            "Aos olhos de todos, tudo que o Lorde Verdadeiro Tiexiao precisava fazer era acenar sua mão e ele poderia cortar Zhao Feng em dois.",
            " ",
            "No entanto, não importa se era o Lorde Verdadeiro Tiexiao, You Long ou Bi Ji, eles não agiram precipitadamente.",
            " ",
            "Zhao Feng, que estava na “Matriz de Massacre dos Oito Dragões Demoníacos” e cercado por três Lordes de Palácio, tinha as mãos atrás das costas e sorrindo levemente.",
            " ",
            "“Zhao Feng, sua performance na Conferência do Santuário do Dragão Real foi impressionante e você é um dos Gênios Incomparáveis. Até mesmo eu estou impressionado por seu talento e resiliência.”",
            " ",
            "O Lorde Verdadeiro Tiexiao falou calmamente.",
            " ",
            "Ouvindo isso, discussão surgiu no público presente.",
            " ",
            "“Conferência do Santuário do Dragão Real? A lendária Conferência do Santuário do Dragão Real?”",
            " ",
            "\"A partir do tom do Lorde Verdadeiro Tiexiao, o desempenho de Zhao Feng na Conferência foi brilhante?\"",
            " ",
            "Para o Clã Lua Quebrada, e até mesmo para os 13 Países, o Encontro do Santuário do Dragão Real era apenas uma lenda.",
            " ",
            "Os outros dois Lordes de Palácio, sem sinal de desdém, trancaram firmemente em Zhao Feng.",
            " ",
            "“Zhao Feng, você é jovem e possui tal força, mas antes você lutou e até feriu gravemente o Lorde do Palácio Cadáver de Sangue. É preciso saber que, além de mim, entre os quatro Lordes de Palácio, ninguém pode vencê-lo. Acredito que, se o Líder da Divisão souber de um gênio como você, ele iria utilizá-lo com sabedoria.”",
            " ",
            "A voz profunda do Lorde do Palácio You Long ressoou pela área do Salão Central.",
            " ",
            "Dos quatro Lordes de Palácio, o Lorde do Palácio You Long tinha o status mais alto e era o mais forte.",
            " ",
            "O Lorde do Palácio You Long possuía uma um chifre preto na cabeça e a aura sanguinário até fez com que o sangue de Zhao Feng tremesse suavemente.",
            " ",
            "Aqueles sem linhagem sanguínea entrariam em pânico apenas estando próximos do Lorde do Palácio You Long, eram como ovelhas diante de um lobo e seres inferiores de frente para seres superiores.",
            " ",
            "As palavras do Lorde do Palácio You Long chocaram os altos escalões do Clã Lua Quebrada.",
            " ",
            "\"Este Zhao Feng... na verdade, derrotou um Lorde de Palácio da Aliança Dragão de Ferro?\"",
            " ",
            "“Até mesmo o líder dos quatro Lordes de Palácio o convidou para se juntar ao seu lado”",
            " ",
            "Choque se espalhou pelo rosto do Mestre do Clã Haiyun e do Ancião da Regulação.",
            " ",
            "Eles não conseguiram deixar de suar friamente enquanto pensaram no quanto planejaram para enfrentar um adversário tão difícil.",
            " ",
            "O olhar de todos se concentrou em Zhao Feng, incluindo Bei Moi e Lin Tong, que estava no ar.",
            " ",
            "\"Se os três Lordes de Palácio puderem acabar com Zhao Feng, a ‘Semente Sombria do Coração’ em mim será dissolvida.\"",
            " ",
            "Lin Tong soltou um suspiro.",
            " ",
            "Tanto inimigo quanto aliado esperavam ansiosamente a resposta do jovem de cabelo azul.",
            " ",
            "No entanto, Zhao Feng sorriu. Seu olhar passou pelo Mestre do Clã Haiyun e caiu em Bei Moi antes de falar calmamente.",
            " ",
            "“Irmão Bei Moi, bom trabalho. Os especialistas da Aliança Dragão de Ferro realmente vieram ao Clã Lua Quebrada. Mestre do Clã Haiyun, obrigado por seu trabalho em equipe. Sem sua ajuda, meu plano não teria se concluído com êxito.”",
            " ",
            "Uma risada fraca ecoou pela montanha.",
            " ",
            "No instante em que isso foi dito.",
            " ",
            "\"Eu... eu...\"",
            " ",
            "Bei Moi abriu a boca, aturdido, parecia que estava sufocando.",
            " ",
            "“Trabalho em equipe? Quando eu...?”",
            " ",
            "A expressão do Mestre do Clã Haiyun de repente congelou.",
            " ",
            "Huuu----",
            " ",
            "O único som que se ouvia era do vento.",
            " ",
            "O Lorde Verdadeiro Tiexiao e a Lorde do Palácio Bi Ji congelaram no lugar, intrigados.",
            " ",
            "\"O... O quê!!?\"",
            " ",
            "O Lorde do Palácio You Long perdeu a voz e sua expressão escureceu.",
            " ",
            "Todos na cena sentiram que algo estava errado, mas quando pensaram sobre isso, muitos entenderam.",
            " ",
            "Originalmente, as palavras de Zhao Feng foram quase as mesmas ditas pelo Lorde do Palácio You Long: “Bei Moi, bom trabalho! Zhao Feng de fato retornou ao Clã Lua Quebrada. Mestre do Clã Haiyun, sem a sua ajuda, não poderíamos emboscar esse pirralho tão facilmente.”",
            " ",
            "A mesma declaração só que ligeiramente alterada por Zhao Feng e então devolvida.",
            " ",
            "Neste momento, as expressões de Bei Moi e do Mestre do Clã Haiyun estavam muito coloridas.",
            " ",
            "O Lorde Verdadeiro Tiexiao e a Lorde do Palácio Bi Ji olharam para os dois com uma leve desconfiança, mas, ao olhar para as expressões dos dois, era obviamente de “o que está acontecendo?”.",
            " ",
            "\"Ri... ridículo!\"",
            " ",
            "Como o Mestre do Clã Haiyun não entendeu o que estava acontecendo?",
            " ",
            "Um forte sentimento de humilhação surgiu em seu coração.",
            " ",
            "“A sorte deste Mestre do Clã Haiyun é uma merda. Foi usado como isca tanto por Zhao Feng quanto pela Aliança Dragão de Ferro.”",
            " ",
            "Lin Tong que estava no ar, tinha o rosto cheio de surpresa.",
            " ",
            "O objetivo de Zhao Feng ao retornar ao Clã Lua Quebrada e se dizendo “culpado” não foi para matar o Mestre do Clã Haiyun.",
            " ",
            "Pelo menos, matá-lo não era seu objetivo principal.",
            " ",
            "O Mestre do Clã Haiyun era apenas uma “isca”.",
            " ",
            "Aliança Dragão de Ferro previu que Zhao Feng retornaria para o Clã Lua Quebrada e provavelmente era para matar o Mestre do Clã Haiyun.",
            " ",
            "No entanto, Zhao Feng usou esse movimento de tentar matar o Mestre do Clã Haiyun para atrair os altos escalões da Aliança Dragão de Ferro.",
            " ",
            "Anteriormente, Zhao Feng deixou, deliberadamente, o Lorde do Palácio Cadáver de Sangue escapar porque ele poderia tirar mais proveito da situação.",
            " ",
            "\"Hehe, foi muito eficiente! Foram atraídos três Lordes de Palácio e dez Anciãos de Núcleo.\"",
            " ",
            "O sorriso de Zhao Feng era quente e brilhante.",
            " ",
            "Raiva começou a surgir furiosamente nos corações dos três Lordes de Palácio.",
            " ",
            "Desde o estabelecimento da Aliança Dragão de Ferro até agora, esta foi a primeira vez que eles encontraram alguém tão arrogante.",
            " ",
            "“Junior, não pense muito de si. Você realmente acha que pode lutar com três Lordes Verdadeiros, sozinho?”",
            " ",
            "O Lorde Verdadeiro Tiexiao gritou e acenou o leque de ferro em sua mão, enviando uma fria onda de lâmina em forma de leque instantaneamente em Zhao Feng.",
            " ",
            "Ding-- Peng--- Peng------",
            " ",
            "Um névoa escura surgiu acompanhada de um choque pesado e rugidos anormais.",
            " ",
            "Ding!",
            " ",
            "Faíscas voaram por toda parte e o braço do Lorde Verdadeiro Tiexiao ficou entorpecido, quase perdendo o controle de seu leque.",
            " ",
            "Deng! Deng! Deng!",
            " ",
            "O Lorde Verdadeiro Tiexiao, com uma expressão de medo, foi empurrado para trás mais de 30 metros.",
            " ",
            "\"Isso... isso é...!!\"",
            " ",
            "Chocado, o Lorde Verdadeiro Tiexiao olhou para a névoa escura que cercava Zhao Feng.",
            " ",
            "Wuu--- Wu---",
            " ",
            "Dois grandes cadáveres prata escuro foram fracamente revelados de dentro da névoa escura, quais emanava um horrendo Qi Cadavérico e de Morte.",
            " ",
            "Apenas o Qi Cadavérico liberado por estes dois cadáveres prata escuro quase matou alguns discípulos na proximidade.",
            " ",
            "\"Rank... Rank Lorde Verdadeiro!\"",
            " ",
            "\"Como pode ser?! Cadáveres do Rank Lorde Verdadeiro, e há dois deles.\"",
            " ",
            "Os outros dois Lordes de Palácio ficaram aturdidos.",
            " ",
            "Devido a névoa, o ataque do Lorde Verdadeiro Tiexiao se chocou de frente com os dois cadáveres do Rank Lorde Verdadeiro que quase o fez perder o controle de sua arma, provocando um tremor por todo seu corpo quase o fazendo vomitar sangue.",
            " ",
            "Em termos de cultivo, o Lorde Verdadeiro Tiexiao estava no estágio inicial do Rank Lorde Verdadeiro.",
            " ",
            "Os dois cadáveres prata escuro eram os mesmos, mas tinham uma grande vantagem em termos de força corporal.",
            " ",
            "Shua-- Shua!",
            " ",
            "Os dois cadáveres prata escuro do Rank Lorde Verdadeiro rodearam Zhao Feng como um relâmpago.",
            " ",
            "Bam--- Bam--- Bam----",
            " ",
            "Em um piscar de olhos, a “Matriz de Massacre dos Oito Dragões Demoníacos” que cercava Zhao Feng, desmoronou.",
            " ",
            "Sobe o horror da aterrorizante aura do Rank Lorde Verdadeiro, as almas do Mestre do Clã Haiyun e companhia quase voaram para fora de seus corpos.",
            " ",
            "Ninguém sequer imaginou que Zhao Feng tivesse monstruosas cartas na manga, e uma delas foi a convocação de dois cadáveres do Rank Lorde Verdadeiro.",
            " ",
            "Esse poder poderia varrer o Clã Lua Quebrada como se fosse uma brincadeira de criança.",
            " ",
            "Mesmo que fosse destruir todos os 13 Clãs, não haveria problema algum.",
            " ",
            "“Zhao Feng, na verdade, tinha uma carta na manga tão poderosa…” ",
            "Kb’los: Sabe de nada inocente... Espere até ele liberar o Exódia",
            " ",
            "Bei Moi, e até mesmo Lin Tong, pareciam estar chocados demais. Eles estavam atordoados enquanto observavam os dois cadáveres do Rank Lorde Verdadeiro protegendo Zhao Feng.",
            " ",
            "Os três Lordes de Palácio até esqueceram de atacar.",
            " ",
            "O Lorde Verdadeiro Tiexiao, que uma vez derrotou os 13 Clãs, agora foi suprimido por dois grandes cadáveres e ainda quase foi ferido.",
            " ",
            "You Long e Bi Ji ainda estavam chocados, não podendo aceitar essa realidade de imediato.",
            " ",
            "Esses dois cadáveres do Rank Lorde Verdadeiro foram suficientes para virar a maré.",
            " ",
            "Isso significava que o poder de combate de Zhao Feng e dos dois cadáveres do Rank Lorde Verdadeiros eram comparáveis a de três Lordes Verdadeiros, estando em pé de igualdade com os três Lordes de Palácio.",
            " ",
            "No entanto.",
            " ",
            "Se Zhao Feng se atreveu a planejar algo usando o Mestre do Clã Haiyun como isca e atrair os altos escalões da Aliança Dragão de Ferro, como ele poderia não ter outras poderosas cartas na manga?",
            " ",
            "Neste momento.",
            " ",
            "Todos do Clã Lua Quebrada respiravam profundamente e olhavam para o jovem de cabelos azuis com cautela e respeito.",
            " ",
            "“É hora de recolher a rede. Mas como o Clã Lua Quebrada é meu velho clã, eu terminarei isso rapidamente… ”"
      ]
}