{
      "Capítulo 465 - Lorde do Palácio You Long": [
            "Praça do Salão Central.",
            " ",
            "Vida e morte foram decididas com um pensamento.",
            " ",
            "Tudo veio muito rápido, tão rápido que ninguém do Clã Lua Quebrada conseguiu reagir a tempo.",
            " ",
            "Em um curto tempo de respiração.",
            " ",
            "A Lorde do Palácio Bi Ji foi morta.",
            " ",
            "O Lorde Verdadeiro Tiexiao perdeu seu poder de batalha e ficou exausto no chão, descrença estava estampada em seu rosto.",
            " ",
            "Apenas algumas pessoas, como os oito especialistas do Reino Espiritual Verdadeiro e Lin Tong, viram todo o processo.",
            " ",
            "Todos estavam estupefatos. O choque que eles experimentaram foi tão grande que quase perderam a alma.",
            " ",
            "Todos da Aliança Dragão de Ferro estremeceram e sentiram seus corações ficarem frios.",
            " ",
            "Em um piscar de olhos, um dos três Lordes de Palácio foi morto, enquanto outro foi derrotado.",
            " ",
            "A morte da Lorde do Palácio Bi Ji foi terrível, sem chances de reação.",
            " ",
            "A derrota do Lorde Verdadeiro Tiexiao foi ainda mais inaceitável.",
            " ",
            "Dois anos atrás, ele havia derrotado os 13 Clãs e forçado seus Anciãos a assinarem um contrato de sangue.",
            " ",
            "Pode-se dizer que sua força foi gravada nos corações dos 13 Clãs.",
            " ",
            "No entanto, na frente dos ataques relâmpagos de Zhao Feng, ele não teve a chance de fazer nada.",
            " ",
            "\"Eu perdi…. Como isso é possível?\"",
            " ",
            "O Lorde Verdadeiro Tiexiao não podia acreditar no que estava acontecendo e até se perguntou se era um sonho.",
            " ",
            "Como alguém como ele, que estava no topo da Área da Nuvem, poderia ser derrotado tão facilmente?",
            " ",
            "Não só ele. Muitos dos especialistas presentes, como o Mestre do Clã Haiyun, o Ancião da Regulação, Lin Tong e até mesmo muitos do Clã Lua Quebrada, todos sentiram como se tivessem em um sonho.",
            " ",
            "\"Isso não é real!\"",
            " ",
            "O belo rosto do Mestre do Clã Haiyun ficou torcido e cravou as unhas em sua pele, forçando-o de volta à \"realidade\".",
            " ",
            "No topo da colina.",
            " ",
            "\"Isso... isso é tudo real?\"",
            " ",
            "O 1º Ancião sentiu que tudo isso era surreal.",
            " ",
            "Ele estendeu sua mão trêmula até seu discípulo, mas não ousou tocá-lo, temendo que tudo isso se quebrasse como um espelho.",
            " ",
            "Zhao Feng que estava próximo, sorriu calorosamente, ele ficou ao lado do 1º Ancião, controlando remotamente a situação.",
            " ",
            "“Um confronto entre Lordes Verdadeiros iria destruir a montanha do Clã Lua Quebrada. Este método é a solução mais simples e rápida.”",
            " ",
            "Zhao Feng, ereto e com as mãos atrás das costas, sorri e assentiu.",
            " ",
            "Ele não participou do confronto direto e recuou quando lançou a “Cidade Labirinto Ilusória”.",
            " ",
            "Através do “Olho Espiritual do Deus”, Zhao Feng instantaneamente acabou com dois Lordes de Palácio.",
            " ",
            "Neste momento.",
            " ",
            "Os dois Cadáveres Venenosos Prata Escuro saltaram em direção ao último Lorde de Palácio, You Long. A vitória estava à vista.",
            " ",
            "O Lorde do Palácio You Long não pode deixar estremecer, chocado. Os dois outros Lordes de Palácio, um morto e outro ferido, tudo aconteceu em um instante que o pegou desprevenido.",
            " ",
            "Ele não esperava que o veneno dos dois Cadáveres Venenosos Prata Escuro fosse tão mortal que mesmo aqueles no Rank Lorde Verdadeiro não pudessem resistir a eles.",
            " ",
            "Foi por causa disso que a Lorde do Palácio Bi Ji foi morta instantaneamente.",
            " ",
            "Quanto ao Lorde Verdadeiro Tiexiao, sua energia mental no estágio inicial do Rank Lorde Verdadeiro não foi suficiente para resistir à linhagem ocular de Zhao Feng.",
            " ",
            "Era preciso saber que o nível de Energia Mental de Zhao Feng era um pouco mais forte do que a maioria dos Lordes Verdadeiros no estágio tardio e possuía uma forte mente e alma que superava até mesmo o ápice do Rank Lorde Verdadeiro.",
            " ",
            "\"Retirem-se rapidamente e levem o Lorde do Palácio Tiexiao.\"",
            " ",
            "O Lorde do Palácio You Long respirou fundo, e as escamas negras em seu corpo, com sons de “weng”, começavam a se mover liberando padrões de luzes como de um dragão real.",
            " ",
            "Ding--- Ding--- Peng-----",
            " ",
            "Os ataques dos dois Cadáveres Venenosos Prata Escuro pousaram no corpo do Lorde do Palácio You Long, espalhando faíscas. No entanto, eles não conseguiram romper sua defesa.",
            " ",
            "Era preciso saber que, as duas garras dos dois cadáveres haviam sido reforçadas por Zhao Feng e eram extremamente afiadas.",
            " ",
            "Além disso, depois de deixar as Ruínas do Sagrado Roxo, os dois Cadáveres Venenosos Prata Escura posto no Talão de Contas dos Dez Mil Fantasmas receberam algum fortalecimento.",
            " ",
            "\"Lorde do Palácio, estamos indo.\"",
            " ",
            "Vários Núcleos Anciãos se apressaram. Seu objetivo era pegar o Lorde Verdadeiro Tiexiao enquanto o Lorde do Palácio You Long os cobria.",
            " ",
            "No meio do ar.",
            " ",
            "Lin Tong estava ligeiramente hesitante, não sabia se ajudava Zhao Feng ou a Aliança Dragão de Ferro.",
            " ",
            "De repente, ele ficou chocado tanto fisicamente quanto mentalmente, e olhou amargamente para Zhao Feng.",
            " ",
            "Zhao Feng tinha um sorriso no rosto. Embora ele não fizesse nada, ele ainda tinha tudo sob controle.",
            " ",
            "Ele não se esqueceu de Lin Tong.",
            " ",
            "\"Olhos da Lua Escarlate Demoníaca!\"",
            " ",
            "Lin Tong rangeu os dentes enquanto circulava sua linhagem ocular, matando alguns dos Anciãos de Núcleo.",
            " ",
            "Embora a Aliança Dragão de Ferro e a Seita Demoníaca Lua Escarlate fossem extremamente poderosas e cobrissem os céus, a ideia de Zhao Feng de destruí-los era uma ameaça iminente.",
            " ",
            "Miao... miao!",
            " ",
            "Um gato cinza-prateado apareceu na praça do Salão Central.",
            " ",
            "Shuuu----",
            " ",
            "Um chicote de sangue com listras prateadas se enrolou no exausto Lorde Verdadeiro Tiexiao como uma serpente.",
            " ",
            "\"Este Zhao Feng... Porque não me matou?\"",
            " ",
            "Embora o Lorde Verdadeiro Tiexiao tivesse sido capturado, ele não entrou em pânico.",
            " ",
            "Em termos de força, ele não era muito diferente da Lorde do Palácio Bi Ji.",
            " ",
            "Se Zhao Feng, o pequeno Gato Ladrão, os Cadáveres Venenosos Prata Escura, Lin Tong ou qualquer um quisesse matá-lo, ele não podia fazer nada. No entanto, Zhao Feng, obviamente, não tinha planos para matá-lo imediatamente.",
            " ",
            "Neste momento, tudo estava dentro do controle de Zhao Feng.",
            " ",
            "O Lorde do Palácio You Long estava sendo furiosamente atacado pelos dois Cadáveres Venenosos Prata Escuro, e a linhagem ocular de Zhao Feng o pressionava a distância.",
            " ",
            "O pequeno Gato Ladrão capturou o Lorde Verdadeiro Tiexiao enquanto Lin Tong foi responsável por matar os Anciãos de Núcleo.",
            " ",
            "A poderosa formação de “Três Lordes de Palácio, Dez Anciãos de Núcleo” da Aliança Dragão de Ferro foi destruída em um instante.",
            " ",
            "Todo o Clã Lua Quebrada testemunhou esta mudança repentina, e um por um foram pegos de surpresa, paralisados sem saber o que fazer.",
            " ",
            "“Como... Como poderia três dos quatro Lordes de Palácio da Aliança Dragão de Ferro não conseguir derrotar uma pessoa?”",
            " ",
            "O rosto do Mestre do Clã Haiyun estava cheio de choque e horror.",
            " ",
            "A virada na situação havia excedido sua imaginação.",
            " ",
            "“Com certeza, tudo isso foi armado por Zhao Feng. Seu verdadeiro objetivo era matar os altos escalões da Aliança Dragão de Ferro.”",
            " ",
            "Bei Moi suprimiu as ondas de medo em seu coração enquanto analisava a situação.",
            " ",
            "Do começo ao fim, tanto ele quanto o Mestre do Clã Haiyun eram apenas personagens secundários.",
            " ",
            "Neste momento, toda a situação perdeu seu suspense.",
            " ",
            "Uma vez ou outra um Ancião de Núcleo foi até a praça do Salão Central tentar resgatar o Lorde Verdadeiro Tiexiao.",
            " ",
            "Shua!!!",
            " ",
            "Uma luz translúcida brilhou e um dos três Anciões de Núcleo de alto nível caiu no chão com um corte na garganta.",
            " ",
            "Miao... miao!",
            " ",
            "O pequeno Gato Ladrão então retornou ao ombro do Lorde Verdadeiro Tiexiao, então guardou uma translúcida adaga escura.",
            " ",
            "Com um “pah”, o pequeno Gato Ladrão atordoou o Lorde Verdadeiro Tiexiao com um tapa.",
            " ",
            "Dos dez Anciãos de Núcleo, pelo menos quatro ou cinco haviam sido mortos por Lin Tong e pelo pequeno Gato Ladrão.",
            " ",
            "Os Anciãos de Núcleo restante tentaram desesperadamente fugir ou resgatar o Lorde do Palácio You Long.",
            " ",
            "“A força deste Lorde do Palácio You Long é extremamente alta. Ele é ainda mais poderoso que o Protetor dos Cadáveres de Sangue e pode estar próximo do nível de Ye Yanyu.”",
            " ",
            "O “Olho Espiritual de Deus” de Zhao Feng examinou a situação.",
            " ",
            "Com o poder dos dois Cadáveres Venenos Prata Escuro, dificilmente eles quebrariam a defesa do Lorde do Palácio You Long.",
            " ",
            "O cultivo do Lorde do Palácio You Long alcançou o estágio tardio do Rank Lorde Verdadeiro e seu poder de linhagem, aptidão física, força, defesa e outros aspectos, tiveram um aumento substancial.",
            " ",
            "Se fossem em um confronto direto, seja Zhao Feng ou os dois Cadáveres Venenosos Prata Escuro, eles teriam dificuldade em derrotar o Lorde do Palácio You Long.",
            " ",
            "Depois de um pouco de compreensão, Zhao Feng até descobriu que o Lorde do Palácio You Long estava conservando alguma força a fim de ter que lidar com o ataque de linhagem ocular.",
            " ",
            "\"Parece que vai ser muito difícil matar este Lorde do Palácio You Long.\"",
            " ",
            "Zhao Feng não se aproximou dele por não ter vantagem em um confronto corpo a corpo, especialmente quando ele ainda nem tinha alcançado o Rank Lorde Verdadeiro.",
            " ",
            "Por outro lado, os dois Cadáveres Venenosos Prata Escuro tinham uma forte defesa física, e eram como escudos de carne.",
            " ",
            "No entanto, houve dois outros fatores.",
            " ",
            "A primeira foi que o conflito interno do Clã Lua Quebrada ainda não havia estabilizado. A segunda foi que uma batalha de poder total de nível Rank Lorde Verdadeiro destruiria o Clã Lua Quebrada.",
            " ",
            "“Chamas Ocular do Vento e Relâmpago!”",
            " ",
            "O olho esquerdo de Zhao Feng de repente ficou azul.",
            " ",
            "Whoosh!",
            " ",
            "Um grupo de translúcidas chamas de vento e relâmpago foi disparada, caindo no corpo do Lorde do Palácio You Long, então entrando seu mundo de Energia Mental e físico.",
            " ",
            "A figura do Lorde do Palácio You Long estremeceu e ele gritou profundamente quando a chamas, ventos e o relâmpagos explodiram em sua alma com fogos de artifícios.",
            " ",
            "“Corpo de Escamas Negras do Dragão Demoníaco!”",
            " ",
            "O Lorde do Palácio You Long gritou e sua voz soou como se viesse do Inferno.",
            " ",
            "Em um piscar de olhos, uma camada de luz escura se condensou e se espalhou por seu corpo, se fundindo com suas escamas negras, como se um dragão demoníaco surgisse no mundo.",
            " ",
            "Baamm!",
            " ",
            "O Lorde do Palácio You Long moveu seus braços enviando os dois Cadáveres Venenosos Prata Escuro voando para trás. Era difícil imaginar o quão aterrorizante se tornou seu poder.",
            " ",
            "As pupilas de Zhao Feng se contraíram. Desde que o Lorde do Palácio You Long circulou sua linhagem sanguínea, todos os aspectos além de seu poder de combate foram comparáveis ​​ao de Ye Yanyu, ou até um pouco melhores.",
            " ",
            "Não só isso.",
            " ",
            "O chifre negro do Lorde do Palácio You Long começou a brilhar com toques de luzes elétricas de cor roxo-escuro, que tinha uma forte resistência contra o atributo Relâmpago das “Chamas Ocular do Vento e Relâmpago”. Ele até tinha um certo efeito de absorção.",
            " ",
            "“Que linhagem poderosa. You Long é de fato digno de ser o chefe dos quatro Lordes de Palácio.”",
            " ",
            "A expressão de Zhao Feng tornou-se mais solene.",
            " ",
            "Mesmo que o Protetor dos Cadáveres de Sangue, Bi Ji e Tiexiao se unissem, eles poderiam não ser uma ameaça tão grande quanto o Lorde do Palácio You Long.",
            " ",
            "O ataque mais poderoso de Zhao Feng, as “Chamas Ocular do Vento e Relâmpago”, não causou muito dano no Lorde do Palácio You Long.",
            " ",
            "“Eu ainda não avancei para o Rank Lorde Verdadeiro e minha compreensão do antigo Monumento do Vento e Trovão é limitada. A Chama Verdadeira do Vento e Trovão em meu corpo ainda tem o potencial de crescimento.”",
            " ",
            "Os pensamentos de Zhao Feng se manifestaram.",
            " ",
            "Depois de retornar a Área da Nuvem, este foi o adversário mais problemático que ele encontrou.",
            " ",
            "Claro, Zhao Feng ainda tinha chances de matar You Long se as coisas se arrastassem por mais tempo.",
            " ",
            "Porque a força do Lorde de Palácio You Long aumentou através de sua linhagem sanguínea, o tempo que ela permaneceria era limitada.",
            " ",
            "Além disso, Zhao Feng tinha dois cadáveres do Rank Lorde Verdadeiro que não podiam ficar cansados ​​e podiam durar muito tempo.",
            " ",
            "No entanto, ainda havia problemas no Clã Lua Quebrada, então Zhao Feng não podia deixar essa situação perdurar.",
            " ",
            "“Aproveitando o surto de meu poder de linhagem, tenho uma grande chance de escapar e, até mesmo tenho uma chance de ferir Zhao Feng.”",
            " ",
            "Nos olhos do Lorde do Palácio You Long uma luz fria e mortal brilhou.",
            " ",
            "Ele obviamente sabia que, em uma luta cara a cara, Zhao Feng pode não ser capaz de vencê-lo.",
            " ",
            "Neste momento, o olhar de Zhao Feng se encontrou rapidamente com o do Lorde do Palácio You Long.",
            " ",
            "Um toque de desdém apareceu nos lábios de Zhao Feng.",
            " ",
            "“Olho da Alma de Gelo!”",
            " ",
            "O olho esquerdo de Zhao Feng mudou para um claro azul-gelo que enviou uma frieza mordaz direto na alma e mente do Lorde do Palácio You Long.",
            " ",
            "De repente.",
            " ",
            "O Lorde do Palácio You Long foi envolvido por uma frieza que fez com que suas ações e pensamentos ficassem anormalmente lentos.",
            " ",
            "Puchi--- Puchi--- Peng--- Bang----",
            " ",
            "A ofensiva dos dois Cadáveres Venenosos Prata Escuro se tornou mais feroz.",
            " ",
            "No entanto, este ainda era o Lorde do Palácio You Long, qual tinha uma tirânica linhagem sanguínea e constituição física. Se fosse outro Lorde Verdadeiro, seria difícil para ele resistir.",
            " ",
            "\"A merda dos atributos de linhagem ocular são realmente um saco, mudando várias vezes durante a batalha.\"",
            " ",
            "O pensamento do Lorde do Palácio You Long de matar Zhao Feng foi instantaneamente quebrado.",
            " ",
            "Neste mesmo momento.",
            " ",
            "A linhagem ocular de Zhao Feng mudou e ficou azul celeste novamente.",
            " ",
            "No olho azul celeste, um penetrante brilho de luz azul criou uma incorpórea \"lâmina de cor azul\"."
      ]
}