{
      "Capítulo 468 - Reino Lorde Verdadeiro (1)": [
            "Entre a vida de seu mestre ou a sua, a decisão de Bei Moi foi decisiva, sem qualquer sinal de hesitação.",
            " ",
            "Frente a morte do Mestre Haiyun, a maioria dos Anciãos tinham os olhos arregalados, sem acreditar no que aconteceu.",
            " ",
            "“Este Bei Moi... é tão sangue-frio. Realmente ele teve coragem de matar seu próprio Mestre?”",
            " ",
            "“Humpf! Esta não é a primeira vez que ele traiu alguém. Ele é um júnior ganancioso e tem medo da morte.”",
            " ",
            "Discussões sobre as ações de Bei Moi soaram por todo o Clã Lua Quebrada, principalmente com tom de desdém e condenatório.",
            " ",
            "Zhao Feng não pôde deixar de refletir.",
            " ",
            "Todos viram Bei Moi matar Haiyun e silenciosamente envolver sua cabeça em um pano e colocá-lo em uma sacola.",
            " ",
            "“Irmão Zhao, Bei Moi é um traidor por natureza. Se o deixarmos ir assim tão facilmente, ele provavelmente...”",
            " ",
            "Alguns Anciãos e discípulos conhecidos não puderam deixar de expressar suas preocupações.",
            " ",
            "“Deixem ele ir”.",
            " ",
            "Zhao Feng não disse mais nada.",
            " ",
            "O 1º Ancião sorriu e, depois de uma curta explicação, deixou Bei Moi sair.",
            " ",
            "Antes de enviar Zhao Feng ao País Grande Domo, o 1º Ancião fez preparativos antecipados para muitas pessoas relevantes, incluindo os pais, Lorde Guanjun e outros.",
            " ",
            "Esta foi a condição prévia para a partida de Zhao Feng.",
            " ",
            "Zhao Feng estava muito grato pelo tratamento do 1º Ancião.",
            " ",
            "Neste momento, ao olhar para a parte do braço do 1º Ancião que foi perdida, Zhao Feng se sentiu um pouco amargo e culpado.",
            " ",
            "“O Mestre perdeu um braço, então quando eu voltar para o País Grande Domo, juntamente com o Mestre Tiegan, irei criar uma versão simplificada da ‘Roda de Luz e Escuridão’.”",
            " ",
            "Zhao Feng tomou sua decisão.",
            " ",
            "Os desenhos da “Roda de Luz e Escuridão” veio da “Herança Legado do Céu”, e poderia mudar entre as três formas, a de um braço, a de um escudo e a de uma roda. Qual era obviamente adequado para o 1º Ancião que perdera um braço.",
            " ",
            "Em seguida.",
            " ",
            "Ainda havia outros assuntos que precisavam ser resolvidos no Clã Lua Quebrada.",
            " ",
            "Seus maiores inimigos no clã, o Mestre do Clã Haiyun e o Ancião da Regulação, foram mortos.",
            " ",
            "No entanto, ainda havia muitas pessoas ligadas ao Mestre do Clã Haiyun, bem como eram subordinados e espiões da Aliança Dragão de Ferro.",
            " ",
            "Estes assuntos triviais foram entregues ao 1º Ancião, Avó Liuyue, Yang Gan e outros para cuidarem.",
            " ",
            "No mesmo dia.",
            " ",
            "O Clã Lua Quebrada sofreu uma pequena purga. Foi desde o alto escalão até os discípulos mais baixos, com um total de mais de cem pessoas mortas.",
            " ",
            "Isso devido a bondade do 1º Ancião, senão mais da metade do Clã qual pertencia ao lado do Mestre do Clã Haiyun estariam mortos.",
            " ",
            "Uma coisa era inegável. Nos últimos dois anos, sob a direção do Mestre Haiyun, o Clã Lua Quebrada havia se expandido e altamente melhorado, colocando-se entre os cinco primeiros dos 13 Clãs.",
            " ",
            "“Feng'er, agora que Haiyun está morto, o Clã Lua Quebrada precisa de um novo Mestre de Clã. Quem você acha que é um bom candidato?”",
            " ",
            "O 1º Ancião perguntou.",
            " ",
            "Zhao Feng pensou sobre isso e teve um candidato. Este era o irmão Yang Gan.",
            " ",
            "Yang Gan tinha um bom relacionamento com as pessoas e já foi um líder dos discípulos. Seu talento, força e outros aspectos não eram nada mal.",
            " ",
            "Agora que Yang Gan havia retornado da Conferência do Santuário do Dragão Real, com seu cultivo a meio passo do Reino Espiritual Verdadeiro, avançar para o Reino Espiritual Verdadeiro era apenas uma questão de tempo.",
            " ",
            "\"Yang Gan é realmente um bom candidato, mas seu cultivo e experiência ainda estão em baixa.\"",
            " ",
            "O 1º Ancião também concordou.",
            " ",
            "Ele tinha certeza de que Zhao Feng não tinha intenções de ser o Mestre de Clã, pois nenhum lugar na Área da Nuvem poderia conter um peixe grande como ele.",
            " ",
            "“Eu tenho alguns recursos e pílulas espirituais em mãos. Eu os consegui dos gênios e do mundo exterior em que estive. É o suficiente para criar alguns do Reino Espiritual Verdadeiro, e o mestre pode decidir o que fazer com eles.”",
            " ",
            "Zhao Feng então retirou alguns recursos do “mundo exterior” de seu anel de ferro antigo e os deu ao 1º Ancião.",
            " ",
            "Embora esses recursos fossem extremamente raros no Continente Flor Azul, eles não eram muito para uma facção 2 Estrelas.",
            " ",
            "Qualquer discípulo de uma facção 2 Estrelas estava pelo menos no Rank Místico Verdadeiro ou até mesmo no Rank Lorde Verdadeiro. A partir disso, era possível ver quantos recursos eles tinham.",
            " ",
            "Três dias depois.",
            " ",
            "O Clã Lua Quebrada restaurou sua tranquilidade e retornou a suas atividades normais.",
            " ",
            "Zhao Feng entrou em reclusão e se preparou para avançar para o Rank Lorde Verdadeiro.",
            " ",
            "\"Avançar para o Rank Lorde Verdadeiro não irá aumentar em muito minha força, mas irá fortalecer minha fundação e atributos.\"",
            " ",
            "Zhao Feng fechou os olhos e começou a circular lentamente o Qi Espiritual Verdadeiro dentro de seu corpo.",
            " ",
            "Atualmente, o nível de Energia Mental de Zhao Feng estava um pouco acima do estágio tardio do Rank Lorde Verdadeiro e, o mais magnífico e aterrorizante era o poder de sua alma e mente que, provavelmente, apenas alguém do Reino Núcleo da Origem poderia superá-lo.",
            " ",
            "Isso tudo devido a Essência do Espírito da Madeira, qual Zhao Feng obteve grandes benefícios.",
            " ",
            "Com um estado mental tão poderoso, devido ao seu nível de Energia Mental, era difícil para Zhao Feng não se elevar rapidamente no cultivo.",
            " ",
            "Quando o nível de Energia Mental cresce, a velocidade de cultivo também aumenta, fazendo com que qualquer avanço não seja um problema.",
            " ",
            " ",
            "Em um salão isolado na Montanha Lua do Céu.",
            " ",
            "Zhao Feng, de olhos fechados, estava sentado de pernas cruzadas no chão. Sua Fonte Espiritual Verdadeira era como um cristalino líquido azul, com arcos de relâmpago brilhando na superfície, liberando uma violenta aura.",
            " ",
            "“Uma vez que eu alcançar o Rank Lorde Verdadeiro, minha Fonte Espiritual Verdadeiro inevitavelmente se expandirá. Antes disso, se eu puder compreender ainda mais as intenções do Monumento do Vento e Trovão, minha força depois do avanço será ainda maior.”",
            " ",
            "Zhao Feng não se concentrou imediatamente em fazer o avanço.",
            " ",
            "Se ele quisesse fazer o avanço, apenas meio dia seria necessário ou ele poderia tentar agora mesmo.",
            " ",
            "No entanto, Zhao Feng queria que, antes que sua Fonte Espiritual Verdadeiro se expandisse, ele conseguisse refinar ainda mais seu Qi Espiritual Verdadeiro e fundir a ele os atributos das Leis do Vento e Trovão.",
            " ",
            "Há poucos momentos atrás.",
            " ",
            "A consciência de Zhao Feng se fundiu ao Mundo do Vento e Trovão dentro do antigo e quebrado Monumento do Vento e Trovão.",
            " ",
            "Weng---- Huuu!",
            " ",
            "A maior parte deste mundo era escura e cheia de relâmpagos e tempestades.",
            " ",
            "Além disso, as cores e atributos desses ventos e relâmpagos eram diferentes.",
            " ",
            "Por exemplo, os ventos que sugiram a frente de Zhao Feng, alguns eram de cor azul claro, outros sem cor, azul celeste, roxo e até mesmo dourado.",
            " ",
            "Também havia um grande número de relâmpagos de várias cores.",
            " ",
            "Entre eles, o que possuía a aura mais aterrorizante era a de cor “ouro negro”, qual estava mais ao centro do Mundo de Vento e Trovão.",
            " ",
            "Com o atual nível de Zhao Feng, era impossível para ele alcançar a intenção do poder mais profundo do Mundo Vento e Trovão.",
            " ",
            "“Translúcida, azul, roxo, escarlate, dourado, ouro negro…”",
            " ",
            "Zhao Feng começou a, grosseiramente, compreender.",
            " ",
            "A aura da cor translúcida era a mais fraca. Era adequado para a compreensão daqueles sob o Reino Espiritual Verdadeiro.",
            " ",
            "O de “cor azul” era referente ao nível atual de Zhao Feng, qual este último era de cor azul escuro.",
            " ",
            "A próxima etapa eram ventos e relâmpagos de “cor roxa”. Por sua compreensão sobre as leis estar no nível de um Soberano do Reino Núcleo da Origem e seu cultivo no nível de um Lorde Verdadeiro, ele conseguia superficialmente compreendê-la.",
            " ",
            "\"Bom, primeiro irei condensar ventos e raios puros de cor azul escuro, depois os converterei para a cor roxa.\"",
            " ",
            "Zhao Feng formou um plano aproximado do que ele iria fazer.",
            " ",
            "Ele calculou que, se conseguisse compreender completamente o “Vento e Relâmpago de cor Roxa”, ele basicamente poderia andar livremente pelo continente. E, depois que ele fosse capaz de compreender os de “cor Escarlate”, ele deveria ser inigualável dentro do continente, e ele seria considerado um especialista mesmo no mundo exterior.",
            " ",
            "Quanto aos de níveis mais alto, a cor Dourada e o Ouro Negro, eram níveis alcançados apenas por alguém como o Grande Imperador Feng Lei.",
            " ",
            " ",
            "Em um piscar de olhos, meio mês se passou.",
            " ",
            "A consciência de Zhao Feng estava imersa no Monumento do Vento e Trovão e se concentrando na compreensão.",
            " ",
            "Nesses últimos dias, o ar acima do salão onde Zhao Feng estava tremia e uivava com os violentos ventos e relâmpagos.",
            " ",
            "Nessa área, nuvens escuras entrelaçadas com trovões se formaram, criando tempestades de ventos e relâmpagos fortes o suficiente para que alguém do Rank Humano Verdadeiro não se aproximasse por mais que 500 metros.",
            " ",
            "Os especialistas do Rank Humano Verdadeiro podiam sentir uma turbulência no Yuan Qi dos Céus e da Terra que envolve a Montanha Lua do Céu, e a pressão causada por isso fez suas mentes tremerem.",
            " ",
            "\"Aquele Zhao Feng ainda nem atingiu o Rank Lorde Verdadeiro, mas seu real nível de Energia Mental já superou a maioria dos Lordes Verdadeiros.\"",
            " ",
            "O Protetor do Clã, o Lorde Verdadeiro Tiexiao, estava cheio de solenidade e inveja, e se tornou ainda mais cauteloso e respeitoso para com Zhao Feng.",
            " ",
            "No entanto, ele também ficou intrigado.",
            " ",
            "Com um nível de Energia mental tão alto, porque Zhao Feng ainda não avançou para o Rank Lorde Verdadeiro?",
            " ",
            "De fato, a situação de Zhao Feng era um tanto que especial.",
            " ",
            "Primeiro, nas Ruínas do Sagrado Roxo, ele teve que enfrentar inimigos por todos os lados. Depois, quando retornou a Área da Nuvem, seu olho esquerdo sofreu uma pequena mudança.",
            " ",
            "Agora que seu “Olho Espiritual de Deus” estava basicamente estabilizado, ele poderia se concentrar em cultivar. No entanto, os preparativos que ele precisava fazer de antemão eram muito complexos.",
            " ",
            "Antes de fazer o avanço, Zhao Feng primeiro queria refinar ainda mais os atributos de sua Fonte Espiritual Verdadeiro.",
            " ",
            "Antes, o atributo principal em sua Fonte Espiritual Verdadeiro era o Relâmpago. No entanto, depois de compreender o Monumento do Vento e Trovão que herdou quando estava nas Ruínas do Sagrado Roxo, seu sistema de atributos e Leis começou a mudar, se fundindo com o atributo Vento.",
            " ",
            "“O que Zhao Feng está pretendendo? De acordo com o senso comum, ele já deveria ter feito o avanço para o Rank Lorde Verdadeiro, então um ou dois dias seriam o suficiente.”",
            " ",
            "O Lorde Verdadeiro Tiexiao olhou para o céu acima da Montanha Lua do Céu e viu a mudança no Yuan Qi dos Céus e da Terra.",
            " ",
            "O Yuan Qi de Vento e Relâmpago no ar estava extremamente ativo.",
            " ",
            "No vigésimo dia.",
            " ",
            "Um redemoinho de ventos e relâmpagos de cor azul escuro se formou acima do salão onde Zhao Feng estava, qual continha uma poderosa e majestosa aura do Rank Lorde Verdadeiro.",
            " ",
            "“Seu poder já ultrapassou o estágio inicial do Rank Lorde Verdadeiro, mas ele ainda não parou…”",
            " ",
            "O Lorde Verdadeiro Tiexiao ficou sem palavras.",
            " ",
            "Ele descobriu que a intenção do Vento e Trovão no ar estava se tornando cada vez mais insondável e incomensurável.",
            " ",
            "A herança escolhida por Zhao Feng pertenceu a um Imperador cuja velocidade era inigualável. Não era algo em que as heranças do Continente Flor Azul pudessem se comparar.",
            " ",
            "Enquanto isso.",
            " ",
            "Durante a reclusão de Zhao Feng, o Clã Lua Quebrada e até os 13 Clãs estavam mudando.",
            " ",
            "A mudança no Clã Lua Quebrada também causou uma mudança em todo País da Nuvem.",
            " ",
            "No quinto dia de reclusão de Zhao Feng, membros da Aliança Matador de Dragões ouviram a notícia e vieram até o Clã.",
            " ",
            "As notícias do retorno de Zhao Feng se espalharam pelo País das Nuvens, então pelos 13 Países e até mesmo pelos dois Países Fortes.",
            " ",
            "Três Lordes de Palácio da Aliança Dragão de Ferro foram derrotados por um lendário júnior em ascensão. Esta notícia foi como um furacão varrendo a Área da Nuvem, chocando a todos.",
            " ",
            "O nome de Zhao Feng mais uma vez chocou os 13 Clãs, não importa se eram Anciãos ou juniores, todos eles mostraram respeito.",
            " ",
            "Por causa da existência de Zhao Feng no País da Nuvem, os 13 Países tornaram-se o reduto da Aliança Matador de Dragões.",
            " ",
            "As forças da Aliança Matador de Dragões rapidamente se moveram para os 13 Países e suas forças aumentaram.",
            " ",
            "Antes, a Aliança Dragão de Ferro, com o suporte dos 4 Lordes de Palácio, decidiu a vida de todos, e ninguém se atreveu a revidar.",
            " ",
            "No entanto, a situação atual era diferente.",
            " ",
            "As notícias de Zhao Feng derrotando três dos quatro Lordes de Palácio, além do rumor de que o quarto também havia sido derrotado, se espalharam, fazendo com que muitas forças descontentes e opostas a Aliança Dragão de Ferro se juntassem à Aliança Matador de Dragões.",
            " ",
            "Neste momento, o Clã Lua Quebrada tornou-se o núcleo da Aliança Matador de Dragões.",
            " ",
            "Embora Zhao Feng estivesse em reclusão e não soubesse do que ocorria no mundo exterior, ele se tornou o “líder espiritual” da resistência contra a Aliança Dragão de Ferro.",
            " ",
            "Durante este tempo.",
            " ",
            "Especialistas de todo o país fizeram uma jornada de milhares de quilômetros de distância apenas para visitar Zhao Feng, mas foram recusados ​​pelo Clã Lua Quebrada.",
            " ",
            "Neste dia, outra notícia chocante se espalhou pelos 13 Países.",
            " ",
            "O clã nº 1 entre os 13 Clãs, o Clã Espada da Nuvem, havia mudado de governante.",
            " ",
            "Depois de Zhao Feng, outro gênio impressionante, um gênio no “Dao da Espada”, havia retornado à Área da Nuvem."
      ]
}