{
      "Capítulo 469 - Rank Lorde Verdadeiro (2)": [
            "Clã Espada da Nuvem.",
            " ",
            "Entre as montanhas enevoadas havia enormes pavilhões, e dentre eles um qual mais parecia uma espada que atravessava o céu.",
            " ",
            "Entre eles, um simples e enorme pavilhão em forma de espada era o que mais se destacava. Ele liberava uma fraca Intenção de Espada, que o fez parecer um governante.",
            " ",
            "Este local era a área sagrada do Clã Espada da Nuvem, chamado de \"Pavilhão da Espada\". No entanto, neste momento, rios de sangue e uma aura sanguinária emanava dele.",
            " ",
            "Em frente ao Pavilhão da Espada.",
            " ",
            "\"Ahhhhh-------!\"",
            " ",
            "Um Ancião espadachim do Reino Espiritual Verdadeiro soltou um gritou estridente fazendo a espada em suas mãos cair com sons de “Clang”, então ele caiu em uma poça de sangue.",
            " ",
            "Na poça de sangue havia quatro ou cinco especialistas do Reino Espiritual Verdadeiro juntamente com ele, quais haviam sido mortos por um único golpe de espada.",
            " ",
            "Além deles, havia mais de cem elites ou de nível médio que haviam sido mortos.",
            " ",
            "Aqueles dentro do Pavilhão da Espada estavam congelados, em silêncio. Todos estavam horrorizados, olhando para o topo do pavilhão, encarando uma mulher de vestes simples.",
            " ",
            "Esta mulher, de pele impecável e de cabelos negros que mais pareciam uma cachoeira, tinha o punho ligeiramente inclinado, segurando uma espada de uns 90 centímetros.",
            " ",
            "O local onde ela estava posicionada estava sem nem um grão de poeira, ela estava rodeada por uma invisível e intangível Intenção de Espada que parecia rasgar tudo a sua volta.",
            " ",
            "Esta cena foi extremamente semelhante a de vários anos atrás, quando uma espadachim se tornou a Gênio nº1 dos 13 Clãs. Ela esmagou todos os gênios dos 13 Clãs sob seus pés.",
            " ",
            "“Cang Yuyue, não importa quantas pessoas você mate, você sozinha não pode reverter a situação da Área da Nuvem. Ir contra a Aliança Dragão de Ferro com sua força atual é suicídio.”",
            " ",
            "Em frente a montanha, um homem de armadura azul-esverdeada ofegava pesadamente, sua expressão era sombria.",
            " ",
            "Marcas de cortes de espada mais manchas de sangue havia sobre sua armadura de nível Espiritual.",
            " ",
            "O cultivo desse homem alcançou o estágio tardio do Rank Místico Verdadeiro, o mesmo que o de Cang Yuyue.",
            " ",
            "No entanto.",
            " ",
            "Da luta de agora, mesmo este homem juntamente com vários especialistas do Reino Espiritual Verdadeiro se unindo, não conseguiram derrotar a mulher de vestes simples.",
            " ",
            "“Cang Yuyue é muito aterrorizante. Junto com esse especialista de agora, mais de cem elites foram mortas por ela.”",
            " ",
            "\"Muito arrogante! Todos que se opõe a ela morre.\"",
            " ",
            "Os membros do Clã Espada da Nuvem no Pavilhão da Espada tremiam de medo, nem mesmo se atreviam a respirar auto.",
            " ",
            "“Hmph, eu não preciso de seus conselhos. Eu irei para o covil da Aliança Dragão de Ferro sozinha.”",
            " ",
            "Cang Yuyue disse friamente.",
            " ",
            "Depois da Conferência do Santuário do Dragão Real e do domínio da herança, o “Dao da Espada” de Cang Yuyue tornou-se mais aguçado e arrogante. Sua intenção assassina se tornou cem vezes mais forte do que antes.",
            " ",
            "Recordando da experiência que teve na “Herança das Sete Espadas” e do encontro com os gênios do mundo exterior, Cang Yuyue sentia medo.",
            " ",
            "Se ela não fosse forte o bastante e também obstinada, ela seria enterrada na “Herança das Sete Espadas”.",
            " ",
            "A razão pela qual ela pode retornar da “Herança das Sete Espadas” foi devido ao fato de que ela já havia nutrido o potencial de sua Intenção de Espada, bem como teve também muita sorte.",
            " ",
            "“Hahaha, você não está com medo de que o vento corte sua língua? Vadia, qualquer dia desse eu te levarei para a cama e te arreg...”",
            " ",
            "O homem de armadura estava furioso enquanto gritava alto.",
            " ",
            "O belo rosto de Cang Yuyue escureceu, então a espada de 90 centímetros em sua mão de repente disparou, provocando um assobio agudo.",
            " ",
            "Fugir!",
            " ",
            "A expressão do homem de armadura mudou, uma chama azul-esverdeada surgiu de seu corpo fazendo com que sua velocidade alcançasse um nível assustador.",
            " ",
            "A habilidade que ele cultivava continha o atributo Vento, qual atingira o extremo.",
            " ",
            "Em termos de velocidade, ele até mesmo se comparava aos Lordes Verdadeiros comuns.",
            " ",
            "Era por isso que ele pode persistir até agora.",
            " ",
            "Morra!",
            " ",
            "A espada de Cang Yuyue desapareceu.",
            " ",
            "Clang---",
            " ",
            "No entanto, uma enferrujada mais afiada espada de bronze apareceu, liberando uma aura fria e antiga, parecendo imortal e suprema.",
            " ",
            "Uma arrepiante Intenção de Espada, como se cortasse tanto o mundo material quanto espiritual, se trancou no homem de armadura.",
            " ",
            "Shua!",
            " ",
            "Cang Yuyue apertou a mão dela e um feixe frio e tão fino quanto uma um fio de teia de aranha se estendeu pelo ar. Parecia lento, mas na verdade aconteceu em um piscar de olhos, o que trouxe consigo um sentimento confuso.",
            " ",
            "Plop!",
            " ",
            "O homem de armadura caiu do céu, um corte sangrento apareceu do topo de sua cabeça até embaixo, seu corpo foi cortado ao meio.",
            " ",
            " ",
            "Pavilhão de Espada.",
            " ",
            "O clã inteiro não pôde deixar de respirar fundo enquanto olhavam para a lendária espadachim que havia retornado da Conferência do Santuário do Dragão Real.",
            " ",
            "Shua!",
            " ",
            "De repente, uma mulher de vestes brancas, como um fantasma, apareceu diante Cang Yuyue.",
            " ",
            "\"Anciã Bai.\"",
            " ",
            "Cang Yuyue fez uma reverência respeitosa.",
            " ",
            "A aura da mulher de vestes brancas estava no mesmo nível do Vice-Patriarca da Seita Sangue de Ferro.",
            " ",
            "Claramente, Cang Yuyue não voltou sozinha para a Área da Nuvem.",
            " ",
            "“Yuyue, depois de retornar da ‘Herança das Sete Espadas” sua força nos surpreendeu. Embora você esteja apenas no estágio tardio do Rank Místico Verdadeiro, seus ataques já podem ameaçar aqueles no Rank Lorde Verdadeiro.”",
            " ",
            "A Anciã Bai a elogiou dando-a uma nota alta.",
            " ",
            "Cultivadores do “Dao da Espada” são especializados em ataques, sem mencionar Cang Yuyue, alguém que tinha compreendido uma Intenção de Espada além de receber a herança da “Herança das Sete Espadas”.",
            " ",
            "“Infelizmente, ainda há uma distância entre Yu Tianhao, Zhao Feng, Xin Wuhen e outros.”",
            " ",
            "Cang Yuyue não tinha arrogância no rosto.",
            " ",
            "Embora sua força e talento fossem muito altos e ela fosse o gênio nº1 da Seita das Dez Mil Espadas, ainda havia uma lacuna óbvia entre ela e os Gênios Incomparáveis.",
            " ",
            "“Hehe, você não precisa elogiar os outros. Com seu talento e nível de compreensão, você não está muito atrás. Se não tivesse perdido no início, você podia ser comparável a esses Gênios Incomparáveis.”",
            " ",
            "A Anciã Bai sorriu e a confortou.",
            " ",
            "Cang Yuyue assentiu levemente com a cabeça, confiante em seu próprio progresso.",
            " ",
            "No entanto, a principal razão pela qual ela voltou para a Área da Nuvem foi para salvar seu clã. E, em apenas um instante, o destino do Clã Espada da Nuvem foi alterado por ela.",
            " ",
            "“Qual é a situação atual dos 13 Clãs? Ouvi dizer que Zhao Feng está de volta.”",
            " ",
            "Cang Yuyue perguntou.",
            " ",
            "Momentos depois.",
            " ",
            "O olhar no rosto de Cang Yuyue gradualmente se tornou mais sério.",
            " ",
            "Todos acharam que ela estava especialmente preocupada com a situação de Zhao Feng.",
            " ",
            "Alguns do Clã Espada da Nuvem sabiam que Cang Yuyue havia perdido para Zhao Feng no Banquete da Aliança dos 13 Clãs. E agora que ela havia retornado para a Área da Nuvem, talvez ela o desafiasse para recuperar o título de nº 1.",
            " ",
            "\"O quê? Ele sozinho derrotou três Lordes de Palácio que eram todos Lordes Verdadeiros?\"",
            " ",
            "\"Zhao Feng... sua força já alcançou este nível?\"",
            " ",
            "Quanto mais ouvia mais chocada Cang Yuyue ficava. Até mesmo a Anciã Bai ficou surpresa.",
            " ",
            "A Anciã Bai também assistiu a Conferência do Santuário do Dragão Real e, naquele momento, Zhao Feng ainda estava longe do Rank Lorde Verdadeiro.",
            " ",
            "“Ele é realmente digno de ser um Gênio Incomparável. Provavelmente apenas Yu Tianhao, da nova geração em todo o continente está no mesmo nível que ele.”",
            " ",
            "A Anciã Bai Shang não pôde evitar suspirar. Ela teve que admitir que a força dos Cinco Grandes Gênios Incomparáveis tinha atingido um nível em que eles eram ainda mais fortes do que alguns da geração mais velha, especialmente Zhao Feng e Yu Tianhao, que eram os “Reis dos Gênios Incomparáveis”.",
            " ",
            "No entanto, depois de entrar no domínio de herança, Zhao Feng desapareceu misteriosamente por vários meses do continente.",
            " ",
            "\"Não importa quão forte ele está, eu irei desafiá-lo antes de sair da Área da Nuvem.\"",
            " ",
            "Uma onda poderosa de Intenção de Espada apareceu nos olhos de Cang Yuyue.",
            " ",
            "Como se estivesse sendo pressionado por Zhao Feng, a Intenção de Espada de Cang Yuyue parecia estar continuamente subindo.",
            " ",
            "A Anciã Bai Shang não pode deixar de aprovar. Aqueles que cultivavam no “Dao da Espada” precisavam de uma vontade inquebrável para continuar melhorando e se auto afiando, lutando contra os Céus e a Terra.",
            " ",
            "Área da Nuvem, 13 Países.",
            " ",
            "Em apenas um curto período de um mês, toda a situação nos 13 Países mudou.",
            " ",
            "Até o momento, quase metade das forças neles escaparam do controle da Aliança Dragão de Ferro, e o estopim disso tudo foi o Clã Lua Quebrada.",
            " ",
            "Zhao Feng derrotou os três Lordes de Palácio e forçou o Lorde Verdadeiro Tiexiao a se render. Ele também destruiu o contrato de sangue.",
            " ",
            "Antes de entrar em reclusão, Zhao Feng também ordenou que alguns especialistas, com Lin Tong os liderando, para ir ao resgate dos outros dois “Clãs Lua\", o Clã da Lua Pura e o Clã Lua de Prata.",
            " ",
            "Antes que partisse das Ruínas do Sagrado Roxo, Zhao Yufei pediu a Zhao Feng para ajudar o Clã da Lua Pura.",
            " ",
            "Clã Lua Quebrada, Clã da Lua Pura, Clã Lua de Prata, Clã Espada da Nuvem... todos esses clãs haviam escapado do controle da Aliança Dragão de Ferro e recuperado sua liberdade.",
            " ",
            "Neste período, a Aliança Matador de Dragões, liderada pelo Velho Su e pelas elites do País Forte Céu Rico, começaram a se transferir para o território dos 13 Países.",
            " ",
            "Com o Clã Lua Quebrada como “núcleo”, os 13 Países não mais faziam parte da área controlada pela Aliança Dragão de Ferro.",
            " ",
            "O Velho Su ajudou os outros Clãs e forças a recuperar sua liberdade enquanto limpavam as forças da Aliança Dragão de Ferro nos 13 Países.",
            " ",
            "Tudo estava progredindo sem problemas.",
            " ",
            "Com o “acordo” entre Zhao Feng e ele, o Velho era responsável pela limpeza da bagunça, coleta de informações e outros assuntos triviais.",
            " ",
            " ",
            "Atualmente, no portão do Clã Lua Quebrada.",
            " ",
            "Sou!",
            " ",
            "Uma aura no Rank Lorde Verdadeiro surgiu e desceu até a Montanha Lua do Céu.",
            " ",
            "\"Quem é você!?\"",
            " ",
            "O Lorde Verdadeiro Tiexiao, que guardava a montanha, estremeceu e gritou.",
            " ",
            "\" Lorde Verdadeiro Tiexiao, espero que esteja tudo bem com você.\"",
            " ",
            "Um velho de barba branca flutuou para em direção ao Clã Lua Quebrada.",
            " ",
            "\"Velho monstro Su, é você?\"",
            " ",
            "O Lorde Verdadeiro Tiexiao tinha uma expressão feia.",
            " ",
            "Mesmo antes da Seita Demoníaca Lua Escarlate entrar na Área da Nuvem, os Países Fortes aos quais estes dois pertenciam estavam em lados opostos.",
            " ",
            "\"Tenho notícias importantes para ser discutidas com Zhao Feng pessoalmente.\"",
            " ",
            "O Velho Su foi direto ao ponto com um tom de urgência.",
            " ",
            "Se fosse qualquer especialista normal que quisesse ver Zhao Feng, muito dificilmente conseguiam, mas este era Velho Su, um Lorde Verdadeiro e também líder da Aliança Matador de Dragões.",
            " ",
            "No entanto, não seria fácil passar pelo Lorde Verdadeiro Tiexiao.",
            " ",
            "\"Você não soube que Zhao Feng recentemente entrou em reclusão e não irá ver ninguém?\"",
            " ",
            "A expressão do Lorde Verdadeiro Tiexiao estava fria.",
            " ",
            "\"O que tenho para conversar com ele é de suma importância para a Área da Nuvem.\"",
            " ",
            "O Velho Su disse, e um pouco de aflição apareceu em seu rosto.",
            " ",
            "O Lorde Verdadeiro Tiexiao não disse nada e apenas apontou para um salão nas montanhas.",
            " ",
            "Hmm?",
            " ",
            "O Velho Su sentiu que o Yuan Qi dos Céu e da Terra naquela área era extremamente ativa.",
            " ",
            "Em particular, sobre o salão, onde havia um redemoinho de “tempestuosas nuvens trovejantes” de cor azul escuro que ocasionalmente causava tempestades de ventos e relâmpago.",
            " ",
            "Weng ~~",
            " ",
            "Um profundo som ressoou no ar vindo da ressonância dos ventos e trovões, como se um monstro colossal estivesse querendo devorar o redemoinho de nuvens.",
            " ",
            " ",
            "Meio dia depois.",
            " ",
            "As “tempestuosas nuvens trovejantes” começaram a girar em alta velocidade, se comprimindo em um pequeno redemoinho, criando um caminho em torno das ondas de ventos e relâmpagos.",
            " ",
            "\"Ele chegou à última parte?\"",
            " ",
            "O Lorde Verdadeiro Tiexiao olhou atentamente.",
            " ",
            "Nestes últimos dias ele estava prestando atenção à situação de Zhao Feng.",
            " ",
            "\"Ele realmente está avançando para Rank Lorde Verdadeiro?\"",
            " ",
            "O Velho Su tinha uma expressão estranha.",
            " ",
            "Os ventos e relâmpagos que riscavam o céu, carregavam uma grande aura de fúria e destruição, qual deixou o Qi Espiritual Verdadeiro dos dois Lordes Verdadeiros pesados ​​e inquietos."
      ]
}