{
      "Capítulo 471 - Encarando a Intenção da Espada": [
            "“Herança das Sete Espadas - Espada Celestial da Morte Absoluta!”",
            " ",
            "Shua!",
            " ",
            "Um magnífico e frio raio de luz saiu da antiga espada enferrujada, como se pudesse quebrar o vazio, e que parecia ter penetrado no espaço-tempo, atravessado eras.",
            " ",
            "Crack--- Bamm---",
            " ",
            "A “Lua Demoníaca Escarlate” feita pelo poder ocular de Lin Tong rapidamente entrou em colapso e, as aterrorizantes cenas das profundezas do inferno foram destruídas no mundo espiritual.",
            " ",
            "De repente, uma arrogante e selvagem intenção assassina de Intenção de Espada atravessou seu corpo e invadiu seu mundo de Energia Mental.",
            " ",
            "Wa!",
            " ",
            "O corpo de Lin Tong tremeu e seu rosto ficou branco quando cuspiu um bocado de sangue.",
            " ",
            "\"Herança das Sete Espadas... Você realmente...\"",
            " ",
            "Uma linha de sangue apareceu no canto dos olhos de Lin Tong. O ataque de Cang Yuyue não só quebrou sua técnica, como também atacou sua linhagem ocular.",
            " ",
            "O confronto dos dois durou apenas alguns segundos. Mas Lin Tong que já usou sua técnica secreta ocular mais poderosa, não só perdeu, como também teve ferimentos em sua linhagem ocular, causado por Cang Yuyue.",
            " ",
            "\"Eu perdi.\"",
            " ",
            "Lin disse deprimido.",
            " ",
            "No Banquete da Aliança dos 13 Países ele também havia perdido para Cang Yuyue.",
            " ",
            "Embora ambos tiveram grandes melhorias, a diferença entre eles se tornou ainda maior do que antes.",
            " ",
            "Em termos de talento, base de cultivo e linhagem, Lin Tong tinha a vantagem. No entanto, Cang Yuyue conseguiu obter a essência da “Herança das Sete Espadas”, e seu poder de ataque no “Dao da Espada” alcançou uma altura inimaginável, rompendo até mesmo a diferença de cultivo.",
            " ",
            "\"A pessoa que estou procurando não é você.\"",
            " ",
            "A voz de Cang Yuyue soou clara.",
            " ",
            "Embora ela ainda não tenha avançado para o Rank Lorde Verdadeiro, seu poder de combate era invencível sob o Rank Lorde Verdadeiro. E a até mesmo poderia ameaçar aqueles neste Rank.",
            " ",
            "Shua!",
            " ",
            "Um branco e frio feixe de luz brilhou por entre as montanhas, mostrando a figura de uma mulher de vestes brancas.",
            " ",
            "Quem é essa?",
            " ",
            "A expressão de Lin Tong congelou, a velocidade da mulher de vestes brancas não foi pega por sua linhagem ocular.",
            " ",
            "\"Anciã Bai, eu vim até o Clã Lua Quebrada para desafiar Zhao Feng. Espero que você não interfira.\"",
            " ",
            "Cang Yuyue disse, parecendo séria.",
            " ",
            "A mulher de vestes brancas sorriu, como ela não saberia o que Cang Yuyue estava sentindo?",
            " ",
            "No entanto, seu rosto ficou frio quando seu olhar se voltou para Lin Tong.",
            " ",
            "\"Junior, qual é a relação entre você e a Seita Demoníaca Lua Escarlate? Suas habilidades e técnicas de linhagem ocular, receio que elas estão conectadas com a ‘Herança da Lua Escarlate’.\"",
            " ",
            "A voz da Anciã Bai continha um frio traço de intenção assassina.",
            " ",
            "Lin Tong não pode deixar de estremecer. A pressão mental da Anciã Bai era ainda maior do que a dos quatro Lordes de Palácio da Aliança Dragão de Ferro.",
            " ",
            "O olhar dela era uma espada invisível que perfurava seu corpo e mente.",
            " ",
            "Ele sabia que, se um especialista desse nível quisesse matá-lo, seria preciso apenas um pensamento.",
            " ",
            "De frente para o questionamento da Anciã Bai, o coração de Lin Tong afundou.",
            " ",
            "Ele de fato recebeu treinamento da Seita Demoníaca Lua Escarlate e até mesmo recebeu uma atenção maior e ganhou a chance de entrar na “Herança da Lua Escarlate”.",
            " ",
            "No entanto, a Seita Demoníaca Lua Escarlate era inimiga pública de todo o continente e ofendera inúmeras forças.",
            " ",
            "Shua--- Shua----",
            " ",
            "Neste exato momento, o Lorde Verdadeiro Tiexiao e o Velho Su, dois Lordes Verdadeiros, apareceram.",
            " ",
            "\"Quem se atreve a desafiar o Clã Lua Quebrada?\"",
            " ",
            "A voz indiferente do Lorde Verdadeiro Tiexiao desceu acompanhada de uma poderosa aura do Rank Lorde Verdadeiro.",
            " ",
            "De acordo com o atual contrato de sangue, ele precisava proteger o clã.",
            " ",
            "\"Dois Lordes Verdadeiros do estágio inicial?\"",
            " ",
            "Um traço de surpresa rapidamente brilhou nos olhos da Anciã Bai.",
            " ",
            "Mesmo um Lorde Verdadeiro em um País Grande era alguém no topo de sua existência, mas este pequeno clã nesta remota área tinha dois?",
            " ",
            "Claro, o olhar da Anciã Bai apenas passou pelo Lorde Verdadeiro Tiexiao e pelo Velho Su, não os colocando em seus olhos.",
            " ",
            "Ela suspirou levemente com traços de desdém e frieza.",
            " ",
            "O Lorde Verdadeiro Tiexiao e o Velho Su ficaram tanto mental quanto fisicamente atordoados com expressões de choque.",
            " ",
            "O olhar da Anciã Bai parecia conter espadas invisíveis que perfurou seus corações.",
            " ",
            "E com apenas um olhar, o estado de espírito dos dois foi quebrado e eles não se atreveram a olhar diretamente para ela.",
            " ",
            "\"Ápice do Rank Lorde Verdadeiro...!\"",
            " ",
            "O rosto do Velho Su e do Lorde Verdadeiro Tiexiao se tornou branco de medo, com os dois não podendo deixar de ficar sem palavras.",
            " ",
            "No instante seguinte, os dois respiraram fundo e se tornaram ainda mais sérios, como se estivessem enfrentando um grande inimigo.",
            " ",
            "Felizmente, a Anciã Bai não pareceu levar os dois a sério e seu olhar se voltou para Lin Tong.",
            " ",
            "Lin Tong ficou pálido, como se tivesse caído em um abismo.",
            " ",
            "Sua intuição lhe disse que a força da mulher de vestes brancas à sua frente era provavelmente maior do que qualquer Lorde Verdadeiro da Área da Nuvem.",
            " ",
            "\"Os olhos da sênior são realmente brilhantes. De fato, eu já fui um membro da Seita Demoníaca Lua Escarlate, no entanto, não mais...\"",
            " ",
            "Lin Tong apenas podia dizer.",
            " ",
            "No segundo em que ele terminou de responder, os olhos da mulher de vestes brancas pareceram se transformar em espadas.",
            " ",
            "Lin Tong apenas sentiu uma grande intenção assassina cair em seu corpo, e suas costas já se encheram de suor frio, ele nem ousou a se mexer.",
            " ",
            "As expressões do Velho Su e do Lorde Verdadeiro Tiexiao mudaram. Essa Anciã Bai era insondável, se ela realmente quiser matar Lin Tong, eles poderiam não ser capazes de detê-la.",
            " ",
            "\"Hehe, é uma honra para o Clã Lua Quebrada ter a presença de um especialista da Seita das Dez Mil Espadas.\"",
            " ",
            "Uma risada gentil soou entre ventos e relâmpagos, vinda das nuvens.",
            " ",
            "Weng--- Buzz----",
            " ",
            "Próximo ao portão, ondulações de ventos e relâmpagos surgiram como fluxos de água, então uma suave brisa passou com uma leve sensação de entorpecimento.",
            " ",
            "Shua!",
            " ",
            "Um jovem de cabelos azuis apareceu no céu.",
            " ",
            "Neste momento, o vento ao seu redor teve uma breve estagnação.",
            " ",
            "\"É você? Um dos dois ‘Reis dos Gênios Incomparáveis’ que está desaparecido há alguns meses. Você realmente já alcançou o Rank Lorde Verdadeiro.”",
            " ",
            "Uma luz penetrante apareceu nos olhos da Anciã Bai quando ela reconheceu de imediato a identidade do jovem de cabelos azuis.",
            " ",
            "Quando Zhao Feng apareceu, a pressão sobre Lin Tong desapareceu imediatamente e ele quase caiu.",
            " ",
            "Os outros dois Lordes Verdadeiros soltaram um suspiro de alívio.",
            " ",
            "A maioria das pessoas presentes, incluindo Lin Tong, ficou intrigada. Essa pessoa conhecia Zhao Feng?",
            " ",
            "Afinal de contas, apenas um punhado de pessoas na Área da Nuvem conheciam as realizações de Zhao Feng na Conferência do Santuário do Dragão Real.",
            " ",
            "“Seita das Dez Mil Espadas? A seita de espada número um do Continente Norte?”",
            " ",
            "O Velho Su e o Lorde Verdadeiro Tiexiao respiraram friamente.",
            " ",
            "Até mesmo os especialistas da Área da Nuvem conheciam o título de seita de espada nº1 da Seita das Dez Mil Espadas.",
            " ",
            "No Continente Norte, a Seita Yuan Celestial é a facção mais forte, e está entre as dez facções mais fortes do Continente Flor Azul.",
            " ",
            "E a Seita das Dez Mil Espadas, no Continente Norte, era uma força apenas abaixo da Seita Yuan Celestial, e ela era forte o suficiente para destruir dois Países Fortes da Área da Nuvem.",
            " ",
            "\"Não é de admirar que ela não tenha nos colocado em seus olhos.\"",
            " ",
            "A mente do Lorde Verdadeiro Tiexiao ficou mais à vontade quando entendeu.",
            " ",
            "Independente do nome ou força, a outra parte superava em muito a da do Velho Su.",
            " ",
            "“Agradeço a Anciã pelo elogio. Mas eu precisei me esforçar bastante além de um pouco de sorte. E eu não me atrevo a usar o status de Gênio Incomparável.”",
            " ",
            "Zhao Feng respondeu de forma nem altivo nem humilde.",
            " ",
            "Mas na realidade, a Anciã Bai a sua frente lhe trouxe muita pressão e até mesmo um toque de crise.",
            " ",
            "O cultivo dela atingiu o ápice do Rank Lorde Verdadeiro e, além do mais, ela era uma cultivadora do “Dao da Espada”.",
            " ",
            "Entre aqueles de mesmo cultivo, aqueles que treinaram no “Dao da Espada” tinham um poder de ataque muito mais terrível.",
            " ",
            "O poder de batalha da Anciã Bai estava, pelo menos, no mesmo nível do Vice-Patriarca da Seita Sangue de Ferro.",
            " ",
            "“O potencial desse garoto é aterrorizante e seu progresso é veloz. Que segredo está contido no domínio de herança em que ele estava?”",
            " ",
            "Os olhos da Anciã Bai brilhavam enquanto encarava Zhao Feng.",
            " ",
            "Quando na Conferência do Santuário do Dragão Real, Zhao Feng e Zhao Yufei entraram na misteriosa “herança desconhecida”.",
            " ",
            "Olhando para aura da herança desconhecida, ela provavelmente superou as Quatro Grandes Heranças, já que pelo menos afastara parte da “Herança Legado do Céu”.",
            " ",
            "Não só a Anciã Bai estava interessada na herança desconhecida, os Soberanos da Aliança do Santuário também estavam interessados.",
            " ",
            "\"Anciã Bai, espero que você não interfira na minha luta com Zhao Feng.\"",
            " ",
            "A figura de Cang Yuyue tremeu e apareceu na frente de Zhao Feng.",
            " ",
            "\"Ok.\"",
            " ",
            "A Anciã Bai balançou a cabeça, então ficou como espectadora.",
            " ",
            "Ela conhecia bem a determinação de Cang Yuyue. Mesmo que Zhao Feng fosse muito mais forte do que o esperado, Cang Yuyue ainda o desafiaria.",
            " ",
            "Esta era sua crença no “Dao da Espada”, uma poderosa e indestrutível crença.",
            " ",
            "“Cang Yuyue, você melhorou muito. Se fosse eu antes de avançar para o Rank Lorde Verdadeiro, poderíamos ter tido uma grande luta, mas agora...”",
            " ",
            "Zhao Feng disse pesaroso.",
            " ",
            "Recentemente, em um grande passo, ele alcançou o estágio inicial do Rank Lorde Verdadeiro.",
            " ",
            "E a diferença de cultivo entre os dois se tornou muito maior.",
            " ",
            "Tanto Cang Yuyue quanto a Anciã Bai tinham expressões solenes.",
            " ",
            "Antes de Cang Yuyue vir desafiar Zhao Feng, ela tinha ouvido falar que o cultivo de Zhao Feng ainda estava no Rank Místico Verdadeiro.",
            " ",
            "No entanto, quando ela chegou ao Clã Lua Quebrada, Zhao Feng já havia avançado para o estágio inicial do Rank Lorde Verdadeiro.",
            " ",
            "“Zhao Feng, não diga palavras grandes cedo demais. Quando eu estava na ‘Herança das Sete Espadas’, eu também matei gênios do Rank Lorde Verdadeiro.”",
            " ",
            "Intenção de Espada surgiu nos olhos de Cang Yuyue e, uma aura invisível de Intenção de Espada penetrou o mundo material trazendo uma terrível onda no coração das pessoas presentes.",
            " ",
            "O Velho Su, Lorde Verdadeiro Tiexiao e companhia sentiram seus corações tremerem. Se eles olhassem diretamente nos olhos de Cang Yuyue, seus olhos doeriam.",
            " ",
            "Naquele instante, Cang Yuyue pareceu se tornar uma espada, e a antiga e enferrujada espada de bronze apareceu em sua mão. Então um brilho de espada subiu ao céu, como se houvesse uma poderosa força que atravessasse o tempo e espaço, estivesse prestes a acordar.",
            " ",
            "Whoosh---",
            " ",
            "Antes mesmo de atacar, a invisível Intenção de Espada de Cang Yuyue já irradiava uma aura fria e imponente, como também uma aura assassina com um tipo de aniquilação total.",
            " ",
            "O “Olho Espiritual de Deus” de Zhao Feng captou, a nível espiritual, um vislumbre de um frio e afiado feixe de luz que poderia matar fantasmas.",
            " ",
            "Tal poderoso ataque de espada alcançou Zhao Feng em um instante. Esse ataque de nível espiritual era quase impossível de se esquivar.",
            " ",
            "“Raio da Alma de Gelo!”",
            " ",
            "Uma leve aura apareceu no olho esquerdo de Zhao Feng e um feixe de luz azul-gelo foi disparado, avançando e se chocando com a o ataque de Intenção de Espada de Cang Yuyue.",
            " ",
            "\"Interceptou o ataque de Intenção de Espada?\"",
            " ",
            "As expressões de Cang Yuyue e da Anciã Bai mudaram drasticamente.",
            " ",
            "\"Como ele fez isso? Os ataques de Intenção de Espada são mais rápidos que os ataques normais de Energia Mental. Além disso, Cang Yuyue foi a primeira a atacar.”",
            " ",
            "O coração da Anciã Bai tremia em descrença.",
            " ",
            "Cultivadores do “Dao da Espada”, uma vez que formavam sua Intenção de Espada, poderiam aniquilar fantasmas e espíritos, restringindo até certo ponto algumas ilusões de Energia Mental, incluindo técnicas oculares relativo ao “Dao da Alma”.",
            " ",
            "Cang Yuyue recuou. Seu ataque de Intenção de Espada não só foi interceptado por Zhao Feng, como também ela foi contra-atacada com uma aura fria.",
            " ",
            "Instantaneamente, o corpo de Cang Yuyue ficou rígido e sua consciência e ações se tornaram lentas.",
            " ",
            "Felizmente, sua Intenção de Espada cresceu, se tornado mais poderosa e concisa, depois que ela entrou na “Herança das Sete Espadas” e rapidamente destruiu a frieza que invadiu sua alma.",
            " ",
            "“Encarar a Intenção de Espada com técnicas de linhagem ocular. Apenas um monstro como ele poderia fazer isso.”",
            " ",
            "Lin Tong suprimiu as ondas em seu coração.",
            " ",
            "Ele sabia que Zhao Feng não estava sério. Era inimaginável que tipo de habilidades Zhao Feng tinha em mãos."
      ]
}