{
      "Capítulo 472 - A preocupação da Anciã Bai": [
            "No ar.",
            " ",
            "Apenas aqueles no Reino Espiritual Verdadeiro conseguirem entender este rápido confronto entre Zhao Feng e Cang Yuyue.",
            " ",
            "A Anciã Bai, que estava assistindo, tinha choque e solenidade em seus olhos.",
            " ",
            "“Zhao Feng, você excedeu minhas estimativas, mas nossa batalha apenas começou. Depois de sair da ‘Herança das Sete Espadas’, meu objetivo são os Cinco Grandes Gênios Incomparáveis.”",
            " ",
            "A Intenção de Espada de Cang Yuyue aumentava constantemente, e sua intenção assassina se tornava mais nítida e forte.",
            " ",
            "Shua!",
            " ",
            "Uma vagamente visível ondulação começou a se formar por toda enferrujada espada de bronze, que então cantarolou e voou direto para o céu, liberando um som que fez tremer até a alma.",
            " ",
            "Uma esmagadora Intenção de Espada se formou, trazendo uma imensa pressão na dimensão de Energia Mental, abalando até mesmo os corações e mentes daqueles no Reino Espiritual Verdadeiro na cena.",
            " ",
            "\"Olhando para toda Área da Nuvem, receio que não há outra Intenção de Espada mais forte do que essa.\"",
            " ",
            "“Sua Intenção de Espada é tão dominante que pode ameaçar e atacar a mente daqueles no Rank Lorde Verdadeiro.”",
            " ",
            "O Velho Su e o Lorde Verdadeiro Tiexiao então começaram a se acalmar.",
            " ",
            "Eles estavam muito próximos ao local do combate, então eles podiam sentir o quão forte era a Intenção de Espada e também podiam sentir uma sensação para não ousar olhá-la diretamente.",
            " ",
            "Weng-----",
            " ",
            "A espada antiga nas mãos de Cang Yuyue começou a tremular e uma brilhante e fria luz azul começou a irradiar-se dela, então ump afiado feixe de espada foi liberado contendo uma fria intenção assassina.",
            " ",
            "“Uma poderosa Intenção de Espada e, essa espada antiga...”",
            " ",
            "O olhar de todos foi atraído para a espada antiga nas mãos de Cang Yuyue.",
            " ",
            "Esta espada provavelmente tinha uma longa história por trás dela.",
            " ",
            "Em algumas poucas respirações de tempo, a aura azul da espada de bronze antiga dobrou e até triplicou, à medida que parecia que um poder desconhecido iria despertar dela.",
            " ",
            "“Espada Celestial da Morte Absoluta - Estilo Espada Assassina Desordenado!”",
            " ",
            "Os cabelos negros de Cang Yuyue ondularam ao vento como uma cachoeira, e a aura azul da espada antiga que começou a emanar fria e brilhante, parecia se fundir com a Intenção de Espada no corpo dela.",
            " ",
            "Qiu--- Qiu--- Qiu---",
            " ",
            "Frios e afiados feixes de espadas brilhantes foram disparados no ar, fazendo até o sol e a lua perderem a cor. Esses feixes, camada por camada, se moveram criando padrões variados de espadas azuis semitransparentes, destruíram tudo em seu caminho.",
            " ",
            "Boomm--- Boomm--- Boomm----",
            " ",
            "Não importa por onde esses feixes passavam, nuvens e picos de montanhas eram cortados e perfurados como tofu. Inúmeros buracos sem fim foram criados.",
            " ",
            "“Se afastem rapidamente e fiquem de guarda!”",
            " ",
            "\"Ativem a matriz!\"",
            " ",
            "O Clã Lua Quebrada irrompeu no caos.",
            " ",
            "Muitos espectadores estavam tremendo de medo diante de tal ataque. Parecia que milhões de feixes de espadas, acompanhados por uma interminável sede de sangue, estaria começando um massacre brutal.",
            " ",
            "Apena a intenção assassina contida nesses feixes de espada podia fazer com que aqueles abaixo do Rank Lorde Verdadeiro perdessem suas forças.",
            " ",
            "\"O poder desta espada é suficiente para causar uma ameaça fatal para os Lordes Verdadeiros comuns.\"",
            " ",
            "Lorde Verdadeiro Tiexiao, Velho Su e Lin Tong recuaram enquanto tentavam dissolver o poder dos feixes de espadas.",
            " ",
            "Shu ~",
            " ",
            "Marcas sangrentas foram deixadas no corpo de Lin Tong que não pôde deixar de gritar.",
            " ",
            "“Este é realmente o poder de alguém no Rank Místico Verdadeiro? Mesmo Yu Tianhao não tinha um poder ofensivo tão poderoso antes de alcançar o Rank Lorde Verdadeiro.”",
            " ",
            "Zhao Feng ficou surpreso e a expressão casual em seu rosto desapareceu.",
            " ",
            "Especialmente pelo poder da espada antiga de Cang Yuyue, que até fez a Lança Imperador do Gelo e o anel de ferro antigo sentirem uma leve indução.",
            " ",
            "O movimento de Cang Yuyue foi um ataque de longo alcance que não tinha nenhum padrão e não podia ser esquivado.",
            " ",
            "Shi--- Wu---",
            " ",
            "Um surto de relâmpagos apareceu ao redor de Zhao Feng que de repente formou uma camada de translúcida de cor azul, que em sua superfície apareceram padrões de ventos e relâmpagos, então girou em alta velocidade.",
            " ",
            "Ding Ding Ding-------",
            " ",
            "Faíscas voaram por toda parte enquanto os feixes de espadas eram bloqueados. Mas ainda havia alguns poderosos feixes que cortavam diretamente em direção a Zhao Feng com um poder tirânico, provocando sons de “Keng Keng”.",
            " ",
            "Qiu!",
            " ",
            "A figura de Zhao Feng desapareceu em meio a ventos e relâmpagos.",
            " ",
            "No entanto, a compreensão de Cang Yuyue no “Dao da Espada” excedeu suas expectativas.",
            " ",
            "Vários brilhantes feixes de espadas bloquearam nele no segundo em que reapareceu.",
            " ",
            "\"Hmm?\"",
            " ",
            "Zhao Feng ficou ligeiramente surpreso.",
            " ",
            "Weng--- Boom--- Boom---",
            " ",
            "Com um rugido, ele enviou uma onda de vento e relâmpago que destruiu tudo num raio de 60 metros.",
            " ",
            "Era óbvio que a força de Cang Yuyue havia excedido as expectativas de Zhao Feng, o forçando a usar a força do Rank Lorde Verdadeiro.",
            " ",
            "“Hehe, depois de ser inspirado por um poderoso oponente, a Intenção de Espada de Cang Yuyue subiu para outro nível, que também estava desencadeando o despertar da 'herança da Espada Antiga'... A suprema técnica de espada assassina da ‘Herança das Sete Espadas’ é realmente aterrorizante.”",
            " ",
            "O rosto da Anciã Bai estava cheio de elogios e admiração enquanto se mantinha no ar, enquanto que, de vez em quando, com uma barreira invisível, bloqueava as ondas de feixes da espada que se aproximavam dela.",
            " ",
            "Dos espectadores, apenas ela podia assistir ao confronto com facilidade.",
            " ",
            "Em comparação a ela, os outros dois Lordes Verdadeiros, o Velho Su e o Lorde Verdadeiro Tiexiao, estavam em pânico.",
            " ",
            "“Interessante, realmente digna da ‘Herança das Sete Espadas’.”",
            " ",
            "Em vez de ficar chocado, Zhao Feng estava feliz, enquanto gerava ondulações de ventos e relâmpagos.",
            " ",
            "Huuuu---",
            " ",
            "Uma camada de vento azul o envolveu enquanto uma camada de afiados parafusos de relâmpagos azuis eram enviados pelo ar com sons de trovões com um poder tirânico e destrutivo, destruindo os feixes de espada próximos a ele.",
            " ",
            "Zhao Feng se concentrou no movimento. Ele era tão ágil quanto o vento, e ocasionalmente tão rápido quanto o relâmpago.",
            " ",
            "Seus ocasionais contra-ataques era como tirânicos e destrutivos trovões.",
            " ",
            "“Tempestade de Ventos e Trovões!”",
            " ",
            "Zhao Feng se concentrou e condenou um vórtice de vento e relâmpago em sua mão, então ele o enviou, criando uma grande tempestade com rajadas de vento e relâmpagos cobrindo um raio de 500 metros.",
            " ",
            "Booommmmm-------",
            " ",
            "Toda a área foi envolvida por tempestuosas e trovejantes nuvens escuras, trazendo uma natureza semelhante ao poder dos Céus e da Terra.",
            " ",
            "Este movimento elevou ao extremo o uso do poder do Yuan Qi dos Céus e da Terra, excedendo em muito as técnicas normais.",
            " ",
            "“Estilo Espada Assassina Explosiva!”",
            " ",
            "A expressão de Cang Yuyue mudou e ela foi forçada a recuar pela “Tempestade de Vento e Trovão”.",
            " ",
            "Ela então usou uma técnica de herança da espada e criou algumas espadas de ventos.",
            " ",
            "Bammm!",
            " ",
            "Cang Yuyue respirou pesadamente quando o poder do despertar de sua herança de espada se fundiu com sua Intenção de Espada, permitindo que ela usasse o dobro de poder que ela normalmente usava.",
            " ",
            "No entanto, embora ela tivesse o poder incomparável com o de antes, ela ainda não conseguia se igualar ao oponente em sua frente.",
            " ",
            "Zhao Feng avançou para o Rank Lorde Verdadeiro e seus pontos fortes aumentaram bastante, além da compreensão que obteve da “Herança do Imperador do Vento e Trovão”, então cada ação e movimento seu faz com que os Lordes Verdadeiros comuns ficassem extremamente cautelosos.",
            " ",
            "Uargh!!!",
            " ",
            "Um linha de sangue escorreu no canto da boca de Cang Yuyue, deixando-a com uma expressão pálida.",
            " ",
            "Weng----",
            " ",
            "De repente, um vento carregado de eletricidade passou por Cang Yuyue entorpecendo seu corpo.",
            " ",
            "\"Você perdeu.\"",
            " ",
            "A mão de Zhao Feng foi lentamente pressionada contra o perfumado ombro de Cang Yuyue.",
            " ",
            "Cang Yuyue consecutivamente usou movimentos poderosos, gastando mais da metade de seu Yuan Qi, enquanto Zhao Feng ainda estava cheio de energia.",
            " ",
            "Esta era a diferença entre o Rank Lorde Verdadeiro e o Rank Místico Verdadeiro.",
            " ",
            "\"Ainda não… Estilo Contra-Ataque da Espada Celestial!”",
            " ",
            "Uma Intenção de Espada surgiu de Cang Yuyue e uma aura de espada começou a brilhar em seu corpo. Era como se ela revolvesse os Céus e a Terra, determinada a ganhar.",
            " ",
            "Sem se virar, a enferrujada espada antiga em sua mão girou e se transformou em um afiada roda de bordas azuis, que foi enviada em direção de Zhao Feng.",
            " ",
            "A expressão de todos mudou ao ver tal cena.",
            " ",
            "\"Mesmo eu não consigo ver completamente a esta Intenção de Espada. Essa espada é suficiente para matar mais da metade dos Lordes Verdadeiros. Em tal curta distância, mesmo aqueles no estágio tardio do Rank Lorde Verdadeiro achariam difícil de esquivar dela.”",
            " ",
            "A expressão da Anciã Bai se transformou de surpresa a felicidade.",
            " ",
            "Ela esperava que essa espada pudesse matar Zhao Feng.",
            " ",
            "Do outro lado, o Lorde Verdadeiro Tiexiao e o Velho Su ficaram horrorizados.",
            " ",
            "Sem dúvida, o poder e a Intenção de Espada de Cang Yuyue quase atingiram o ápice pico do “Dao da Espada” no continente. Mesmo esses dois Lordes Verdadeiros se sentiram impotentes contra esse movimento.",
            " ",
            "Booooommmm--------",
            " ",
            "Abruptamente, uma profunda e ondulante camada de água com um magnífico brilho azul, como a azul do oceano apareceu, bloqueando a giratória e terrível espada entrante.",
            " ",
            "Whoosh!",
            " ",
            "Essa camada de água circulava rapidamente como se fosse viva, possuindo uma indescritível tolerância, e também uma suavidade sem fim.",
            " ",
            " ",
            "Duas respirações de tempo depois.",
            " ",
            "Mais de 90% da giratória espada antiga havia desaparecido. Apenas uma pequeno traço de afiada luz cristalina conseguiu atravessar a camada de água.",
            " ",
            "\"Porque sinto frio?\"",
            " ",
            "Zhao Feng estendeu a mão e levemente tocou a pequena ferida em sua pele.",
            " ",
            "Surpresa estava escrita em seu rosto. Ele havia subestimado seu oponente.",
            " ",
            "Além disso, o último ataque de Cang Yuyue foi inesperado, e o poder explosivo contido nela era suficiente para matar um Lorde Verdadeiro comum.",
            " ",
            "No entanto, em um piscar de olhos, a pequena ferida rapidamente se curou com a ajuda de seu poder de linhagem.",
            " ",
            "“Zhao Feng, eu não achei que você seria tão forte e, você nem exibiu sua real força...”",
            " ",
            "Cang Yuyue sorriu amargamente enquanto seus olhos perderam a cor, e ela então desmaiou.",
            " ",
            "Seu ataque mais poderoso foi o suficiente para matar mais da metade dos Lordes Verdadeiros  do mundo exterior, mas só causou um ferimento em Zhao Feng, qual este último podia até mesmo ignorá-lo.",
            " ",
            "\"Yuyue!\"",
            " ",
            "Em um flash de luz branca, a Anciã Bai voou e agarrou Cang Yuyue.",
            " ",
            "Do lado de fora do portão do Clã Lua Quebrada.",
            " ",
            "O Velho Su, o 1º Ancião e companhia soltaram um suspiro de alívio.",
            " ",
            "Embora o último ataque de espada fosse extremamente aterrorizante, eles estavam mais admirados era pela força de Zhao Feng.",
            " ",
            "Em tal situação, Zhao Feng ainda foi capaz de reagir rapidamente, além de possuir uma defesa poderosa, bem como forte capacidade de cura.",
            " ",
            "“Depois que Zhao Feng saiu da herança desconhecida, ele está progredindo como se fosse um Deus. Sua linhagem, bem como suas habilidades e técnicas, tiveram um grande salto qualitativo...”",
            " ",
            "Os olhos da Anciã Bai brilharam quando ela olhou para Zhao Feng por um tempo.",
            " ",
            "Zhao Feng sentiu uma fraca intenção assassina e sentimento de crise, mas ele não mostrou nenhum sinal de medo ou recuo.",
            " ",
            "Logo depois.",
            " ",
            "A Anciã Bai olhou profundamente para Zhao Feng e saiu.",
            " ",
            "Ela percebeu que tinha apenas 60% de chances de matá-lo.",
            " ",
            "“Este pirralho possui compreensão de uma herança de Ventos e Relâmpago. Sua velocidade e poder ofensivo são de alto calibre. Sua linhagem ocular é imprevisível, além do que, seu poder de linhagem possui um forte poder defensivo e uma alta taxa de cura. Seria muito difícil matá-lo.”",
            " ",
            "A Anciã Bai achou esta análise muito problemática.",
            " ",
            "Ela dificilmente conseguiu encontrar alguma falha em Zhao Feng, e isso a fez sentir dor de cabeça.",
            " ",
            "Além disso, havia dois outros Lordes Verdadeiros presentes, além da Seita Sangue de Ferro que não tinha uma origem nada simples, tão profunda que era melhor não provocá-los facilmente.",
            " ",
            "Por tais razões, a Anciã Bai temporariamente desistiu de matar Zhao Feng."
      ]
}