{
      "Capítulo 473 - Líder de Divisão da Lua Escarlate": [
            "Zhao Feng semicerrou os olhos enquanto observava a Anciã Bai sair com Cang Yuyue.",
            " ",
            "“Esta Anciã Bai não é da Área das Nuvens, mas sem motivos aparentes ela invadiu o Clã Lua Quebrada, o que ela almejava?” Disse Lin Tong",
            " ",
            "Traços de rancor apareceu em seu rosto.",
            " ",
            "Se Zhao Feng não tivesse chegado a tempo, quem saberia o que a Anciã Bai teria feito com ele?",
            " ",
            "Lin Tong era alguém muito vingativo, e agora, ele tinha rancor e ressentimento para com a Anciã Bai.",
            " ",
            "“Ela alcançou o ápice do Rank Lorde Verdadeiro e seu poder é insondável. Espero que ela não atrapalhe a situação na Área da Nuvem.”",
            " ",
            "O Velho Su suspirou.",
            " ",
            "Tanto ele quanto o Lorde Verdadeiro Tiexiao se sentiram pressionados de frente para a Anciã Bai.",
            " ",
            "\"Neste momento, ele deve ser o reforço e também guarda-costas de Cang Yuyue.\"",
            " ",
            "Zhao Feng não acreditou nas palavras de Lin Tong. De acordo com sua própria análise, a Anciã Bai deveria estar do mesmo lado que ele e a Aliança Matador de Dragões.",
            " ",
            "\"No entanto, não importa o que, nenhum forasteiro está autorizado a se intrometer na situação da Área da Nuvem.\"",
            " ",
            "Uma frieza apareceu nos olhos de Zhao Feng.",
            " ",
            "Zhao Feng retornou sozinho sem nenhum reforço para a Área da Nuvem, isso não apenas porque ele estava confiante, era também porque ele não queria que outros de fora intervenham na situação.",
            " ",
            "Depois da tempestade.",
            " ",
            "Zhao Feng retornou ao salão e entrou em reclusão.",
            " ",
            "Ele ganhou algumas compreensões da luta com Cang Yuyue e também precisava consolidar sua fundação pois acabara de fazer um avanço.",
            " ",
            "Meio dia depois.",
            " ",
            "A Força Verdadeira de Zhao Feng foi toda convergida.",
            " ",
            "A Fonte Espiritual Verdadeiro dentro de seu dantian se expandiu grandemente e seu estado líquido, além de ter ficado com uma cor azul marinho brilhante, ficou ainda mais denso do que antes.",
            " ",
            "Seu Qi Espiritual Verdadeiro era tão rápido quanto o relâmpago e tão ágil quanto o vento enquanto circulava por seu corpo. Sua aura se tornou tão forte que apenas um pouco dela era o suficiente para matar facilmente um cultivador comum do Rank Humano Verdadeiro.",
            " ",
            "O Qi Espiritual dos Lordes Verdadeiros poderia ser chamado de “grosso”, e apenas um pouco dele poderia matar aqueles do Reino Ascensionado.",
            " ",
            "Era o mesmo com a Força Verdadeira de alguém no Reino Ascensionado que poderia facilmente matar aqueles no Reino Consolidado.",
            " ",
            "\"Há sete grandes reinos de cultivo no mundo e, inconscientemente, eu alcancei o ápice do terceiro reino.\"",
            " ",
            "Zhao Feng suspirou enquanto relembrava.",
            " ",
            "Desde a Era Antiga, segundo as lendas, havia sete grandes reinos: Reino Consolidado (Caminho Marcial); Reino Ascensionado (Caminho Marcial Sagrado); Reino Espiritual Verdadeiro; Reino Núcleo da Origem; Reino do Semideus; Reino da Luz Mística; e o Reino do Deus Celestial.",
            " ",
            "Zhao Feng estava atualmente no 3º Céu do Reino Espiritual Verdadeiro, o \"Rank Lorde Verdadeiro\", e ele estava no topo da Área da Nuvem. E era um poderoso especialista se comparado a nível continental.",
            " ",
            " ",
            "Um tempo depois.",
            " ",
            "Zhao Feng se acalmou e enviou sua consciência para a Lança Imperador do Gelo, uma Arma de Herança de nível Terra.",
            " ",
            "Depois de retornar ao Continente Flor Azul, Zhao Feng não ousou tirar a Lança Imperador do Gelo, pois ele sabia quão grande seria o impacto se uma arma de nível Terra aparecesse no continente, mesmo que fosse quebrada.",
            " ",
            "Havia várias lendas sobre armas de nível Terra.",
            " ",
            "Nos registros antigos, há milhares de anos, o continente deu à luz a um grande e próspero país, a “Dinastia Daguang”.",
            " ",
            "Dinastia eram uma existência inalcançável no Continente Flor Azul.",
            " ",
            "Atualmente, o continente tinha Países Pequenos, Países Fortes e Países Grandes, mas não uma “Dinastia”. O nome “Dinastia” era um tabu.",
            " ",
            "No entanto, o governante da “Dinastia Daguang” não acreditou nisso e passou a chamar sua nação de Dinastia.",
            " ",
            "Não muito tempo depois, uma “Arma Divina de nível Terra” apareceu no mundo e a “Dinastia Daguang” desapareceu da noite pro dia.",
            " ",
            "Desde então, Dinastias tornaram-se lendas e um grande tabu.",
            " ",
            "“A Lança Imperador do Gelo em minhas mãos é uma arma quebrada de nível Terra e a maioria de seus poderes estão adormecidos…”",
            " ",
            "Zhao Feng inspecionou.",
            " ",
            "Depois que a Lança Imperador do Gelo o reconheceu como seu Mestre, ela se infiltrou em seu corpo como um líquido e atualmente se fundiu com seu sangue.",
            " ",
            "No entanto, como seu Mestre, Zhao Feng pode sentir as informações contidas em sua herança.",
            " ",
            "A propriedade da Lança era extremamente compatível com Zhao Feng e pode ser compreendida a qualquer momento.",
            " ",
            "Com o passar do tempo, ele absorveu algumas das intenções do Gelo e Água contida nela, e teve uma nova compreensão e progresso no uso de sua linhagem sanguínea.",
            " ",
            "Vários dias depois.",
            " ",
            "“Parece que a Lança Imperador do Gelo está em um estado semi-desperto em meu corpo. Se eu circular completamente a minha linhagem, mal poderei o poder dela.”",
            " ",
            "Zhao Feng ficou impressionado e tentado, no entanto, essa ideia foi reprimida. Ele não ousou mostrar a aura da arma do nível Terra casualmente para o mundo.",
            " ",
            "Era semelhante a um mortal que repentinamente ganha um grande e aterrorizante poder destrutivo. Excitação, expectativa, desconforto, todos os tipos de sentimentos o possuía.",
            " ",
            "Floresta Nuvem do Céu.",
            " ",
            "Na fronteira dos dois Países Fortes com os 13 Países há um enorme lago nas profundezas da Floresta Nuvem do Céu.",
            " ",
            "Atualmente.",
            " ",
            "Um rugido profundo soou de dentro das profundezas do lago.",
            " ",
            "Com um \"huala\", uma enorme píton negra, com cerca de 60 metros de comprimento, saltou para fora do lago, desencadeando uma enorme onda e uma poderosa aura sangrenta que fez com que as Bestas Yao dentro de 5 quilômetros estremecessem de medo.",
            " ",
            "Ceng Ceng!",
            " ",
            "Um homem e uma mulher também saltara das profundezas da Floresta Nuvem do Céu como fantasmas, cobertos com uma aura misteriosa e estranha.",
            " ",
            "O homem usava uma veste de seda branca, extremamente elegante.",
            " ",
            "A mulher usava vestes negras e tinha uma aparência comum, sua expressão era como água parada.",
            " ",
            "“Protetora Youmo, sua Píton Gigante da Água Negra recentemente comeu várias Bestas Yao do Reino Espiritual Verdadeiro, incluindo um humano infeliz do Rank Místico Verdadeiro. Depois de seu despertar sua aura ficou muito mais forte…”",
            " ",
            "O homem de vestes seda branca deu um leve sorriu.",
            " ",
            "Siiiiii~~~",
            " ",
            "A Píton Gigante da Água Negra então parou, ela era como uma pequena montanha. De repente, ela abriu dois olhos que eram maiores que as lanternas ",
            "Kb’los: do mesmo tamanho de um lampião a óleo",
            " , que eram suficientes para assustar pessoas e até às levarem a morte.",
            " ",
            "“Bem, eu dei a ela o ‘Solo de Triplo Yin’ e ‘Água Escarlate Demoníaca’. Seu poder de batalha atual é comparável ao Rank Lorde Verdadeiro.”",
            " ",
            "Um sorriso apareceu no rosto da mulher.",
            " ",
            "“Um grande poder de batalha comparável ao Rank Lorde Verdadeiro. Receio que não demorará muito para que a Protetora Youmo seja vista com grandes olhos pela Seita Demoníaca Lua Escarlate.”",
            " ",
            "O homem de branco disse com inveja.",
            " ",
            "“O Protetor Sanling é muito modesto. Ouvi dizer que dois Lordes Verdadeiros morreram um após o outro pela ‘Técnica de Espada da Grama de Três Pontas’ há meio ano em um País Forte do norte.” ",
            "Kb’los: ",
            "San Ling - ",
            "三菱",
            ", a tradução dos dois juntos ficaria “Mitsubishi”, separados são ",
            "三",
            "- Três , ",
            "菱",
            " ",
            "– castanha da água (",
            "Trappa Natans",
            "), da família",
            " ",
            "Lythraceae",
            " do gênero ",
            " ",
            "Trapa",
            ". Ficaria estranho deixar Sanling, pois ninguém sabe o que é, e deixar conforme a tradução literal ficaria estranha. Então olhando para as “referências”, resolvi deixar Três Pontas, pois é o mais parecido e mais plausível",
            ".",
            " ",
            "Obviamente, a mulher de vestes negras não se atreveu a subestimar o homem de vestes seda branca na frente dela.",
            " ",
            "Ceng Ceng!",
            " ",
            "Os dois então subiram na Píton Gigante da Água Negra, então saíram.",
            " ",
            "Não muito tempo depois.",
            " ",
            "Nas profundezas da floresta, um antigo templo cheio de ossos apareceu à frente deles.",
            " ",
            "\"Protetora Youmo, Protetor Sanling, estávamos esperando por vocês dois.\"",
            " ",
            "Um corpo com linhas de sangue fluindo a vista, igual a um zumbi feio, apareceu na entrada do templo.",
            " ",
            "\"Protetor Xie Jiang.” ",
            "Kb’los: Nome do Protetor dos Cadáveres de Sangue",
            " ",
            "Sou--- Sou--- Sou---",
            " ",
            "Os três Protetores logo adentraram o misterioso templo antigo.",
            " ",
            "Dentro de um prédio quebrado no templo antigo.",
            " ",
            "\"Saudações aos três Protetores.\"",
            " ",
            "Nos cantos do prédio, várias figuras se levantaram e se curvaram.",
            " ",
            "“Os três Protetores pareceram. Ouvi dizer que o líder desta vez é o ‘Líder de Divisão Batie’.”",
            " ",
            "“A situação na Área da Nuvem está tão ruim assim? Ouvi dizer que o Vice-líder de Divisão You Long e o astuto Protetor Xie Jiang foram derrotados.”",
            " ",
            "Havia dezenas de auras no templo.",
            " ",
            "A mais fraca delas estava no Rank Místico Verdadeiro e, aqueles deste nível que pisaram no nível ou estavam no estágio inicial do mesmo eram responsáveis ​​por manter a guarda.",
            " ",
            "\"Você precisa mesmo perguntar? O Vice-Líder de Divisão You Long perdeu uma das pernas e o Protetor Xie Jiang perdeu um braço. Dizem que foi causado por um júnior... ”",
            " ",
            "A maioria deles interagiu pelo Sentido Espiritual ou técnicas secretas.",
            " ",
            "O Lorde do Palácio You Long e o Lorde do Palácio Cadáver de Sangue estavam presentes.",
            " ",
            "O assento superior estava vazio e o Lorde do Palácio You Long estava sentado no segundo assento e tinha uma expressão sombria.",
            " ",
            "\"O Líder de Divisão está aqui!\"",
            " ",
            "Uma voz trêmula e destemida soou por todo o templo antigo.",
            " ",
            "Ela então se espalhou dentro do prédio que então foi substituída por uma aura pesada.",
            " ",
            "Huuu----",
            " ",
            "Uma aura profunda e violenta surgiu no templo antigo, causando violentas rajadas de vento.",
            " ",
            "O templo pareceu tremer como se um grande ser estivesse descendo.",
            " ",
            "\"Saudações ao Líder de Divisão.\"",
            " ",
            "As dezenas de figuras dentro do templo, incluindo o Lorde do Palácio You Long, o Protetor Xie Jiang e até o homem e mulher que haviam entrado há pouco tempo, levantaram-se.",
            " ",
            "Não se sabe quando, mas uma grande figura apareceu no primeiro assento. Sua figura era robusta, comparável a um touro bravo.",
            " ",
            "Essa figura era assustadora, tinha um rosto grande e gordo, e olhos como sinos de cobre. Suas mãos eram do tamanho de um leque de folha de palmeira, pelos pelo corpo inteiro, e seus músculos pareciam barras de ferro no corpo. Realmente muito assustador.",
            " ",
            "A conduta dessa pessoa era como a uma montanha que fazia com que as figuras abaixo começassem a suar, ofegantes, com dificuldade em respirar.",
            " ",
            "\"Líder de Divisão Batie, eu realmente não esperava que viesse dar suporte aqui na Área da Nuvem.\"",
            " ",
            "Uma voz fria veio do Lorde do Palácio You Long.",
            " ",
            "“Hmph, You Long, você era alguém que tinha o potencial de se tornar um Líder de Divisão, mas metade da Divisão que está na Área da Nuvem foi derrotada pelas mãos de um fedelho?”",
            " ",
            "O Líder de Divisão Batie bufou em insatisfação.",
            " ",
            "Ao ouvir isso, o rosto do Lorde de Palácio You Long ficou feio, mas ele não explodiu.",
            " ",
            "Independente se era força ou status, o Lorde de Palácio You Long havia decaído devido a sua perna decepada, ele agora não era muito mais forte do que alguns Protetores.",
            " ",
            "Durante a reunião, o Lorde de Palácio You Long permaneceu quieto.",
            " ",
            "“Ouvi dizer que o Líder de Divisão Batie, é corajoso, feroz e poderoso. E que matou nove especialistas do Reino Espiritual Verdadeiro de uma só vez, incluindo o Lorde Verdadeiro. A partir de hoje iremos ouvir seus comandos...”",
            " ",
            "Por outro lado, o Protetor Xie Jiang estava muito ativo.",
            " ",
            "\"Isso mesmo! As pessoas da Área da Nuvem são apenas moleques cheirando a leite. Mesmo sem o Líder de Divisão se mover, nós podemos cuidar da situação sozinhos.”",
            " ",
            "Todos concordaram.",
            " ",
            "\"Bando de idiotas!\"",
            " ",
            "A voz do Líder de Divisão Batie fez o templo tremer.",
            " ",
            "O ambiente dentro do prédio ficou silenciosa.",
            " ",
            "“Hmph! Se aquele pirralho de nome Zhao Feng fosse tão fácil de lidar, você acha que You Long, que possuía uma grande força, seria derrotado? Você acha que o título de Gênio Incomparável é apenas para se mostrar?”",
            " ",
            "As palavras do Líder de Divisão Batie fizeram com que todos suassem.",
            " ",
            "Obviamente, ele também não era alguém que era facilmente bajulado.",
            " ",
            "\"You Long, o que você sugere?\"",
            " ",
            "Os olhos do Líder de Divisão Batie caíram no silencioso Lorde do Palácio You Long.",
            " ",
            "You Long disse: “Minha sugestão é que, primeiro protejamos a fronteira entre os dois Países Fortes com os 13 Países, então esperar e ver o que acontece. Tudo ao nosso tempo.”",
            " ",
            "\"Covarde! A Seita Demoníaca Lua Escarlate nunca teve tal lixo como você quando varremos o continente no passado.”",
            " ",
            "O Líder de Divisão Batie excomungou e cuspiu no Lorde do Palácio You Long.",
            " ",
            "Ridículo!",
            " ",
            "O Lorde do Palácio You Long estava prestes a sair, quando ele sentiu algo e olhou para cima, era um sentimento estranho e inexplicável.",
            " ",
            "Em algum lugar no alto do céu, parecia que um olho frio estava escaneando todos os seus movimentos.",
            " ",
            "Esse sentimento lhe causou um arrepio extremo.",
            "yYong: Esse capítulo é bem denso e cheio de novidades, logo, mais passível a erros. Se verem alguma falha na revisão, por favor, avisem! Obrigado <3"
      ]
}