{
      "Capítulo 474 - Brincando com Demônios": [
            "No instante em que o Lorde do Palácio You Long olhou para o céu, parecia que tinha visto uma miragem: Um olho no céu que observava friamente cada um de seus movimentos.",
            " ",
            "De repente.",
            " ",
            "No céu, um translúcido e azul \"Olho dos Céus\" apareceu entre as nuvens, e parecia um com o Céu e a Terra.",
            " ",
            "“Que merda é isso?”",
            " ",
            "O Lorde do Palácio You Long ficou chocado e deu um pulo de susto.",
            " ",
            "\"You Long, o que diabos há de errado com você?\"",
            " ",
            "O Líder de Divisão Batie perguntou irritado.",
            " ",
            "Ele tinha acabado de excomungar o Lorde do Palácio You Long e pensou que este último estava prestes a lhe responder.",
            " ",
            "As dezenas de pessoas no prédio, incluindo o Protetor Xie Jiang, a Protetora Youmo e o Protetor Sanling, olharam para o Lorde do Palácio You Long em choque.",
            " ",
            "Ele realmente quer ir contra o Líder de Divisão Batie?",
            " ",
            "Todos no prédio começaram a suar frio enquanto encarava o Lorde do Palácio You Long, obviamente não otimistas sobre ele.",
            " ",
            "“Líder de Divisão, isso não é bom! Acho que Zhao Feng nos encontrou, veja---!”",
            " ",
            "O Lorde do Palácio You Long exclamou, ergueu a mão e apontou para cima.",
            " ",
            "Todos voltaram seu olhar para fora.",
            " ",
            "Não havia sinais de nada além do luar.",
            " ",
            "Alguns especialistas presentes até mesmo usaram seu Sentido Espiritual, mas não encontraram vestígios de nada num raio de dezenas de quilômetros.",
            " ",
            "Um pouco depois, todos olharam para o Lorde do Palácio You Long, com um olhar de dúvida.",
            " ",
            "\"Cadê?\"",
            " ",
            "O Lorde do Palácio You Long parecia que tinha visto um fantasma.",
            " ",
            "Em um piscar de olhos, o olho no céu desapareceu como se fosse uma miragem.",
            " ",
            "“Todos, você deve acreditar em mim. Eu realmente vi o olho da linhagem ocular de Zhao Feng agora mesmo. De alguma forma ele está nos observando e nos monitorando.”",
            " ",
            "O Lorde do Palácio You Long respirou fundo e disse com um tom sério.",
            " ",
            "Quando alguém atingisse tal nível, eles seriam confiantes em seus sentidos.",
            " ",
            "No entanto, as pessoas dentro do prédio estavam um tanto duvidosas.",
            " ",
            "\"Vice-Líder de Divisão You Long, você está dizendo que aquele pirralho de nome Zhao Feng, nos seguiu e está nos observando?\"",
            " ",
            "Um sorriso apareceu no rosto rechonchudo do Líder de Divisão.",
            " ",
            "“Aquele olho esquerdo dele deixou uma profunda impressão em mim, não é apenas um sentimento.”",
            " ",
            "O Lorde do Palácio You Long olhou para o céu, mas o “Olho dos Céus” não apareceu novamente.",
            " ",
            "“Hehe, Vice-Líder de Divisão You Long, porquê de tantas pessoas você foi o único a sentí-lo? Poderia o sentido do Líder de Divisão não ser melhor que o seu? Ou que tal a Protetora Youmo que é uma especialista em ‘técnicas secretas espirituais’ e tem o melhor Sentido Espiritual entre nós?”",
            " ",
            "O homem de vestes de seda branca, o Protetor Sanling, sorriu.",
            " ",
            "Ouvindo isso, todos concordaram.",
            " ",
            "\"Eu realmente gostaria de acreditar em você. Se aquele pirralho realmente se atrevesse a vir, eu não desejaria mais nada. Ah... mas receio que ele esteja com muito medo de vir, hahaha… ”",
            " ",
            "O Líder de Divisão Batie ergueu a cabeça e riu alto, qual criou uma pressão invisível fazendo com que o vento espalhasse areia pelo templo.",
            " ",
            "Muitas pessoas se assustaram então rapidamente começaram a elogiá-lo.",
            " ",
            "O Lorde do Palácio You Long então se sentou e soltou um suspiro, derrotado.",
            " ",
            "Ele não poderia fazer nada se os outros não quisessem acreditar nele.",
            " ",
            "Além disso, com a força de cada um nesse grupo de especialistas, é realmente verdade que eles não precisavam temer nada na Área da Nuvem.",
            " ",
            "“Daqui três dias, liderado por mim, a Protetora Youmo, o Protetor Sanling e mais uma dúzia de outros, iremos para o Clã Lua Quebrada. Primeiro acabaremos com esse clã, depois aniquilaremos a Aliança Matador de Dragões. Quanto a You Long e Xie Jiang, vocês dois serão responsáveis ​​pelo comando da tropa de limpeza da bagunça…”",
            " ",
            "A voz do Líder Divisão Batie estava cheia de poder. Embora ele tivesse pedido sugestões, ele não deu ouvidos a ninguém e formulou seu próprio plano.",
            " ",
            "O Lorde do Palácio You Long permaneceu inexpressivo e silencioso.",
            " ",
            "Ele subconscientemente ergueu a cabeça em direção ao céu fora do prédio.",
            " ",
            "Então, de repente, mais uma vez seu coração pulou e disse: \"Apareceu!\"",
            " ",
            "Um grande e translúcido olho apareceu do nada.",
            " ",
            "A discussão dentro do prédio foi subitamente interrompida, então o olhar de todos se voltou para fora.",
            " ",
            "\"Cadê?”",
            " ",
            "\"Vice-Líder de Divisão You Long, que diabos você está fazendo?\"",
            " ",
            "Todos ficaram insatisfeitos. Não havia nada no céu noturno.",
            " ",
            "O Lorde do Palácio You Long quase vomitou sangue, então em um piscar de olhos o “Olho dos Céus” sumiu.",
            " ",
            "Mas antes de desaparecer, o Lorde do Palácio You Long captou um traço de divertimento dentro do olho.",
            " ",
            "\"You Long, está tirando uma com a minha cara, não está?\"",
            " ",
            "Raiva apareceu no rosto do Líder de Divisão Batie. Se fosse um membro normal, ele já o teria matado.",
            " ",
            "O Lorde do Palácio You Long ficou sem palavras e sua expressão foi de pálida a vermelha.",
            " ",
            "\"Provavelmente deve ser Zhao Feng que propositalmente está brincando comigo.\"",
            " ",
            "O Lorde do Palácio pensou consigo mesmo, se o “Olho dos Céus” aparecesse novamente ele não diria nada.",
            " ",
            "Era como a fábula do “",
            "O Jovem Pastor e o Lobo",
            "”. Então ele estimava que ninguém mais acreditaria nele.",
            " ",
            "Como esperado, depois de um tempo o “Olho dos Céus” apareceu mais uma vez, olhando a todas abaixo friamente.",
            " ",
            "O coração do Lorde do Palácio You Long pesou, ele mais uma vez se sentiu desconfortável e pressionado.",
            " ",
            "No entanto, só ele podia sentir essa pressão.",
            " ",
            "O Lorde do Palácio You Long ativou seu Sentido Espiritual e escaneou tudo no raio de dezenas de quilômetros, mas não encontrou vestígios de Zhao Feng.",
            " ",
            "Era difícil imaginar que tipo de técnica secreta este “Olho dos Céus” era.",
            " ",
            "O Lorde do Palácio You Long não era idiota e começou a achar que esse “Olho dos Céus” estivava apenas olhando para ele.",
            " ",
            "Dentro do prédio.",
            " ",
            "Com o passar do tempo, finalmente uma segunda pessoa sentiu a presença do “Olho dos Céus”.",
            " ",
            "Uma mulher de vestes claras, a Protetora Youmo, de repente sentiu uma pressão desconhecida, como se alguém estivesse encarando-a. Ela instintivamente levantou a cabeça e olhou em direção ao céu noturno.",
            " ",
            "No entanto, tal olhar a fez cair num abismo sem fim.",
            " ",
            "O “Olho dos Céus” então liberou um penetrante poder de Energia Mental que se ocultou na escuridão, como se tivesse se fundido com a noite.",
            " ",
            "A Protetora Youmo deu um grito baixo então de repente acenou com a mão, e um brilhante líquido negro foi salpicado por todo o prédio.",
            " ",
            "Sou--- Sou--- Sou!",
            " ",
            "O líquido brilhante que se assemelhava a uma tinta negra continha um poder corrosivo aterrorizante, e algumas gotas dele, ao tocar a pele, poderia corroer e transformar os cultivadores comuns do Reino do Espiritual Verdadeiro em uma poça de sangue.",
            " ",
            "\"Ahhhhhhhh!\"",
            " ",
            "Surtos e assustadores gritos soaram de dentro do prédio.",
            " ",
            "Nesta base da Seita Demoníaca Lua Escarlate, o Protetor era o nível mais forte, afinal, poucos possuíam um excelente poder de batalha.",
            " ",
            "Quase dez pessoas foram feridas pelo ataque da Protetora Youmo, das quais cinco ou seis morreram.",
            " ",
            "\"Protetora Youmo, o que diabos você pensa que está fazendo?\"",
            " ",
            "Protetor Sanling, Protetor Xie Jiang e outros foram atingidos.",
            " ",
            "Venha!",
            " ",
            "A intenção de matar aparecia nos olhos dq Protetora Youmo enquanto ela acenava sua mão de jade no ar, convocando uma píton negra de 60 metros de comprimento, então saindo para fora do prédio.",
            " ",
            "Boooommmm----",
            " ",
            "O edifício em que eles estavam desmoronou e o poder da matriz não teve forças para suportar o poder de uma Besta Yao de nível Rank Lorde Verdadeiro.",
            " ",
            "“Tomem cuidado com a Píton Gigante da Água Negra, seu poder é comparável ao Rank Lorde Verdadeiro.”",
            " ",
            "“Que merda há de errado com a Protetora Youmo? Rápido, contenha-na!”",
            " ",
            "\"Ahhhhh!\"",
            " ",
            "Juntamente com a Píton Gigante, a protetora Youmo lançou um ataque devastador em todo o templo.",
            " ",
            "Ceng--- Sou--- Sou---",
            " ",
            "Muitos membros da Seita Demoníaca Lua Escarlate rapidamente evadiram em pânico.",
            " ",
            "A força conjunta da Protetora Youmo e da Píton Gigante era comparável ​​a dois Lordes Verdadeiros. O Protetor Xie Jiang e companhia fugiram mais rápido que coelhos.",
            " ",
            "\"Hmph, vocês acreditam em mim agora?!\"",
            " ",
            "O Lorde do Palácio You Long riu e olhou para o céu.",
            " ",
            "\"Meu Deus…\"",
            " ",
            "\"Esse olho...\"",
            " ",
            "Os membros da Seita Demoníaca Lua Escarlate respiraram friamente.",
            " ",
            "Ao confrontarem o “Olho dos Céus”, seus corações estremeceram.",
            " ",
            "Huu---- Booommm---",
            " ",
            "A Protetora Youmo e a Píton Gigante da Água Negra pareciam maníacos, atacando todos à vista.",
            " ",
            "\"Parem ela!\"",
            " ",
            "O Líder de Divisão Batie rugiu quando um grande “machado de ferro” apareceu em suas mãos. Tinha cerca de uns 6 a 9 metros, do tamanho de uma casa.",
            " ",
            "A superfície do machado gigante era enferrujada e de cor escura, e emanava uma aura sanguinária.",
            " ",
            "“Corte Tirânico dos Céus!”",
            " ",
            "O grande machado cortou o céu noturno criando uma enorme pressão de vento que fez com que todos num raio de 300 metros sentissem dificuldade de respirar.",
            " ",
            "Shaaa----",
            " ",
            "A Píton Gigante da Água Negra, do tamanho de uma pequena montanha, foi cortada em dois pelo machado do Líder de Divisão Batie.",
            " ",
            "Com um “Boom”, a píton se transformou em duas pequenas montanhas de carne.",
            " ",
            "Ao ver tal cena, os membros da Seita Demoníaca Lua Escarlate ficaram chocados.",
            " ",
            "O poder do Líder de Divisão Batie era muito aterrorizante, fazendo com que a Píton Gigante da Água Negra, que era comparável ao Rank Lorde Verdadeiro, fosse cortada como se fosse um pepino.",
            " ",
            "Era preciso saber que a maioria das Bestas Yao deste mesmo nível tinham uma forte força vital e, se quisesse matá-las, mesmo possuindo um forte poder de batalha, exigiria tempo e um trabalho árduo.",
            " ",
            "Um exemplo assim era a Árvore Yao Gigante das Ruínas do Sagrado Roxo.",
            " ",
            "No entanto, o Líder de Divisão Batie, qual se especializou em armas pesadas, parecia ser uma exceção.",
            " ",
            "Pouco tempo depois.",
            " ",
            "Após um breve período de caos, a Protetora Youmo foi contida pelos outros.",
            " ",
            "Desta vez, o Líder de Divisão Batie não se moveu. Sua arma pesada era muito forte, então poderia matar ou ferir alguém acidentalmente. Mas a ameaça da píton era enorme, então ele a matou impiedosamente.",
            " ",
            "Depois de todo o caos, o templo em que estavam foi destruído.",
            " ",
            "No meio da noite, o templo da Lua Escarlate parecia estar nua.",
            " ",
            "E todas as pessoas na cena, desde o Líder de Divisão Batie até os membros de elites tinham expressões feias.",
            " ",
            "Muitos deles olharam para o céu, inquietos, mas o “Olho dos Céus” já havia desaparecido há muito tempo.",
            " ",
            "\"You Long, já que você havia descoberto a existência do pirralho, por que você não nos avisou?!\" ",
            "Kb’los: cara, que risível kkkk",
            " ",
            "O Líder de Divisão Batie gritou.",
            " ",
            "O Lorde do Palácio You Long quase explodiu em raiva e gritou de volta: \"Eu te avisei duas vezes, mas vocês acreditaram? E quem foi que disse que ‘Ah... mas receio que ele esteja com muito medo de vir'?\"",
            " ",
            "\"Seu…!\"",
            " ",
            "O Líder de Divisão Batie rugiu de raiva e ergueu seu grande machado de ferro encharcado de sangue.",
            " ",
            "\"Líder de Divisão, por favor, acalme-se.\"",
            " ",
            "O Protetor Sanling, o Protetor Xie Jiang e outros tinham expressões pálidas.",
            " ",
            "\"Líder de Divisão, agora não é hora de lutar. A linhagem ocular daquele pirralho é especializada em encontrar falhas na mente e alma. A prova é Protetora Youmo que foi enganada por ele agora mesmo.”",
            "O Protetor Xie Jiang rapidamente os alertou.",
            " ",
            "Ao ouvir isso, os corações de todos estremeceram.",
            " ",
            "Todos eles viram o que aconteceu com a Protetora Youmo.",
            " ",
            "Entre todos eles, a Protetora Youmo era aquela que se especializou em técnicas de Energia Mental e controle de diferentes bestas. No entanto, mesmo um especialista como ela havia sido controlado pelo “Olho dos Céus”.",
            " ",
            "\"Façam uma busca agora mesmo! Mesmo que tenha que desenterra-lo do chão, traga-o aqui!”",
            " ",
            "Os olhos do Líder de Divisão Batie estavam cheios de ódio e sua voz ecoou por dezenas de quilômetros.",
            " ",
            "Uma hora depois.",
            " ",
            "Os membros da Seita Demoníaca Lua Escarlate verificaram tudo dentro de mais de centenas de quilômetros, mas não encontraram nenhum sinal de aura anormal ou alguma pista."
      ]
}