{
      "Capítulo 475 - Perseguição Mortal a Mil Milhas": [
            "Há milhares de quilômetros de distância, no pico de uma montanha.",
            " ",
            "Zhao Feng estava de pé e a brisa noturna fazia seu cabelo azul ondular no ar. Sua expressão era de indiferença, sua postura rígida mais parecia a de um cadáver.",
            " ",
            "Em seu ombro havia um gato cinza-prateado que bocejava preguiçosamente.",
            " ",
            "De repente.",
            " ",
            "A luz voltou para seus olhos sem vida e sua visão que estava nas nuvens voltou ao seu corpo.",
            " ",
            "“Embora a energia necessária para usar o ‘Olho dos Céus aumente com a distância, seu poder de linhagem não diminuiu em nada e sim aumentou.”",
            " ",
            "A expressão de Zhao Feng era um pouco fraca, mas ele estava feliz.",
            " ",
            "Se os membros da Seita Demoníaca Lua Escarlate conhecessem a situação atual de Zhao Feng, quem sabia quão chocado e desamparados estariam.",
            " ",
            "Usar o “Olho dos Céus” a uma distância de milhares de quilômetros... isso já excedia a imaginação da maioria das linhagens oculares.",
            " ",
            "Por outro lado, o poder de linhagem gasta nessa poderosa técnica secreta era dez vezes maior do que o normal.",
            " ",
            "Felizmente, a alma e mente de Zhao Feng ultrapassou as dos cultivadores normais do ápice do Rank Lorde Verdadeiro depois de absorver a Essência do Espírito da Madeira. Além disso, a pequena evolução em seu “Olho Espiritual de Deus”, lhe permitiu um melhor controle em seu poder de linhagem, reduzindo o consumo de energia do ‘olho cruzando o vazio’.",
            " ",
            "Depois de lançar um “ataque pelo ar”, Zhao Feng não perseguiu a vitória, apesar de ainda ter alguma reserva.",
            " ",
            "Ele então se sentou e começou a restaurar seu poder ocular.",
            " ",
            "Enquanto restaurava seu poder ocular, Zhao Feng também tomou um tempo para compreender as informações na Lança Imperador do Gelo e no Monumento do Vento e Trovão.",
            " ",
            "A milhares de quilômetros de distância.",
            " ",
            "O antigo templo nas profundezas da Floresta Nuvem do Céu foi reduzido a escombros.",
            " ",
            "Os membros da Seita Demoníaca Lua Escarlate estavam chocados e inquietos. Mesmo que houvesse muitos especialistas presentes, eles não se sentiam seguros.",
            " ",
            "\"Reportando-se ao Líder de Divisão, nossos melhores especialistas em rastreio, depois de repetidas buscas e uso de várias poderosas técnicas secretas, não encontraram nada incomum na região.\"",
            " ",
            "Disse uma figura negra meio ajoelhada no chão.",
            " ",
            "Sou--- Sou---",
            " ",
            "Depois de algum tempo, outros também voltaram, mas sem sucesso.",
            " ",
            "\"Ridículo!\"",
            " ",
            "Gritos do Líder de Divisão Batie soaram pela noite, criando tempestades de areia, como se fosse a respiração de um monstro.",
            " ",
            "\"Líder de Divisão, este subordinado tem suspeitas de que a técnica de linhagem ocular de Zhao Feng pode ser usada a longa distância.\"",
            " ",
            "A Protetora Youmo disse em um tom baixo, parecendo cautelosa.",
            " ",
            "A momentos atrás, ela havia sido controlada pela técnica de linhagem ocular de Zhao Feng, causando muitos danos a esta Divisão. Além do que, sua Píton Gigante da Água Negra que ela cultivou cuidadosamente também morreu.",
            " ",
            "Ela tinha medo e ódio do dono do “Olho dos Céus”.",
            " ",
            "“Faz sentido. Temos muita gente e o poder de batalha do Líder de Divisão é incomparável. Não importa o quão forte Zhao Feng seja, ele não se atreveria a corre riscos.”",
            " ",
            "Os olhos do Protetor Xie Jiang brilharam e ele assentiu balançando a cabeça.",
            " ",
            "Havia muitos dos especialistas no local e a maioria deles tinha um bom entendimento, então concordaram com essa teoria.",
            " ",
            "“É uma possibilidade… Afinal, o ‘Olho dos Céu’ não é uma entidade física. Mas ainda tenho algumas dúvidas. Como Zhao Feng sabia exatamente nossa posição?”",
            " ",
            "Os olhos negros do Lorde do Palácio You Long ficaram frios, então varreu todos os membros da seita.",
            " ",
            "Muitos dos que foram examinados por esse olhar ficaram de cabelo em pé.",
            " ",
            "\"Você está dizendo que... tem um espião entre nós?\"",
            " ",
            "O Líder de Divisão Batie perguntou friamente enquanto ele lambia os lábios, mostrando uma expressão cruel.",
            " ",
            "De repente, todos os membros da seita, inseguros, se entreolharam.",
            " ",
            "A suspeita do Lorde do Palácio You Long deixou a atmosfera ainda mais pesada. Muitas pessoas ficaram tensas, não se atrevendo a relaxar.",
            " ",
            "Então, o resto da noite se passou, mas o “Olho dos Céus” não reapareceu.",
            " ",
            "Em vez disso, o Líder de Divisão Batie começou a questionar membro por membro da seita.",
            " ",
            "\"Ahhhhhhhhh!\"",
            " ",
            "Quando o céu começou a clarear, um grito soou.",
            " ",
            "\"Este já é o terceiro “suspeito de espionagem” morto pelo Líder de Divisão.\"",
            " ",
            "Os Protetores se entreolharam.",
            " ",
            "\"Ceticismo não é a melhor saída.\"",
            " ",
            "O Lorde de Palácio You Long balançou a cabeça.",
            " ",
            "Ele não sabia que a fonte de tudo isso era ele.",
            " ",
            "Se não fosse pela “Marca do Olho de Deus” nele, Zhao Feng não poderia rastrear e atacar este lugar com tanta precisão.",
            " ",
            "No dia seguinte, quando o sol já estava alto.",
            " ",
            "Os membros da Seita Demoníaca Lua Escarlate partiram, todos cansados.",
            " ",
            "“A melhor defesa é o ataque. Eu não acredito que aquele pirralho não irá sair se atacarmos o Clã Lua Quebrada.”",
            " ",
            "O Líder de Divisão Batie finalmente desistiu do interrogatório e decidiu atacar.",
            " ",
            "Os Protetores não se opuseram.",
            " ",
            "Atualmente, o inimigo estava na escuridão enquanto eles estavam na luz. Então essa foi a melhor tática.",
            " ",
            "Sou--- Sou--- Sou---",
            " ",
            "As dezenas de membros da Seita Demoníaca Lua Escarlate então irromperam no ar, encima de montarias voadoras.",
            " ",
            "Durante a segunda metade do dia, o “Olho dos Céus” não apareceu.",
            " ",
            "\"Hehe, a técnica de linhagem ocular do moleque obviamente tem um alto custo, então não pode ser usado continuamente.\"",
            " ",
            "Vários membros da seita começaram a rir.",
            " ",
            "A atmosfera tensa começou a relaxar.",
            " ",
            "Manhã do dia seguinte.",
            " ",
            "Alguns dos membros da Seita Demoníaca Lua Escarlate sentiram uma pressão mental invisível.",
            " ",
            "Olhando para o céu, um frio “Olho dos Céus”, que não se sabe quando apareceu, os vigiava.",
            " ",
            "\"Ele apareceu novamente!\"",
            " ",
            "Muito dos membros da Seita Demoníaca Lua Escarlate sentiu seu coração estremecer. A maioria deles não conseguia respirar direito devida a pressão.",
            " ",
            "\"Tenham cuidado!\"",
            " ",
            "Todos do grupo, de cima abaixo, se puseram de guarda.",
            " ",
            "\"Junior, se você não aparecer aqui na minha frente agora, eu irei exterminar seu clã até que você apareça.\"",
            " ",
            "O Líder de Divisão Batie ameaçou, revelando um sorriso cruel e assassino.",
            " ",
            "Shua---",
            " ",
            "Ele então acenou seu grande e enferrujado machado de ferro, enviando um corte para cima.",
            " ",
            "Embora o ataque do Líder de Divisão Batie fosse tirânico e pudesse matar facilmente um Lorde Verdadeiro comum, ele passou pelo “Olho dos Céus” sem causar nenhum dano.",
            " ",
            "Desta vez, o “Olho dos Céus” durou apenas duas ou três respirações de tempo, mas não realizou um ataque claro contra o grupo.",
            " ",
            "Shua---",
            " ",
            "Um toque de sarcasmo apareceu no “Olho dos Céus” antes de desaparecer.",
            " ",
            "Se foi?",
            " ",
            "Quase todos os membros da Seita Demoníaca Lua Escarlate soltaram um suspiro de alívio.",
            " ",
            "Mas no instante seguinte, suas montarias voadoras soltaram gritos de lamentação e, uma a uma, dispararam em direção ao chão como se estivesse loucas.",
            " ",
            "\"O que diabos está acontecendo?\"",
            " ",
            "\"Merda! Cuidado!\"",
            " ",
            "O grupo entrou em caos, com muito deles sendo pego de surpresa, ficando feridos por causa das montarias voadoras que enlouqueceram.",
            " ",
            "Sou--- Sou—Boom--- Boom---",
            " ",
            "Essas poderosas bestas voadoras mergulharam do céu, despencando e se arrebentando toda no chão.",
            " ",
            "Até mesmo o “Leão Gigante Flamejante Voador” do Líder de Divisão Batie estava no meio.",
            " ",
            "\"Meu Leão!\"",
            " ",
            "Os olhos do Líder de Divisão Batie se arregalaram e ele gritou para o céu, quase enlouquecendo.",
            " ",
            "O Yuan Qi dos Céus e da Terra dentro do raio de 5 quilômetros começou a se agitar fracamente e uma aura poderosa fez com que os demais Lordes Verdadeiros se sentissem inquietos.",
            " ",
            "O Leão Gigante Flamejante Voador era uma preciosa besta espiritual de montaria com um poder comparável ao Rank Lorde Verdadeiro. No entanto, ele se revoltou repentinamente, jogando seu mestre para o lado, então voou direto para o chão, deixando uma pilha de carne e sangue para trás.",
            " ",
            "Quão grande foi o impulso ao mergulhar do céu a tal altura direto no chão?",
            " ",
            "Sem qualquer proteção, não mencionado os Lorde Verdadeiros, mesmo os Soberanos do Reino Núcleo da Origem se despedaçariam todo.",
            " ",
            "Embora o “Olho dos Céus” não tenha prejudicado nenhum membro desta vez, ele provocou uma matança coletiva de montarias voadoras. Pelo menos os mais importantes morreram.",
            " ",
            "O Reino Espiritual Verdadeiro era apenas o ponto de partida para voar, então não eram bons em voos de longa distância, por isso requeriam montaria voadoras.",
            " ",
            "Especialmente para aqueles que estão no Rank Humano Verdadeiro, pois depois de algumas centenas de quilômetros, seu Qi Espiritual Verdadeiro seria totalmente gasto.",
            " ",
            "Somente aqueles no Rank Lorde Verdadeiro que tinham uma espessa e densa Fonte Espiritual Verdadeiro, e que podiam se conectar com o Yuan Qi dos Céus e da Terra, podiam voar milhares de quilômetros de uma só vez.",
            " ",
            " ",
            "Algum tempo depois.",
            " ",
            "Os membros do grupo da Seita Demoníaca Lua Escarlate recuperaram a calma e compostura, mas ainda tinham expressões sombrias.",
            " ",
            "Afinal, muitos de suas montarias estavam com eles há anos, sendo cultivadas cuidadosamente.",
            " ",
            "“Reportando-se ao Líder de Divisão, de nossas principais montarias, todas morreram. Se quisermos usar montarias reservas, levará pelo menos mais meio mês para chegar ao Clã Lua Quebrada.”",
            " ",
            "Um membro disse com uma expressão de lamentação.",
            " ",
            "Os Protetores e vários outros especialistas tinham expressões solenes, profundamente perturbados.",
            " ",
            "Embora esse movimento de Zhao Feng não tenha causado nenhuma baixa no grupo, ele ainda diminuiu em muito a velocidade de movimentação deles.",
            " ",
            "Isso significava que precisariam de pelo menos o dobro de tempo para chegarem ao Clã Lua Quebrada.",
            " ",
            "\"Este Zhao Feng é realmente bom em Energia Mental. Será que ele também é ‘domador de bestas’?\"",
            " ",
            "A Protetora Youmo tinha choque e suspeitas em seus olhos.",
            " ",
            "Se esse não fosse o caso, nada poderia explicar como Zhao Feng foi capaz de forçar as montarias do grupo a cometerem suicídio coletivo através de uma técnica ocular de energia mental.",
            " ",
            " ",
            "Momentos depois.",
            " ",
            "Durante a viagem, os membros da Seita Demoníaca Lua Escarlate se mantiveram de guarda, mantendo uma certa distância entre eles enquanto examinavam o céu.",
            " ",
            "Em um piscar de olhos, mais dois dias se passaram.",
            " ",
            "Nesse meio tempo, o “Olho dos Céus” só apareceu uma vez, mas logo desapareceu depois de meio tempo de respiração.",
            " ",
            "Mesmo assim, isso fez com que seus corações estremecessem de medo.",
            " ",
            "\"Mesmo que eu tenha que me arrastar, eu destruirei todo o Clã Lua Quebrada, então esfolarei Zhao Feng vivo fazendo-o experimentar uma dor inimaginável...\"",
            " ",
            "O Líder de Divisão Batie tinha um olhar cruel e brutal.",
            " ",
            "Na noite do terceiro dia.",
            " ",
            "Shua!",
            " ",
            "O “Olho dos Céus” apareceu do nada, mas sua aura era extremamente fraca.",
            " ",
            "\"Apareceu!\"",
            " ",
            "Sempre havia alguém do grupo de vigia.",
            " ",
            "Shaa----",
            " ",
            "Um estridente som afiado soou no ar. Era como se uma lâmina cortasse o vazio.",
            " ",
            "\"Cuidado!\"",
            " ",
            "O Lorde do Palácio You Long de repente sentiu um sentimento familiar e instintivamente foi protegido por seu Qi Espiritual Verdadeiro.",
            " ",
            "No entanto, quando ele ouviu o som do vento, já era tarde demais.",
            " ",
            "Shua----",
            " ",
            "Uma grande e azul lâmina de vento semitransparente, como se fosse uma ilusão, sem aviso, lançou um corte.",
            " ",
            "\"Ahhhhh!\"",
            " ",
            "O homem de vestes de seda branca, o Protetor Sanling, gritou.",
            " ",
            "A proteção de Qi Espiritual Verdadeiro do Protetor Sanling nem teve tempo de se formar e a lâmina que se formou do nada, dividiu seu corpo em dois.",
            " ",
            "Huuu---",
            " ",
            "Todos os outros respiraram friamente.",
            " ",
            "\"O Protetor Sanling morreu...\"",
            " ",
            "Todos na cena estremeceram de horror.",
            " ",
            "Eles tinham um sentimento de estar andando em uma corda bamba sobre um penhasco e, o menor descuido os levaria para a perdição.",
            " ",
            "Shua!",
            " ",
            "Depois de fazer um assassinato com sucesso, o “Olho do Céu” desapareceu, mostrando um toque zombeteiro nele.",
            " ",
            "Os membros da Lua Escarlate então soltaram um suspiro, mas uma mudança repentina aconteceu logo depois.",
            " ",
            "“Chamas Ocular do Vento e Relâmpago!”",
            " ",
            "O “Olho dos Céus” apareceu mais uma vez, mas desta vez tinha uma brilhante cor azul celeste e sua aura era totalmente diferente.",
            " ",
            "Pah--- Poofh---",
            " ",
            "Um grupo de translúcidas chamas de vento e relâmpago caiu no corpo da Protetora Youmo e, com um \"Boom\", criou uma grande explosão.",
            " ",
            "\"Ahhhhhhhhhhhhhh----\"",
            " ",
            "A mulher de vestes negras gritava enquanto seu corpo foi tomado por chamas de ventos e relâmpagos que atacou tanto seu mundo físico como mental.",
            " ",
            "Os corações de todos quase pararam.",
            " ",
            "A Protetora Youmo durou apenas uma ou duas respirações de tempo antes de se transformar em cinzas.",
            " ",
            "Ela não tinha uma poderosa linhagem como o Lorde do Palácio You Long, além do que, o poder da Chama Verdadeira do Vento e Relâmpago de Zhao Feng aumentou grandemente depois dele ter avançado para o Rank Lorde Verdadeiro."
      ]
}