{
      "Capítulo 476 - Tornado de Vento e Relâmpago": [
            "Em apenas algumas respirações, o “Olho dos Céus” matou dois Protetores da Divisão Lua Escarlate. ",
            "Kb’los: O nome da Divisão liderada por Batie se chama Divisão Lua Escarlate",
            " ",
            "A aura do “Olho dos Céus” se desvaneceu e então desapareceu do céu.",
            " ",
            "Os membros da Seita Demoníaca Lua Escarlate ficaram todos cheios de medo e inquietação.",
            " ",
            "Suas mortes poderiam chegar a qualquer momento.",
            " ",
            "\"Júnior, está com medo? Seja homem e apareça!\"",
            " ",
            "O Líder de Divisão Batie, com um olhar cheio de ódio, gritou, o que fez com que sua aura do ápice do Rank Lorde Verdadeiro agitasse o Yuan Qi dos Céus e da Terra num raio de 5 quilômetros, criando fortes vendavais e tempestades de areia.",
            " ",
            "As mortes dos Protetores Youmo e Sanling foram o equivalente a perda dos dois braços do Líder de Divisão Batie.",
            " ",
            "No meio da multidão.",
            " ",
            "Ainda havia mais dois Lordes Verdadeiros - o Lorde do Palácio You Long e o Lorde do Palácio Cadáver de Sangue -, quais se entreolharam com uma expressão de horror.",
            " ",
            "\"O poder da linhagem ocular deste Zhao Feng está ainda mais forte do que antes.\"",
            " ",
            "“Tal progresso…. Ele alcançou o Rank Lorde Verdadeiro?”",
            " ",
            "Os dois Lordes de Palácio secretamente assustados, não puderam deixar de especular.",
            " ",
            "Ambos já haviam lutado contra Zhao Feng e tinham um forte sentimento intuitivo sobre sua linhagem ocular.",
            " ",
            "Claro, Zhao Feng alcançando o Rank Lorde Verdadeiro não foi uma surpresa para eles. No entanto, eles não esperavam que Zhao Feng avançasse direto para o estágio inicial do mesmo.",
            " ",
            " ",
            "A milhares de quilômetros de distância, em uma grande árvore.",
            " ",
            "“Hmph! Eu me pergunto quanto de vocês ainda estarão vivos quando chegarem ao Clã Lua Quebrada?”",
            " ",
            "Zhao Feng tinha uma expressão ligeiramente fraca, mas um traço de desdém apareceu no canto de sua boca.",
            " ",
            "Nos últimos dias, toda vez que ele usava o “Olho dos Céus”, ele não esperava até que seu poder ocular fosse totalmente gasto. Então ele rapidamente o restauraria alcançando seu estado de pico.",
            " ",
            "Portanto, isso permitia que todos os ataques fossem bem-sucedidos.",
            " ",
            "Assim como antes, após matar dois Protetores da Seita Demoníaca Lua Escarlate, o poder de linhagem ocular de Zhao Feng diminuiu muito.",
            " ",
            "Então, nos dois dias seguintes, Zhao Feng começou a se recuperar, esperando para atacar novamente.",
            " ",
            "Os alvos restantes eram mais problemáticos.",
            " ",
            "O Líder de Divisão Batie havia alcançado o ápice do Rank Lorde Verdadeiro e seu poder de batalha talvez fosse comparável ao do Vice-Patriarca da Seita Sangue de Ferro.",
            " ",
            "O Lorde do Palácio You Long e o Protetor Xie Jiang, ambos tinham “pele grossa” e suas defesas eram extremamente fortes. Especialmente para o Lorde do Palácio You Long, qual talvez seria ainda mais difícil de se matar.",
            " ",
            "Em um piscar de olhos, dois ou três dias se passaram.",
            " ",
            "Os membros da Divisão Lua Escarlate eram como galinha encharcadas a espera do lobo enquanto atravessavam a Floresta Nuvem do Céu.",
            " ",
            "Nesses últimos dias, eles estavam tensos. Ninguém sabia quando o “Olho dos Céus” apareceria novamente.",
            " ",
            "\"Calculando o tempo, o poder de linhagem ocular de Zhao Feng já deve ter se recuperado.\"",
            " ",
            "O Protetor Xie Jiang ficou em guarda. De acordo com o padrão de Zhao Feng, ele provavelmente seria o próximo.",
            " ",
            "A força do Líder de Divisão Batie e do Lorde do Palácio You Long era obviamente maior, então eram mais difíceis de se matar.",
            " ",
            "“Não há caminho de retirada. Mesmo se nos retirarmos, não podemos escapar dele, a menos que ele desista.”",
            " ",
            "O Lorde do Palácio You Long sentiu-se desamparado.",
            " ",
            "Se fosse antes do avanço de Zhao Feng, ele talvez teria alguma chance de revidar. Mas, agora que a força de Zhao Feng aumentou significativamente e ele tinha esse misterioso “Olho dos Céus”, ele se sentiu desamparado.",
            " ",
            "Mesmo que os três poderosos presentes tenham um grande conhecimento, eles ainda não sabiam como lidar com este “Olho dos Céus”.",
            " ",
            "\"Não importa onde vamos, Zhao Feng sempre consegue nos rastrear.\"",
            " ",
            "O Líder de Divisão Batie tinha um olhar de incerteza, sentindo que algo estava errado.",
            " ",
            "O Lorde do Palácio You Long suspeitava que havia um espião no grupo, mas os membros restantes eram todos subordinados leais a Batie.",
            " ",
            "Tarde da noite.",
            " ",
            "Shua!",
            " ",
            "Uma familiar pressão de energia mental apareceu no céu.",
            " ",
            "O “Olho dos Céus” mais uma vez apareceu.",
            " ",
            "Os batimentos cardíacos dos membros da Divisão Lua Escarlate foram as alturas, suor frio começou a escorrer de suas testas e eles sentiram suas mentes pesarem.",
            " ",
            "Os três mais poderosos, o Líder de Divisão Batie, You Long e o Protetor Xie Jiang rapidamente se puseram de guarda.",
            " ",
            "Inesperadamente, desta vez, o “Olho dos Céus” não atacou nenhum deles.",
            " ",
            "\"Morra!\"",
            " ",
            "“Junior, aceite sua morte!”",
            " ",
            "Caos eclodiu e quase metade das elites da Divisão Lua Escarlate, com os olhos vermelhos, de repente avançou em direção a um alvo para matá-lo.",
            " ",
            "Todas essas elites avançaram desesperadamente em direção do Líder de Divisão Batie.",
            " ",
            "O quê?",
            " ",
            "A expressão do Líder de Divisão Batie mudou drasticamente.",
            " ",
            "A maioria das pessoas que estava lhe atacando estava no Rank Místico Verdadeiro.",
            " ",
            "“Olho da Mente!”",
            " ",
            "O “Olho dos Céus” liberou um misterioso poder de energia mental que criou diversos tipos de ilusões e sonhos.",
            " ",
            "Bam---- Puchi--- Shu--- Shu---",
            " ",
            "O Líder de Divisão Batie rugiu, então acenou seu grande machado de ferro, dividindo ao meio as elites de sua divisão, espalhando sangue fresco por todo o lado.",
            " ",
            "Os membros restantes não puderam deixar de respirar friamente.",
            " ",
            "Com o poderoso rugido e golpe de machado do Líder de Divisão Batie, os demais membros acordaram de seus “sonhos”, e assustados, seus corpos se encharcaram de suor.",
            " ",
            "Aterrorizante.",
            " ",
            "O grupo restante se sentiu desconfortável.",
            " ",
            "Shua!",
            " ",
            "O “Olho dos Céus” desapareceu mais uma vez.",
            " ",
            "\"Líder de Divisão, se continuar assim, quantos de nós ainda estarão vivos quando chegarmos ao Clã Lua Quebrada?\"",
            " ",
            "Um dos membros mais velhos perguntou amargamente.",
            " ",
            "Os três mais poderosos ficaram em silêncio.",
            " ",
            "“A pequena Área da Nuvem realmente possuí uma estrela em ascensão tão aterrorizante. De fato, eu subestimei o título de ‘Gênio Incomparável’.”",
            " ",
            "As mãos do Líder de Divisão Batie tremiam, enquanto ele mostrava uma expressão de incerteza.",
            " ",
            "Neste momento, seja arrependimento ou reflexão, tudo perdeu o sentido. Não importa o que eles fizessem, eles não conseguiam escapar do “Olho dos Céus”.",
            " ",
            "“Se realmente há um espião entre nós, então talvez devêssemos nos separar.”",
            " ",
            "O Lorde do Palácio You Long sugeriu.",
            " ",
            "“Não! Se nos separarmos, teremos mais chances de ser derrotados um a um. E, além do Líder de Divisão, provavelmente todos nós seremos mortos.”",
            " ",
            "O Protetor Xie Jiang imediatamente retrucou.",
            " ",
            "Em seu coração, ele estava preocupado que, ao se separarem, a chance de Zhao Feng matá-lo seria muito alta.",
            " ",
            "“Não podemos nos retirar. Avancem para o Clã Lua Quebrada!”",
            " ",
            "Líder de Divisão Batie rugiu e seu coração se encheu ódio, raiva e intenção assassina.",
            " ",
            "Ele não sabia que se separar, na verdade, era a melhor estratégia.",
            " ",
            "Uma vez que eles se separarem, o “Olho Espiritual de Deus” de Zhao Feng só poderia acompanhar o Lorde do Palácio You Long, devido à “Marca do Olho de Deus”.",
            " ",
            "Tentar encontrar alguém nessa enorme Floresta Nuvem do Céu era como tentar encontrar uma agulha em um palheiro.",
            " ",
            "Durante os próximos dias, inesperadamente o “Olho dos Céus” não apareceu.",
            " ",
            "Um dia... dois dias... três dias...",
            " ",
            "Em um piscar de olhos, cinco dias se passaram.",
            " ",
            "Para os membros restante da Lua Escarlate, esses cinco dias pareceram cinco longos anos.",
            " ",
            "\"Ainda não apareceu?\"",
            " ",
            "“Será que Zhao Feng está sendo clemente, não batendo quando o ferro está quente?”",
            " ",
            "Alguns membros da Divisão Lua Escarlate ficaram intrigados, mas eles não se atreveram a baixar a guarda.",
            " ",
            "No sexto dia.",
            " ",
            "Em uma colina nas bordas da floresta.",
            " ",
            "Hmm?",
            " ",
            "O Líder de Divisão Batie pareceu notar algo e fixou seu olhar em uma colina.",
            " ",
            "No topo da colina, um jovem de cabelos azuis, banhado pelo brilho da luz do sol, tinha uma expressão casual e um olhar preguiçoso.",
            " ",
            "“Quem é você?”",
            " ",
            "O Líder de Divisão Batie hesitou ao não reconhecer o jovem a sua frente.",
            " ",
            "“Zhao... Zhao Feng!!”",
            " ",
            "You Long e Xie Jiang, ambos gaguejaram enquanto exclamavam em choque.",
            " ",
            "Neste ponto, não se sabia se estavam surpresos ou com medo.",
            " ",
            "“Zhao Feng? Então você que é o tal do Zhao Feng? Hahahaha---------!”",
            " ",
            "O gordo e grande rosto do Líder de Divisão Batie se contorceu quando sua raiva e ressentimentos dos últimos dez dias foi liberada.",
            " ",
            "Tanto o Protetor Xie Jiang quanto o Lorde do Palácio You Long estavam atordoados, não se atrevendo a atacar.",
            " ",
            "“Este Zhao Feng se atreve a lutar sozinho contra a gente?”",
            " ",
            "“Ele realmente alcançou o Rank Lorde Verdadeiro. Mas como isso é possível... é o estágio inicial do Rank Lorde Verdadeiro?”",
            " ",
            "Os dois se entreolharam com choque e cautela.",
            " ",
            "“Corte Tirânico dos Céus do Demônio Ensandecido!”",
            " ",
            "O robusto corpo do Líder de Divisão Batie, acompanhado por uma feroz rajada de vento, desapareceu.",
            " ",
            "Embora ele fosse um especialista focado em força, seu ataque era tão rápido quanto um relâmpago.",
            " ",
            "Ceng! Boooommmmm-----------",
            " ",
            "Sob o poder do “Corte Tirânico dos Céus do Demônio Ensandecido” do Líder de Divisão Batie, a colina foi destruída em pedaços.",
            " ",
            "Crack--- Craaaaaaaa-------------",
            " ",
            "Uma profunda fenda apareceu, estendendo-se por vários quilômetros.",
            " ",
            "Por um tempo, a poeira cobriu tudo e, num raio de quilômetros, tudo ficou às escuras.",
            " ",
            "“Hehe, realmente digno de ser um Líder de Divisão da Seita Demoníaca Lua Escarlate.”",
            " ",
            "Um zumbido agudo de relâmpago soou no céu mais atrás.",
            " ",
            "A olho nu, um redemoinho azul de vento envolvida por camadas de relâmpagos podia ser visto juntamente com um jovem de cabelos azuis sobre uma flor feita de ondulações de vento e relâmpagos, qual parecia estar envolto de um campo de força invisível.",
            " ",
            "“Que velocidade aterrorizante, parece que é, pelo menos, duas vezes mais rápido que antes!”",
            " ",
            "O coração do Lorde do Palácio You Long afundou.",
            " ",
            "O sem igual poder de combate do Líder de Divisão Batie, qual desdenhava até o Rank Lorde Verdadeiro, nem sequer acertou Zhao Feng.",
            " ",
            "Qiu---- Bzzz----",
            " ",
            "Um arco de vento e relâmpago apareceu no céu, viajando em uma trajetória incerta.",
            " ",
            "“Tornado de Vento e Relâmpago!!”",
            " ",
            "Uma brilhante esfera de luz de ventos e relâmpagos de cores azuis começaram a se formar no ar, que então cresceu se transformando em um gigantesco tornado, cheio de violentas rajadas de vento e furiosos arcos de relâmpagos.",
            " ",
            "O gigantesco “Tornado de Vento Relâmpago” então desceu do céu, se expandindo por mais de 250 metros, envolvendo todos da Seita Demoníaca.",
            " ",
            "\"Ahhhhhh!\"",
            " ",
            "Incontáveis gritos soavam continuamente.",
            " ",
            "Em apenas um instante, mais da metade desse grupo foi abatido.",
            " ",
            "Sou--- Sou---",
            " ",
            "O Lorde do Palácio You Long e o Lorde do Palácio Cadáver de Sangue Xie Jiang gritavam em pânico enquanto se defendiam do “Tornado de Vento e Relâmpago”.",
            " ",
            "Entre eles, o Lorde do Palácio You Long sofreu poucos ferimentos. Já o Protetor Xie Jiang, estava muito pálido, com várias marcas sangrentas pelo corpo.",
            " ",
            "“Ao longo deste meio mês, enquanto eu restaurava meu poder ocular, eu também compreendia as intenções do Monumento do Vento e Trovão e as informações na Lança Imperador do Gelo. Este ‘Tornado de Vento e Relâmpago’ foi criado a partir do primeiro e é um ataque de longo alcance, qual é extremamente forte.”",
            " ",
            "O corpo de Zhao Feng se mantinha flutuando no ar.",
            " ",
            "As ondulações de ventos e relâmpagos à sua volta possuíam uma poderosa intenção, qual se tornou ainda mais profundas quando ele avançou para o Rank Lorde Verdadeiro.",
            " ",
            "Outra razão pela qual Zhao Feng não usou o “Olho dos Céus” nos últimos cinco dias foi devido a uma anomalia em seu “Olho Espiritual de Deus”.",
            " ",
            "Dimensão do olho esquerdo.",
            " ",
            "O tranquilo lago finalmente alcançou os 10 Zhangs. ",
            "Kb’los: 10 zhangs equivale a 100 pés ou 30,48 metros",
            " ",
            "No entanto, quando atingiu os 10 Zhangs, a superfície do lago estava extremamente calma, mas nas profundezas dele, ondulações super escuras e furiosas formavam um enorme poder.",
            " ",
            "A linhagem ocular de Zhao Feng estava a apenas um passo de alcançar outro nível.",
            " ",
            "Foi precisamente devido a isso que Zhao Feng desistiu de continuar a matar os membros da Seita Demoníaca Lua Escarlate através de seu “Olho dos Céus” e pessoalmente veio para cá.",
            " ",
            "\"Certo, é hora de testar minhas novas descobertas.\"",
            " ",
            "A figura de Zhao Feng que estava sob ondulações de ventos e relâmpagos, de repente estremeceu, então ele desapareceu como um raio.",
            " ",
            "“Corte Tirânico dos Céus Sem Fim!”",
            " ",
            "Uma enorme lâmina de machado contento uma poderosa aura sangrenta girou pelo ar, se dirigindo para a posição original de Zhao Feng. O poder contido nela era o suficiente para matar vários Lordes Verdadeiros comuns."
      ]
}