{
      "Capítulo 478 - Avanço do Poder Ocular (1)": [
            "Nas montanhas a oeste, sobre o pôr-do-sol.",
            " ",
            "A luz crepuscular refletia um hipnotizante brilho azul cristalino ao banhar uma arrepiante “colina de gelo”.",
            " ",
            "Nesta colina de gelo realistas “esculturas humanoides de gelos”, que permaneceram imóveis.",
            " ",
            "Essa situação durou uma hora inteira.",
            " ",
            "Sou--- Sou--- Sou----",
            " ",
            "De repente, da direção dos 13 Países da Área da Nuvem, mais de uma dúzia de sons de voo de surgiu.",
            " ",
            "\"Velho Su, veja---!\"",
            " ",
            "Do meio da multidão, um jovem de vestes de brocado apontou para a “colina de gelo” e gritou.",
            " ",
            "Ao seu lado estava uma bela jovem de vestes azuis. Ela tinha uma aura elegante e calma.",
            " ",
            "\"Irmão Zhao está no meio da camada de gelo!\"",
            " ",
            "A expressão da jovem de vestes azuis mudou drasticamente.",
            " ",
            "\"Jing'er, não se aproxime muito!\"",
            " ",
            "O Velho Su parou e acenou para o grupo.",
            " ",
            "Uma frieza de gelar o sangue era emitida da colina de gelo e, dentro do raio de um quilômetro, arrepiantes rajadas de ventos surgiam como facas afiadas.",
            " ",
            "Existências sob o Reino Espiritual Verdadeiro não poderiam nem se aproximar da colina de gelo, ou então, apenas os ventos frios sozinhos seriam o suficiente para matá-los.",
            " ",
            "“Mestre, por que o irmão Zhao está congelado com essas pessoas? E quem são eles?\"",
            " ",
            "A Princesa Jing relutantemente conseguiu se acalmar, e seus belos olhos não se afastou um segundo sequer do jovem de cabelos azuis sob a camada de gelo.",
            " ",
            "O Velho Su inspecionou a área por um tempo e sua expressão tornou cada vez mais séria, com um toque de horror preenchendo seus olhos.",
            " ",
            "Todos da Aliança Matador de Dragões presentes prenderam a respiração, parecendo compreender a cena incomum a frente deles.",
            " ",
            "Um bom tempo depois.",
            " ",
            "O Velho Su respirou fundo e ficou cheio de admiração e respeito, então falou: \"Zhao Feng, eu nunca imaginei que você chegasse a tal nível e congelasse três grandes especialistas da Seita Demoníaca Lua Escarlate, incluindo o Líder da Divisão Lua Escarlate.\"",
            " ",
            "Líder da Divisão Lua Escarlate? Seita Demoníaca Lua Escarlate!?",
            " ",
            "Todos revelaram olhares de medo. Eles nunca teriam imaginado que os três presos no gelo com Zhao Feng tivessem tal origem.",
            " ",
            "“Irmão Zhao lutou bravamente contra esses três gigantes e finalmente os congelou, mas ele também se congelou…”",
            " ",
            "A Princesa Jing estava surpresa e cheia preocupação, olhando profundamente para o jovem de cabelos azuis.",
            " ",
            "Líder da Divisão Lua Escarlate.",
            " ",
            "Pessoas deste nível estão basicamente limitados a lendas de especialistas de nível continental.",
            " ",
            "Há centenas de anos atrás, a Seita Demoníaca Lua Escarlate com seus “12 Templos e 108 Divisões” varreu o continente e alcançou uma glória sem precedentes. ",
            "Kb’los: Antes estava 12 Divisões e 108 Subdivisões, mas ao olhar no chinês, qual eu estou usando bastante durante as traduções, eu notei isso. ",
            "“十二堂、一百零八分舵”  堂=",
            " Templo, Igreja   ",
            "分舵=",
            " Filial, então Divisão. Quando eu tiver um tempinho livre, ajeitarei os caps anteriores.",
            " ",
            "Em seu auge, a força de uma de suas Divisões poderia destruir facilmente vários Países Fortes.",
            " ",
            "Da cena na frente deles, foi uma poderosa batalha entre um Gênio Incomparável do continente contra um lendário Líder de Divisão da Seita Demoníaca Lua Escarlate.",
            " ",
            "Tudo isso soava como algo inimaginável para os membros da Aliança Matador de Dragões.",
            " ",
            "Todos ficaram chocados e animados",
            " ",
            "“Todos recuem. Não se aproximem menos de 5 quilômetros da área congelada.”",
            " ",
            "O Velho Su emitiu a ordem.",
            " ",
            "Não foi difícil para ele sentir aura da vida dentro da área congelada, especialmente de Zhao Feng.",
            " ",
            "A Princesa Jing e companhia recuaram sem hesitação. Eles sabiam que uma batalha do nível de um Líder de Divisão da Seita Demoníaca Lua Escarlate não era algo em que poderiam ser úteis.",
            " ",
            "A única pessoa que tinha a capacidade de intervir era o Velho Su.",
            " ",
            "No entanto, o Velho Su apenas olhou para os quatro sob o gelo e não ousou fazer movimentos precipitados.",
            " ",
            "“Zhao Feng deve ter pago um alto preço ao criar essa área congelada, e foi bem-sucedido. Se eu fizer algo imprudentemente...”",
            " ",
            "A expressão do Velho Su mudou para cautela.",
            " ",
            "Neste momento, os outros três ainda resistiam. Em particular, o Líder da Divisão Lua Escarlate, que apesar de estar congelado, ainda havia fortes flutuações de Força Verdadeira dentro de seu corpo.",
            " ",
            "Enquanto dos outros dois, o Protetor Xie Jiang parecia ter desmaiado, enquanto o Lorde do Palácio You Long, que possuía uma linhagem anormalmente tirânica, ainda mantinha uma certa resistência.",
            " ",
            "“Se fosse apenas o Líder de Divisão, eu já teria terminado. Mas com inclusão do Lorde do Palácio You Long e do Protetor Xie Jiang, a dificuldade dobrou, especialmente por You Long… ”",
            " ",
            "Zhao Feng, que estava no centro da área congelada, murmurou para si mesmo.",
            " ",
            "Entre estes três gigantes congelados, a linhagem sanguínea do Lorde do Palácio You Long era extremamente forte, enfraquecendo o poder de linhagem frio de Zhao Feng.",
            " ",
            "\"Zhao Feng, você precisa de ajuda?\"",
            " ",
            "O Velho Su perguntou através da transmissão de voz.",
            " ",
            "Hmm?",
            " ",
            "Só então Zhao Feng percebeu que o velho e a companhia haviam chegado. Ele estava tão focado em manter os outros três congelados que basicamente se isolou do mundo exterior.",
            " ",
            "\"Sendo assim...\"",
            " ",
            "A chegada do Velho Su e outros fez Zhao Feng ter novos planos.",
            " ",
            "Antes dele lutar contra esses três, ele sempre manteve cartas na manga, caso seu poder de linhagem ocular e Yuan Qi se esgotassem completamente.",
            " ",
            "Mas agora, com a ajuda de um Lorde Verdadeiro, ele poderia agir com mais liberdade.",
            " ",
            "“Velho Su, você fica enquanto os outros recuam por uns 50 quilômetros.",
            " ",
            "A voz de Zhao Feng soou na cabeça do Velho Su.",
            " ",
            "\"Ok.\"",
            " ",
            "Sem hesitar, o Velho Su imediatamente ordenou que os membros da Aliança Matador de Dragões se afastassem por várias dezenas de quilômetro.",
            " ",
            "Ele também recuou, por uma faixa de 5 quilômetros, matando remanescentes da Seita Demoníaca Lua Escarlate que tentavam fugir.",
            " ",
            "“Hehe, Zhao Feng, vamos ver quanto tempo você consegue manter seu poder de linhagem. Eu já estou no Reino Espiritual Verdadeiro por mais de cem anos e minha Fonte Espiritual Verdadeiro é mais de duas vezes maior que a sua. Você definitivamente irá perder se você for lutar uma batalha prolongada.”",
            " ",
            "Embora o Líder de Divisão não pudesse falar por estar totalmente congelado, ele podia interagir através do seu Sentido Espiritual.",
            " ",
            "A expressão de Zhao Feng não mudou. A diferença entre os dois em termos de Fonte Espiritual Verdadeiro era de fato grande.",
            " ",
            "\"Do Gelo à Água!\"",
            " ",
            "A aura da linhagem de Zhao Feng e até mesmo seu olho esquerdo repentinamente mudaram.",
            " ",
            "A aura fria de repente começou a esquentar, se tornando mais úmida. Até mesmo as camadas de gelo ao redor começaram a derreter rapidamente.",
            " ",
            "\"O gelo está derretendo?\"",
            " ",
            "A alegria atravessou os rostos do Líder de Divisão Batie e do Lorde do Palácio You Long.",
            " ",
            "O que mais os surpreendeu foi que, tudo isso foi feito pelo próprio Zhao Feng.",
            " ",
            "“Espada Água da Lua!”",
            " ",
            "Zhao Feng circulou seu poder de linhagem restante e, flutuações de ondas azuis de água, se juntaram formando uma espada feita de água.",
            " ",
            "\"Vá!\"",
            " ",
            "Os olhos de Zhao Feng se afiaram enquanto ele enviou sua espada.",
            " ",
            "A espada da água passou suavemente pelo gelo derretido.",
            " ",
            "Shuuu-----",
            " ",
            "A espada então atingiu o Líder de Divisão.",
            " ",
            "\"Arrrgh...\"",
            " ",
            "O corpo do Líder de Divisão ainda estava rígido, e estava prestes a se libertar do poder frio, quando a espada de água o esfaqueou.",
            " ",
            "“Corpo demoníaco sedento de sangue!”",
            " ",
            "Os olhos do Líder da Divisão Lua Escarlate ficaram vermelhos quando seu Qi Espiritual Verdadeiro começou a ferver, enquanto chamas escuras cor de sangue irromperam dele. Além disso, uma tatuagem demoníaca de cor preta surgiu em sua pele, fortalecendo seu corpo e aura.",
            " ",
            "Quebre!",
            " ",
            "Agitando os braços, um surto de uma poderosa aura surgiu e, as camadas de água e gelo ao redor do dele se desintegraram instantaneamente.",
            " ",
            "\"Da Água ao Gelo!\"",
            " ",
            "Zhao Feng circulou sua última porção de poder de linhagem, e a espada de água no corpo do Líder de Divisão, se transformou em gelo.",
            " ",
            "Shuu---",
            " ",
            "A espada de água que se transformou em gelo, era rígida e afiada, e perfurou o peito do Líder de Divisão.",
            " ",
            "\"Arghhhh ~~~~~!\"",
            " ",
            "O Líder de Divisão uivou então usou uma técnica secreta para derreter a espada de gelo em seu corpo.",
            " ",
            "Mas desta forma, os danos em seu corpo foram ampliados em várias vezes, quase extinguindo sua vitalidade, o colocando com um pé na cova.",
            " ",
            "A menos que tivesse algo como a Erva Renovação da Vida, Elixir da Vida ou algo similar, mesmo que fosse um Soberano do Reino Núcleo da Origem, ele ainda morreria.",
            " ",
            "Qiu--- Sou----",
            " ",
            "O Líder da Subdivisão se transformou em um feixe de luz escarlate e disparou para o céu.",
            " ",
            "Corre!",
            " ",
            "Em seguida, foi a vez do Lorde do Palácio You Long a usar uma técnica secreta para fugir para a Floresta Nuvem do Céu.",
            " ",
            "\"Me salvem!\"",
            " ",
            "O Protetor Xie Jiang acabara de recuperar a consciência e seu corpo ainda estava frio, não conseguindo recuperar sua capacidade de movimentação, e se esforçou ao máximo estimular seu Qi Espiritual Verdadeiro.",
            " ",
            "“Lâmina de Vento e Relâmpago!”",
            " ",
            "Zhao Feng acenou a mão e enviou uma lâmina de vento e relâmpago, cortando o Protetor Xie Jiang em dois.",
            " ",
            "Depois disso, seus olhos se fixaram nos dois que estavam fugindo.",
            " ",
            "“A lesão do Líder de Divisão Líder é crítica e ele provavelmente irá morrer; O Lorde de Palácio You Long ainda tem 70% de sua força total.”",
            " ",
            "A intenção assassina brilhou nos olhos de Zhao Feng.",
            " ",
            "Neste momento, o Líder de Divisão e o Lorde do Palácio You Long estavam fugindo em direções diferentes.",
            " ",
            "“Eu não posso deixar que qualquer um deles escape.”",
            " ",
            "Zhao Feng estava totalmente decidido.",
            " ",
            "Embora soubesse que o Líder da Divisão Lua Escarlate já não mais tinha chances de vida, Zhao Feng ainda decidiu matá-lo primeiro, já que o Lorde do Palácio You Long ainda possuía sua “Marca do Olho de Deus”.",
            " ",
            "“Asas de Vento e Relâmpago!”",
            " ",
            "Zhao Feng respirou fundo e circulou seu Qi Espiritual Verdadeiro de uma maneira estranha.",
            " ",
            "Weng ~",
            " ",
            "O Céu e a Terra se encheu de numerosos estrondos de ventos e relâmpagos.",
            " ",
            "Ventos e relâmpagos começaram a se condensar nas costas de Zhao Feng, vagamente tomando forma de um “par de asas” de uma brilhante cor azul.",
            " ",
            "“Asas de Vento e Relâmpago!”",
            " ",
            "“Esta é a famosa técnica secreta que deu ao Grande Imperador Feng Lei o título de o Imperador mais rápido do mundo. Eu só compreendi a superfície, mas é o suficiente para aumentar minha velocidade em mais da metade.”",
            " ",
            "Ventos e relâmpagos estralavam atrás de Zhao Feng, criando uma espécie de ressonância com o Yuan Qi dos Céus e da Terra do Vento e Trovão no ar.",
            " ",
            "“Que tipo de técnica secreta é essa que usa o poder do Vento e Relâmpago, comunicando com o Céu e Terra e formando um par de asas de vento e relâmpago?”",
            " ",
            "A expressão do Velho Su mudou drasticamente.",
            " ",
            "A dezenas de quilômetros de distância, a Princesa Jing e os outros membros da Aliança Matador de Dragões puderam sentir a aura aterrorizante vinda das “Asas de Vento e Relâmpago”.",
            " ",
            "Ninguém duvidou que a velocidade e a agilidade de Zhao Feng aumentariam drasticamente ao usar as asas. Ele definitivamente seria um horrível pesadelo para os remanescentes da Lua Escarlate.",
            " ",
            "No entanto, depois de algumas respirações, o jovem de cabelos azuis ficou no ar, flutuando, imóvel.",
            " ",
            "Weng----",
            " ",
            "O par de asas formado por ventos e relâmpagos começou a desvanecer-se.",
            " ",
            "O que está acontecendo?",
            " ",
            "Velho Su, Princesa Jing, bem com os demais ficaram confusos.",
            " ",
            "“Vocês são muito sortudos.”",
            " ",
            "O poder do Vento e Relâmpago em Zhao Feng e uma um traço de fadiga apareceu em seu rosto.",
            " ",
            "A razão pela qual as “Asas de Vento e Relâmpago” se dissipou não foi só pela falta de compreensão, mas também por outra razão.",
            " ",
            "Dimensão do olho esquerdo.",
            " ",
            "O lago de águas calmas, de 10 Zhangs de largura começou a ondular violentamente.",
            " ",
            "Weng-----",
            " ",
            "O fluxo de água do poder ocular no lago azul escuro começou a subir como se estivesse fervendo, fluindo cada vez mais alto e até mesmo transbordar.",
            " ",
            "Diversas ondas surgiram nas águas do lago que constantemente se expandia e se espalhava.",
            " ",
            "\"Rompendo o limite de 10 Zhangs, entrará em um novo nível ...\"",
            " ",
            "Zhao Feng murmurou para si mesmo e, sob intenso cansaço, caiu no chão.",
            " ",
            "Zhao Feng então acenou para que o Velho Su e companhia se aproximassem.",
            " ",
            "\"Entendido.\"",
            " ",
            "O Velho Su acenou com a cabeça, então a Princesa Jing rapidamente se aproximou e apoiou Zhao Feng.",
            " ",
            "A respeito disso, os outros estavam acostumados.",
            " ",
            "Zhao Feng sorriu, não suportando mais o intenso cansaço, caiu adormecido no caloroso abraço da Princesa Jing.",
            " ",
            "“A Aliança Dragão de Ferro fugiu com o rabo entre as pernas. É hora de retornar ao Clã Lua Quebrada.”",
            " ",
            "O Velho Su olhou para as direções em que o Líder de Divisão e o Lorde do Palácio You Long fugiram, levando seus homens a recuarem.",
            " ",
            "Ao mesmo tempo, dentro da dimensão do olho esquerdo.",
            " ",
            "Guu-- Gu---",
            " ",
            "O fluxo de água do poder ocular do lago continuou a transbordar e começou a se expandir, tomando realmente a forma a um lago"
      ]
}