{
      "Capítulo 480 - Líder do Templo esqueleto": [
            "Huuu-----",
            " ",
            "Um par de asas feitas de vento e relâmpago apareceu atrás das costas de Zhao Feng, desencadeando ondulações de ventos uivantes e relâmpagos crepitantes enquanto balançavam suavemente.",
            " ",
            "Ondulações de sua de aura até mesmo penetraram através do salão e ressoaram com o Yuan Qi Vento e Relâmpago no ar.",
            " ",
            "Neste momento, Zhao Feng percebeu que as asas estavam muito mais estáveis e firmes do que da última vez.",
            " ",
            "“Minhas ‘Asas de Vento e Relâmpago’ é apenas um ‘protótipo’, atualmente usada apenas para voos. As verdadeiras ‘Asas de Vento e Relâmpago’ da herança do Monumento do Vento e Trovão, não faz apenas voar, elas também possuem habilidades de combate dos atributos Relâmpagos e Ventos e diversos tipos de habilidades lendárias, como voar por dezenas de quilômetros em um instante, voar pelo mundo exterior, atravessar o espaço...",
            " ",
            "Expectativas apareceram no rosto de Zhao Feng.",
            " ",
            "O Monumento do Vento e Trovão em sua mente tem uma vasta gama de informações, e até mesmo um mundo espiritual.",
            " ",
            "No entanto, sua compreensão para como o Monumento do Vento e Trovão era de apenas 1%.",
            " ",
            "Em seu Dantian, no núcleo de sua Fonte Espiritual Verdadeiro, lampejos ocasionais com traços de uma aura roxa ocorriam nele, e uma Chama Espiritual de Vento e Trovão contida nela, tinha uma poderosa qualidade, melhor do que nunca.",
            " ",
            "Transparente, azul, roxo, vermelho, dourado... Estes eram os respectivos níveis do Monumento do Vento e Trovão.",
            " ",
            "Por causa da “Palma Do Vento e Relâmpago”, da “Herança do Relâmpago”, entre outros, o cultivo de Zhao Feng no Vento e Trovão de cor Azul quase atingiu seu ápice.",
            " ",
            "...........................",
            " ",
            "Ao mesmo tempo.",
            " ",
            "Uma voz soou do lado de fora: “Líder de Divisão Zhao, você finalmente saiu da reclusão. Quando é que iremos voltar para o País Grande Domo?”",
            " ",
            "Provavelmente, quando a aura das “Asas de Vento e Relâmpago” de Zhao Feng foi liberada, alarmou as pessoas do lado de fora.",
            " ",
            "Shua!",
            " ",
            "Zhao Feng estava com uma expressão indiferente, “Asas de Vento e Relâmpago” em suas costas.",
            " ",
            "Com um “Qiu”, ele desapareceu de dentro do salão.",
            " ",
            "Do lado de fora do salão.",
            " ",
            "Um homem e uma mulher estavam de pé, ambos em cada lado de Zhao Feng, parecendo ansiosos.",
            " ",
            "“Jiang Sanfeng, Die Ye, eu já disse a vocês que quando eu acabar meus assuntos aqui na Área da Nuvem, eu voltarei para o País Grande Domo.”",
            " ",
            "Zhao Feng disse fracamente, não surpreso por ambos estarem aqui.",
            " ",
            "Quando Zhao Feng ainda estava em seu estado de dormência, esses dois gênios que haviam participado da Conferência do Santuário do Dragão Real vieram para os 13 Países procurando pelo Clã Lua Quebrada.",
            " ",
            "Seus resultados na Conferência foram inesperadamente bons, principalmente na segunda etapa, quando Zhao Feng os protegeu, deixando tanto os dois quanto seus Tokens do Dragão Real a salvos, permitindo que eles durassem até o final dos “Cem Fortes Dragões Reais”.",
            " ",
            "Jiang Sanfeng e Die Ye saíram de suas respectivas heranças há vários meses.",
            " ",
            "Claro, o domínio de herança que ambos entraram era uma pequena herança comum e relativamente segura. Mesmo assim, quando retornaram dele, seus cultivos e forças receberam um salto qualitativo, sendo o suficiente para eles se classificarem entre os gênios de primeira linha de todo o continente.",
            " ",
            "“Líder de Divisão Zhao, depois que a Conferência do Santuário do Dragão Real terminou e você não deu notícias, o Vice-Patriarca não desistiu e, trabalhando arduamente, ele despachou pessoas por todo o canto atrás de notícias suas. Atualmente, há mais do que apenas algumas forças interessadas em seu paradeiro.”",
            " ",
            "Jiang Sanfeng sorriu e disse.",
            " ",
            "“É isso mesmo! Viemos para à Área da Nuvem para ver se tínhamos sorte e completar nossa missão, mas não esperávamos que você realmente estivesse aqui. E quando o encontramos, o senhor, ou estava dormindo ou em reclusão, nos ignorando. ”",
            " ",
            "Die Ye fez beicinho.",
            " ",
            "“Completar missão? Como o Vice-Patriarca tinha tanta certeza de que eu não tinha morrido no domínio de herança?”",
            " ",
            "Zhao Feng perguntou com uma expressão estranha.",
            " ",
            "\"Não tenho certeza, mas o Vice-Patriarca foi ver o Sábio Liu Wu, então pode ter recebido algumas informações.\"",
            " ",
            "Os dois sacudiram a cabeça, indecisos.",
            " ",
            "Sábio Liu Wu?",
            " ",
            "Zhao Feng piscou ligeiramente os olhos e, seu “Olho Espiritual de Deus” de repente sentiu uma sensação estranha.",
            " ",
            "Quando estava no País Grande Domo, ele ouviu o nome “Sábio Liu Wu” mais de uma vez.",
            " ",
            "De acordo com os rumores, a Imperatriz Qin era uma discípula do Sábio Liu Wu.",
            " ",
            "\"Podem ficar tranquilos, mesmo se vocês não viessem me pressionar, eu ainda retornaria para o País Grande Domo, mas não antes das ameaças a Área da Nuvem serem removidas.\"",
            " ",
            "Zhao Feng interrompeu os dois.",
            " ",
            "A Área da Nuvem em comparação ao País Grande Domo para esses dois, era equivalente ao sertão, onde recursos eram escassos e Yuan Qi dos Céus e da Terra era rarefeito, então a velocidade de cultivo era muito mais lenta do que no País Grande.",
            " ",
            "Jiang Sanfeng e Die Ye não queriam permanecer ali por mais tempo.",
            " ",
            "..............................",
            " ",
            "Dois dias depois",
            " ",
            "País Forte Dragão de Ferro, em um deserto desolado.",
            " ",
            "A camada de névoa negra que cercava o sombrio castelo não enfraqueceu. Pelo contrário, tornou-se ainda mais perversa e maligna.",
            " ",
            "A seu redor, pilhas de ossos estavam espalhadas.",
            " ",
            "Os milhares de elites da Aliança Matador de Dragões tinham cercado o castelo, mas mesmo assim, eles não se sentiam seguros.",
            " ",
            "Qiang! Shu--- Shu---",
            " ",
            "Vários feixes de luz da espada cortavam contra a névoa negra que rodeava o castelo, e rachaduras apareceram instantaneamente ao redor da área atingida.",
            " ",
            "No céu, Cang Yuyue e a Anciã Bai atacavam, e seus ataques do “Dao da Espada” criaram um certo choque contra a “Grande Matriz Devoradora dos Dez Mil Espíritos”.",
            " ",
            "Em particular, os ataques da Anciã Bai, que com cada mover de suas belas mãos de jade, liberavam Qi de Espada que eram tão bonitos quanto um arco-íris e que podiam ser claramente vistos num raio de 5 quilômetros.",
            " ",
            "“Esta Anciã Bai é de fato digna de pertencer ao clã de espadas número um do Continente Norte. Qualquer ataque casual dela contém um poder incomparável que supera qualquer um da Área da Nuvem. Provavelmente nem mesmo um veterano do Rank Lorde Verdadeiro seja seu oponente.”",
            " ",
            "O alto escalão da Aliança Matador de Dragões, incluindo o Velho Su, estavam maravilhados para com a Anciã Bai.",
            " ",
            "Pelo menos entre eles, nenhum tinha confiança de resistir a um único ataque dela.",
            " ",
            "“Aquela Cang Yuyue também é aterrorizante. Depois de herdar a ‘Herança das Sete Espadas’, sua Intenção de Espada pode até matar os Lordes Verdadeiro do estágio inicial.”",
            " ",
            "“O potencial dela é imensurável. Talvez no futuro, ela alcance o nível do Santo da Espada Ye Wuxie.”",
            " ",
            "O poder exibido pela Anciã Bai e Cang Yuyue era algo que os membros mais velhos da Aliança Matador de Dragões só podiam admirar.",
            " ",
            "No entanto, a “Grande Matriz Devoradora dos Dez Mil Espíritos” era mais problemática do que se imaginava.",
            " ",
            "Embora seus ataques pudessem romper a névoa negra com facilidade, os locais com rachaduras logo se curariam pouco tempo depois.",
            " ",
            "“Enquanto houver pedras de cristal primordial o suficiente além do Qi de Morte, a ‘Grande Matriz Devoradora dos Dez Mil Espíritos’ continuará se recuperando.”",
            " ",
            "Lin Tong olhou de longe com frieza.",
            " ",
            "Obviamente este castelo estava envolvido com o Qi de Morte, qual se pode ver através dos inúmeros ossos que haviam ao seu redor.",
            " ",
            "“Dez Mil Espadas Atravessando o Coração!”",
            " ",
            "A Anciã Bai acenou a manga de suas vestes e esmagadores feixes de espadas formaram uma grande e brilhante espada de luz.",
            " ",
            "O poder dessa espada varreu os Céus e a Terra, fez com que o sol e a lua perdessem a cor, fazendo com que os especialistas presentes fora do castelo sentissem que seus corações estavam sendo perfurados por milhares de espadas.",
            " ",
            "“Receio que o poder desta espada quase excedeu o nível Rank Lorde Verdadeiro.”",
            " ",
            "O coração do Velho Su estremeceu.",
            " ",
            "Incluindo Zhao Feng, entre os especialistas que ele conhecia, ele nunca viu alguém com um poder de batalha tão aterrorizante.",
            " ",
            "Todo mundo viu uma gloriosa espada de luz, como um tsunami, invadindo o castelo. O que fez com que uma grande parte da névoa negra envolta dele se dissipasse, revelando algumas das cenas internas.",
            " ",
            "“’Dez Mil Espadas Atravessando o Coração’? Depois de várias centenas de anos, ver tal técnica novamente… Será o destino?”",
            " ",
            "Uma misteriosa e rouca voz soou de dentro do castelo. Não era uma voz de indiferença, era até muito leve, mas revelava uma estranha frieza de arrepiar os ossos.",
            " ",
            "O que fez com que os vários milhares de especialistas em frente ao castelo estremecessem.",
            " ",
            "Principalmente aqueles no Reino Espiritual Verdadeiro que tinham sentidos fortes e sensíveis, e sentiam um tipo de desconforto na alma.",
            " ",
            "Essa voz rouca continha um aterrorizante poder que podia penetrar na alma.",
            " ",
            "\"Quem é Você!?\"",
            " ",
            "A expressão da Anciã Bai mudou. Ela sentiu uma aura no ápice do Rank Lorde Verdadeiro vinda das profundezas do castelo que a deixou desconfortável.",
            " ",
            "Wu ~~",
            " ",
            "No céu acima do castelo, um \"esqueleto\" de forma humana de repente apareceu. Seus ossos eram entrelaçados com ouro e prata, e duas chamas vermelhas escura palpitavam em e suas órbitas oculares.",
            " ",
            "Os olhos vermelhos do misterioso esqueleto se confrontaram com os da Anciã Bai, qual esta última agiu como se tivesse sido atingida por raio.",
            " ",
            "“Essa aura de Energia Mental, será de um Soberano do Reino Núcleo da Origem? Não, na melhor das hipóteses, é apena um pouco mais forte do que aquele a meio passo do Reino Núcleo da Origem, ou então não seria necessário se esconder atrás da matriz.”",
            " ",
            "Os olhos da Anciã Bai brilharam, finalmente soltando um suspiro de alívio.",
            " ",
            "Enquanto a outra parte não estiver no Reino Núcleo da Origem, dado seu cultivo no ápice do Rank Lorde Verdadeiro, ela não temeria nenhum desafio.",
            " ",
            "Shua!",
            " ",
            "Na frente do esqueleto, uma bandeira negra apareceu tremulando suavemente, conduzindo uma majestosa ondulação de luz cinza mórbida, reparando a lacuna na matriz.",
            " ",
            "\"Nem pense nisso.\"",
            " ",
            "A Anciã Bai riu friamente e se uniu a Cang Yuyue para atacar a abertura.",
            " ",
            "\"Parem elas.\"",
            " ",
            "A voz rouca do misterioso esqueleto soou.",
            " ",
            "\"Sim, Líder do Templo.\"",
            " ",
            "Várias dezenas de figuras apareceram próximo ao castelo. A aura mais fraca que eles apresentaram estava no ápice do Rank Humano Verdadeiro.",
            " ",
            "E a aura mais forte era do Rank Lorde Verdadeiro, qual havia três deles, flutuando um ao lado do outro.",
            " ",
            "A figura no meio destes três era enorme e corpulenta, segurava um enorme machado de batalha de ferro, tinha um olhar maçante e um cheiro horrível emanava de seu corpo.",
            " ",
            "“Líder de Divisão Batie! Ele não morreu!”",
            " ",
            "O Velho Su e companhia ficaram chocados.",
            " ",
            "Há alguns meses, o Líder de Divisão Batie foi gravemente ferido pela espada de Zhao Feng feita apartir do “Da Água ao Gelo” e, suas chances de sobrevivência eram muito baixas.",
            " ",
            "“Não, ele provavelmente é um ‘zumbi’ agora. Ele foi transformado em um cadáver marionete através de uma técnica secreta para preservar seu poder de batalha, mas ele só pode \"sobreviver\" por mais um ou dois meses.”",
            " ",
            "Lin Tong olhou friamente para as três figuras com aura do Rank Lorde Verdadeiro.",
            " ",
            "“Um especialista de nível Líder de Divisão da Seita Demoníaca Lua Escarlate.”",
            " ",
            "A expressão da Anciã Bai ficou solene.",
            " ",
            "O cultivo do Líder de Divisão Batie alcançou o ápice do Rank Lorde Verdadeiro, o mesmo nível que o dela.",
            " ",
            "“Para ser capaz de transformar um Lorde Verdadeiro no ápice em um controlável cadáver marionete... este esqueleto está, obviamente, no nível de Líder de Templo.”",
            " ",
            "A voz de Lin Tong tremeu ligeiramente, não se sabia se era por medo ou excitação.",
            " ",
            "Líder de Templo da Lua Escarlate.",
            " ",
            "Os corações dos especialistas da Aliança Matador de Dragões tremiam, e não conseguiam esconder o medo e choque e m seus rostos.",
            " ",
            "Líderes de Templos eram especialistas do mais alto nível da Seita Demoníaca Lua Escarlate, mesmo nos velhos tempos.",
            " ",
            "Centenas de anos depois, especialistas desse nível mais uma vez apareceram. Qual tamanho do impacto que causaria para a Área da Nuvem?",
            " ",
            "Hu ~~",
            " ",
            "A névoa cinza mórbida apareceu mais uma vez, submergindo a figura do Líder de Templo Esqueleto.",
            " ",
            "\"Matar!!!!\"",
            " ",
            "O Líder de Divisão Batie balançou seu machado de ferro e atacou a Anciã Bai e Cang Yuyue.",
            " ",
            "A sua esquerda estava o Lorde do Palácio You Long e, a sua direita estava um velho de manto cinza. Ambos estavam no último estágio do Rank Lorde Verdadeiro.",
            " ",
            "Um Lorde Verdadeiro no ápice e dois no estágio tardio, quão aterrorizante é a combinação de seus poderes de combate?",
            " ",
            "Sou--- Sou--- Sou---",
            " ",
            "Atrás dos três Lordes Verdadeiros, havia outras poderosas auras do Reino Espiritual Verdadeiro, escondidas na névoa, defendendo o castelo.",
            " ",
            "A batalha começou.",
            "Capítulo patrocinado por: ",
            " ",
            "Douglas Cruvinel, Marcelo Cordeiro Marques  e  José Mauro Thomé da Rocha Junior"
      ]
}