{
      "Capítulo 49 - Xin Wuhen do Dez Movimentos": [
            "Zhao Feng usou o “Dedo Estelar” para derrotar Qiu Changyi em um movimento.",
            " ",
            "O público da cúpula foi a loucura.",
            " ",
            "\"Quem é esse cara? Por que eu não ouvi falar dele antes?”",
            " ",
            "\"Ele venceu Xin Tong em apenas um movimento, e agora até mesmo Qiu Changyi perdeu para ele.\"",
            " ",
            "O caos superou qualquer coisa anterior, porque Qiu Changyi era um dos Quatro Grandes Gênios. Vencendo Qiu Changyi, Zhao Feng pode se tornar um dos próximos Quatro Grandes Gênios.",
            " ",
            "Os poucos discípulos gênios da Seita Zhao ficaram atordoados. Zhao Chi, Zhao Han e Zhao Qin não conseguiram esconder o choque.",
            " ",
            "\"Ele ganhou.\" Excitação brilhou dentro dos olhos de Zhao Yufei.",
            " ",
            "\"Há uma pessoa talentosa dentro da Seita Zhao. Além disso, ele só tem catorze anos...\" Os olhos de Qiu Mengyu estavam cheios de medo e preocupação.",
            " ",
            "A competição era feroz entre as três grandes seitas da Cidade Plumas do Sol e a Seita Qiu não estava em bons termos com a Seita Zhao. E a geração mais jovem decidiria suas perspectivas futuras.",
            " ",
            ".........",
            " ",
            "Depois de vencer Qiu Changyi, Zhao Feng retornou ao pavilhão da Seita Zhao.",
            " ",
            "Ele sorriu para Zhao Yufei: \"Parece que eu não decepcionei você.\"",
            " ",
            "\"Eu estava brincando naquele momento, mas eu também queria saber a verdadeira força do irmão Feng.\" Zhao Yufei disse maliciosamente.",
            " ",
            "De repente, ele sentiu uma intenção assassina vindo de seu lado. Virando-se, viu que Zhao Linlong estava sentado, sombrio, e olhando para ele, o advertindo.",
            " ",
            "Zhao Feng balançou a cabeça e soube que Zhao Linlong o tinha confundido como um pretendente de Zhao Yufei. Ele estava com preguiça demais para se preocupar em explicar. Com sua força, ele não temia ninguém da geração mais jovem.",
            " ",
            "A Cúpula dos Gênios continuou com muitos jovens talentosos indo a arena.",
            " ",
            "Em um certo momento.",
            " ",
            "Qiu Mengyu subiu para mostrar suas habilidades. Ela imediatamente derrotou muitos jovens do quarto e quinto rank.",
            " ",
            "Mesmo com a força de Zhao Qin e Zhao Ling eles não puderam bloquear três movimentos dela e os cultivadores do Rank 5 como Zhao Chi e Zhao Han não conseguiram bloquear nem vinte de seus movimento.",
            " ",
            "Isso fez muitas pessoas secretamente ficarem sem palavras.",
            " ",
            "\"Qiu Mengyu é muito mais forte do que Qiu Changyi.\" Zhao Feng se sentiu surpreso.",
            " ",
            "A sensação que Qiu Mengyu dava era \"a menina mais bonita da Cidade Plumas do Sol\", mas em termos de força esteve classificada em segundo na última cúpula, uma posição mais alta do que Zhao Linlong.",
            " ",
            "\"Zhao Linlong, seu cultivo é o mais alto entre os Quatro Grandes Gênios. Poderia ter o prazer de me entreter?\" Qiu Mengyu disse sorrindo.",
            " ",
            "\"Obviamente. Desde que eu perdi para você no ano passado, definitivamente haverá de ter uma batalha este ano.\" Zhao Linlong levantou-se lentamente e lançou sua aura do sexto rank.",
            " ",
            "Neste momento, ele examinou os jovens de uma maneira arrogante.",
            " ",
            "\"Mas você acabou de lutar agora mesmo, então mesmo se eu ganhar, não será justo.\" Zhao Linlong falou.",
            " ",
            "\"Não admira que o irmão Linlong seja o maior gênio da Seita Zhao, então vou descansar um pouco.\" Qiu Mengyu sorriu e não o rejeitou.",
            " ",
            "\"Existe alguém que tenha a coragem de lutar comigo?\" Zhao Linlong sorriu e examinou os pavilhões das seitas Qiu e Xin.",
            " ",
            "\"Mengyu, deixe-me ir e testar suas habilidades.\" Um jovem magro da Seita Qiu disse humildemente a Qiu Mengyu.",
            " ",
            "\"Qiu Lin, tenha cuidado! Não lute com ele diretamente!\" Qiu Mengyu concordou enquanto recuperava sua resistência.",
            " ",
            "Ceng!",
            " ",
            "Um jovem do Rank 5 pousou no meio da arena.",
            " ",
            "\"Zhao Linlong, você irá lutar comigo?\"",
            " ",
            "Qiu Lin tinha uma intenção de luta aumentando em seus olhos enquanto um leve e profundo brilho verde se espalhava pelo seu corpo, era óbvio que esta pessoa estava no auge do Rank 5.",
            " ",
            "\"Hehe, eu me pergunto quantos movimentos você pode bloquear.\" Zhao Linlong riu levemente e com um \"shuah\", ele deixou várias pós-imagens na noite escura.",
            " ",
            "\"Passo Fantasma, uma arte marcial de nível Avançado!\"",
            " ",
            "\"Esta habilidade pode ser usada ao seu potencial máximo durante a noite!\"",
            " ",
            "O público exclamou.",
            " ",
            "Neste momento, havia apenas pós-imagens de Zhao Linlong no palco. O coração de Qiu Lin acelerou, seus olhos não podiam sequer ver como Zhao Linlong se movia.",
            " ",
            "\"Palma do Vento Antigo!\"",
            " ",
            "Ele cerrou os dentes e um brilho verde profundo apareceu em suas palmas que varreu uma área ampla.",
            " ",
            "Beng! Tah! Tah!",
            " ",
            "Seu ataque de área percorreu até onde estava Zhao Linlong. Entretanto, nenhum de seus ataques acertaram nem mesmo as roupas de Zhao Linlong.",
            " ",
            "Shua!",
            " ",
            "A figura fantasmagórica de Zhao Linlong de repente desapareceu de sua vista. Qiu Lin imediatamente sentiu que algo estava errado e como se para provar que ele estava certo, algo atacou por trás dele.",
            " ",
            "“Vento Antigo Invertido!” Disse Qiu Lin enquanto movia sua palma para trás.",
            " ",
            "Pah!",
            " ",
            "Um som alto soou durante a noite escura.",
            " ",
            "O movimento de Qiu Lin congelou e o choque encheu seu rosto. Seu braço não podia mais se mover. Uma habilidade de nível Avançado no nível Elevado foi forçada a parar no ar.",
            " ",
            "Si!",
            " ",
            "As pessoas que assistiam a isso suspiraram friamente. Havia um jovem vestido de ouro atrás de Qiu Lin com uma mão no ombro.",
            " ",
            "Qiu Lin só sentiu o suor frio fluir pelas suas costas e sentiu que seu braço estava muito pesado.",
            " ",
            "Por mais que lutasse, não conseguia se mexer.",
            " ",
            "\"Passo Fantasma é uma arte marcial de nível Avançado e foi treinado para o nível Superior e compensando com o Rank 6 do Caminho Marcial tornou Zhao Linlong invencível.\" Qiu Changyi respirou fundo.",
            " ",
            "A força de Zhao Linlong era inimaginável.",
            " ",
            "\"Quem mais irá se juntar a mim?\" Zhao Linlong estava no meio da arena, seu manto dourado fluindo ao vento fazendo ele parecer um rei.",
            " ",
            "\"Eu vou!\" Um jovem do Rank 5 disse ao sair do pavilhão da Seita Xin.",
            " ",
            "\"Eu vencerei você em três movimentos.\" Zhao Linlong riu e deixou uma pós-imagem ao vento.",
            " ",
            "As duas figuras entraram em choque e em três movimentos, o jovem do quinto rank foi enviado voando com um baque alto.",
            " ",
            "Hu!",
            " ",
            "A fraca aura roxa de Zhao Linlong subiu novamente.",
            " ",
            "\"Quem mais?\" Os olhos de Zhao Linlong examinaram Qiu Mengyu e Xin Wuheng.",
            " ",
            "Xin Wuhen tinha os olhos fechados e ele não respondeu como se não tivesse interesse em lutar.",
            " ",
            "Assim que Zhao Linlong iria desafiá-lo...",
            " ",
            "\"Eu vou!\"",
            " ",
            "Qiu Mengyu era como uma deusa que desceu até o meio da arena.",
            " ",
            "\"Que tipo de habilidade é essa...?\"",
            " ",
            "Muitos jovens estavam atordoados.",
            " ",
            "A habilidade de Qiu Mengyu parecia ser surreal e estava mais para uma dança.",
            " ",
            "\"Bom!\" Zhao Linlong usou seu “Passo Fantasma” e as pós-imagens apareceram novamente.",
            " ",
            "Pah! Pah...",
            " ",
            "As duas figuras ocasionalmente trocavam golpes no ar. Toda vez que eles se chocavam, Qiu Mengyu usava o poder de Zhao Linlong para ajudar a elevá-la.",
            " ",
            "\"Qiu Mengyu cultiva o ‘Corpo Flexível da Cobra’ e é uma habilidade única de fortalecimento corporal, que permite ao usuário tornar-se invulgarmente macia e suportar altos danos. Cultivadores do mesmo nível não serão capazes de prejudicá-la...\" Disse Zhao Qin.",
            " ",
            "Em termos de quão poderosas eram suas técnicas de fortalecimento corporal, o de Qin Mengyu era ainda maior do que o de Xin Tong e apenas inferior a Zhao Feng. Além disso, a habilidade de velocidade de Qiu Mengyu não era pior do que Qiu Changyi e seu cultivo também estava no quinto rank.",
            " ",
            "Com Zhao Linlong usando o “Passo Fantasma” ao extremo, ele não poderia ganhar uma vantagem.",
            " ",
            "Trinta movimentos... Quarenta movimentos...",
            " ",
            "O tempo passou lentamente. Os ataques de Zhao Linlong também se tornaram cada vez mais ferozes.",
            " ",
            "“Dedo Nuvem Carregada!”",
            " ",
            "Cinquenta movimentos mais tarde, Zhao Linlong usou sua habilidade de artes marciais de nível Superior.",
            "shua",
            " ",
            "Uma fina linha de luz roxa atravessou o céu. Qiu Mengyu não podia mais resistir aos ataques de Zhao Linlong e quase tossiu sangue depois de defender por mais dez movimentos.",
            " ",
            "\"As melhorias do irmão Linlong são insanas. Seu ‘Dedo Nuvem Carregada’ e o ‘Passo Fantasma’ me fizeram admirá-lo.\" Qiu Mengyu sorriu quando ela desistiu.",
            " ",
            "Embora tenha perdido, era esperado desde que o cultivo de Zhao Linlong era demasiado forte. Talvez apenas Xin Wuhen pudesse dar-lhe uma luta decente.",
            " ",
            "Depois de vencer Qiu Mengyu, o último oponente de Zhao Linlong era Xin Wuheng.",
            " ",
            "\"Quem mais vai lutar comigo?\" O olhar de Zhao Linlong caiu sobre a multidão quando ele passou Zhao Feng, um leve brilho de desdém apareceu em seus olhos.",
            " ",
            "Finalmente, os olhos de Zhao Linlong se fixaram em Xin Wuhen. Imediatamente, cada pessoa presente olhou para Xin Wuhen cheio de expectativa.",
            " ",
            "Xin Wuhen. O rei da cúpula no ano passado, usando o poder absoluto para dominar os outros três grandes gênios.",
            " ",
            "\"Xin Wuhen! Xin Wuhen!\"",
            " ",
            "Enquanto as pessoas gritavam seu nome, Xin Wuhen levantou-se lentamente: “Não adianta. O mesmo negócio de antes, dez movimentos.\"",
            " ",
            "Hua!",
            " ",
            "O público irrompeu no caos.",
            " ",
            "“Dez movimentos? O que isso significa!?”",
            " ",
            "Zhao Feng olhou para os outros gênios.",
            " ",
            "\"Xin Wuhen tem um apelido 'Dez movimentos'.\"",
            " ",
            "Zhao Feng respirou fundo.",
            " ",
            "Dez movimentos?",
            " ",
            "\"Até agora, ninguém jamais trocou mais de dez movimentos com ele... Nunca!\"",
            "Kb’los: então meninas e meninos também, por quê não?! Viram, só dez movimentos e já elvis"
      ]
}