{
      "Capítulo 483 - Batalhando contra o Líder de Templo": [
            "Castelo no deserto desolado.",
            " ",
            "Depois de algum tempo de turbulência, a névoa negra gradualmente se estabilizou.",
            " ",
            "O Líder de Templo Esqueleto ficou um pouco aliviado, mas não voltou a entrar na batalha. Em vez disso, ele controlou a bandeira negra, usando a névoa negra para consertar as rachaduras na matriz, especialmente o olho da matriz, qual foi danificada pelo “Olho dos Céus”.",
            " ",
            "No entanto, neste momento, os especialistas da Seita Demoníaca Lua Escarlate estavam sendo derrotados.",
            " ",
            "Especialmente pelos fulminantes ataques de espada da Anciã Bai e de Cang Yuyue, quais varriam tudo pela frente.",
            " ",
            "O corpo pútrido e apodrecido do Líder de Divisão Batie tinha mais de uma dúzia de cortes tão profundos que até podia ver seus ossos.",
            " ",
            "“Coloquem mais esforço e matem logo o Líder de Divisão Batie, senão, quando a matriz for restaurada, será muito mais problemático.”",
            " ",
            "O Velho Su e os especialistas da Aliança Matador de Dragões desencadearam barragens de ataques.",
            " ",
            "Ding! Ding! Peng! Boomm----",
            " ",
            "As lesões do Líder de Divisão Batie continuaram a se acumularem, e mais da metade de seus companheiros estavam mortos.",
            " ",
            "Sou!",
            " ",
            "A figura do Líder de Divisão Batie de repente bateu em retirada, levando consigo as pessoas restantes de volta ao castelo, ignorando completamente a defesa.",
            " ",
            "“Matem-no! Ele está apenas por um fio!”",
            " ",
            "A moral do lado da Aliança Matador de Dragões aumentou, finalmente alcançando uma esmagadora vantagem.",
            " ",
            "“Sem retiradas, apenas ataquem.”",
            " ",
            "O Velho Su não hesitou em fazer uma escolha.",
            " ",
            "Atrás deles estava a barreira lançada pelo Líder de Templo Esqueleto. Além disso, eles não tinham certeza se o “Olho dos Céus” apareceria novamente.",
            " ",
            "Sou--- Sou--- Sou---",
            " ",
            "Os muitos especialistas da Aliança Matador de Dragões avançaram direto para o castelo.",
            " ",
            "Inesperadamente, o Líder de Templo Esqueleto continuou nas profundezas do castelo, consertando a matriz, não se incomodando com os outros.",
            " ",
            "No castelo, sons de batalhas mais uma vez surgiram.",
            " ",
            "Dentro dele, numerosas pilhas de ossos e uma pesada aura Yin surgiu. De vez em quando, um cadáver, esqueleto, fantasma ou outro tipo de espírito maligno apareceria.",
            " ",
            "“Esses fantasmas são a fonte de poder da ‘Grande Matriz Devoradora dos Dez Mil Espíritos’. Matem o máximo que puderem.”",
            " ",
            "A Anciã Bai ordenou.",
            " ",
            "Uma matança se espalhou pelo castelo, indo diretamente para o olho da grande matriz.",
            " ",
            "“A chama ocular de Zhao Feng nos apontou a direção do olho da matriz.”",
            " ",
            "Os olhos do Velho Su eram como tochas.",
            " ",
            "Assim que o grupo chegou ao seu destino, eles viram o Líder de Divisão Batie e as  outras três bolas de chamas fantasmagórica próximas ao olho da matriz.",
            " ",
            "“Destrua-os, então lidaremos com o Líder de Templo.”",
            " ",
            "A Anciã Bai era ousada e destemida, considerando o quanto ela era forte.",
            " ",
            "Ao lado dela estava Cang Yuyue. Embora seu cultivo tenha alcançado o meio-passo Rank Lorde Verdadeiro, sua Intenção de Espada era extremamente poderosa e seu poder de batalha era um pouco melhor do que a maioria dos cultivadores no estágio inicial do Rank Lorde Verdadeiro.",
            " ",
            "No entanto, as três bolas de chamas fantasmagórica ao lado do Líder de Divisão Batie não eram fáceis de cuidar, ou então não teriam sido usadas para lidar com o “Olho dos Céus”.",
            " ",
            "Wu ~ Wu ~",
            " ",
            "As três bolas de chamas dispararam transparentes feixes de chamas verdes e lançaram uma série de ataques de Energia Mental, o que fez com que o grupo da Aliança Matador de Dragões entrasse em pânico.",
            " ",
            "Felizmente, Cang Yuyue e a Anciã Bai eram especialistas no “Dao da Espada”que tinham compreendido a Intenção de Espada, podendo  atacar o mundo espiritual.",
            " ",
            "\"Arghh!\"",
            " ",
            "Uma das bolas de chamas foi rapidamente destruída por Cang Yuyue, enquanto as outras duas estavam cheias de cortes.",
            " ",
            "O Velho Su admirado, assentiu com a cabeça. Pois essas duas da Seita das Dez mil Espadas desempenharam um papel importantíssimo nesse ataque ao castelo.",
            " ",
            "“Jiejiejie… Fim de jogo.”",
            " ",
            "Uma risada baixa e rouca reverberou pelo castelo.",
            " ",
            "Shua!",
            " ",
            "Em um flash, o Líder de Templo Esqueleto segurando a bandeira negra apareceu, e neste ponto, ele consertou com sucesso a “Grande Matriz Devoradora dos Dez Mil Espíritos”.",
            " ",
            "Os corações de todos da Aliança matador de Dragões estremeceram.",
            " ",
            "O Líder de Templo da Seita Demoníaca Lua Escarlate finalmente fez seu movimento.",
            " ",
            "“Restos da Lua Escarlate, morram!”",
            " ",
            "A Anciã Bai exclamou e moveu os braços, balançando as mangas de suas vestes, então destruindo outra bola de chamas fantasmagóricas, e imediatamente indo em direção do Líder de Templo.",
            " ",
            "“Dez Mil Espadas da Destruição!”",
            " ",
            "O ataque da Anciã Bai criou milhares de luzes de espadas afiadas que se mantinha girando no ar, destruindo tudo em seu caminho.",
            " ",
            "Neste momento, o poder da Anciã Bai alcançou um nível que excedia o nível Rank Lorde Verdadeiro e, em termos de puro poder de batalha, era comparável ao meio passo do Reino Núcleo da Origem.",
            " ",
            "“Jiejie, de fato digna de ser descendente de Nan Jianfeng.”",
            " ",
            "O Líder de Templo Esqueleto ficou ligeiramente surpreso. Então acenou a bandeira negra em suas mãos e, com um “Huu—“, engolfou a última bola de chamas fantasmagórica na névoa negra.",
            " ",
            "Wu ~",
            " ",
            "A bola de chamas fantasmagórica que foi engolfada pela névoa negra de transformou em um “orbe flamejante” de cerca de 60 a 90 metros de largura, rodeada por uma infindável névoa negra e chamas, que começou a girar e se espalhar por um raio de 120 a 150 metros.",
            " ",
            "Weng---",
            " ",
            "O ataque do “Dao da Espada” da Anciã Bai se chocou contra o “orbe flamejante” e uma estrondosa explosão de chocar a alma soou.",
            " ",
            "Uma respiração de tempo depois.",
            " ",
            "As chamas e névoa negra ao redor do “orbe flamejante” começaram a vibrar, envolvendo a “Grande Matriz Devoradora dos Dez Mil Espíritos”, e parecia estar se sincronizando com ela, aumentando seu poder.",
            " ",
            "Bam--- Bam---",
            " ",
            "O ataque da Anciã Bai foi devorado pelo orbe flamejante e seu rosto ficou branco.",
            " ",
            "\"Merda!\"",
            " ",
            "Os especialistas da Aliança Matador de Dragões de repente exclamaram.",
            " ",
            "Wu ~",
            " ",
            "O orbe flamejante começou a se expandir por uns 210 a 240 metros, cercada por infinitas chamas e névoa negra, fundindo-se com a grande matriz, como uma enorme “lona negra de um guarda-chuva”.",
            " ",
            "O grupo da Aliança Matador de Dragões estava lentamente sendo fechado por essa lona preta em forma de guarda-chuva.",
            " ",
            "“Jiejie… Esta é ‘Cortina da Noite Fantasmagórica’ é o meu segundo plano para acabar com todos aqueles que se atreveram a entrar no castelo.”",
            " ",
            "O Líder de Tempo riu e agitou sua bandeira negra, controlando o orbe flamejante, fazendo o enorme “guarda-chuva” a levar todos para o chão.",
            " ",
            "“Dez mil Espadas se Tornado Uma!”",
            " ",
            "“Estilo Assassino do Caos Absoluto!”",
            " ",
            "“Quebre-----!”",
            " ",
            "O grupo sob o “guarda-chuva” fez seu melhor, lançando um contra-ataque.",
            " ",
            "No entanto, assim que muitos dos ataques se aproximaram, eles foram absorvidos pelo misterioso orbe flamejante e transformados em energia.",
            " ",
            "“O que vocês estão fazendo é inútil. Minha ‘Cortina da Noite Fantasmagórica’ está em sincronia com a ‘Grande Matriz Devoradora dos Dez Mil Espíritos’, e seu poder é infinito.”",
            " ",
            "O Líder de Templo Esqueleto disse presunçosamente enquanto balançava a bandeira negra.",
            " ",
            "“Ahhhhhhhhhhhh!!\"",
            " ",
            "Algumas figuras abaixo foram engolidas pela “Cortina da Noite Fantasmagórica”.",
            " ",
            "Somente ao Anciã Bai, Cang Yuyue e o Velho Su que mal conseguiam suportar, obviamente não durariam muito por muito tempo.",
            " ",
            "Neste momento, um estranho som surgiu do lado de fora do castelo.",
            " ",
            "Qiu----",
            " ",
            "Uma rajada de vento e relâmpago surgiram do horizonte, acompanhados por zumbidos de trovões.",
            " ",
            "\"Velho Su, cavalheiros, não se preocupem.\" ",
            "Kb’los: O papai chegou",
            " ",
            "Um jovem com seus cabelos azuis dançando ao vento, com um par de asas formada por vento e relâmpagos batendo atrás das costas, lentamente brilhando com o crepitar de relâmpagos e rajadas de vento, ressoando com o Yuan Qi dos Céus e da Terra do Vento e Relâmpago, parecendo um deus do Trovão.",
            " ",
            "Shua!",
            " ",
            "A asa atrás de Zhao Feng começou a desvanecer-se e desapareceu, enquanto uma esfera de ventos e relâmpagos começou a condensar-se na palma de sua mão, liberando uma outra aura arrepiante.",
            " ",
            "“Tornado de Vento e Relâmpago!”",
            " ",
            "A esfera de ventos e relâmpagos começou a girar rapidamente, então se expandiu e cresceu, criando uma enorme espiral com seu centro infinitamente profundo, rodeado por uma enorme tempestade, acompanhada de arcos de relâmpagos, engolindo tudo em seu caminho.",
            " ",
            "“Veio mais cedo do que eu esperava...”",
            " ",
            "O Líder de Templo ficou ligeiramente surpreso.",
            " ",
            "Shua!",
            " ",
            "Um chicote de ossos entrelaçado em ouro e prata apareceu na mão livre do Líder de Templo. Com um estalido, uma chama magenta se espalhou pelo chicote, fazendo-o parecer um dragão de ossos flamejantes, que se chocou fortemente com o “Tornado de Vento e Relâmpago”.",
            " ",
            "Bamm! Booommmm---",
            " ",
            "O “Tornado de Vento e Relâmpago” e o dragão de ossos flamejantes se chocaram e se emaranharam, criando um enorme poder que fez com que a matriz que envolve o castelo se agitasse um pouco.",
            " ",
            "“Que tipo de herança esse pirralho conseguiu? Como pode um Lorde Verdadeiro no estágio inicial possuir um poder de batalha tão poderoso?”",
            " ",
            "A expressão do Líder de Templo Esqueleto tornou-se ligeiramente solene enquanto agitava seu chicote de ossos várias vezes, criando dragões de ossos flamejantes um após o outro, como se estivesse dançando.",
            " ",
            "“Raio Cortante de Vento e Relâmpago!”",
            " ",
            "Zhao Feng acenou sua mão e uma enorme lâmina de vento e relâmpago de mais de 30 metros, atravessou o céu e foi direto no Líder de Templo.",
            " ",
            "O Líder de Templo, com uma mão controlava a bandeira negra, suprimindo a multidão abaixo, e, com a outra, ele manejava o chicote de ossos flamejantes enquanto enfrentava Zhao Feng.",
            " ",
            "Slap! Puff! Boomm---",
            " ",
            "O “Raio Cortante de Vento e Relâmpago” de Zhao Feng pode matar o Lorde Verdadeiro no estágio tardio, mas foi facilmente dissolvido pelo Líder de Templo.",
            " ",
            "O Líder de Templo Esqueleto havia atingido um nível de cultivo profundo. Cada respiração e ação pareciam ecoar com o Yuan Qi dos Céus e da Terra, seu nível de compreensão era extremamente semelhante à de Lu Tianyi nas Ruínas do Sagrado Roxo.",
            " ",
            "“Com certeza, seu nível de compreensão é de um Soberano do Reino Núcleo da Origem. Apenas é que, seu corpo é muito fraco e está gravemente ferido, podendo usar apenas 30 a 40% de sua força total.”",
            " ",
            "Zhao Feng abriu seu “Olho Espiritual de Deus” e inspecionou o corpo do Líder de Divisão mais uma vez.",
            " ",
            "Na realidade, antes de usar o “Olho dos Céus”, Zhao Feng já tinha uma estimativa aproximada da força do Líder de Templo Esqueleto.",
            " ",
            "No entanto, mesmo assim, este Líder de Templo foi capaz de suprimir a Anciã Bai, Cang Yuyue, o Velho Su e mais uma ou duas dezenas de especialistas do Reino Espiritual Verdadeiro, além de poupar energia para lutar contra Zhao Feng.",
            " ",
            "“Parece que os ataques normais são ineficazes contra ele. Por seu nível de compreensão estar no nível do Reino Núcleo da Origem, ele pode absorver continuamente o Yuan Qi dos Céus e da Terra a um nível, qual não pode ser comparado com alguém do Reino Espiritual Verdadeiro...”",
            " ",
            "Zhao Feng não ficou muito surpreso.",
            " ",
            "Depois de sair da reclusão, o avanço de sua linhagem ocular permitiu que seus sentidos e poder de batalha atingisse o ápice do Rank Lorde Verdadeiro. Quando circulada completamente, era comparável ao meio passo do Reino Núcleo da Origem.",
            " ",
            "No entanto, esta não foi a sua maior melhoria.",
            " ",
            "Shua!",
            " ",
            "Atrás dele, um par de asas de vento e relâmpago apareceu e, com um suave bater de asas, permitiu que ele recuasse uns 500 metros em apenas alguns instantes.",
            " ",
            "Então, quando ele parou, seus cabelos dançaram loucamente ao vento com sua cor mudando de repente.",
            " ",
            "Mudança de poder ocular?",
            " ",
            "O Líder de Templo revelou uma expressão de surpresa.",
            " ",
            "Em apenas meia respiração de tempo, o “Olho Espiritual de Deus” de Zhao Feng mudou para a cor azul celeste.",
            " ",
            "O olho esquerdo azul-celeste era como um abismo sem fim, liberando uma aura assustadora e crescente.",
            " ",
            "Neste momento, a pressão de Energia Mental de Zhao Feng tornou-se cada vez mais forte, superando até os limites dos 3 Céus do Reino Espiritual Verdadeiro.",
            " ",
            "“Uma poderosa alma, está quase no nível de um Soberano...”",
            " ",
            "A expressão do Líder de Templo Esqueleto mudou drasticamente, sentindo uma pressão e desconforto em seu coração.",
            " ",
            "Embora fosse um Soberano do Reino Núcleo da Origem em seu auge e tinha uma alma também neste nível, atualmente ele estava em um estado enfraquecido, e sua alma e mente estavam longe de ser tão forte quanto antes.",
            " ",
            "O tempo que Zhao Feng levou para lançar sua técnica ocular foi mais de duas vezes mais rápida do que antes.",
            " ",
            "“Chama Ocular do Vento e Trovão!”",
            " ",
            "O olho esquerdo de Zhao Feng cintilou com um profundo brilho azul, contendo até mesmo um traço de linhas roxas.",
            " ",
            "Whoosh! Boomm---",
            " ",
            "Uma translúcida chama de vento e relâmpago em forma de um dragão pareceu se teletransportar, liberando um estrondoso som, quando aterrissou de frente no corpo do Líder de Templo Esqueleto.",
            " ",
            "Sii!",
            " ",
            "Sons abafados de chiados soaram do corpo do Líder de Templo quando metade dele foi engolfado pelas translúcidas chamas de vento e relâmpago. O mais terrível foi quando essas furiosas chamas penetraram em sua alma.",
            " ",
            "O poder da alma de Zhao Feng havia ultrapassado o meio passo do Reino Núcleo da Origem, quase no nível de um Soberano. Seu poder ocular foi especialmente refletido na dimensão espiritual.",
            " ",
            "Este ataque de chamas ocular diretamente na mente, causou vários danos ao Líder de Templo Esqueleto.",
            " ",
            "Shuuu!",
            " ",
            "Com o Líder de Templo Esqueleto atordoado, a “Cortina da Noite Fantasmagórica” estava sendo rasgada por aterrorizantes feixes de espadas.",
            " ",
            "“Seu resto da Lua Escarlate, morra!”",
            " ",
            "A Anciã Bai e Cang Yuyue atacaram juntas e enviaram um poderoso e penetrante ataque direto no Líder de Templo Esqueleto."
      ]
}