{
      "Capítulo 484 - Perseguir enquanto a tempo.": [
            "“Seu resto da Lua Escarlate, morra!”",
            " ",
            "A Anciã Bai e Cang Yuyue atacaram, formando um ataque em pinça juntamente com Zhao Feng.",
            " ",
            "A situação mudou em um piscar de olhos.",
            " ",
            "O Líder de Templo Esqueleto rugiu e uma camada de luz negra, que com um som de “ziii—”,  conseguiu, relutantemente, extinguir a “Chama Ocular de Vento e Relâmpago” em seu corpo.",
            " ",
            "No entanto, era impossível se curar rapidamente da lesão em sua alma.",
            " ",
            "Antes que pudesse reagir, o olho esquerdo de Zhao Feng mudou para um azul-gelo.",
            " ",
            "A segunda técnica de linhagem ocular foi preparada.",
            " ",
            "“Raio da Alma de Gelo!”",
            " ",
            "Um feixe transparente, da espessura de meio corpo humano, como um cristalino arco-íris, atravessou o corpo do Líder de Templo.",
            " ",
            "Depois de ser queimado e eletrocutado, o Líder de Templo Esqueleto experimentou um frio extremo, causando ainda mais dano em sua mente.",
            " ",
            "O “Raio da Alma de Gelo” é um ataque de Energia Mental. Quanto mais forte for a alma e o poder ocular, mais forte será o ataque.",
            " ",
            "Com a atual força da alma de Zhao Feng, seu “Raio da Alma de Gelo” poderia congelar 99% dos Lordes Verdadeiros. Mesmo aqueles a meio passo do Reino Núcleo da Origem achariam difícil resistir.",
            " ",
            "No entanto.",
            " ",
            "O Líder de Templo Esqueleto já foi um Soberano em seu auge. Além de possuir um vasto conhecimento, sua alma e compreensão, não eram algo em que um Lorde Verdadeiro ou alguém a meio passo do Reino Núcleo da Origem possam se comparar.",
            " ",
            "Depois de receber esses ataques em cheio e ter sua alma erodida pelo frio, o Líder de Templo não ficou gravemente ferido.",
            " ",
            "“Realmente digno de ser um Soberano.”",
            " ",
            "Zhao Feng não ficou surpreso.",
            " ",
            "O “Raio da Alma de Gelo” conseguir feri-lo e até reduzir sua mobilidade, então o objetivo de Zhao Feng foi alcançado.",
            " ",
            "Agora que o Líder de Templo teria dificuldade em se esquivar, ele teria que enfrentar arduamente os ataques da Anciã Bai e de Cang Yuyue.",
            " ",
            "Shu--- Shu--- Shu---",
            " ",
            "A camada de luz negra em volta do Líder de Templo Esqueleto foi cortada e começou a desbotar.",
            " ",
            "Ding!",
            " ",
            "Salpicos de faíscas saltaram de seus ossos entrelaçados com ouro e prata, deixando algumas marcas superficiais neles.",
            " ",
            "O quê!?",
            " ",
            "As expressões da Anciã Bai e de Cang Yuyue mudaram drasticamente.",
            " ",
            "O corpo do Líder de Templo era mais forte do que elas imaginavam, capaz de resistir a seus ataques à queima roupa.",
            " ",
            "“Hmph, é apenas um blefe.”",
            " ",
            "Zhao Feng riu friamente quando seu “Olho Espiritual de Deus” ficou azul.",
            " ",
            "“Corte Penetrante do Olho Azul!”",
            " ",
            "Seu olho esquerdo brilhava com uma nitidez penetrante.",
            " ",
            "Bam!",
            " ",
            "Uma enorme e translúcida lâmina de vento atingiu a articulação do braço do Líder de Templo.",
            " ",
            "Crack!",
            " ",
            "O corpo do Líder de Templo Esqueleto estremeceu, a articulação de seu braço se quebrou, derrubando seu chicote de ossos de ouro e prata junto.",
            " ",
            "“Ataquem as articulações.”",
            " ",
            "A Anciã Bai e Cang Yuyue de repente entenderam.",
            " ",
            "Embora o corpo do Líder de Templo Esqueleto fosse extremamente resistente, podendo resistir aos ataques da maioria dos Lordes Verdadeiros, não era como se não ele não tivesse falhas.",
            " ",
            "E devido ao “Olho Espiritual de Deus” de Zhao Feng, falhas não passariam despercebidas.",
            " ",
            "\"Pirralho ignorante!\"",
            " ",
            "O Líder de Templo Esqueleto rugiu em raiva e, com a outra mão, convocou uma onda de névoa cinzenta,  então a envolveu no braço e chicote de ossos, puxando-os de volta para ele.",
            " ",
            "Ele riu friamente em seu coração. Com sua técnica secreta, ele poderia reconectar continuamente seus ossos em um instante.",
            " ",
            "Se ele não tivesse tais métodos, ele não teria sobrevivido à catástrofe daquela época.",
            " ",
            "Miao... miao!",
            " ",
            "Com um flash, um pequeno gato cinza-prateado apareceu e sorriu para o Líder de Templo.",
            " ",
            "O Líder de Templo Esqueleto pausou ligeiramente.",
            " ",
            "Shua!",
            " ",
            "Um chicote de sangue com listras prateadas de repente foi lançado, envolvendo o braço e chicote de ossos.",
            " ",
            "“Seu ladrãozinho de merda, solte-os----!”",
            " ",
            "O Líder de Templo Esqueleto reagiu e uivou.",
            " ",
            "Não apenas seu braço, mas seu chicote de ossos de ouro e prata não era um item normal.",
            " ",
            "Miao... miao!",
            " ",
            "O pequeno Gato Ladrão guardou o chicote de sangue e, empolgadamente brincou com “seu” chicote de ossos de ouro e prata recém-adquirido.",
            " ",
            "O Líder de Templo quase explodiu de raiva e todo o seu corpo estremeceu com uma luz escura.",
            " ",
            "Mas o pequeno gato ladrão nem se importou, segurando o chicote de ossos pelo meio, começou a lambê-lo.",
            " ",
            "O Líder de Templo Esqueleto estava prestes a atacar o gato, mas naquele momento, Zhao Feng, a Anciã Bai e Cang Yuyue o atacaram. Até mesmo o Velho Su atacou.",
            " ",
            "Ding! Ding! Peng! Bam-------",
            " ",
            "O Líder de Templo ficou momentaneamente desorientado.",
            " ",
            "Com um “ding”, a Anciã e Cang Yuyue quase cortaram uma das articulações da perna do Líder de Templo.",
            " ",
            "Se isso continuasse, mesmo que ele pudesse vencer, ele estaria todo desmembrado.",
            " ",
            "“Seu ladrãozinho filha da-----”",
            " ",
            "O líder da divisão esquelética estava tão furioso quanto um trovão. Zhao Feng e o pequeno Gato Ladrão o deixaram em um estado deplorável. Ele nunca sentiu tamanha humilhação antes.",
            " ",
            "“Olho da Alma de Gelo!”",
            " ",
            "Zhao Feng viu que o Líder de Templo estava prestes a fugir, então mudou outra vez seu poder ocular.",
            " ",
            "Sob o bloqueio do “Olho da Alma de Gelo” a figura robusta do Líder de Templo Esqueleto se tornou cada vez mais rígida, e uma frieza atacou diretamente sua mente e alma, também afetando seu corpo.",
            " ",
            "“Dez Mil Espadas da Destruição!”",
            " ",
            "“Espada Celestial da Morte Absoluta!”",
            " ",
            "Sem hesitar, a Anciã Bai e Cang Yuyue desencadearam seus ataques mais poderosos contra o Líder de Templo.",
            " ",
            "Por um tempo, marcas de espadas foram deixadas no corpo do Líder de Templo Esqueleto, principalmente próximas a suas articulações.",
            " ",
            "Mas porque o “Olho da Alma de Gelo” de Zhao Feng havia se trancado nele, o Líder de Templo, mesmo querendo não podia ficar com raiva, pois a velocidade de seus pensamentos caiu para apenas 50 a 60% de sua condição normal.",
            " ",
            "Isto porque era ele, se fosse um Lorde Verdadeiro comum sob o “Olho da Alma de Gelo”, ele já teria se tornado tão lento quanto uma tartaruga.",
            " ",
            "“Junior, você está cortejando a morte---!”",
            " ",
            "O Líder de Divisão Esqueleto soltou um grito que ressoou até no mundo espiritual.",
            " ",
            "As chamas vermelhas em sua órbita cintilavam e, uma perversa e maligna aura de energia mental começou a ser liberada.",
            " ",
            "\"Garras Fantasmagóricas da Morte!\"",
            " ",
            "O Líder de Templo moveu sua mão e uma impressionante garra vermelha escuro, do tamanho de uma casa, desceu céu abaixo, na direção de Zhao Feng.",
            " ",
            "No instante em que a “Garra da Morte” foi lançada, todos os especialistas do Reino Espiritual Verdadeiro presentes sentiram um inexplicável tremor, como se seus corações congelassem. Era eles se a morte soprasse em seu ouvido.",
            " ",
            "“Que aterrorizante ataque do ‘Dao da Alma’.”",
            " ",
            "A Anciã Bai e o Velho Su revelaram olhares de choque.",
            " ",
            "A garra tinha um brilho de luz vermelha e, antes mesmo de se aproximar, Zhao Feng sentiu uma arrepio na alma.",
            " ",
            "“Eu temo que, ninguém abaixo do Reino Núcleo da Origem, possa escapar ileso em frente a este ataque.”",
            " ",
            "O “Olho Espiritual de Deus” de Zhao Feng se trancou nas Garras Fantasmagóricas da Morte”",
            " ",
            "Shu---",
            " ",
            "Ele permaneceu imóvel e deixou a “Garra da Morte” atravessar seu corpo.",
            " ",
            "Na dimensão do olho esquerdo, ondulações de cor azul escuras surgiram quando a forma de uma garra cortou a superfície do lago feito de poder ocular, abrindo uma pequena vala.",
            " ",
            "“Hehe, nem sequer fui ferido pelo ataque de Energia Mental.”",
            " ",
            "Zhao Feng não ficou surpreso, pois seu “Olho Espiritual de Deus” é quase totalmente resiliente a ataques de energia mental ou de ilusões.",
            " ",
            "Além disso, sua alma e mente quase atingiu um nível comparável ao de um Soberano do Reino da Origem e, provavelmente, era ainda mais forte do que o atual Líder de Templo Esqueleto.",
            " ",
            "“Como pode ser... Sua linhagem ocular é quase totalmente imune a ataques normais de Alma?”",
            " ",
            "O Líder de Templo ficou horrorizado.",
            " ",
            "Naturalmente, ele sabia o quão poderoso era esse ataque. Mesmo aqueles a meio passo do Reino Núcleo da Origem não conseguiriam recuar completamente ilesos.",
            " ",
            "Ding! Ding! Peng! Boomm---",
            " ",
            "O grupo conseguiu cercar com sucesso o Líder de Templo Esqueleto, desencadeando uma barragem de ataques.",
            " ",
            "Devido estar sob efeito do “Olho da Alma de Gelo”, as ações do Líder de Templo eram lentas, então ele recebeu todos os ataques de frente.",
            " ",
            "Booommmm----",
            " ",
            "De repente, a “Grande Matriz Devoradora dos Dez Mil Espíritos” foi violentamente atacada e desmoronou.",
            " ",
            "Não se sabe quem, mas alguém destruiu o olho da matriz. E, num instante, a névoa negra que cercava o castelo desapareceu, permitindo que a luz do sol brilhasse sobre o castelo.",
            " ",
            "A expressão do Líder de Templo Esqueleto era sombria e sabia que a batalha já estava perdida, então gritou: “Júnior, a Seita Demoníaca Lua Escarlate governará o continente mais uma vez. Você e os outros não poderão escapar disso.”",
            " ",
            "Weng----",
            " ",
            "Chamas de cor dourada e prata de repente surgiram das cicatrizes no corpo ósseo do Líder de Templo, o cercando, fazendo com que sua aura se elevasse rapidamente, como se fosse um verdadeiro Soberano.",
            " ",
            "Huuu---",
            " ",
            "Uma vasta e poderosa aura que parecia governar o Céu e a Terra, fez com que todos nas proximidades recuasse.",
            " ",
            "Imediatamente depois, o corpo do Líder de Templo se tornou sombrio e, sob o impulso das chamas douradas e prateadas, ele disparou castelo afora.",
            " ",
            "Qiu!",
            " ",
            "Em apenas algumas respirações, um feixe de chamas chegou ao fim do deserto.",
            " ",
            "Dentro do castelo, Velho Su e companhia soltaram um longo suspiro de alívio.",
            " ",
            "Plop! Plop!",
            " ",
            "A Anciã Bai e Cang Yuyue desabaram no chão, com o corpo fraco.",
            " ",
            "Depois de repetidas batalhas e uso de diversos tipos de técnicas secretas, os especialistas presentes estavam exaustos.",
            " ",
            "“Finalmente vencemos. Depois desta batalha, o Líder de Templo Esqueleto definitivamente está muito fraco e precisará de, pelo menos, um ou dois anos para se recuperar.”",
            " ",
            "O Velho Su soltou um suspiro alívio.",
            " ",
            "Todos os presentes sentiram como se tivessem renascido.",
            " ",
            "Antes de atacar o covil da Aliança Dragão de Ferro, quem teria imaginado que, no castelo, haveria uma terrível presença de nível Líder de Templo da Seita Demoníaca Lua Escarlate?",
            " ",
            "Para a maioria das pessoas, era uma sorte ainda estarem vivos.",
            " ",
            "“Agradeço a todos por sua ajuda. Agora deixe o resto comigo---.”",
            " ",
            "Uma voz calma e pacífica soou acima do castelo.",
            " ",
            "Todos pararam e olharam para o jovem de cabelos azuis flutuando sobre o castelo.",
            " ",
            "Muitos corações estremeceram neste momento.",
            " ",
            "A vitória desta batalha e o porquê de eles não estarem mortos, foi devido ao papel crucial deste jovem.",
            " ",
            "Zhao Feng era o único ileso no castelo.",
            " ",
            "“Zhao Feng, você irá perseguir sozinho o Líder de Templo?”",
            " ",
            "Cang Yuyue cerrou os dentes, se apoiou em sua espada e tentou se levantar.",
            " ",
            "“Irmão Zhao, devemos formar uma estratégia primeiro.”",
            " ",
            "O Velho Su rapidamente disse.",
            " ",
            "A Anciã Bai tinha uma expressão complexa: “Zhao Feng, eu sugiro que você não o persiga. O Líder de Templo Esqueleto já foi um Soberano em seu auge. E, como sendo alguém do alto escalão da Seita Demoníaca Lua escarlate, ele possui uma vasta experiência e definitivamente tem fortes medidas salva-vidas na manga.”",
            " ",
            "Zhao Feng sorriu fracamente: “Só poderei deixar a Área da Nuvem sem preocupação, apenas quando todos os problemas forem resolvidos.”",
            " ",
            "“Se você realmente quiser segui-lo, espere até depois de nos recuperarmos. Afinal de contas, aquele Líder de Templo Esqueleto também é um inimigo meu.”",
            " ",
            "A Anciã Bai disse solenemente.",
            " ",
            "Ouvindo isso, todos concordaram com ela.",
            " ",
            "“Quanto mais demorarmos, mais fria a trilha ficará. Obrigado por sua gentileza, mas eu sozinho sou o suficiente.”",
            " ",
            "Zhao Feng balançou a cabeça e sorriu.",
            " ",
            "Weng--",
            " ",
            "De repente, um par de asas feita de ventos e relâmpagos surgiu atrás de suas costas, fazendo com que o Yuan Qi do Vento e Relâmpago ressoasse.",
            " ",
            "Eu sozinho sou o suficiente",
            ".",
            " ",
            "Ondas de surpresa e choque agitaram nos corações do Velho Su e companhia depois de ouvirem isso.",
            " ",
            "“Aquele Zhao Feng, realmente  está tão confiante de que, sozinho, pode matar o Líder de Templo Esqueleto?”",
            " ",
            "A Anciã Bai e Cang Yuyue se entreolharam com choque em seus olhos.",
            " ",
            "Qiu!",
            " ",
            "Com um bater de asas, Zhao Feng se transformou em um arco de relâmpago e vento e disparou pelo céu, sua velocidade era ainda maior que a do Líder de Templo.",
            " ",
            "Dentro do castelo, as pessoas ainda não conseguiram se acalmar enquanto olhavam para Zhao Feng voando distante.",
            " ",
            "“Ele é realmente digno de ser um Gênio Incomparável. Quantos métodos ele ainda não usou?”",
            " ",
            "A Anciã Bai suspirou.",
            " ",
            "“Yu Tianhao, Zhao Feng e outros Gênios Incomparáveis... Eu desafiarei todos vocês assim que eu retornar a terra santa do Continente Norte.”",
            " ",
            "Os belos olhos de Cang Yuyue estavam cheios de firmeza e intenção de batalha."
      ]
}