{
      "Capítulo 485 - Holograma de Arma nível Terra": [
            "Cinco ou seis dias depois, nas profundezas da Floresta Nuvem do Céu.",
            " ",
            "Qiu---",
            " ",
            "Um poderoso feixe de vento e relâmpago atravessou o céu da floresta, fazendo as feras e Bestas Yao nas proximidades estremecerem de medo, criando um silêncio mortal.",
            " ",
            "Algum tempo de respiração depois.",
            " ",
            "O poderoso feixe de vento e relâmpago gradualmente enfraqueceu e, com um “Shua”, pousou no topo de uma enorme árvore.",
            " ",
            "No topo da árvore, um jovem de cabelos azuis, ligeiramente ofegante, apareceu e, em suas costas, um par de asas de vento e relâmpago se desvanecia.",
            " ",
            "Seu olho esquerdo examinou a área, procurando por qualquer aura restante nas proximidades. Mesmo os menores detalhes, como gases e poeira no ar, ou mudanças no Yuan Qi dos Céus e Terra, não escaparam de seus olhos.",
            " ",
            "“Então acabou por ser aqui?!”",
            " ",
            "Zhao Feng não pôde deixar de ficar surpreso ao olhar a área a sua frente.",
            " ",
            "Próxima a floresta havia um pequeno rio e, do outro lado dele, estava um pequeno desfiladeiro.",
            " ",
            "Esse desfiladeiro ainda estava fresco em sua memória.",
            " ",
            "Há alguns anos neste desfiladeiro, ele foi forçado ao desespero por uma besta de nível Alto, mas para sua sorte, horas mais tarde, Ran Xiaoyuan e alguns outros discípulos do Clã Lua Quebrada apareceram, matando o lobo, o que permitiu que Zhao Feng escapasse da crise em que estava.",
            " ",
            "Ele nunca pensou que retornaria aqui ao perseguir seu inimigo.",
            " ",
            "Nos últimos dois dias, Zhao Feng continuou a perseguição atrás do Líder de Templo Esqueleto. Mas a força deste último era insondável e, embora Zhao Feng estava compreendendo a “Herança do Imperador do Vento e Relâmpago”, qual era especializada em velocidade, ele ainda não conseguiu alcançá-lo.",
            " ",
            "Se não fosse pelo fato de Zhao Feng ter inicialmente desenvolvido um protótipo das “Asas de Vento e Relâmpago”, ele já teria perdido o paradeiro do Líder de Templo há muito tempo.",
            " ",
            "Felizmente, apesar de ele não ter a vantagem em velocidade, a poderosa percepção do “Olho Espiritual do Deus” lhe permitiu que ele seguisse o Líder de Templo Esqueleto.",
            " ",
            "Com uma poderosa alma e nível de Energia Mental, com apenas um pouco de descanso, a energia de Zhao Feng se recuperou rapidamente.",
            " ",
            "“Só um pouco mais. Vamos ver o quão longe você conseguirá ir.”",
            " ",
            "Zhao Feng riu friamente e mais uma vez ativou as “Asas de Vento e Relâmpago”, atravessando  o desfiladeiro da píton de sangue em um instante.",
            " ",
            "Ele então passou pelo desfiladeiro e continuou mais afundo.",
            " ",
            "Em algum momento, a floresta a sua frente de tornou mais densa, como uma misteriosa floresta.",
            " ",
            "\"Poderia ser que esse lugar é o...\"",
            " ",
            "O coração de Zhao Feng estremeceu quando seu “Olho Espiritual de Deus” olhou mais a fundo nas profundezas da floresta.",
            " ",
            "Através da percepção de seu “Olho Espiritual de Deus”, ele determinou o paradeiro do Líder de Templo Esqueleto.  E “esse lugar” era um que Zhao Feng tinha cautela. Se não fosse algo necessário, ele não iria entrar.",
            " ",
            "“Agora é a melhor chance de matar o Líder de Templo Esqueleto. Ele está gravemente ferido, tanto físico quanto mentalmente, estando por um fio...”",
            " ",
            "Com sua expressão irradiando intenção assassina, Zhao Feng continuou floresta adentro.",
            " ",
            "..................",
            " ",
            "Ao mesmo tempo.",
            " ",
            "Em uma área de névoa densa nas profundezas da floresta.",
            " ",
            "Um esqueleto maltrapilho, rodeado por uma cintilante camada de luz negra, apareceu.",
            " ",
            "“Aquele pirralho de cabelos azuis é como um fantasma grudado em mim.”",
            " ",
            "O Líder de Templo Esqueleto rangeu os dentes em ódio.",
            " ",
            "Durante estes últimos dias, ele fez de tudo para se livrar de Zhao Feng.",
            " ",
            "Por exemplo: ignorar o consumo de Yuan Qi para aumentar sua velocidade, qual temporariamente aumentou mais de duas vezes em relação à velocidade de Zhao Feng; Uso de várias técnicas secretas para ocultar os vestígios de sua aura ou criar ilusões para tentar enganar o inimigo.",
            " ",
            "No entanto, independente do que fez, mesmo esgotando seus meios, ele não conseguiu despistar Zhao Feng.",
            " ",
            "Nos primeiros dois dias ele pensou que tinha conseguido se livrar de Zhao Feng, então soltou um suspiro e encontrou um esconderijo para descansar e se curar.",
            " ",
            "No entanto, menos de uma hora depois, o “Olho dos Céus” apareceu do nada, lançando um poderoso chama ocular em sua alma, aumentando ainda mais suas lesões.",
            " ",
            "“Irei imediatamente para a ‘Terra Proibida dos Cem Túmulos’. O número de especialistas do continente que podem entrar ali e sobreviver podem ser contados em uma mão.”",
            " ",
            "O Líder de Templo Esqueleto riu friamente enquanto a luz negra envolta dele mais uma vez brilhou, então avançou para as profundezas do nevoeiro.",
            " ",
            "Um tempo depois, o Líder de Templo chegou a uma área cheia de ossos. Havia uma mística e invisível força que preenchia o local.",
            " ",
            "Nas profundezas da Terra Proibida havia mais de uma centena de mausoléus, alocados ao redor de uma praça prata cristalina. No centro da praça, havia uma plataforma de pedra semelhante a um altar.",
            " ",
            "Mesmo alguém tão forte como o Líder de Templo Esqueleto se sentiu desconfortável neste lugar, que, cuidadosamente, tirou um pedaço quebrado de jade de sangue.",
            " ",
            "“Mesmo um Soberano do Reino Núcleo da Origem não podem bloquear facilmente o poder da maldição ao entrar aqui. Felizmente, eu já estive aqui com o Patriarca e tenho métodos para combatê-lo.”",
            " ",
            "O Líder de Templo se sentou na área de ossos, mas não ousou se aproximar muito perto dos túmulos.",
            " ",
            "Depois de entrar na Terra Proibida dos Cem Túmulos, o Líder de Templo finalmente relaxou.",
            " ",
            "Ele não temia de Zhao Feng aparecer, até mesmo estava ansioso por isso. Se viesse, ele nem precisava se mover, pois a maldição sozinha faria o trabalho sujo.",
            " ",
            "De acordo com o que sabia, apenas alguns poucos Soberanos poderia se retirar da Terra Proibida dos Cem Túmulos totalmente ilesos. Mesmo um Soberano mediano teria que pagar um preço para entrar aqui.",
            " ",
            "Depois de metade do tempo que se leva para fazer chá.",
            " ",
            "Qiu---",
            " ",
            "Som de ventos e relâmpagos surgiram do lado de fora da área enevoada.",
            " ",
            "“Ele chegou!”",
            " ",
            "O coração do Líder de Templo Esqueleto bateu fortemente em alegria, não podendo esperar até Zhao Feng entrar.",
            " ",
            "“Hehe, assim como desejas.”",
            " ",
            "Uma risada leve soou pela área enevoada e entrou na Terra Proibida dos Cem Túmulos.",
            " ",
            "Assim que a voz caiu, um feixe de vento e relâmpago surgiu seguido de um jovem de cabelos azuis flutuando sob o chão de ossos.",
            " ",
            "Wu---",
            " ",
            "O poder da maldição da Terra Proibida dos Cem Ossos tentou se infiltrar em Zhao Feng.",
            " ",
            "“Hmph!”",
            " ",
            "O olho esquerdo de Zhao Feng contraiu, liberando fraca uma aura aterrorizante originada dos tempos antigos, quebrando a maldição.",
            " ",
            "“Aquele garoto realmente se atreveu a entrar? O quê!? Essa aura dos tempos antigos ...” ",
            " ",
            "O Líder de Templo mal esquentou sua bunda no chão e viu a aura assassina de Zhao Feng se espalhar pela floresta como chamas.",
            " ",
            "Em termos de enfrentar a maldição deste lugar, Zhao Feng estava muito mais relaxado do que o Líder de Templo, não precisando fazer nada. Já por outro lado, o Líder de Templo ainda precisava manter sua atenção à maldição.",
            " ",
            "Isso significava que o poder de batalha de Zhao Feng não foi restrito na Terra Proibida dos Cem Túmulos, já o Líder de Templo Esqueleto, teve algumas reduções.",
            " ",
            "Essa mudança súbita quase fez o Líder de Templo vomitar sangue.",
            " ",
            "“Raio Cortante do Vento e Relâmpago!”",
            " ",
            "Sem dizer qualquer coisa, Zhao Feng imediatamente atacou.",
            " ",
            "Uma enorme lâmina de vento e relâmpago, provocando uma série de sons crepitantes, cortou em direção do Líder de Templo Esqueleto.",
            " ",
            "Depois de perder o chicote de ossos de ouro e prata, o Líder de Templo apenas poderia usar seu braço restante para se chocar com o golpe de Zhao Feng.",
            " ",
            "Boommm---",
            " ",
            "Salpicos de faíscas se espalharam para todos os lados.",
            " ",
            "O corpo do Líder de Templo estremeceu, sendo empurrado alguns passos para trás. Algumas marcas de queimadura foram deixadas em seu corpo, mas nada sério.",
            " ",
            "“Líder de Templo Esqueleto, vamos ver quanto tempo você pode durar com este corpo esfarrapado.”",
            " ",
            "Zhao Feng sorriu e disse com absoluta confiança.",
            " ",
            "Ao longo desses últimos dias, o poder de batalha de Zhao Feng aumentou pouco a pouco, gradualmente alcançando o meio passo do Reino Núcleo da Origem.",
            " ",
            "Depois de obter algumas compreensões das intenções contidas no Monumento do Vento e Trovão, até mesmo conseguindo cultivar algumas das habilidades contidas nele, Zhao Feng deu um passo salão a dentro.",
            " ",
            "Com cada ação, ele faria o Yuan Qi do Relâmpago nas proximidades assobiar, produzindo um grande poder.",
            " ",
            "Além disso, quanto mais ele lutasse, mais o poder de cada movimento poderia o fortalecer ao longo do tempo.",
            " ",
            "Com uma poderosa alma, Zhao Feng era comparável a um Soberano do Reino Núcleo da Origem, graças ao efeito da Essência do Espírito da Madeira e da intenção “Um com o Mundo” que ele “aprendeu” com Xin Wuhen.",
            " ",
            "Em termos de Intenção, ele também estava próximo do ápice do Rank Lorde Verdadeiro.",
            " ",
            "Portanto, embora Zhao Feng estivesse no estágio inicial do Rank Lorde Verdadeiro, seu poder de batalha estava a meio passo do limite do Rank Lorde Verdadeiro.",
            " ",
            "“Junior, não fique tão cheio de si. Você não pode fazer nada neste lugar.”",
            " ",
            "A expressão do Líder de Templo era sombria. Ele estava gravemente ferido e seu poder de batalha caiu bastante comparado a 5 ou 6 dias atrás.",
            " ",
            "Já do outro lado, o poder de batalha de Zhao Feng aumentou pouco a pouco, ganhou várias novas compreensões e teve melhoria em seu poder de combate, pode-se dizer que ele se tornou mais corajoso.",
            " ",
            "Peng! Peng! Peng!",
            " ",
            "O Líder de Templo continuou recuando, incapaz de suportar a série de ataques de Zhao Feng.",
            " ",
            "Ele até podia resistir frente aos ataques normais de Zhao Feng. Mas este último, dado a sua poderosa alma sem precedentes, continuou usando técnicas oculares durante momentos críticos, fazendo com que as lesões do Líder de Templo continuassem a aumentar.",
            " ",
            "As técnicas secretas do Líder de Templo Esqueleto eram principalmente “técnicas fantasmas” que para aos especialistas normais era um caminho sem volta. Mas, para sua infelicidade, Zhao Feng tinha uma poderosa resistência contra ataques de energia mental.",
            " ",
            "Com a alma de Zhao Feng quase estando no nível do Reino Núcleo da Origem, algumas dos movimentos mortais do Líder de Templo eram inúteis.",
            " ",
            "“Eu só posso usar esse movimento, então...”",
            " ",
            "O Líder de Templo Esqueleto de repente cerrou os dentes e seu corpo ósseo, todo surrado, entrelaçado por ouro e prata, foi envolvido por chamas dourada e prateada.",
            " ",
            "Em um instante, a aura do Líder de Templo Esqueleto subiu meio nível, e esse tipo de poder ganhou um poderoso aumento do Yuan Qi dos Céus e da Terra.",
            " ",
            "Essa poderosa aura excedeu o nível Rank Lorde Verdadeiro, possivelmente comparável a quando estava em seu auge.",
            " ",
            "“Usando sua fonte de força vital?”",
            " ",
            "O coração de Zhao Feng caiu e sua expressão mudou.",
            " ",
            "“Fantasma do Gigante de Ossos Espiritual!”",
            " ",
            "A aura do Líder de Templo Esqueleto temporariamente ficou comparável a de um Soberano e todo seus ossos de repente começaram a crescer.",
            " ",
            "2,10 metros... 2,70 metros... 3 metros... 6 metros...",
            " ",
            "Em poucos instantes, o corpo do Líder de Templo cresceu vários metros, ficando envolto em chamas negras.",
            " ",
            "Na frente dele, Zhao Feng parecia uma criança em frente a um gigante.",
            " ",
            "Não só isso, o corpo esfarrapado do Líder de Templo Esqueleto parecia se fundir com os ossos no chão, absorvendo o poder contido neles para reparar seus ossos.",
            " ",
            "\"Morraaa…\"",
            " ",
            "O corpo do Líder de Templo estava cheio de energia, e cada uma de suas ações pareciam estarem conectados com o Yuan Qi dos Céus e da Terra, como se ele fosse o centro do mundo.",
            " ",
            "Sob esse estado, seu poder de batalha dobrou e poderia matar um Lorde Verdadeiro no ápice com apenas um golpe.",
            " ",
            "Mesmo se fosse a Anciã Bai, ela provavelmente não conseguiria bloquear um único soco seu.",
            " ",
            "“Que poder aterrorizante. Lu Tianyi, da Seita Espiritual da Lua Pura, também estava nesse nível.”",
            " ",
            "Zhao Feng sentiu um tremor no coração, com uma espécie de asfixia.",
            " ",
            "Mas, neste momento crítico, ele não recuou.",
            " ",
            "Uma pontada de insanidade apareceu em seus olhos, estimulando sua linhagem sanguínea em seu corpo inteiro que começou a tremer de excitação, tornando-se uma arrepiante cor azul escuro.",
            " ",
            "“Lança Imperador do Gelo!”",
            " ",
            "Zhao Feng juntou as mãos e um translúcido holograma de uma lança azul apareceu.",
            " ",
            "Weng---",
            " ",
            "Uma indescritível e aterrorizante frieza surgiu e começou a congelar a área, fazendo com que o Yuan Qi dos Céus e da Terra estagnasse instantaneamente.",
            " ",
            "\"Merda... Como isso é possível? Um holograma de uma Arma nível Terra?”",
            " ",
            "Assim que o Líder de Templo Esqueleto lançou seu soco, ele o sentiu desacelerar, como se estivesse sendo obstruído.",
            " ",
            "Ele ficou horrorizado, sem palavras, com pânico e o medo aparecendo em seus olhos enquanto encarava o holograma de uma lança de gelo invocada pelo poder de linhagem de Zhao Feng."
      ]
}