{
      "Capítulo 497 - Muito mais perigo que fortuna": [
            "“Talvez eles sejam os dançarinos da roda do destino.”",
            " ",
            "Na Torre Sagrada dos Seis Bruxos, o velho de barba branca suspirou, atordoado, enquanto observava os dois gatos lutando entre si.",
            " ",
            "Já que ele não interveio, os outros se sentiram um tanto indefesos.",
            " ",
            "A velocidade dos dois gatos era muito rápida e suas trajetórias eram imprevisíveis. Então, os guardas da Torre mal conseguiam vê-los, imagina querer pará-los.",
            " ",
            "Quando o pequeno Gato Ladrão usou a intenção e poder da misteriosa adaga, ele ganhou vantagem e começou a atacar o grande Gato Preguiçoso.",
            " ",
            "No entanto, o grande Gato Preguiçoso não era simples, embora sua ofensiva tenha diminuído, ele bloqueou perfeitamente os ataques do pequeno Gato Ladrão.",
            " ",
            "“O nível de compreensão deste gato preguiçoso é alto e ele é especializado em defesa.”",
            " ",
            "Zhao Feng inspecionou.",
            " ",
            "Embora o pequeno Gato Ladrão tivesse a vantagem, não era uma vantagem esmagadora qual podia fazê-lo ganhar em um curto espaço de tempo.",
            " ",
            "Então o resultado final era difícil de se determinar.",
            " ",
            "A resistência e físico do Gato Preguiçoso eram obviamente mais altos do que as do pequeno Gato Ladrão, o que fazia com que o Gato Ladrão consumisse mais energia para mobilizar a intenção da misteriosa adaga.",
            " ",
            "Ding! Ding! Shua!",
            " ",
            "Os dois gatos começaram a ir cada vez mais altos enquanto lutavam, e os 49 andares da Torre Sagrada dos Seis Bruxos se tornaram seu campo de batalha.",
            " ",
            "“Isso é ruim, eles estão se aproximando cada vez mais do local onde o Sábio está em reclusão!”",
            " ",
            "Na Torre Sagrada, um dos sacerdotes exclamou e os demais sacerdotes e guardas também perceberam.",
            " ",
            "“Depressa, parem esse pequeno gato!”",
            " ",
            "A Torre Sagrada Seis Bruxos caiu em caos.",
            " ",
            "Qiu! Qiu! Shua---",
            " ",
            "O grande Gato Preguiçoso e o pequeno Gato Ladrão eram como fantasmas e ocasionalmente um ou outro ataque seus errariam seu alvo, causando algum dano a torre.",
            " ",
            "Alguns guardas avançaram e tentaram parar o pequeno Gato Ladrão.",
            " ",
            "No entanto, os dois gatos estavam embolados em uma luta, difícil distingui-los, e suas velocidades eram muito altas e furiosas.",
            " ",
            "Um toque de diversão apareceu no sorriso nos lábios de Zhao Feng.",
            " ",
            "A adição desses guardas e sacerdotes na luta, deixou a situação mais caótica.",
            " ",
            "“Ahhh!”",
            " ",
            "Muito dos membros da torre foram acidentalmente feridos, soltando vários gritos e aumentando o caos.",
            " ",
            "Esta cena surpreendeu os visitantes em frente a Torre, e muitos deles olharam profundamente para Zhao Feng.",
            " ",
            "Ninguém esperava que o gato espiritual de Zhao Feng virasse a Torre Sagrada dos Seis Bruxos de cabeça para baixo.",
            " ",
            "Tudo isso foi planejado por Zhao Feng?",
            " ",
            "“Zhao Feng, como ousa causar problemas na Torre Sagrada dos Seis Bruxos? Você não sabe qual é o resultado de ofender o Sábio?”",
            " ",
            "A voz da Imperatriz Qin estava fria, mas exultante.",
            " ",
            "Ofender o Sábio?",
            " ",
            "Zhao Feng vagamente tomou consciência de alguns problemas.",
            " ",
            "Não havia muitas pessoas poderosas na Torre Sagrada dos Seis Bruxos, no máximo havia apenas um ou dois Lordes Verdadeiros, e eles nem se especializavam em batalha.",
            " ",
            "Então, como poderia uma força tão fraca possuir um status tão alto no País Grande Domo?",
            " ",
            "Havia rumores de que até mesmo Soberanos do Reino Núcleo da Origem vinham visitar o Sábio Liuwu, mas até agora não se ouviu falar de alguém que ousou mostrar sua força aqui.",
            " ",
            "“Zhao Feng... é melhor não ofender facilmente o Sábio.”",
            " ",
            "Mo Tianyi disse solenemente através da energia mental.",
            " ",
            "“Por favor, fale mais.”",
            " ",
            "Zhao Feng permaneceu calmo.",
            " ",
            "Na realidade, ele não ordenou nada, tudo isso era apenas iniciativa própria do pequeno Gato Ladrão.",
            " ",
            "“Segundo meu Mestre, aparentemente havia um arrogante Soberano que mostrou sua força aqui, forçando e ameaçando os Sábios da Torre. No entanto, em menos de dois anos, este Soberano morreu em um domínio de herança.” Mo Tianyi disse.",
            " ",
            "A queda de um Soberano?",
            " ",
            "O coração de Zhao Feng pulou. A morte deste Soberano estava ligada ao Sábio?",
            " ",
            "“Sábios são especialistas no cultivo do ‘Dao da Vida’ e, quando se atinge o ápice desse Dao, eles podem não apenas adivinhar o futuro, mas também podem influenciar e conduzir o destino até certo ponto. Meu mestre disse que o Sábio promoveu, invisivelmente, a morte do Soberano.”",
            " ",
            "Quando Mo Tianyi falou até aqui, seu rosto estava cheio de respeito.",
            " ",
            "E, quanto a Zhao Feng, ele sentiu seu coração esfriar.",
            " ",
            "Neste mundo existem milhares de Dao, como os “Dao das Artes Marciais”, “Dao da Espada”, “Dao da Matriz”, “Dao do Fortalecimento Corporal”, “Dao do Assassinato”... E qualquer um que elevasse tal Dao ao ápice, este teria um poder incomparável.",
            " ",
            "Além disso, os Sábios eram alguém que cultivava o “Dao da Vida”.",
            " ",
            "Zhao Feng não duvidou das palavras de Mo Tianyi, mais precisamente, das palavras de seu Mestre.",
            " ",
            "Isso porque o mestre de Mo Tianyi era um Soberano.",
            " ",
            "A Seita Yuan Celestial é uma das Dez Grandes Facções do Continente, e para ser uma Grande Facção, a condição era se ter pelo menos um Soberano do Reino Núcleo da Origem.",
            " ",
            "Neste momento, Zhao Feng finalmente entendeu por que a Imperatriz Qin estava exultante.",
            " ",
            "“O ‘Dao da Vida’? Então, provavelmente, o Sábio possa, com sua sabedoria, deduzir a origem de meu ‘Olho Espiritual de Deus’.”",
            " ",
            "Zhao Feng, inexpressivo, murmurou internamente.",
            " ",
            "O poder dos Sábios o deixou muito feliz.",
            " ",
            "A origem do pequeno Gato Ladrão parecia ser única e cheia de mistérios, no entanto, por causa do “Olho Espiritual de Deus” ele estava disposto a seguir Zhao Feng.",
            " ",
            "O “Olho Espiritual de Deus” era o maior quebra-cabeça de Zhao Feng.",
            " ",
            "..................................",
            " ",
            "Neste momento.",
            " ",
            "Sou! Shua! Shua!",
            " ",
            "Lentamente, os dois gatos se aproximaram da área de reclusão onde o Sábio Liuwu estava.",
            " ",
            "Weng---",
            " ",
            "No 49º andar da Torre Sagrada, uma misteriosa matriz de padrões estelares surgiu, emitindo invisíveis e intangíveis flutuações ligadas aos Céus e a Terra.",
            " ",
            "E essas misteriosas flutuações era algo que somente o “Olho Espiritual de Deus” de Zhao Feng mal conseguiu sentir.",
            " ",
            "Este tipo de flutuações era diferente de qualquer outro poder que Zhao Feng tenha visto antes.",
            " ",
            "“Gato Preguiçoso, porque ainda não convidou este estimado convidado a entrar?”",
            " ",
            "Uma voz antiga e vazia, com um traço de fadiga, soou do topo da Torre Sagrada dos Seis Bruxos.",
            " ",
            "Embora a voz que veio do 49º andar viesse de longe, soou como se estivesse perto.",
            " ",
            "Zhao Feng estreitou os olhos e olhou para o topo da Torre, conseguindo ver a figura de uma pessoa velha e alta.",
            " ",
            "Essa pessoa velha usava um manto negro como a noite, seus olhos eram turvos, mas era tão profundo quanto a noite estrelada, e parecia conter uma infinita sabedoria.",
            " ",
            "“O Sábio saiu da reclusão!”",
            " ",
            "“Saudações, Sábio.”",
            " ",
            "Uma agitação logo estourou na Torre Sagrada dos Seis Bruxos, mas logo se acalmou.",
            " ",
            "Miaaaoo!",
            " ",
            "Miao... miao!",
            " ",
            "Os dois gatos aterrissaram no 49º andar da Torre e finalmente pararam o “confronto”, mas ainda estava vigilantes um com o outro.",
            " ",
            "O pequeno Gato Ladrão piscou e olhou para o Sábio com uma rara solenidade.",
            " ",
            "O Sábio sorriu e acenou com a mão, sinalizando para o grande Gato Preguiçoso saudar o convidado.",
            " ",
            "Ceng! Ceng!",
            " ",
            "Os dois gatos saltaram e aterrissaram na frente de Zhao Feng.",
            " ",
            "Miao... miao!",
            " ",
            "O pequeno Gato Ladrão saltou para o ombro de Zhao Feng e lambeu amigavelmente sua bochecha.",
            " ",
            "Miaaaoo!",
            " ",
            "O grande Gato Preguiçoso que era sempre preguiçoso, estendeu a pata com um traço de seriedade, convidando Zhao Feng a adentrar a Torre.",
            " ",
            "“Como... como isso é possível?”",
            " ",
            "O lindo rosto da Imperatriz Qin estava cheio de choque.",
            " ",
            "Isso mesmo.",
            " ",
            "O “estimado convidado” dito pelo Sábio era Zhao Feng.",
            " ",
            "Ninguém podia entender as intenções do Sábio melhor que o grande Gato Preguiçoso.",
            " ",
            "“Por perturbar o Sábio, este júnior se sente culpado.”",
            " ",
            "Zhao Feng fez uma reverência pedindo desculpas, então saltou para o topo da Torre Sagrada junto com o Gato Preguiçoso.",
            " ",
            "“O Sábio apareceu! Não percam esta chance”",
            " ",
            "Os demais visitantes não conseguiram controlar suas emoções.",
            " ",
            "Os guardas da Torre Sagrada estavam prestes a detê-los, mas viram o Sábio acenar gentilmente, então deixaram todos entrarem.",
            " ",
            "Logo, o grupo de visitantes alcançou o topo da Torre Sagrada dos Seis Bruxos.",
            " ",
            "Embora houvesse muitas pessoas, na frente do Sábio, elas se tornaram compreensivas e se mantinham silenciosos, não falando livremente.",
            " ",
            "“Acabei de sair da reclusão adivinhando a situação sobre os domínios de heranças da Conferência do Santuário do Dragão Real. Eu acredito que muitos de vocês estão aqui preocupados com esse assunto.”",
            " ",
            "O Sábio disse.",
            " ",
            "Os olhos de Zhao Feng, Mo Tianyi e companhia se iluminaram.",
            " ",
            "O Sábio já esperava que alguns deles viessem para isso.",
            " ",
            "..........................",
            " ",
            "Neste momento.",
            " ",
            "Zhao Feng estava um pouco nervoso porque sabia que o Sábio ia responder a pergunta.",
            " ",
            "Além disso, isso não estava relacionado só a ele, mas também para os demais.",
            " ",
            "“Nesta grande era, qualquer gênio que retornou de um domínio de herança colheu grandes frutos e suas realizações futuras serão imensuráveis.”",
            " ",
            "O Sábio sorriu e olhou para Zhao Feng, Tianyi, Tian Yunzhi, Príncipe Jin e demais Gênios do Dragão Real.",
            " ",
            "Ouvindo isso, ninguém se opôs.",
            " ",
            "Zhao Feng acreditou profundamente nisso, pois a colheita que ele obteve nas Ruínas do Sagrado Roxo não foram apenas \"ótimas\".",
            " ",
            "A Essência do Espírito da Madeira permitiu que sua alma e mente se tornasse comparável ao Reino Núcleo da Origem, e sua chance futura de avançar para o Reino Núcleo da Origem era alta.",
            " ",
            "Além disso, ele também possuía a herança do Monumento do Vento e Trovão, a arma de herança Lança Imperador do Gelo e o Talão de Conta dos Dez Mil Fantasmas. Até mesmo o pequeno Gato Ladrão recebeu uma herança. Estas eram todas as coisas que nem mesmo os Soberanos sonhavam obter.",
            " ",
            "Não apenas Zhao Feng, mas Mo Tianyi, Tian Yunzhi e o Príncipe Jin e algumas outras pessoas também concordaram.",
            " ",
            "Todos eles receberam grande fortuna.",
            " ",
            "Das palavras do Sábio, esta é uma grande Era que decidirá o futuro do mundo.",
            " ",
            "“Eu me atrevo a perguntar ao Sábio, e aqueles que não retornaram?”",
            " ",
            "Mo Tianyi não pôde deixar de perguntar, pois o Sábio apenas disse, “aqueles que retornaram do domínio de herança”.",
            " ",
            "“O ciclo dos Céus e da Terra é naturalmente equilibrado. Todos aqueles que não retornaram enfrentarão muito mais perigo do que fortuna, não importa se estão vivos ou não.”",
            " ",
            "O tom de voz do Sábio começou a diminuir lentamente, parecia como folhas secas do fim de outono.",
            " ",
            "Muito mais perigo que fortuna.",
            " ",
            "Assim que esta declaração foi feita, muitos sentiram seus corações de afundarem.",
            " ",
            "Zhao Feng sentiu um tremor em seu coração.",
            " ",
            "As palavras do Sábio não eram tão simples quanto se parecia.",
            " ",
            "Ele disse, “muito mais perigo do que fortuna”, uma espécie de eufemismo, dizendo que a maioria deles já morreu. No entanto, também dizia que ainda havia pessoas vivas.",
            " ",
            "Muito mais perigo que fortuna, não importa se ainda estão vivos ou não.",
            " ",
            "Isso significa que, mesmo aqueles que ainda estão no domínio de herança e não morreram, provavelmente sofrerão alguma calamidade, mesmo tendo recebido alguma fortuna.",
            " ",
            "“Yufei...”",
            " ",
            "O coração de Zhao Feng ficou frio e ondas surgiram em seu coração.",
            " ",
            "A adivinhação do Sábio não incluía apenas aqueles que morreram nas heranças, mas provavelmente também incluía Liu Qinxin.",
            " ",
            "Além disso, as palavras “se eles ainda estão vivos ou não”, incluía Zhao Yufei.",
            " ",
            "Mesmo se alguém não retornou do domínio de herança, mesmo se ainda estiver vivo, provavelmente sofrerá um desastre.",
            " ",
            "“Então a Irmã júnior aprendiz Yufei… ela não...”",
            " ",
            "Mo Tianyi e companhia estavam desolados e deprimidos.",
            " ",
            "Nesse instante, Zhao Feng, Mo Tianyi e companhia ficaram em silêncio.",
            " ",
            "Especialmente Zhao Feng, qual ficou estático.",
            " ",
            "“Eu originalmente pensei que Qinxin provavelmente estaria morta, mas eu não achava que até mesmo Yufei estaria em uma situação perigosa...”",
            " ",
            "Zhao Feng sentiu seu coração se apertar.",
            " ",
            "Uma era sua noiva e a outra era uma amiga que ele conhecia desde a juventude.",
            " ",
            "E agora essas duas mulheres estavam enfrentando um grande perigo.",
            " ",
            "Especialmente a situação de Zhao Yufei, onde ele imaginava um cenário com ela enfrentando três facções 2 Estrelas."
      ]
}