{
      "Capítulo 499 - A linhagem ocular mais forte do continente": [
            "Do lado de fora da Torre Divina dos Seis Bruxos, em meio às nuvens.",
            " ",
            "Mo Tianyi encarou Zhao Feng e, através da transmissão de voz, perguntou a ele sobre Zhao Yufei .",
            " ",
            "“Yufei está bem. No entanto, por sua fortuna ser muito grande, ela não retornará por um longo tempo, provavelmente não poderá sair por, pelo menos, um ou dois anos.”",
            " ",
            "Os lábios de Zhao Feng não se moveram, mas sua voz soou diretamente na mente de Mo Tianyi.",
            " ",
            "Ele apenas deu um resumo da situação de Zhao Yufei, pois quanto mais detalhes, mais perigoso seria.",
            " ",
            "Afinal, o domínio de herança das Ruínas do Sagrado Roxo era um grande negócio. Este era um “grande bolo” que até mesmo facções 2 Estrelas queriam uma fatia, para não mencionar as forças do Continente Flor Azul.",
            " ",
            "“É por isso que Yufei está em perigo. Para um mero cultivador no Reino Espiritual Verdadeiro tentar comer o bolo inteiro, temo que não será fácil.”",
            " ",
            "Zhao Feng estava um pouco preocupado. No entanto, por enquanto, Zhao Yufei deve estar segura, já que até agora ele não recebeu nenhum pedido ou reação do Token do Sagrado Roxo.",
            " ",
            "“Irmão Zhao, você sabe qual é o nome desta misteriosa herança e sua origem?”",
            " ",
            "Mo Tianyi não conseguiu suprimir a curiosidade em seu coração.",
            " ",
            "Depois da Conferência do Santuário do Dragão Real, a herança desconhecida que Zhao Feng e Zho Yufei entraram, se tornou um grande mistério para todos os especialistas do continente. Pois quando ela se conectou ao continente, parecia ser ainda melhor do que as Quatro Grandes Heranças. Naturalmente, a “Herança Legado do Céu” que desceu no continente era apenas uma das pequenas partes da herança principal.",
            " ",
            "“Mo Tianyi, eu não posso dizer muito sobre essa herança, pois não será bom para mim nem para você. Se houver qualquer negligência, mesmo sua Seita Yuan Celestial não será capaz de suportar as consequências.”",
            " ",
            "Zhao Feng disse sem expressão.",
            " ",
            "Ao ouvir isso, o coração de Mo Tianyi pulou e ele não se atreveu a fazer mais perguntas.",
            " ",
            "Ele fracamente percebeu que a herança em que Zhao Feng e Zhao Yufei entraram não era algo trivial, e até mesmo poderia trazer desastre para Seita Yuan Celestial, uma das Dez Grandes Facções do continente.",
            " ",
            "Sendo o discípulo principal da Seita Yuan Celestial, a compreensão de Mo Tianyi sobre o mundo do cultivo era melhor do que a maioria. Ele sabia que a classificação das facções de 1 a 5 Estrelas não era apenas uma lenda.",
            " ",
            "Dito isto, Zhao Feng já estava pronto para sair.",
            " ",
            "“Irmão Zhao, há mais uma coisa. Parece que você não recebeu tal notícia ainda.”",
            " ",
            "Mo Tianyi de repente gritou.",
            " ",
            "“Qual notícia?”",
            " ",
            "Os passos de Zhao Feng pararam.",
            " ",
            "“Há uma tradição após o término da Conferência do Santuário do Dragão Real. Os Gênios do Dragão Real que retornaram dos domínios de herança se reúnem para discutir e trocar experiências uns com os outros. Este evento é chamado de ‘Cerimônia do Chá do Dragão Real’.”",
            " ",
            "Mo Tianyi sorriu e seus olhos estavam cheios de expectativa e intenção de batalha.",
            " ",
            "Cerimônia do Chá do Dragão Real?",
            " ",
            "Zhao Feng realmente não sabia da existência de tal coisa. No entanto, pensando nisso, todos esses gênios que entraram em um domínio de herança, cada um recebeu sua própria fortuna e, depois de algum tempo em reclusão, suas forças devem ter aumentado.",
            " ",
            "Este evento não se limitou apenas aos Gênios do Dragão Real comuns, até mesmo os Cinco Grandes Gênios Incomparáveis participariam.",
            " ",
            "“Quem sabe o quão grande foi a melhoria destes Gênios do Dragão Real e dos Gênios Incomparáveis?”",
            " ",
            "Um sorriso apareceu no rosto de Zhao Feng.",
            " ",
            "“Os anfitriões desta Cerimônia do Chá é o filho do Santo Filho de Três Olhos e a Fada Bing Wei, e o local da cerimônia é no Continente Central. E este evento sempre é realizado um ano após o término da Conferência do Santuário do Dragão Real.”",
            " ",
            "Mo Tianyi explicou a situação.",
            " ",
            "“Ok, se tiver tempo eu irei.”",
            " ",
            "Zhao Feng concordou em ir, desde que tenha algum tempo de sobra.",
            " ",
            "Ele tinha algum interesse nesta Cerimônia do Chá do Dragão Real, no entanto, ele tinha muitos problemas para resolver.",
            " ",
            "“Irmão Zhao, ouvi dizer que a Fada Bing Wei obteve uma grande fortuna na ‘Herança do Gelo Místico” e alcançou o Rank Lorde Verdadeiro e, seis meses atrás, ela derrotou vários veteranos do Rank Lorde Verdadeiro. Quanto ao Santo Filho de Três Olhos, ele é ainda mais incrível.”",
            " ",
            "Mo Tianyi continuou.",
            " ",
            "“Quem é esse Santo Filho de Três Olhos?”",
            " ",
            "Zhao Feng de repente interrompeu Mo Tianyi.",
            " ",
            "Não importa o quanto ele tentasse, ele não conseguiu se lembrar de alguém com o nome de Santo Filho de Três Olhos na Conferência do Santuário do Dragão Real desta edição.",
            " ",
            "“Oh, eu esqueci de mencionar. O Santo Filho de Três Olhos ficou em primeiro lugar tanto na edição passada quanto na anterior da Conferência do Santuário do Dragão Real. Se não fosse pela restrição de idade, Yu Tianhao podia não ter chegado em primeiro desta vez.”",
            " ",
            "Mo Tianyi explicou.",
            " ",
            "Então é isso.",
            " ",
            "Zhao Feng entendeu. Este Santo Filho de Três Olhos era um “veterano” da Conferência do Santuário do Dragão Real das edições anteriores.",
            " ",
            "Claro, ele era pelo menos vinte anos mais velho que Yu Tianhao e os outros, afinal de contas, este Santo Filho de Três Olhos chegou em primeiro lugar nas edições anteriores da Conferência.",
            " ",
            "“Além disso, o Santo Filho de Três Olhos vem de uma família de linhagem ocular, qual ocupa o primeiro lugar dentre as famílias do continente. Seu ancestral é o Monarca Celestial de Três Olhos, uma figura lendária do continente e, seus poderes sobrenaturais da linhagem de Três Olhos vêm desde os tempos antigos.”",
            " ",
            "Ao mencionar isto, o rosto de Mo Tianyi estava cheio de cautela e respeito.",
            " ",
            "“A linhagem ocular mais forte do continente? Este Santo Filho de Três Olhos é de fato qualificado para conduzir a Cerimônia do Chá do Dragão Real.”",
            " ",
            "Zhao Feng assentiu levemente com a cabeça.",
            " ",
            "Mo Tianyi sorriu: “Zhao Feng, eu sei que você não está disposto a sucumbir ao Santo Filho de Três Olhos, especialmente porque sua família tem o título de a ‘linhagem ocular mais forte’.”",
            " ",
            "A linhagem ocular de Zhao Feng era extremamente poderosa, qual varreu recentemente a conferência desta vez. E todos sabiam disso.",
            " ",
            "Seu poder de sua linhagem ocular colocou pressão e cobriu as principais linhagens oculares que participaram da atual Conferência do Santuário do Dragão Real.",
            " ",
            "Tuoba Feng e o homem de olhos fantasmagórico, os principais sucessores das duas grandes famílias de linhagem ocular foram derrotados por Zhao Feng.",
            " ",
            "“Claro que não estou disposto. Mas meu objetivo não é a linhagem mais forte do Continente Flor Azul.”",
            " ",
            "Zhao Feng sorriu e não escondeu seu objetivo.",
            " ",
            "Sua linhagem ocular ainda não foi derrotada por ninguém. Embora Chi Gui, do Palácio do Abismo Negro, fosse forte, ele ainda foi derrotado por Zhao Feng.",
            " ",
            "Agora, com o surgimento de um gênio da geração mais velha contendo uma linhagem ocular dita sendo a mais forte do continente, o interesse de Zhao Feng na Cerimônia do Chá do Dragão Real aumentou.",
            " ",
            "“Certo, nos encontraremos na Cerimônia do Chá.”",
            " ",
            "Esperançoso, Mo Tianyi disse, então saiu.",
            " ",
            "Zhao Feng não ficou próximo a Torre Sagrada dos Seis Bruxos por muito tempo. Ele então se encontrou com Jiang Sanfeng e Die Ye e retornou para a Cidade do Lago Inundante.",
            " ",
            "............................",
            " ",
            "Montanha Tiegan.",
            " ",
            "Cerca de dez dias se passou desde que saíram.",
            " ",
            "Os materiais para a forja da Roda de Luz e Escuridão simplificada preparados pelo Mestre Tiegan estavam quase todas prontas.",
            " ",
            "“Dos materiais usados da última vez no forjamento a arma, basicamente, todos estão aqui. Já os materiais que são difíceis de se encontrar, foram substituídos, principalmente pelos materiais que você obteve no mundo exterior.”",
            " ",
            "Mestre Tiegan relatou o progresso e estava muito feliz com os materiais.",
            " ",
            "Durante os próximos dias, eles fizeram os preparativos finais para a criação da Roda de Luz e Escuridão simplificada.",
            " ",
            "Palácio Tiegan, em uma sala secreta.",
            " ",
            "Zhao Feng estava sentado de pernas cruzadas e a sua frente, uma névoa escura de repente surgiu revelando a figura de um esqueleto humano, qual tinha os ossos entrelaçados com ouro e prata e com duas chamas vermelhas palpitando em suas órbitas oculares.",
            " ",
            "“Líder de Templo Esqueleto, em apenas alguns poucos meses e suas feridas já recuperaram em torno de 30 a 40%.” Zhao Feng inspecionou.",
            " ",
            "A velocidade de recuperação do Líder de Templo Esqueleto foi mais rápida do que ele imaginou.",
            " ",
            "De sua aura, este Líder de Templo tinha, pelo menos, o poder de batalha no estágio tardio do Rank Lorde Verdadeiro e era tão problemático quanto alguém do ápice do mesmo Rank.",
            " ",
            "Zhao Feng sabia que isso se devia ao Talão de Conta dos Dez Mil Fantasmas, pois o Qi de Morte e o Qi Cadavérico em seu interior eram perfeitos para o refinamento de cadáveres e demais tipos do “Dao da Necromancia”.",
            " ",
            "“Mestre, o progresso do planejamento dos Cem Cadáveres Lorde Verdadeiro no Talão de Conta dos Dez Mil Fantasmas parou. Por um lado, os recursos disponíveis são limitados e,  por outro lado, minhas lesões não foram curadas totalmente e meu cultivo não atingiu o ápice.”",
            " ",
            "O Líder de Templo Esqueleto suspirou.",
            " ",
            "O plano dos Cem Cadáveres era a “pequena ambição” de Zhao Feng, qual ele usaria os cem corpos que ele retirou da Terra Proibida dos Cem Túmulos para refiná-los e criar um exército de cem cadáveres do Rank Lorde Verdadeiro.",
            " ",
            "Pode-se imaginar o quão aterrorizante seria um exército formado por de cem cadáveres Lordes Verdadeiros.",
            " ",
            "Uma vez que este plano for concluído, não seria difícil para Zhao Feng varrer todo um País Grande.",
            " ",
            "“Quantos estão prontos?”",
            " ",
            "Zhao Feng perguntou.",
            " ",
            "“Em dois meses e meio, apenas um está concluído e outro está em cerca de 50%.”",
            " ",
            "O Líder de Templo acenou com a mão e, da névoa escura, um cadáver vermelho-escuro com cheiro de mofo apareceu.",
            " ",
            "A aura repugnante fez Zhao Feng franzir a testa.",
            " ",
            "No entanto, seu poder de batalha quase no estágio inicial do Rank Lorde Verdadeiro surpreendeu Zhao Feng.",
            " ",
            "“A maldição da Terra Proibida dos Cem Túmulos precisa de cem especialistas do Rank Lorde Verdadeiro ou acima mortos no local para usar suas energias negativas para formar uma maldição. Na realidade, alguns desse estavam no ápice do Rank Lorde Verdadeiro antes de morrerem, o que significa que a dificuldade para refiná-los e os materiais necessário seriam ainda maiores.”",
            " ",
            "O Líder de Templo não pode deixar de reclamar amargamente.",
            " ",
            "Zhao Feng ficou sem palavras, pois isso significava que esse cadáver Lorde Verdadeiro do estágio inicial era um dos mais fracos.",
            " ",
            "Cem esqueletos representavam cem Lordes Verdadeiros, desde o mais fraco ao mais forte. E para matá-los no local da maldição, pode-se ver quão aterrorizante é esse projeto ou a força que a criou.",
            " ",
            "“Vou tentar reunir mais materiais.”",
            " ",
            "Zhao Feng abriu o “Olho Espiritual de Deus” e apagou a marca do Líder de Templo Esqueleto no cadáver vermelho escuro antes de deixar sua própria.",
            " ",
            "O Líder de Templo ficou chocado quando viu Zhao Feng apagando facilmente sua marca no cadáver vermelho escuro e deixando a dele.",
            " ",
            "Shua!",
            " ",
            "Zhao Feng acenou com a mão e colocou o cadáver vermelho escuro e o Líder de Templo Esqueleto de volta no Talão de Conta dos Dez Mil Fantasmas.",
            " ",
            "Logo em seguida, ele novamente acenou com a mão e, da névoa escura, dois Cadáveres Venenosos Prata Escuro surgiram. Comparado aos de antes, esses dois tinham ossos mais grossos e linhas de cor prata escuro em suas peles que eram mais delicadas e profundas.",
            " ",
            "“Nada mal, este Líder de Templo é de fato bastante habilidoso. Os dois Cadáveres Venenosos Prata Escuro em suas mãos, depois de consumir uma grande quantidade de materiais, tiveram suas forças melhoradas grandemente.”",
            " ",
            "Zhao Feng acenou com a mão e então guardou os dois cadáveres prata escuro.",
            " ",
            "Neste momento, o poder de batalha dois cadáveres prata escuro tinham ultrapassado os Lordes Verdadeiros do estágio inicial comuns e, juntamente com seus venenos cadavéricos não podiam ser medidos pelo senso comum.",
            " ",
            "“No entanto, para poder completar meu plano, os recursos que tenho ainda estão longe de ser o suficiente. Quando eles acabarem, irei para as Ruínas do Sagrado Roxo conseguir mais.”",
            " ",
            "Zhao Feng logo encontrou a solução.",
            " ",
            "Era extremamente difícil encontrar recursos no Continente Flor Azul para completar seu plano, mas Zhao Feng podia ir até às Ruínas Sagrado Roxo e conseguir estes recursos.",
            " ",
            "As Ruínas do Sagrado Roxo era uma dimensão separada com o Yuan Qi dos Céus e da Terra extremamente poderosa, com uma grande parte interna e rica em recursos. Mesmo os recursos de alta qualidade do Continente Flor Azul, se colocados nas Ruínas, seriam considerados comuns.",
            " ",
            "Se não, as três facções 2 Estrelas não se interessariam por ela nem formariam um plano para obtê-la para si.",
            " ",
            "Três dias depois.",
            " ",
            "Zhao Feng e Mestre Tiegan foram para a forja do salão subterrâneo e começaram a refinar a versão simplificada da Roda de Luz e Escuridão.",
            " ",
            "Isso representava os sentimentos de Zhao Feng."
      ]
}