{
      "Capítulo 503 - Patriarca da Seita Sangue de Ferro": [
            "“Zhao Feng, você...”",
            " ",
            "Tiemo olhou incrédulo para o jovem de cabelos azuis.",
            " ",
            "Todos os espectadores também exclamaram em surpresa.",
            " ",
            "No último momento, quando a Roda de Luz e Escuridão de Tiemo estava prestes a dividir a Imperatriz Qin ao meio, Zhao Feng de repente interferiu e bloqueou o golpe.",
            " ",
            "Uma camada azul de água, que era tão profunda quanto o oceano e cheio de ondulações, cercou o corpo de Zhao Feng. Assim que a Roda de Luz e Escuridão atingiu a camada de água, seu poder foi amortecido e absorvido, era como uma pedra afundando no oceano.",
            " ",
            "Por que Zhao Feng me parou?",
            " ",
            "Embora Tiemo estivesse curioso o do porquê disso, ele estava mais surpreso era com a força de Zhao Feng.",
            " ",
            "A poderosa Roda de Luz e Escuridão do Vice-Patriarca nem conseguiu quebrar a camada de defesa criada pela linhagem ocular de Zhao Feng.",
            " ",
            "Tiemo tinha certeza de que mesmo alguém do ápice do Rank Lorde Verdadeiro não conseguiria bloquear sua Roda de Luz e Escuridão tão facilmente.",
            " ",
            "No entanto, este jovem em sua frente fez isso com facilidade.",
            " ",
            "“Vice-Patriarca, eu devo um favor ao Sábio Liuwu, então, por favor, deixe-a ir desta vez.”",
            " ",
            "Zhao Feng explicou.",
            " ",
            "Logicamente falando, Zhao Feng e a Imperatriz Qin estavam em lados opostos e tramaram um contra o outro no passado. E Zhao Feng até mesmo a manteve como refém em público.",
            " ",
            "No entanto, Zhao Feng decidiu não matar a Imperatriz Qin devido a algumas razões, como o Sábio Liuwu e o 1º Ancião do Clã Lua Quebrada.",
            " ",
            "“Claro, porque você pediu. Então eu a deixarei ir outra vez.”",
            " ",
            "O Vice-Patriarca balançou a cabeça e suspirou, então guardou a Roda de Luz e Escuridão.",
            " ",
            "A deixarei ir outra vez? Outra vez?",
            " ",
            "Zhao Feng ficou intrigado. O Vice-Patriarca já teve a chance de matar a Imperatriz Qin, mas por algum motivo ele não a matou?",
            " ",
            "A Imperatriz Qin soltou um longo suspiro de alívio e suas vestes estavam encharcadas de suor.",
            " ",
            "“Zhao Feng, eu nunca imaginei que você me salvaria um dia.” Sua expressão era complexa.",
            " ",
            "Ela originalmente havia conspirado como os outros três para matar Zhao Feng, mas no final das contas, ela acabou sendo salva por ele.",
            " ",
            "“Não me chateie mais. Esta é a última chance.”",
            " ",
            "Zhao Feng parecia um pouco enojado enquanto olhava para a Imperatriz Qin.",
            " ",
            "Ele já não tinha nenhum bom sentimento em relação à Imperatriz Qin, até mesmo tinha um pouco de intenção assassina para com ela.",
            " ",
            "A Imperatriz Qin não se atreveu a ficar mais tempo, então se virou e fugiu imediatamente.",
            " ",
            "“Desde que a Imperatriz Qin se juntou a Família Real, ela criou muitos problemas, eu tive muitas chances de matá-la antes que ela amadurecesse completamente. No entanto, por causa do Sábio Liuwu, a deixei ir.”",
            " ",
            "Tiemo tinha uma expressão calma enquanto observava a Imperatriz Qin ir.",
            " ",
            "Zhao Feng entendeu quando se lembrou do que Jiang Sanfeng havia lhe dito. Era algo de como Tiemo tinha ido visitar o Sábio Liuwu para confirmar se ele estava vivo ou morto.",
            " ",
            "“A principal razão é por causa do Patriarca, meu Irmão Hong. Ele tem um bom relacionamento com o Sábio Liuwu.\"",
            " ",
            "Tiemo suspirou.",
            " ",
            "Patriarca? O Patriarca?",
            " ",
            "O coração de Zhao Feng se moveu. Ele não esperava que essa conexão fosse tão complexa.",
            " ",
            "Ele logo se lembrou do misterioso velho de cabelos ruivos que havia lhe dado a “Esfera da Alma de Gelo” e o “Livro Incompleto do Olho Sombrio”.",
            " ",
            "Depois de deixar a Imperatriz Qin ir, Zhao Feng rapidamente voltou para a forja e continuou com a tarefa.",
            " ",
            "Durante este tempo, a névoa negra continuou a envolver a sala subterrânea, impedindo que visse o que ocorria em seu interior.",
            " ",
            "Mesmo alguém tão forte quanto Tiemo mal conseguia enxergar dentro e, mesmo com tal força, ele quase se feriu.",
            " ",
            "“Parece que por trás de Zhao Feng há um especialista que se especializou no ‘Dao da Necromancia’...”",
            " ",
            "Tiemo ficou ligeiramente surpreso.",
            " ",
            "Em termos de cultivo, ele não estava longe do meio passo do Reino Núcleo da Origem, mas nem mesmo ele pode adivinhar que tipo de existência estava na sala subterrânea.",
            " ",
            "Ele percebeu que estava cada vez mais difícil ver através de Zhao Feng.",
            " ",
            "Shua!",
            " ",
            "A névoa na sala começou a desvanecer-se, revelando apenas Zhao Feng e o Mestre Tiegan.",
            " ",
            "Zhao Feng continuou com o processo e, embora o Mestre Tiegan estivesse curioso, ele não fez qualquer pergunta.",
            " ",
            "O último passo do forjamento foi finalmente concluído.",
            " ",
            "Weng---",
            " ",
            "Uma carapaça metálica envolveu o braço de Zhao Feng então uma roda prata-azulada com as bordas afiadas apareceu, arcos elétricos surgiram em sua superfície enquanto girava em alta velocidade, rodeada por uma invisível e afiada camada de vento.",
            " ",
            "Zhao Feng então usou sua Força Verdadeira e a versão simplificada Roda de Luz e Escuridão se transformou em um braço mecânico ligeiramente maior que o braço de um adulto normal.",
            " ",
            "“Esta versão simplificada da Roda de Luz e Escuridão incorpora o poder do Vento e Relâmpago, e sua força aumentou drasticamente. Embora sua qualidade não seja tão alta quanto a versão completa, este é um trabalho de forjamento perfeito.”",
            " ",
            "Mestre Tiegan elogiou.",
            " ",
            "Tiemo não pôde deixar dar um ou dois elogios: “Pode-se usar ataques poderosos usando a menor quantidade de Força Verdadeira, além de ter a velocidade e poder destrutivo do vento e relâmpago. Ela é de longe superior a itens de seu mesmo nível.”",
            " ",
            "Havia um traço de inveja em suas palavras.",
            " ",
            "Se não fosse pelo fato de seu cultivo já ter alcançado o ápice do Rank Lorde Verdadeiro e o nível da versão simplificada da Roda de Luz e Escuridão não ser alta o suficiente, ele podia até mesmo querer propor uma troca.",
            " ",
            "“Esta Roda de Luz e Escuridão, eu pretendo enviá-la para alguém na Área da Nuvem.”",
            " ",
            "Zhao Feng disse.",
            " ",
            "Em relação a isto, Tiemo sorriu em concordância, e até garantiu que ela seria entregue pessoalmente ao 1º Ancião do Clã Lua Quebrada por um especialista da Seita Sangue de Ferro.",
            " ",
            "Zhao Feng então passou a Roda de Luz e Escuridão para ser entregue e soltou um suspiro.",
            " ",
            "Uma das coisas que ele tinha que fazer ao voltar ao País Grande Domo era criar esta Roda de Luz e Escuridão para seu Mestre e agora essa parte finalmente estava completa.",
            " ",
            "............................",
            " ",
            "Na mesma noite.",
            " ",
            "O Sedan Lança Dourada Dragão de Sangue que estava na Montanha Tiegan, alçou voo e partiu.",
            " ",
            "O sedan era relativamente espaçoso, com Zhao Feng, Jiang Sanfeng, Die Ye e Tiemo dentro.",
            " ",
            "“Zhao Feng, não só você foi capaz de retornar em segurança ao continente, como também sua força aumentou a passos largos.”",
            " ",
            "O Vice-Patriarca suspirou, não deixando de relembrar o passado.",
            " ",
            "Ao ouvir isso, Jiang Sanfeng e Die Ye tiveram o mesmo sentimento.",
            " ",
            "Há um ano e meio, Zhao Feng era apenas uma jovem no mesmo nível que eles, mas agora a força de Zhao Feng era comparável à do Vice-Patriarca.",
            " ",
            "Além disso, Zhao Feng é um dos Gênios Incomparáveis e alguém da geração mais jovem e suas realizações futuras eram incomensuráveis.",
            " ",
            "Enquanto conversavam, o Vice-Patriarca também estava curioso sobre a herança desconhecida.",
            " ",
            "Zhao Feng resumiu a situação das Ruínas do Sagrado Roxo, mas ele não mencionou sobre a legado de herança de Zhao Yufei.",
            " ",
            "“Os gênios que adentram no domínio de herança das Ruínas do Sagrado Roxo pertencem a três facções 2 Estrelas? E uma dessas facções é uma facção 2½ Estrelas?”",
            " ",
            "Tiemo ficou profundamente chocado. O que mais o impressionou foi que Zhao Feng conseguiu sobreviver em tal ambiente e tivesse até mesmo recebido uma herança.",
            " ",
            "Em relação a sua herança, Zhao Feng também contou meias verdades, dizendo apenas que veio de um especialista no Reino do Semideus.",
            " ",
            "“Reino do Semideus, esse é o requisito mínimo para uma facção 2 Estrelas.”",
            " ",
            "Havia anseio nos olhos de Tiemo.",
            " ",
            "Mesmo Reis comuns do Reino do Semideus eram uma lenda muito distante neste continente.",
            " ",
            ".............................",
            " ",
            "Vários dias depois.",
            " ",
            "O Sedan Lança Dourada retornou à sede da Seita Sangue de Ferro.",
            " ",
            "“Vice-Patriarca, eu tenho algo para entregar.”",
            " ",
            "Zhao Feng, de repente disse e então pegou uma cabaça verde escura e tirou uma misteriosa gota de um líquido verde.",
            " ",
            "As pupilas do Vice-Patriarca se encolheram e ele deixou escapar: “Isso é... é o ‘Elixir da Vida’!?”",
            " ",
            "O líquido verde emanava uma vitalidade rica e pura e até mesmo continha um sopro de essência da vida.",
            " ",
            "“Isso mesmo, este é o ‘Elixir da Vida’.” Zhao Feng sorriu.",
            " ",
            "Depois de tirar essa gota, ele ainda tinha mais uma.",
            " ",
            "“‘Elixir da Vida’… Muito bom! Zhao Feng, eu não sei como te agradecer.”",
            " ",
            "O Vice-Patriarca ficou extremamente animado e sem palavras.",
            " ",
            "Era óbvio que o “Elixir da Vida” era importante demais para o Vice-Patriarca e para a Seita Sangue de Ferro.",
            " ",
            "“Vice-Patriarca, por favor entregue este ‘Elixir da Vida’ ao Patriarca como agradecimento por aquele dia.”",
            " ",
            "Os olhos de Zhao Feng brilharam, um pouco hesitante.",
            " ",
            "Ele a muito tempo suspeitava que o misterioso velho ruivo era o Patriarca da Seita Sangue de Ferro.",
            " ",
            "Tiemo sorriu: “Zhao Feng, você está certo. A pessoa que você viu naquele dia é o Patriarca da Seita Sangue de Ferro.”",
            " ",
            "Depois de responder, sem hesitar, Tiemo levou Zhao Feng para o palácio subterrâneo.",
            " ",
            "Esta era a segunda vez que Zhao Feng ia até o palácio subterrâneo.",
            " ",
            "No palácio subterrâneo havia uma cama roxa, e sobre ela, um velho de sobrancelhas grossas e cabelos vermelhos estava deitado.",
            " ",
            "Seu corpo estava todo seco e meio murcho, mal se via sinal de vida nele, era como se ele já estivesse morto.",
            " ",
            "“Irmão Hong, estou aqui.”",
            " ",
            "Tiemo parecia feliz e rapidamente caminhou até ao lado da cama.",
            " ",
            "O velho de cabelos vermelhos lentamente abriu os olhos e falou com voz débil: “O estado atual em que estou não durará por muito tempo, se não for uma emergência, então nem me perturbe.",
            " ",
            "No momento em que o velho abriu os olhos, Zhao Feng sentiu uma Energia Mental insondável.",
            " ",
            "“Irmão Hong, dê uma olhada.”",
            " ",
            "Tiemo riu e gentilmente levantou a mão.",
            " ",
            "O velho de cabelos vermelhos olhou atentamente e na escuridão de seus olhos uma luz divina brilhou, então disse: “Elixir da Vida!”",
            " ",
            "Neste momento, a aura do velho de cabelos vermelhos foi liberada e uma vasta e invisível aura de Energia Mental que parecia ecoar com o Yuan Qi dos Céus e da Terra fracamente ressoou com este espaço.",
            " ",
            "Zhao Feng sentiu um grande sentimento de opressão. Depois de retornar ao Continente Flor Azul, poucas pessoas lhe deram este sentimento.",
            " ",
            "Os únicos que o fez sentir levemente este sentimento foi Lu Tianyi e o Líder de Templo Esqueleto quando usou sua técnica secreta.",
            " ",
            "No entanto, mesmo esses dois não puderam ser comparados a esse velho.",
            " ",
            "Enquanto Zhao Feng estava pensando, o velho de cabelos ruivos tinha acabado de engolir o “Elixir da Vida”.",
            " ",
            "Logo em seguida, sua pele que era seca, rosto pálido e aura fraca estavam começando a mudar.",
            " ",
            "Esse sentimento era como de uma pessoa idosa em seus últimos momentos de vida que de repente tem uma melhora súbita. Mas o que estava acontecendo aqui não era algo passageiro e sim algo real.",
            " ",
            "“De fato, realmente digno de ser um lendário ‘Elixir da Vida’. A lesão em minha fundação já se curou de 30 a 40%.”",
            " ",
            "Traços de cor começaram a aparecer no rosto pálido do velho de cabelos vermelhos.",
            " ",
            "Como resultado, sua aura de Energia Mental tornou-se cada vez mais aterrorizante, o suficiente para paralisar os Lordes Verdadeiros comuns e fazê-los se sentirem pequenos.",
            " ",
            "Huuu—",
            " ",
            "De repente, o Yuan Qi dos Céus e da Terra acima da sede da Seita Sangue de Ferro começou ecoar furiosamente.",
            " ",
            "O velho de cabelos vermelhos parecia um oceano, e em cada respiração, ele absorvia uma grande quantidade de Yuan Qi, fazendo com o Yuan Qi dos Céus e da Terra criasse um vortex.",
            " ",
            "Sua poderosa aura parecia comandar todo o Yuan Qi e governar mundo.",
            " ",
            "“Este nível de cultivo... poderia ser...”",
            " ",
            "Diante desse “oceano de vitalidade”, Zhao Feng sentiu-se infinitamente pequeno.",
            " ",
            "Especialistas do Rank Lorde Verdadeiro que poderiam “ressoar” e “convocar” o Yuan Qi dos Céus e da Terra em uma pequena escala, eles estavam no topo da pirâmide em todo o continente.",
            " ",
            "No entanto, o cultivo desse velho de cabelos vermelhos estava em um nível ainda maior, e ele parecia confiar nos Céus e na Terra para se tornar o centro do vortex do Yuan Qi dos Céus e da Terra.",
            " ",
            "Ele não parecia, deliberadamente, ressoar com o Yuan Qi dos Céus e da Terra no ar, mas sim o absorvia diretamente, e era um montante quase infinito.",
            " ",
            "Este nível de intenção excedeu todos os 3 Céus do Reino Espiritual Verdadeiro.",
            "Capítulo patrocinado por: Vinicius Alves Maia,  Marcelo Cordeiro Marques,  José Mauro Thomé da Rocha Junior  e  Jefferson Santana"
      ]
}