{
      "Capítulo 505 - A verdadeira história": [
            "“... Eu posso lhe dizer que o Patriarca da Seita Demoníaca Lua Escarlate já despertou, e ainda mais cedo do que esse Soberano em sua frente.”",
            " ",
            "Zhao Feng apenas meio que acreditou nas palavras com um pequeno tom ameaçador vinda do Líder de Templo Esqueleto.",
            " ",
            "Ele pensou consigo mesmo, a era da Seita Demoníaca Lua Escarlate retornaria e então faria o continente cair em um caos mais uma vez?",
            " ",
            "“O Patriarca conseguiu tomar com sucesso a ‘Herança da Lua Escarlate’ para ele, o que fará com que suas forças se recuperem rapidamente. Num futuro próximo, haverá cada vez mais ataques no Continente Flor Azul e isso não é nenhum segredo para o alto escalão da Aliança do Santuário.”",
            " ",
            "O Líder de Templo Esqueleto disse confiante.",
            " ",
            "Zhao Feng riu friamente e circulou seu “Olho Espiritual de Deus” para estimular a “Semente Sombria do Coração”. O Líder de Templo instantaneamente sentiu como se sua alma estivesse prestes a quebrar, e uma aura de morte o fez tremer, e ele não se atreveu a dizer mais nada.",
            " ",
            "“A Aliança do Santuário irá lidar com a Seita Demoníaca Lua Escarlate, então nós só precisamos proteger nosso próprio território.”",
            " ",
            "Depois de se acalmar, o Patriarca Hong falou.",
            " ",
            "Tiemo também assentiu. A Seita Sangue de Ferro era somente responsável pelo País Grande Domo.",
            " ",
            "Zhao Feng continuou indiferente.",
            " ",
            "Como Líder de Divisão da Seita Sangue de Ferro, ele era responsável apenas pela Área das Mil Águas, e essa era uma tarefa simples.",
            " ",
            "Comparado com isso, sozinho, ele controlou a situação de dois Países Fortes e treze Países Pequenos.",
            " ",
            "No entanto, as próximas palavras dita pelo Patriarca Hong fez com que Zhao Feng quase se engasgasse.",
            " ",
            "“Zhao Feng, como agradecimento, tomei duas decisões. A primeira é torná-lo um Vice-Patriarca da Seita Sangue de Ferro.”",
            " ",
            "Vice-Patriarca.",
            " ",
            "O coração de Zhao Feng pulou, ele não sabia se estava feliz ou chocado, ou até mesmo um pouco preocupado.",
            " ",
            "A Seita Sangue de Ferro é uma poderosa força que cobria com uma única mão metade do País Grande Domo.",
            " ",
            "Se um Vice-Patriarca era estar abaixo de uma pessoa e acima de milhares. Para um País Grande, esta era uma existência lendária.",
            " ",
            "Antes que Zhao Feng pudesse responder, Tiemo disse sorrindo: “Parabéns... Vice-Patriarca Zhao.”!",
            " ",
            "O Patriarca Hong era um Soberano e líder da Seita Sangue de Ferro, então suas palavras eram absolutas.",
            " ",
            "Embora Zhao Feng ainda pensasse nisso, não havia razão para recusar.",
            " ",
            "Se tornar um Vice-Patriarca significava ter um status mais elevado, o que poderia ajudar em seu caminho de cultivo.",
            " ",
            "Além disso, isso foi a boa vontade do Patriarca Hong, então Zhao Feng não conseguiu rejeitá-lo.",
            " ",
            "“Obrigado, Patriarca Hong.”",
            " ",
            "Zhao Feng agradeceu, mas ele não ficou impressionado ou muito alegre.",
            " ",
            "Uma luz estranha brilhou nos olhos do Patriarca Hong, pois ficou evidente que a posição de Vice-Patriarca não significava muito para Zhao Feng.",
            " ",
            "A razão pela qual ele promoveu Zhao Feng foi principalmente devido a sua admiração e graça a Zhao Feng. Naturalmente, ele não negou que havia um significado por trás disso.",
            " ",
            "“Irmão Hong, sua segunda decisão poderia ser...?”",
            " ",
            "Tiemo pareceu ter alguma ideia do que poderia ser.",
            " ",
            "A segunda decisão?",
            " ",
            "Zhao Feng imediatamente prestou atenção. O Patriarca Hong era um Soberano e membro da Aliança do Santuário, então sua capacidade não era algo pequeno.",
            " ",
            "Anteriormente, quando o Patriarca Hong deu a ele dois itens, foi algo que mudou indiretamente seu destino.",
            " ",
            "Zhao Feng começou a perceber que esta segunda decisão poderia ser algo incomum.",
            " ",
            "“Eu irei para a Aliança do Santuário e ajudarei você a lutar por um ‘lugar especial’ nela. Essa é uma oportunidade para você entrar no verdadeiro palco mundial.”",
            " ",
            "O sorriso do Patriarca Hong ficou de ponta a ponta.",
            " ",
            "Uma oportunidade de entrar no verdadeiro palco mundial?",
            " ",
            "O coração de Zhao Feng se agitou, mas ele ficou um pouco intrigado.",
            " ",
            "“Irmão Hong, você vai deixá-lo entrar na organização por trás da Aliança do Santuário?”",
            " ",
            "Um traço de choque apareceu no rosto de Tiemo.",
            " ",
            "Zhao Feng não pode deixar de se surpreender. Da conversa entre Tiemo e o Patriarca Hong, foi fácil perceber que essa “oportunidade” era realmente incomum.",
            " ",
            "“Patriarca, será que o senhor pode explicar?\"",
            " ",
            "Zhao Feng inevitavelmente ficou curioso.",
            " ",
            "Patriarca Hong sorriu e disse: “Zhao Feng, por você ter entrado em um domínio de herança, você deve saber que o Continente Flor Azul não é um verdadeiro continente. O mundo em que vivemos é um vasto oceano sem fim. O Continente Flor Azul  que também é conhecido como Domínio da Flor Azul, é apenas uma pequena ilha no vasto oceano.”",
            " ",
            "“Sim, eu sei.”",
            " ",
            "Zhao Feng assentiu e não ficou surpreso.",
            " ",
            "Nas Ruínas do Sagrado Roxo, ele havia conversado com alguns discípulos da Seita Espiritual da Lua Pura.",
            " ",
            "Desde os tempos antigos, havia muitas lendas e mitos, quais diziam que o Continente Desolado se quebrou e se transformou em milhões de fragmentos de poeira. Cada grão de poeira se tornou uma ilha, e o Domínio Flor Azul era uma delas.",
            " ",
            "“Nosso Domínio Flor Azul é apenas uma pequena ilha, e há cinco ou seis outras pequenas ilhas próximas a ela. Todas estas ilhas são governadas por uma facção 2 Estrelas, ou seja, o Palácio dos Três Santos.”",
            " ",
            "O Patriarca Hong fez uma pausa.",
            " ",
            "Palácio dos Três Santos, uma facção 2 Estrelas.",
            " ",
            "Zhao Feng ficou chocado. Ele nunca imaginou que por trás do Continente Flor Azul haveria a sombra de uma facção 2 Estrelas.",
            " ",
            "Além disso, as palavras “Palácio dos Três Santos” soaram familiares para Zhao Feng.",
            " ",
            "De repente, um trecho surgiu em sua mente: ",
            "“",
            "O Palácio dos Três Santos tornou-se inamovível na Área de Poeira. Nos últimos dias, até atraiu várias Facções de 1 Estrela para ",
            "quase quebrar a \"Maldição dos Cem Túmulos\". Agora, a energia da matriz de teleporte está gasta... Este Subordinado vai sair primeiro...”",
            " ",
            "Neste momento, Zhao Feng finalmente entendeu o que isso significava essa passagem.",
            " ",
            "Era óbvio que a força que montou a “Terra Proibida dos Cem Túmulos” tentou tomar o Continente Flor Azul, mas foi parada pelo Palácio dos Três Santos.",
            " ",
            "Esta força deve estar relacionada com a Seita Demoníaca Lua Escarlate.",
            " ",
            "“Lhe contarei a história real: Quando a Seita Demoníaca Lua Escarlate varreu o continente e enfrentou a Aliança do Santuário e as Dez Grandes Facções do continente, foi tecnicamente apenas uma extensão da batalha entre o Palácio dos Três Santos e outras facções 2 Estrelas.”",
            " ",
            "O Patriarca Hong riu.",
            " ",
            "Ouvindo isso, Zhao Feng quase gritou: “...essa é realmente a verdadeira história?”",
            " ",
            "Ele nunca imaginou que, quando a Seita Demoníaca Lua Escarlate tentou varrer o continente, havia tal segredo tão terrível por trás daquela era trágica e magnífica.",
            " ",
            "“Isso mesmo, o Continente Flor Azul foi apenas uma extensão do campo de batalha das facções 2 Estrelas. No final, o Palácio dos Três Santos venceu, já que as outras facções 2 Estrelas estavam muito longe.”",
            " ",
            "Tiemo também parecia conhecer alguns segredos e acrescentou.",
            " ",
            "Depois de ouvir isso, Zhao Feng ficou chocado e sem palavras, levando algum tempo para se recompor.",
            " ",
            "O Continente Flor Azul foi apenas uma extensão do campo de batalha de facções 2 Estrelas.",
            " ",
            "“Para o Patriarca estar me contando isso, poderia ser que…\"",
            " ",
            "Zhao Feng de repente teve um pensamento.",
            " ",
            "“Hehe, isso mesmo. Vou te recomendar para o Palácio dos Três Santos. Esta é uma oportunidade quais os Gênios do Dragão Real tanto sonham. Por eu ser um membro central da Aliança do Santuário, tenho essa capacidade.”",
            " ",
            "O Patriarca Hong disse.",
            " ",
            "Juntar-se a uma facção 2 Estrelas… o Palácio dos Três Santos.",
            " ",
            "O batimento cardíaco de Zhao Feng acelerou.",
            " ",
            "Ele havia lutado contra gênios do mundo exterior quando esteve Nas Ruínas do Sagrado Roxo, e ele entendeu quão aterrorizante eram as facções 2 Estrelas.",
            " ",
            "Os vários continentes, facções 1 Estrela, Países Grandes e Fortes, todos as forças do Continente Flor Azul, era apenas subordinados de uma facção 2 Estrelas.",
            " ",
            "“Vice-Patriarca Zhao, acredito que com seu talento, você facilmente poderia se tornar, pelo menos, um discípulo de núcleo do Palácio dos Três Santos.”",
            " ",
            "Tiemo disse com tom de brincadeira.",
            " ",
            "Esta estava sendo a era mais gloriosa do Continente Flor Azul.",
            " ",
            "Zhao Feng, que era um dos Gênios Incomparáveis, não teria problemas com ele se juntando ao Palácio dos Três Santos.",
            " ",
            "“Uma vez que eu me junte a uma facção 2 Estrelas, eu serei capaz de pisar no verdadeiro cenário mundial... Mas…\"",
            " ",
            "A mente de Zhao Feng começou a girar por inúmeros motivos.",
            " ",
            "“Patriarca Hong, obrigado por sua boa vontade, sobre me juntar ao Palácio dos Três Santos, mas eu ainda não posso tomar essa decisão.”",
            " ",
            "Zhao Feng respirou fundo.",
            " ",
            "O quê!??",
            " ",
            "As expressões do Patriarca Hong e de Tiemo instantaneamente congelaram, com um olhar de incredulidade para Zhao Feng.",
            " ",
            "Para tal oportunidade, eles pensaram que Zhao Feng concordaria sem pensar. No entanto, eles não pensaram que Zhao Feng recusaria. E, se aceitasse, seria depois de pensar por um tempo.",
            " ",
            "“Zhao Feng, você deve considerar isso. Preciso de pelo menos um ano e meio para me recuperar um pouco antes de ir para a Aliança do Santuário.”",
            " ",
            "Embora houvesse um ligeiro desapontamento no Patriarca Hong, ele não pediu explicações.",
            " ",
            ".............................",
            " ",
            "Momentos depois.",
            " ",
            "Zhao Feng e Tiemo deixaram o palácio subterrâneo.",
            " ",
            "Tiemo não pode deixar de perguntar: “Vice-Patriarca Zhao, para esta grande oportunidade, por que você precisa de tempo para pensar?”",
            " ",
            "Zhao Feng suspirou, mas não conseguiu explicar.",
            " ",
            "Havia duas razões principais pelas quais ele não podia concordar imediatamente.",
            " ",
            "A primeira era as Ruínas do Sagrado Roxo.",
            " ",
            "Zhao Yufei ainda estava lá, e o Sábio Liuwu havia calculado o futuro e adivinhou que ela enfrentaria mais perigo do que fortuna.",
            " ",
            "Zhao Feng não podia ignorar Zhao Yufei. Além do que, ele também precisava completar seu plano da Tropa de Cem Cadáveres, e isso exigia muito recursos, qual ele poderia obter das Ruínas do Sagrado Roxo.",
            " ",
            "E melhor ainda, ele também poderia cultivar nas Ruínas do Sagrado Roxo, qual efeito não seria menor do que cultivar em uma facção 2 Estrelas.",
            " ",
            "A segunda razão era sua noiva, Liu Qinxin.",
            " ",
            "Se ele não conseguisse descobrir a real situação dela, ele não conseguiria estabilizar seu estado de espírito.",
            " ",
            "Ele até tinha um plano a longo prazo. Este era que, depois de ter certa força e poder, ele iria para o vasto mundo exterior tentar encontrar o domínio de herança da “Herança do Sagrado Qin Celestial”.",
            " ",
            "Devido a essas duas razões, ele não podia se juntar facilmente ao Palácio dos Três Santos, pois uma vez que ele se juntasse a uma facção 2 Estrelas, devido a certas regras, sua liberdade seria restrita.",
            " ",
            ".............................",
            " ",
            "Vários dias depois.",
            " ",
            "As notícias de um novo Vice-Patriarca surgir na Seita Sangue de Ferro se espalharam por todo o país.",
            " ",
            "E a Seita Sangue de Ferro inteira ficou chocada.",
            " ",
            "Todos sabiam quem estava atualmente no comando da Seita Sangue de Ferro era o Vice-Patriarca Tiemo. E agora, outro Vice-Patriarca surgiu.",
            " ",
            "Isso foi o suficiente para causar uma grande comoção no País Grande Domo.",
            " ",
            "Segundo algumas fontes, ele foi nomeado pessoalmente pelo Patriarca Hong, qual esteve dormindo por um longo tempo.",
            " ",
            "Essa notícia abalou todo o País Grande Domo e até alarmou as grandes forças do Continente Norte.",
            " ",
            "Se os rumores eram falsos ou não, o renascimento da Seita Sangue de Ferro alarmou até mesmo a Seita Yuan Celestial, a facção nº 1 do Continente Norte.",
            " ",
            "........................",
            " ",
            "Um mês depois.",
            " ",
            "Em um grande salão da sede da Seita Sangue de Ferro.",
            " ",
            "“Saudações, Vice-Patriarca Zhao.”",
            " ",
            "Apostos nos lados direito e esquerdo do salão, os especialistas de médio e alto escalão da seita saudaram um após o outro.",
            " ",
            "Dos presentes, os de menor cultivo estavam no Rank Humano Verdadeiro. Alguns eram elites da sede principal, dos quais alguns eram Líderes de Divisão.",
            " ",
            "Jiang Sanfeng e Die Ye estavam próximos a Zhao Feng.",
            " ",
            "Os dois se tornaram o braço direito de Zhao Feng, assim como membros do alto escalão.",
            " ",
            "Após acabar a saudação, o salão caiu em silêncio.",
            " ",
            "Zhao Feng estava de olhos fechados, sem dizer nada, sentado em um trono.",
            " ",
            "Esta foi a primeira vez que ele estava presidindo uma reunião depois de se tornar Vice-Patriarca. Isso porque Tiemo havia saído recentemente para cuidar de alguns remanescentes da Seita Demoníaca Lua Escarlate.",
            " ",
            "No salão, todos estavam quietos, com alguns preocupados, enquanto olhavam para o jovem de cabelos azuis sentado no trono.",
            " ",
            "Como dizia o ditado: ",
            "Vassoura nova limpa melhor",
            ".",
            " ",
            "Kb’los: Quer dizer que, ",
            "“Funcionário novo tende a mostrar mais serviço.”",
            " De fato é verdade, pois cachorro velho só quer saber de sossego",
            " ",
            "Agora que os assuntos da Seita estavam sob responsabilidades de Zhao Feng, nenhum dos membros do alto escalão sabia o que esperar."
      ]
}