{
      "Capítulo 52 - Zhao Feng fazendo seu movimento": [
            "Zhao Linlong perdeu!",
            " ",
            "Os outros imediatamente olharam para Zhao Feng. Mais uma vez, suas suposições estavam corretas, mas não era assim que ele pensava que Zhao Linlong perderia...",
            " ",
            "\"Como você pode ser assim, Zhao Feng? Você não deve dizer coisas ruins sobre o irmão Linlong.” Zhao Chi arqueou as sobrancelhas.",
            " ",
            "Afinal, eles eram todos da mesma seita e Zhao Linlong perdeu a face na frente de todos.",
            " ",
            "\"Seu Fanfarrão!\" Zhao Ling disse severamente como se Zhao Linlong tivesse perdido por causa da previsão de Zhao Feng.",
            " ",
            "Você me culpa por isso?",
            " ",
            "Zhao Feng sorriu enquanto balançava a cabeça e disse friamente: \"Você acabou de esquecer a nossa aposta onde o lado perdedor tem que pedir desculpas à outra pessoa.\"",
            " ",
            "Aposta? Pedir desculpas?",
            " ",
            "O rosto de Zhao Ling imediatamente congelou e ele não falou mais uma palavra.",
            " ",
            "“Posso pedir desculpas por perder, mas não vou curvar minha cabeça para seu ato desavergonhado...” Disse Zhao Ling tremendo de humilhação.",
            " ",
            "\"Perder é perder.\" Zhao Feng olhou com desdém.",
            " ",
            "\"Você... Se você é tão forte, por que você não desafia Xin Wuhen? Se você puder bloquear dez movimentos dele eu não direi mais nada.\" Zhao Ling disse com ódio.",
            " ",
            "Por Zhao Linlong ter durado dez movimentos, ele não pensou que Zhao Feng poderia fazer melhor.",
            " ",
            "Os olhos de Xin Wuhen percorreu a geração mais nova e finalmente chegaram a Zhao Feng: \"Você gostaria de lutar comigo?\"",
            " ",
            "Os outros gênios da família Zhao ficaram chocados. Mesmo Zhao Ling, que estava no meio da discussão, ficou atordoado.",
            " ",
            "Mas quando ele percebeu que Xin Wuhen estava desafiando Zhao Feng, sua expressão de choque mudou para um de regozijar.",
            " ",
            "\"Bem! Assim como você desejou, eu vou deixar você ver quantos movimentos eu posso bloquear!\" Zhao Feng disse em um tom de brincadeira enquanto olhava para Zhao Ling.",
            " ",
            "Embora os cabelos de Zhao Ling se levantassem apenas por Zhao Feng olhar para ele, ele continuou: \"Se você pode durar mais de dez movimentos, vou pedir desculpas a você com sinceridade.\"",
            " ",
            "Desta vez, ele não disse durar dez movimentos, mas ‘durar mais de dez movimentos’. Afinal, Xin Wuhen era conhecido por “Xin Wuhen dos Dez Movimentos”.",
            " ",
            "\"Dez movimentos são muito curtos, pelo menos trinta... não, cinquenta movimentos!\" Zhao Feng disse casualmente deixando para trás um grupo de discípulos da Seita Zhao atordoados.",
            " ",
            "De onde sua confiança veio?",
            " ",
            "\"Arrogante!\"",
            " ",
            "Zhao Linlong, que estava voltando, conseguiu ouvir suas palavras e sua expressão ficou escura. Se ele, o discípulo número um da Seita Zhao, foi derrotado, quem mais teria chance?",
            " ",
            "No meio da arena.",
            " ",
            "Zhao Feng caminhou lentamente até Xin Wuhen e disse: \"Zhao Feng está aqui para lutar com você.\"",
            " ",
            "\"Minha intuição não pode estar errada, eu acredito que você é o único que pode ser meu verdadeiro oponente.\" Xin Wuhen disse calmamente.",
            " ",
            "\"Você acabou de lutar, eu vou lhe dar dez respirações para se recuperar.\" Zhao Feng calmamente disse.",
            " ",
            "Arrogante!",
            " ",
            "A discussão estourou através da audiência.",
            " ",
            "\"Ele tomou o remédio errado? Será que Xin Wuhen precisa se recuperar apenas para lutar com ele?\"",
            " ",
            "\"É só assistir pra saber...!\"",
            " ",
            "Os outros gênios praguejavam.",
            " ",
            "Hahaha",
            " ",
            "Dentro do pavilhão, as lágrimas estavam escorrendo de Zhao Ling.",
            " ",
            "Logo, a atenção do público voltou para Xin Wuhen com expectativa. Afinal, Xin Wuhen nem sequer precisou tomar um fôlego quando lutou com Zhao Linlong.",
            " ",
            "\"Ok.\" Xin Wuhen olhou profundamente para Zhao Feng e se sentou de pernas cruzadas para recuperar sua energia.",
            " ",
            "O quê!?",
            " ",
            "Os espectadores ficaram chocados. O sorriso no rosto de Zhao Ling congelou. Raiva apareceu no rosto de Zhao Linlong.",
            " ",
            "Por que Xin Wuheng olha para Zhao Feng como se ele fosse tão importante? Xin Wuhen iria, obviamente, lutar contra Zhao Feng em sua melhor condição.",
            " ",
            "Uma respiração... Duas respirações... Três respirações...",
            " ",
            "Houve um silêncio mortal quando Xin Wuhen se recuperou. Finalmente, dez respirações haviam passado.",
            " ",
            "Xin Wuhen lentamente se levantou e era óbvio que ele tinha atingido sua melhor condição.",
            " ",
            "\"Dez respirações! Você realmente não é normal...\"  Xin Wuhen olhou para Zhao Feng profundamente.",
            " ",
            "Antes, Xin Wuhen sempre estivera em um estado normal e ele não gastou muita energia até que ele lutou contra Zhao Linlong. Desde que ele tinha lutado com alguém da classe superior, ele tinha gasto muita energia. Xin Wuhen entendeu que precisava do tempo de dez respirações para atingir sua melhor condição e por coincidência, este foi o tempo que Zhao Feng lhe deu.",
            " ",
            "Esta precisão atordoou Xin Wuhen e ele não pode acreditar a não ser ficar surpreso.",
            " ",
            "\"Vamos.\" Zhao Feng não se sentiu nem um pouco nervoso. Em vez disso, ele se sentiu animado.",
            " ",
            "“Leve Passos Ágeis!”",
            " ",
            "Ele usou sua ágil velocidade e foi o primeiro a atacar. O “Leve Passos Ágeis” era arte marcial no ápice do nível Avançado, mas quando usado com o “Leve Passos Flutuante”, ele se comparava ao mesmo nível das artes marciais de nível Superior.",
            " ",
            "Cada passo que Zhao Feng dava era leve e ágil como se ele estivesse se fundido com o vento.",
            " ",
            "“Punhos do Dragão Furioso!”",
            " ",
            "Zhao Feng não tentou usar qualquer movimento chamativo e ele só lançou um único e simples soco. Ele sabia que os sentidos de Xin Wuhen ultrapassaram em muito os da mesma geração, movimentos normais e truques não o afetaria.",
            " ",
            "Punhos do Dragão Furioso, arte marcial de nível Intermediário no nível Superior!",
            " ",
            "Xin Wuhen também executou uma habilidade que tinha atingido o nível Superior e os dois fortemente se chocaram um contra o outro.",
            " ",
            "Hong!",
            " ",
            "Os punhos se chocaram causando uma onda de choque. Enfrentando o punho de Zhao Feng, Xin Wuhen apenas estremeceu, mas ele nem se moveu.",
            " ",
            " Ceng!",
            " ",
            "Zhao Feng usou a energia para girar no ar e ele atacou mais uma vez.",
            " ",
            "“Dedo Cortando o Vento” para “Mão Pequenos Pontos de Nuvens.”",
            " ",
            "Os olhos de Xin Wuhen eram nítidos enquanto usava duas artes marciais de nível Intermediário no nível de Superior. Zhao Feng ainda usou “Punho do Dragão Furioso” para contra-atacar.",
            " ",
            "Teng... Hong…",
            "Bloqueando esses golpes, Zhao Feng sentiu seu braço ficar entorpecido. Isso ocorreu porque as duas habilidades que Xin Wuhen usou compensou um ao outro e quando ele mudou de repente sua habilidade “Dedo Cortando o Vento” para “Mão Pequenos Pontos de Nuvens”, pegou Zhao Feng desprevenido. O golpe de mão atingiu especificamente os pontos de acupuntura e teve um certo efeito contra as técnicas de fortalecimento corporal.",
            " ",
            "“Punhos do Dragão Furioso!”",
            " ",
            "Em vez de recuar, Zhao Feng atacou. Xin Wuhen ficou surpreso, ele não pensou que a “Técnica Parede de Ferro” era tão forte quanto o seu “Mão Pequenos Pontos de Nuvens” e quase não teve nenhum efeito.",
            " ",
            "“Passo Movimento de Xadrez!”",
            " ",
            "Imediatamente, Xin Wuhen recuou, fazendo aqueles assistindo cair de suas cadeiras assustados. Xin Wuheng tinha suas próprias razões do por que ele recuou.",
            " ",
            "Um deles, Zhao Feng quase não foi afetado por sua habilidade de mão. Em segundo lugar, a aura e o poder no punho de Zhao Feng excedeu suas expectativas.",
            " ",
            "“Punho do Dragão Furioso!”",
            " ",
            "O punho de Zhao Feng era como um dragão de fogo. O nível deste punho tinha excedido o nível Superior!",
            " ",
            "Nos próximos dois movimentos, Xin Wuhen foi totalmente suprimido. No entanto, foi uma sorte que ele tinha o “Passo Movimento de Xadrez”, que era extremamente estranho e imprevisível, permitindo-lhe escapar rapidamente.",
            " ",
            "Passo Movimento de Xadrez! Leve Passos Ágeis!",
            " ",
            "Um deles era imprevisível, enquanto o outro era ágil. Os dois trocaram mais golpes.",
            " ",
            "Em termos de velocidade e agilidade, Zhao Feng teve a vantagem, mas o “Passo Movimento de Xadrez” de Xin Wuhen era muito imprevisível, como se não fosse uma habilidade, mas uma armadilha.",
            " ",
            "Quando Xin Wuhen avançou alguns passos, ele pode ter estado em desvantagem. Mas também poderia ser uma armadilha para ele esgueirar o ataque.",
            " ",
            "Sexto movimento... Sétimo movimento...",
            " ",
            "Xin Wuhen começou a ganhar lentamente a vantagem. Zhao Feng não usou seu olho esquerdo propositadamente e por causa disso, ele foi atingido algumas vezes. Mas desde que sua “Técnica Parede de Ferro” estava no quinto nível em vez do auge do quarto nível, ele bloqueou todos os danos.",
            " ",
            "Xin Wuhen também sentiu que seu oponente era complicado, seus próprios sentidos estavam a par com o de um Mestre Marcial, mas ele descobriu que não poderia prejudicar seu adversário. Uma ou duas vezes quando Xin Wuhen atingiu o corpo de Zhao Feng, era como se estivesse perfurando um tijolo de ferro.",
            " ",
            "Isso extremamente chocou ele, Zhao Feng realmente era muito complicado. Em primeiro lugar, Zhao Feng tem reflexos extremamente rápidos e intuições de batalha. Em segundo lugar, sua velocidade e habilidades de defesa e de punho eram todas poderosas.",
            " ",
            "A menos que Xin Wuhen atingisse os sinais vitais de Zhao Feng, Zhao Feng não levaria nenhum dano real. Além disso, Zhao Feng era rápido. Quando ele tinha lutado com Qiu Changyi antes, já estava provado que sua velocidade era de alto nível e não só isso, Xin Wuhen sentiu que Zhao Feng poderia ser ainda mais rápido.",
            " ",
            "As mesmas razões fizeram Zhao Feng recuar às vezes também.",
            " ",
            "Oitavo movimento… Nono movimento...",
            " ",
            "Aqueles assistindo ficaram todos atordoados, desde o início até agora, ninguém nunca havia trocado mais de dez movimentos com Xin Wuhen.",
            " ",
            "Zhao Chi trocou seis golpes e Qiu Changyi trocou sete. Mesmo aquele com o maior cultivo, Zhao Linlong, foi derrotado em dez movimentos.",
            " ",
            "Neste momento, Zhao Feng trocou nove golpes. Estava se aproximando do décimo movimento.",
            " ",
            "Os olhos de Xin Wuhen eram como um relâmpago quando eles cresceram lutando e ele imediatamente usou o “Passo Movimento de Xadrez” e algumas outras habilidades. As habilidades de nível Intermediário no nível Superior tinham um poder inimaginável quando usadas em conjunto.",
            " ",
            "“Dedo Estelar!”",
            " ",
            "Zhao Feng imediatamente condensou sua Força Interior em seu dedo e atacou algumas vezes.",
            " ",
            "Teng! Teng! Teng!",
            " ",
            "Cada dedo poderia perfurar uma placa de ferro. Sob o olhar de Zhao Feng, cada dedo era rápido, preciso e poderoso.",
            " ",
            "Nono movimento... Décimo movimento!",
            " ",
            "Além dos sons dos dois lutadores, nada mais podia ser ouvido.",
            " ",
            "\"Tempestade de Nuvens e Ventos!\"",
            " ",
            "Xin Wuhen balançou seu braço e pedaço de pedras sob seus pés foram enviadas em todas as direções. Este foi o movimento que tinha derrotado Zhao Linlong!",
            " ",
            "\"Terceiro Movimento do Dedo Estelar!\"",
            " ",
            "A ponta do dedo de Zhao Feng atravessou o ar deixando uma linha azul como se fosse um meteoro.",
            " ",
            "\"Impossível! Como pode seu Dedo Estelar estar no terceiro nível?\" Zhao Linlong exclamou. ",
            "Kb’los: Chora de novo nenem",
            "Toddy: Monstro está saindo da jaula…",
            " ",
            "Suuu ---",
            " ",
            "O dedo afiado colidiu com o manto de Xin Wuhen.",
            " ",
            "Hoooongggggggg ----",
            " ",
            "A poeira lentamente se assentou.",
            " ",
            "Décimo movimento.",
            " ",
            "Duas figuras estavam lado a lado, nenhuma delas se movendo..."
      ]
}