{
      "Capítulo 511 - Desafios da Cerimônia do Chá": [
            "A concessão da Fada Bing Wei amenizou as queixas dos Gênios do Dragão Real.",
            " ",
            "E sua nova proposta foi apoiada.",
            " ",
            "“Zhao Feng, o que você acha?”",
            " ",
            "A Fada Bing Wei parecia ter esquecido os ressentimentos passados e o consultou.",
            " ",
            "“Ok.”",
            " ",
            "Zhao Feng conhecia o plano da Deusa Bing Wei, mas não podia recusar.",
            " ",
            "Assim que a multidão se dispersou, o Santo Filho de Três Olhos e a Fada Bing Wei saíram, caminhando lado a lado.",
            " ",
            "“Irmã Wei, me desculpe.”",
            " ",
            "Um traço de emoção apareceu no rosto do Santo Filho de Três Olhos, embora ele achasse que a atitude da Fada Bing Wei fosse um pouco exagerada.",
            " ",
            "Embora suas chances de vitória fossem grandes e ele não colocasse Zhao Feng em seus olhos, como ele não apreciaria sua mulher amada que faria tudo por ele?",
            " ",
            "“Irmão Sheng, você deve se preparar adequadamente para esta batalha e se vingar por mim.”",
            " ",
            "Quando a Fada Bing Wei pensou em como ela havia sido reprimida e humilhada por Zhao Feng na Conferência do Santuário do Dragão Real, ela não conseguiu controlar sua raiva.",
            " ",
            "Desta vez, ela precisava planejar cuidadosamente em como humilhar Zhao Feng, não podia haver espaço para o fracasso.",
            " ",
            "Em um piscar de olhos, três dias se passaram.",
            " ",
            "Nestes últimos três dias, sob a supervisão da Fada Bing Wei, o Santo Filho de Três Olhos humildemente consultou e pediu conselhos o líder e o Grão-Ancião da Família Jinyang.",
            " ",
            "Afinal, quando ele e Zhao Feng se confrontaram, parte da aura de sua linhagem ocular vazou.",
            " ",
            ".............................",
            " ",
            "Tarde da noite.",
            " ",
            "Em um campo aberto na planície próxima a Cidade Sagrado Sol Dourado a Cerimônia do Chá do Dragão Real agora começou na hora marcada.",
            " ",
            "O que deixou Zhao Feng desapontado foi que, nem Xin Wuhen nem Yu Tianhao, apareceram.",
            " ",
            "“Xin Wuhen pode ter morrido na ‘Herança Legado do Céu’ e Yu Tianhao não deu as caras no continente no último meio ano.”",
            " ",
            "Zhao Feng não teve muita esperança.",
            " ",
            "Esta Cerimônia do Chá era semelhante a Cúpula dos Gênios da Cidade Pluma do Sol, só que a diferença era que os participantes dessa cerimônia eram Gênios do Dragão Real que estavam no topo do continente.",
            " ",
            "No campo aberto, os Gênios do Dragão Real foram divididos em grupos.",
            " ",
            "Zhao Feng naturalmente representava o País Grande Domo e o Continente Norte.",
            " ",
            "Em seu grupo, todos eram do Continente Norte, além dos Gênios do Dragão Real do País Grande Domo, também incluía Mo Tianyi, Cang Yuyue, a Princesa Linyue e outros gênios.",
            " ",
            "Shi Chengtian e Tantai Lanyue ficaram em grupos diferentes.",
            " ",
            "O início da Cerimônia começou com trocas de informações, onde todos se reuniram para discutir sobre técnicas e estudar um pouco sobre uns aos outros, até mesmo algumas informações sobre os domínios de heranças foram mencionados.",
            " ",
            "Zhao Feng ouviu com grande interesse.",
            " ",
            "Entre eles, o Santo Filho de Três Olhos foi o personagem principal, explicando sobre suas extraordinárias experiências em seus 10 anos no mundo exterior.",
            " ",
            "Independente de quais perguntas alguns dos gênios perguntasse, o Santo Filho de Três Olhos seria capaz de responder.",
            " ",
            "Zhao Feng não pôde deixar admirá-lo de alguma forma. Independentemente do conhecimento, força ou visão, o Santo Filho de Três Olhos facilmente superou os  Gênios do Dragão Real da geração mais jovem.",
            " ",
            "De certo ponto de vista, o Santo Filho de Três Olhos já não era mais alguém da geração mais jovem, mas alguém que acabara de entrar para a geração mais velha.",
            " ",
            "Após essa troca de informações o sparring começou.",
            " ",
            "Todas as pessoas presentes eram Gênios do Dragão Real, elites que sobreviveram aos domínios de herança. E, depois de retornarem, suas forças e confianças aumentaram em muito, fazendo-os visar os Gênios Incomparáveis como um objetivo.",
            " ",
            "Vários desafios terminaram em fracasso, mas o próximo desafiante era alguém forte.",
            " ",
            "“Tantai Lanyue, deixe-me ver o quanto você melhorou.”",
            " ",
            "Mo Tianyi caminhou para o campo aberto.",
            " ",
            "No domínio de herança, Mo Tianyi teve uma grande fortuna e, depois de retornar, com uma grande dificuldade ele alcançou o ápice do Rank Místico Verdadeiro.",
            " ",
            "Atualmente, se é em progresso de cultivo ou habilidades de herança, ele era mais forte do que os Gênios Incomparáveis quando participaram da Conferência do Santuário do Dragão Real há um ano.",
            " ",
            "Por outro lado, Tantai Lanyue não avançou para o Rank Lorde Verdadeiro, apenas alcançou o meio passo do Rank Lorde Verdadeiro.",
            " ",
            "Entre os cinco Gênios Incomparáveis, Tantai Lanyue ficou em último dado seu cultivo. Mas, por ser uma Domadora de Bestas, sua força residia em poder de Energia Mental.",
            " ",
            "“Hehehe, então venha. Eu não tenho medo de nenhum desafio.”",
            " ",
            "Tantai Lanyue usava vestes coloridas, sua saia caía até os joelhos, qual revelava suas belas pernas brancas como a neve, cada um de seus movimentos eram delicados, e ela era tão bonita que nem parecia real.",
            " ",
            "Boommm---",
            " ",
            "Com um aceno de mão, Tantai Lanyue convocou seu “Dragão da Terra de Um Chifre”.",
            " ",
            "Depois de entrar no domínio de herança, seu Dragão da Terra de Um Chifre alcançou o Rank Lorde Verdadeiro e, seu físico, poder e defesa excediam em muito os humanos do mesmo nível.",
            " ",
            "Mo Tianyi sorriu e não teve medo. Ele então lançou um ataque de punho, criando numerosas sombras de montanhas de brilho dourado, bombardeando em direção a Tantai Lanyue.",
            " ",
            "Em termos de poder de batalha, Mo Tianyi não era muito diferente de um Lorde Verdadeiro, só que, como uma Domadora de Bestas, Tantai Lanyue não se especializou em combate corpo a corpo.",
            " ",
            "No entanto, o atual poder de batalha do Dragão da Terra de Um Chifre era muito mais forte do que antes e, com cada passo dado, ele fazia a terra tremer.",
            " ",
            "Mesmo um Lorde Verdadeiro comum não estaria disposto a enfrentar este Dragão da Terra de frente. No entanto, como Mo Tianyi ousou desafiar Tantai Lanyue, ele tinha algo em que confiar.",
            " ",
            "Shua! Shua!",
            " ",
            "A figura de Mo Tianyi brilhou no ar, deixando algumas pós-imagens douradas então caiu sobre o enorme corpo do Dragão da Terra de Um Chifre.",
            " ",
            "“Depois de retornar do domínio de herança, a força geral de Mo Tianyi melhorou bastante. Ataque, defesa, velocidade… não há nenhuma falha óbvia.”",
            " ",
            "Zhao Feng assentiu secretamente.",
            " ",
            "Depois de pousar nas costas do Dragão da Terra de Um Chifre, Mo Tianyi usou sua agilidade em vantagem e começou a bombardear Tantai Lanyue com suas sombras de montanhas.",
            " ",
            "Sendo uma Domadora de Bestas e não especializada em combate corpo a corpo, Tantai Lanyue começou a recuar.",
            " ",
            "Todos não puderam deixar de se perguntar se as posições dos cinco Gênios Incomparáveis mudariam.",
            " ",
            "Após o término da Conferência do Santuário do Dragão Real, os cultivos dos cinco Gênios Incomparáveis aumentaram bastante.",
            " ",
            "Yu Tianhao, Zhao Feng, Shi Chengtian e a Fada Bing Wei já avançaram para o Rank Lorde Verdadeiro, com Yu Tianhao sendo o primeiro a alcançar este rank, estando agora no estágio inicial do mesmo.",
            " ",
            "Comparado a eles, Tantai Lanyue era a mais fraca, ainda não tendo se tornado uma Lorde Verdadeiro.",
            " ",
            "“Campo Magnético da Grande Montanha Yuan!”",
            " ",
            "Mo Tianyi enviou um ataque de sombras de montanhas que de repente floresceu com uma ondulação transparente de brilho prateado, como uma flor com padrões elétricos, criando uma estranha restrição.",
            " ",
            "Tantai Lanyue queria esquivar, mas sentiu como se seu corpo tivesse sido restringido por uma invisível gravidade e pelo campo magnético.",
            " ",
            "Mesmo nesse momento crítico, ela sorriu: “Cobra Cristal de Gelo.”",
            " ",
            "Shua!",
            " ",
            "Ela acenou com a mão e uma pequena Cobra Cristal de Gelo voou para fora de sua mão, cuspindo uma feroz corrente de ar congelante que instantaneamente quebrou a habilidade de Mo Tianyi.",
            " ",
            "Siiiii~~",
            " ",
            "Mo Tianyi estava prestes a se mover quando sentiu que seu braço começou a congelar e algo estava enrolado nele, então uma camada de gelo instantaneamente se espalhou por seu corpo.",
            " ",
            "A pequena cobra era extremamente ágil e ninguém a viu até estar envolvida em torno do braço de Mo Tianyi.",
            " ",
            "Uma ou duas respirações de tempo depois.",
            " ",
            "Plop!",
            " ",
            "Mo Tianyi tornou-se um bloco de gelo e foi lançado no chão pelo Dragão da Terra de Um Chifre.",
            " ",
            "“Hehe, depois de retornar do domínio de herança, você realmente acha que eu só teria um animal espiritual?”",
            " ",
            "Tantai Lanyue acenou com a mão e a Cobra Cristal de Gelo desapareceu em seu bracelete.",
            " ",
            "Ondas de choque surgiram nos Gênios do Dragão Real.",
            " ",
            "Simplificando, o poder de batalha de Tantai Lanyue era comparável a de dois Lordes Verdadeiros.",
            " ",
            "O Dragão da Terra de Um Chifre era do tamanho de uma pequena montanha e era como um escudo de carne, se envolvendo em batalha frontal. Nem mesmo um Lorde Verdadeiro poderia se comparar a ele nesse quesito.",
            " ",
            "No entanto, sua fraqueza também era óbvia. Ele era lento e facilmente combatido por aqueles que se especializaram em velocidade.",
            " ",
            "No entanto, Tantai Lanyue agora possuía uma misteriosa Cobra Cristal de Gelo que poderia cuspir uma aura gelada, além de possuir uma agilidade terrível, também era boa em ataques corpo a corpo e furtivo.",
            " ",
            "“Com estes dois animais espirituais do Rank Lorde Verdadeiro, Tantai Lanyue obviamente não possui nenhuma fraqueza óbvia.”",
            " ",
            "Zhao Feng sabia que, com estes animais espirituais em mãos, Tantai Lanyue poderia criar um exército.",
            " ",
            "Claro, isso não era nada comparado ao plano de Zhao Feng de criar um exército de uma centena de cadáveres zumbis.",
            " ",
            "Zhao Feng agora tinha um total de cinco cadáveres do Rank Lorde Verdadeiro: dois eram os Cadáveres Venenosos Para Escuro e os outros três foram refinados recentemente.",
            " ",
            "Menos de meio dia depois.",
            " ",
            "Todos os Gênios do Dragão Real desafiaram Shi Chengtian, a Fada Bing Wei e Tantai Lanyue, os três Gênios Incomparáveis.",
            " ",
            "Como resultado, todos os desafios terminaram em fracasso.",
            " ",
            "A força que Shi Chengtian e a Fada Bing Wei exibiram era maior que a de Tantai Lanyue.",
            " ",
            "Bam!",
            " ",
            "A linhagem sanguínea de Shi Chengtian despertou mais um estágio, e ele enviou Wang Xiaoguai voando com apenas um soco.",
            " ",
            "“Divindade do Deus Macaco!”",
            " ",
            "Wang Xiaoguai rugiu e desencadeou uma série de ataques frenéticos contra Shi Chengtian.",
            " ",
            "Shi Chengtian riu, seu corpo era como uma enorme rocha, resistindo aos ataques de Wang Xiaoguai.",
            " ",
            "Depois de uma série de ataques frenéticos, Wang Xiaoguai começou a sangrar por seus próprios ataques, enquanto Shi Chengtian continuou ileso, basicamente não revidando.",
            " ",
            "“Para alguém que não atingiu o ápice do Rank Lorde Verdadeiro, é realmente difícil quebrar a defesa de Shi Chengtian.”",
            " ",
            "Zhao Feng teve que admitir que o poder de defesa de Shi Chengtian era a melhor entre as pessoas presentes.",
            " ",
            "Era preciso saber que, no País Grande Domo, tirando Zhao Feng, Wang Xiaoguai era o gênio número um.",
            " ",
            "A Fada Bing Wei também surpreendeu grandemente os gênios presentes, derrotando facilmente duas ou três pessoas no mesmo nível de Mo Tianyi. Sua força era maior que a de Shi Chengtian e Tantai Lanyue, colocando-a na parte do meio dos cinco Gênios Incomparáveis.",
            " ",
            ".....................................",
            " ",
            "No alto de montanha distante.",
            " ",
            "O Líder da Família Jinyang e o Grão-Ancião de chapéu de palha assistiam as batalhas abaixo.",
            " ",
            "“Quando Sheng'er tinha a idade deles, ele era apenas comparável a um Gênio Incomparável normal, ainda um pouco longe do mesmo nível de Zhao Feng e Yu Tianhao.”",
            " ",
            "Um traço de solenidade apareceu no rosto do velho de chapéu de palha.",
            " ",
            "“Mas nem todo os gênios talentosos consegue, amadurecer...”",
            " ",
            "Havia um traço de frieza no sorriso do Líder da Família Jinyang.",
            " ",
            ".......................................",
            " ",
            "Meio dia depois.",
            " ",
            "Nenhum dos Gênios Incomparáveis foi derrotado.",
            " ",
            "Tantai Lanyue, Shi Chengtian e a Fada Bing Wei mostraram uma força que supera em muito os demais Gênios do Dragão Real.",
            " ",
            "No entanto, uma pessoa quebrou esse mito.",
            " ",
            "Essa foi Cang Yuyue.",
            " ",
            "Depois de retornar da “Herança das Sete Espadas” e experimentar inúmeras batalhas na Área da Nuvem, o cultivo de Cang Yuyue alcançou o meio passo do Rank Lorde Verdadeiro.",
            " ",
            "Seu primeiro desafio foi dirigido a Tantai Lanyue.",
            " ",
            "Nessa batalha, uma fria e dominante Intenção de Espada pareceu enchendo o ar, fazendo com que muitos espectadores sentissem com que suas almas estavam sendo perfuradas.",
            " ",
            "Cinquenta movimentos depois.",
            " ",
            "O corpo do Dragão da Terra de Um Chifre estava coberto de ferimentos, até mesmo sua alma foi ferida pela Intenção de Espada e desmaiou.",
            " ",
            "“‘Herança das Setes Espadas’…  Sua compreensão da Intenção de Espada já atingiu um nível em que você pode suprimir os Lordes Verdadeiros.”",
            " ",
            "O rosto de Tantai Lanyue estava pálido e seu corpo tinha várias marcas sangrentas.",
            " ",
            "Se ela continuasse a lutar, seus animais espirituais estariam em perigo, então ela teve que admitir a derrota.",
            " ",
            "Vitória de Cang Yuyue!",
            " ",
            "Em seguida, ela desafiou sucessivamente a Fada Bing Wei e Shi Chengtian, mas depois de cem movimentos, nenhum vencedor foi decidido.",
            " ",
            "Realmente, se não fosse pelo fato de que as defesas de Shi Chengtian e da Fada Bing Wei fossem poderosas, eles provavelmente teriam perdido.",
            " ",
            "Sem dúvidas, Cang Yuyue se tornou o novo Gênio Incomparável, substituindo Tantai Lanyue.",
            " ",
            "Os espectadores e os Gênios do Dragão Real ficaram animados, testemunhando esse milagre.",
            " ",
            "No entanto.",
            " ",
            "Enquanto os outros três Gênios Incomparáveis foram desafiados, Zhao Feng não.",
            " ",
            "Até o momento, ninguém desafiou Zhao Feng.",
            " ",
            "Sendo mais preciso, ninguém se atreveu a desafiá-lo."
      ]
}