{
      "Capítulo 513 - Supressão (2)": [
            "Dentro do tempo que se leva para preparar um chá, Zhao Feng já havia derrotado mais de uma dúzia de Gênios do Dragão Real, e todos com apenas um único movimento.",
            " ",
            "Os espectadores presentes do continente inteiro estavam aturdidos e trêmulos.",
            " ",
            "Isso não parecia um sparing e sim uma supressão unilateral.",
            " ",
            "Sobre o campo aberto cheio de buracos e com a poeira ainda pairando, Zhao Feng  permaneceu no lugar, calmo.",
            " ",
            "Neste momento.",
            " ",
            "A Cerimônia do Chá ficou totalmente silenciosa, com ninguém mais continuando a desafiar Zhao Feng.",
            " ",
            "“Mesmo sem usar seu poder de linhagem ocular, Zhao Feng é mais forte do que os Gênios Incomparáveis normais.”",
            " ",
            "As dezenas de Gênios do Dragão Real ficaram sem palavras.",
            " ",
            "O olhar de todos em relação a Zhao Feng não mais era apenas de respeito e admiração, era algo que também vem do fundo do coração. Era como se o jovem de cabelos azuis em sua frente estivesse completamente fora de seus alcances.",
            " ",
            "A expressão da Fada Bing Wei se tornou cada vez mais solene.",
            " ",
            "Desde o início, Zhao Feng venceu todos os desafios em apenas um movimento. Simplesmente ninguém teve a força de fazê-lo usar seu poder de linhagem ocular.",
            " ",
            "Da força que ele revelou, era muito improvável que a Fada Bing Wei ou Shi Chengtian tivesse muita chance de ganhar dele.",
            " ",
            "O tempo passou mais um pouco e mais ninguém o desafiou.",
            " ",
            "Shi Chengtian, Cang Yuyue, Tantai Lanyue, por enquanto, nenhum deles mostrou qualquer sinal disso, o que deixou a Fada Bing Wei mais ansiosa.",
            " ",
            "Não seria estranho se Shi Chengtian e Tantai Lanyue não o desafiassem, já que eles já haviam sido derrotados, direta ou indiretamente, por Zhao Feng na Conferência do Santuário do Dragão Real.",
            " ",
            "No entanto, sem um Gênio Incomparável o desafiando, seria difícil ver a verdadeira força de Zhao Feng.",
            " ",
            "“Hehe, se ninguém mais irá me desafiar...”",
            " ",
            "Zhao Feng sorriu.",
            " ",
            "Um silêncio mortal envolveu o campo aberto.",
            " ",
            "“Então…”",
            " ",
            "Os olhos de Zhao Feng de repente se voltaram para o Santo Filho de Três Olhos, qual se mantinha no topo da Cerimônia do Chá.",
            " ",
            "Para esta Cerimônia do Chá do Dragão Real, sem a presença de Yu Tianhao, o Santo Filho de Três Olhos era o único alvo de Zhao Feng.",
            " ",
            "As ações de Zhao Feng imediatamente atraíram a atenção dos outros gênios.",
            " ",
            "Ele estava prestes a anunciar seu desafio quando de repente ouviu a Fada Bing Wei sorrir e disse: “Zhao Feng, você já lutou por mais de uma dúzia de batalhas, por favor, dê aos outros alguma oportunidade de também batalharem.”",
            " ",
            "Zhao Feng fez uma ligeira pausa contendo um profundo significado, então assentiu e saiu.",
            " ",
            "Afinal, a Fada Bing Wei era uma das anfitriãs do evento e,  também não era bom Zhao Feng violar algumas regras.",
            " ",
            "Assim que Zhao Feng saiu do campo de batalhas, os demais gênios se sentiram aliviados, como se um peso fosse tirado de seus corações.",
            " ",
            "Se Zhao Feng ainda se mantivesse lá, os outros gênios não teriam chances de se mostrarem.",
            " ",
            "Se a Fada Bing Wei não intervisse, era provável que Zhao Feng derrotasse todos os Gênios do Dragão Real presentes, então esta Cerimônia do Chá perderia o seu significado.",
            " ",
            "..................................",
            " ",
            "Logo depois.",
            " ",
            "Os Gênios do Dragão Real que ainda não tinham lutado, subiram e mostraram suas habilidades, com algumas delas bem emocionantes, arrancando até aplausos.",
            " ",
            "Embora as batalhas de Zhao Feng terminassem em apenas um movimento, elas foram chocantes. Mas as batalhas de agora não tinham muito suspense e emoção.",
            " ",
            "Já tarde da noite, Tuoba Qi, um dos sucessores de uma das três famílias de linhagem ocular foi para o campo aberto.",
            " ",
            "“Tuoba Qi.”",
            " ",
            "Alguns dos gênios presentes sentiram seus corações se apertarem.",
            " ",
            "Nesta Cerimônia do Chá do Dragão Real, os sucessores das três principais famílias de linhagem ocular do continente estavam presentes.",
            " ",
            "O Santo Filho de Três Olhos, Tuoba Qi e o homem de olhos fantasmagóricos representavam as três linhas sanguíneas mais fortes.",
            " ",
            "“Olhos Penetrantes do Céu!”",
            " ",
            "Os olhos de Tuoba Qi brilharam com um toque de frieza.",
            " ",
            "Shua!",
            " ",
            "Uma marca sangrenta apareceu no rosto do seu oponente que se estendia do rosto até o queixo. Se fosse um pouco mais fundo teria cortado sua garganta.",
            " ",
            "Todos os Gênios do Dragão Real respiraram profundamente.",
            " ",
            "A grande maioria deles nem viram a trajetória do ataque de linhagem ocular de Tuoba Qi.",
            " ",
            "Apenas o Santo Filho de Três Olhos, Zhao Feng, o homem de olhos fantasmagóricos e alguns outros que mal conseguiam ver esse ataque através de seus poderes de linhagem ocular.",
            " ",
            "Mesmo um Gênio Incomparável normal provavelmente perderia diante desse ataque furtivo de Tuoba Qi.",
            " ",
            "“Um confronto direto é extremamente desfavorável para o Tuoba Qi. Aqueles que são Gênios Incomparáveis e possuem um poderoso Sentido Espiritual podem se preparar e se defender antecipadamente desse ataque de Tuoba Qi.”",
            " ",
            "Zhao Feng inspecionou.",
            " ",
            "Mesmo assim, o Tuoba Qi era quase invencível, desde que ele não desafiasse um Gênio Incomparável.",
            " ",
            "Como esperado, o Tuoba Qi derrotou continuamente quatro ou cinco Gênios do Dragão Real, e até mesmo dois gênios de primeira classe foram derrotados por ele.",
            " ",
            "“Zhao Feng.”",
            " ",
            "Um brilho afiado se condensou nos olhos de Tuoba Qi que se fixou em Zhao Feng, emitindo uma invisível intenção de batalha.",
            " ",
            "Desta vez, seu alvo era Zhao Feng.",
            " ",
            "Muitos gênios esperavam por isso.",
            " ",
            "Afinal, Tuoba Qi e Zhao Feng eram famosos por suas linhagens oculares e, nesta cerimônia, eles ainda não tiveram uma batalha decisiva no real sentido.",
            " ",
            "“Ok. Da última vez, na Conferência do Santuário do Dragão Real, eu venci o homem de olhos fantasmagóricos. Desta vez, irei experimentar outra das três grandes linhagens oculares.”",
            " ",
            "Zhao Feng assentiu levemente.",
            " ",
            "Os olhos da Fada Bing Wei se iluminaram. Talvez, esta batalha entre linhagens oculares deva ser capaz de revelar a verdadeira força de Zhao Feng.",
            " ",
            "No campo aberto.",
            " ",
            "Separado por uns 300 metros, Zhao Feng e Tuoba Qi se encararam.",
            " ",
            "“Venha.”",
            " ",
            "Zhao Feng ficou parado e não circulou seu Qi Espiritual Verdadeiro.",
            " ",
            "Uma luz estranha brilhou nos olhos de Tuoba Qi. Seu ataque “Olhos Penetrantes do Céu” era extremamente rápido e, se o oponente não estiver preparado, mesmo sendo um Lorde Verdadeiro, ele poderia ser morto na hora.",
            " ",
            "Não era como se Tuoba Qi já não tivesse atacado furtivamente e matado um Lorde Verdadeiro.",
            " ",
            "Mesmo que fossem Gênios Incomparáveis, ao enfrentar Tuoba Qi, eles precisariam se preparar de antemão.",
            " ",
            "No entanto, Zhao Feng não tomou qualquer medida defensiva.",
            " ",
            "Apenas esse ponto fez com que Tuoba Qi secretamente o admirasse, mas mesmo assim, não haveria nenhuma piedade em seu ataque.",
            " ",
            "Seu oponente já esteve no topo da Conferência do Santuário do Dragão Real, suas qualificações já o cobria com uma pressão de dezenas de vezes.",
            " ",
            "“Olhos Penetrantes do Céu!”",
            " ",
            "Tuoba Qi não se movem, mas do meio de seus olhos, uma intenção afiada foi disparada.",
            " ",
            "Shuu!",
            " ",
            "Mesmo de tal distância, uma lâmina invisível quase instantaneamente atingiu Zhao Feng.",
            " ",
            "Que velocidade!",
            " ",
            "O ataque frontal dos “Olhos Penetrantes do Céu”, primeiro, era extremamente rápido, e segundo, era um ataque invisível, então era impossível pegar sua trajetória.",
            " ",
            "Quando esse ataque foi liberado, Zhao Feng sentiu um estranho calafrio.",
            " ",
            "Ding!",
            " ",
            "Um feixe de vento e relâmpago de cor azul surgiu do dedo indicador de Zhao Feng que, como por um engano, colidiu com a lâmina invisível.",
            " ",
            "Boom!",
            " ",
            "A lâmina invisível se espatifou e uma camada de linhas de luzes prateadas se tornou levemente visível.",
            " ",
            "“Interceptando meus ‘Olhos Penetrantes do Céu’ com apenas a mão... como ele fez isso?”",
            " ",
            "Tuoba Qi ficou chocado.",
            " ",
            "Esta era a primeira vez que eles estão lutando, mas Zhao Feng foi capaz de interceptar seus “Olhos Penetrantes do Céu” com apenas uma mão.",
            " ",
            "Tuoba Qi sabia muito claramente o quão rápido era seus “Olhos Penetrantes do Céu”.",
            " ",
            "Sem qualquer preparativo, aqueles abaixo do Reino Núcleo da Origem provavelmente não conseguiriam se esquivar, apenas poderiam usar seus Qi Espiritual Verdadeiro para se defenderem.",
            " ",
            "Usar uma mão para interceptar era basicamente o mesmo que se esquivar.",
            " ",
            "“Olhos Penetrantes do Céu - Perfurando as Nuvens no Céu!”",
            " ",
            "Tuoba Qi respirou fundo e seus olhos se tornaram surpreendentemente afiados, condensando uma linha afiada.",
            " ",
            "Shuuuu!",
            " ",
            "Uma linha prateada levemente transparente surgiu do nada, perfurando o vazio, atingindo a figura de Zhao Feng.",
            " ",
            "O ataque desta vez foi duas vezes mais rápido e afiado do que antes.",
            " ",
            "“Usando seu poder de linhagem ocular para condensar uma linha afiada e adicionando o atributo Metal a ela, mesmo um Lorde Verdadeiro acharia difícil se defender, sem mencionar Zhao Feng que não se preparou antecipadamente.”",
            " ",
            "A expressão do Santo Filho de Três Olhos mudou.",
            " ",
            "“Este ‘Olhos Penetrantes do Céu - Perfurando as Nuvens no Céu’ é suficiente para penetrar nas camadas defensivas dos Lordes Verdadeiros normais.”",
            " ",
            "Do outro lado, o homem de olhos fantasmagóricos ficou chocado. Ele não esperava que os ataques de linhagem ocular de Tuoba Qi tivesse alcançado tal nível.",
            " ",
            "Whoosh!",
            " ",
            "Sem qualquer suspense, a figura de Zhao Feng parecia ter sido perfurada pela linha prateada.",
            " ",
            "Um sorriso começou a se formar no canto da boca de Tuoba Qi, mas instantaneamente se congelou.",
            " ",
            "O perfurado “Zhao Feng” de repente se despedaçou e desapareceu, e uma camada de vento e relâmpago brilhou em sua posição.",
            " ",
            "“Usando sua velocidade e agilidade para desviar da minha técnica de linhagem ocular... Mesmo se a mente estiver consciente, o corpo não conseguiria acompanhar, então como ele fez isso?”",
            " ",
            "Tuoba Qi ficou de olhos arregalados, aturdido.",
            " ",
            "Impossível! Impossível!",
            " ",
            "Tuoba Qi balançou a cabeça em negação.",
            " ",
            "Em teoria, dado a velocidade do ataque de seu “Olhos Penetrantes do Céu”, aqueles abaixo do Reino Núcleo da Origem não conseguiria se esquivar deles.",
            " ",
            "Mesmo se estivessem conscientes da trajetória, seus corpos não seriam capazes de mover a tempo. O máximo que poderiam fazer era circular seus Qis Espiritual Verdadeiro ao máximo.",
            " ",
            "“Como ele fez isso?”",
            " ",
            "O Santo Filho de Três Olhos ficou ligeiramente atordoado.",
            " ",
            "Mesmo ele não estava confiante de que seria capaz de desviar dos “Olhos Penetrantes do Céu” de Tuoba Qi. Apenas poderia usar sua linhagem ocular ou seu Qi Espiritual Verdadeiro para se defender.",
            " ",
            "“Eu admito a derrota. Como você fez isso?”",
            " ",
            "Parado no lugar, Tuoba Qi respirou fundo e levantou as mãos.",
            " ",
            "Obviamente a cena que acabara de testemunhar excedeu seu conhecimento.",
            " ",
            "Ele poderia aceitar se Zhao Feng fosse um Soberano, mas nunca houvera um Soberano com menos de 30 anos de idade no continente, e até mesmo era improvável no mundo exterior.",
            " ",
            "“Hehe, é simples. Apenas uma palavra... Previsão.”",
            " ",
            "A figura de Zhao Feng em meio a uma rajada de vento e relâmpago brilhou e apareceu na frente de Tuoba Qi.",
            " ",
            "Previsão?",
            " ",
            "Tuoba Qi de repente expôs um sorriso amargo: “Então foi isso.”",
            " ",
            "Mesmo Zhao Feng estando envolvido na compreensão do Monumento do Vento e Trovão, qual era focado em velocidade e agilidade, seria extremamente difícil para ele se esquivar dos “Olhos Penetrantes do Céu” de Tuoba Qi.",
            " ",
            "Se esquivar depois do ataque ter sido liberado, seria impossível. A única solução foi esquivar no instante em que o ataque fosse desencadeado.",
            " ",
            "Esquivando-se muito cedo ou muito tarde, resultaria em falha.",
            " ",
            "Se estivesse esquivado muito cedo, Tuoba Qi apenas realocaria seu ataque e, se esquivasse tarde demais, o ataque já teria chegado.",
            " ",
            "“Prever ataque de uma linhagem ocular, como Zhao Feng fez isso?”",
            " ",
            "O Santo Filho de Três Olhos ficou ligeiramente chocado.",
            " ",
            "Afinal, a linhagem ocular de Tuoba Qi pertence a uma das três maiores famílias de linhagem ocular do continente, e sua história não fica muito atrás da Família Jinyang.",
            " ",
            "A maneira de como os “Olhos Penetrantes do Céu” é lançado, é extremamente profundo. A menos que se possa controlar a linhagem ocular de Tuoba Qi, pois cada pequeno traço de poder ocular haveria uma pequena mudança.",
            " ",
            "Mas, como isso era possível?",
            " ",
            "A expressão do Santo Filho de Três Olhos se tornou solene.",
            " ",
            "O “Olho Espiritual de Deus” de Zhao Feng tem a lendária habilidade de “previsão”?",
            " ",
            "De acordo com o que o Santo Filho de Três Olhos sabia, no sistema de herança dos Oito Olhos do Grande Deus, parece que há uma terrível técnica ocular “preditiva”, que tinha o poder de prever os próximos segundos ou até mais.",
            " ",
            "No entanto, isso já está em um nível Tempo-Espaço, qual era até mesmo difícil para os Reis do Reino do Semideus.",
            " ",
            "Claro, o Santo Filho de Três Olhos estava sendo totalmente parcial em sua análise, realmente pensando nas lendárias técnicas oculares.",
            " ",
            "A capacidade de previsão do “Olho Espiritual de Deus” de Zhao Feng se baseia em sua poderosa percepção e controle.",
            " ",
            "Ele podia ver todas as mudanças no poder de linhagem ocular de Tuoba Qi, incluindo as mudanças em seu Qi Espiritual Verdadeiro. Qualquer mudança na aura de linhagem estava sob seu controle.",
            " ",
            "Desta forma, Zhao Feng podia completamente “prever” o próximo ataque de Tuoba Qi."
      ]
}