{
      "Capítulo 515 - Luz Divina da Destruição": [
            "Naquele instante, todos dentro de várias centenas de quilômetros podiam ver uma colorida luz flamejante.",
            " ",
            "O terceiro olho do Santo Filho de Três Olhos era como um sol dourado, uma personificação do “Olho do Céu”, olhando para a terra.",
            " ",
            "Boomm—",
            " ",
            "Zhao Feng, que estava a uns 300 metros de distância, foi atingido pela luz que podia queimar tudo em sua frente, e então engolfado pela poderosa luz flamejante.",
            " ",
            "“Que poderosa técnica de linhagem ocular!”",
            " ",
            "\"Essa é a ‘Luz Divina do Terceiro Olho’ que é dito ser capaz de quebrar qualquer habilidade.”",
            " ",
            "Um dominante poder ocular envolveu tudo em um raio de uns 500 metros e, até aqueles com linhagem ocular como Tuoba Qi e o homem de olhos fantasmagórico sentiram seus olhos tremer e até dificuldade em respirar.",
            " ",
            "Bang! Teng! Teng!",
            " ",
            "Zhao Feng pareceu sofrer um forte impulso o fazendo voar para trás, recuando enquanto quase era bombardeado pela luz.",
            " ",
            "No momento em que foi travado pela “Luz Divina do Terceiro Olho”, Zhao Feng sentiu seu corpo e mente ficarem inexplicavelmente pesados, como se estivesse resistindo ao poder de um Dragão antigo.",
            " ",
            "Weng!",
            " ",
            "A camada azul de água em torno de Zhao Feng começou a se tornar cada vez mais fraca.",
            " ",
            "“A ‘Luz Divina do Terceiro Olho’ é um ataque especial, atacando ao mesmo tempo o mundo físico e espiritual.”",
            " ",
            "Zhao Feng ficou chocado enquanto recuava cada vez mais, deixando para trás crateras fumegantes.",
            " ",
            "O poder de impacto da “Luz Divina do Terceiro Olho” era realmente aterrorizante, com sua luz flamejante destruindo tudo em seu caminho.",
            " ",
            "Shuuuuu!",
            " ",
            "O corpo de Zhao Feng ainda foi envolvido pela luz flamejante que começou a queimá-lo e corroê-lo continuamente. Sua mente e alma também não escaparam dessa luz.",
            " ",
            "Isso continuou por umas duas ou três respirações de tempo, quando Zhao Feng havia recuado por uns 250 metros e o ataque da “Luz Divina do Terceiro Olho” finalmente se dissipou.",
            " ",
            "Neste momento, a camada azul de água em torno de Zhao Feng já havia enfraquecido por mais da metade.",
            " ",
            "E, entre Zhao Feng e o Santo Filho de Três Olhos, havia enormes crateras fumegantes.",
            " ",
            "Essa cena causou um grande impacto nos espectadores, deixando-os atordoados e com dificuldade em se acalmarem.",
            " ",
            "“Realmente digna de ser a linhagem ocular mais forte do continente… Realmente muito forte.”",
            " ",
            "As roupas e o cabelo de Zhao Feng estavam uma bagunça só, sentindo uma ligeira dor por todo o corpo, como se ele tivesse sido espremido por uma enorme pressão.",
            " ",
            "Não era como se Zhao Feng não quisesse se esquivar do ataque, era apenas que ele simplesmente não foi capaz de fazer isso.",
            " ",
            "Na realidade, a velocidade de ataque da linhagem ocular do Santo Filho De Três Olhos não era tão rápida quanto o dos “Olhos Penetrantes do Céu”, mas uma vez bloqueado por sua linhagem ocular, seu ataque pode penetrar o vazio e atacar o mundo espiritual.",
            " ",
            "Nesse estado, era como se Zhao Feng estivesse preso em um atoleiro.",
            " ",
            "Portanto, apesar de Zhao Feng ter visto a rota de ataque do Santo Filho de Três Olhos, realmente era algo muito difícil para ele evitar.",
            " ",
            "..............................",
            " ",
            "Ao mesmo tempo, do outro lado das crateras fumegantes.",
            " ",
            "“… Não foi ferido pela força total de minha ‘Luz Divina do Terceiro Olho? Ninguém abaixo do meio passo do Reino Núcleo da Origem poderia recuar ileso.”",
            " ",
            "Choque apareceu nos olhos do Santo Filho de Três Olhos.",
            " ",
            "Pelo menos, olhando por cima, não parecia que Zhao Feng estava ferido, apena suas roupas e cabelos estavam bagunçados.",
            " ",
            "Deve-se entender que, a “Luz Divina do Terceiro Olho”, ao mesmo tempo em que pode queimar tanto no mundo físico quanto espiritual, também pode destruir tudo em seu caminho.",
            " ",
            "Geralmente, aqueles com uma mente e alma fortes, possuem um corpo frágil e, aqueles com corpos poderosos, não possuem uma alma e mente tão poderosa.",
            " ",
            "No entanto, o jovem em sua frente pode facilmente resistir ao seu ataque.",
            " ",
            "Após a última pequena mutação da linhagem ocular de Zhao Feng, sua Linhagem da Água cresceu bastante, especialmente em termos de defesa e recuperação.",
            " ",
            "A “Luz Divina do Terceiro Olho” do Santo Filho de Três Olhos possui algumas propriedades do atributo Fogo, qual foi suprimida pela Linhagem da Água de Zhao Feng.",
            " ",
            "“Agora é a minha vez!” ",
            "Eu escolho...",
            " ",
            "O olho esquerdo de Zhao Feng de repente mudou para a cor azul escuro que parecia um abismo sem fim, e sua aura azul escura continha fracos traços de cor roxa.",
            " ",
            "Ahn?!  Mudança de poder ocular?",
            " ",
            "O Santo Filho de Três Olhos e os outros dois sucessores das principais famílias de linhagem ocular ficaram surpresos e incrédulos.",
            " ",
            "Os atributos e propriedades de cada linhagem ocular estavam, geralmente, determinados no nascimento, e mudanças desse tipo em um poder de linhagem ocular só aparecia em algumas linhagens oculares lendárias.",
            " ",
            "Antes mesmo de dizer algo.",
            " ",
            "Whoosh!",
            " ",
            "Uma translúcida chama de vento e relâmpago em forma de um dragão, como se tivesse surgido de outra dimensão, rugiu e atacou de frente o Santo Filho de Três Olhos.",
            " ",
            "“Chama Ocular de Vento e Relâmpago!”",
            " ",
            "Este foi o ataque ofensivo mais poderoso de Zhao Feng até agora, contendo fogo, relâmpago e vento, três atributos de poder extremamente agressivos, até uma pequena aura de destruição.",
            " ",
            "Quando a “Chama Ocular de Vento e Relâmpago” atingiu o corpo do Santo Filho de Três Olhos, ele sentiu como se tivesse caído no inferno, sentindo uma ilusória e abrasadora queimação.",
            " ",
            "Em termos de duração, a “Chama Ocular de Vento e Relâmpago” não era tão durável quanto a “Luz Divina do Terceiro Olho”, mas seu poder explosivo era mais forte.",
            " ",
            "Sob essa situação perigosa, o terceiro olho do Santo Filho de Três Olhos palpitou fracamente.",
            " ",
            "“Luz Divina da Destruição!”",
            " ",
            "Um feixe de luz distorcido com uma aparência um pouco cristalina, atravessou o vazio dando a sensação de um rio de sol atravessando o vidro transparente.",
            " ",
            "Whoosh!",
            " ",
            "Esta estranha e distorcida Luz Divina parecia ser uma luz tanto imaterial quanto material, enquanto colidia com a “Chama Ocular de Vento e Relâmpago”.",
            " ",
            "Então uma cena estranha surgiu.",
            " ",
            "Bamm--",
            " ",
            "A aterrorizante “Chama Ocular de Vento e Relâmpago” que estava prestes a explodir foi dividida pela “Luz Divina da Destruição” e colapsou, com seu poder enfraquecendo mais da metade.",
            " ",
            "O Santo Filho de Três Olhos ficou chocado, recuando alguns passos enquanto seu corpo e mente eram bombardeados pela “Chama Ocular do Vento e Trovão”.",
            " ",
            "No entanto, por sua “Luz Divina da Destruição” ter dividido o ataque, a ameaça contra ele foi grandemente reduzida.",
            " ",
            "O Santo Filho de Três Olhos soltou um suspiro de alívio e revelou um leve sorriso.",
            " ",
            "Esse ataque de chama ocular de Zhao Feng era realmente muito poderoso, podendo até matar um Lorde Verdadeiro do estágio tardio.",
            " ",
            "...................................",
            " ",
            "Do outro lado das crateras fumegantes.",
            " ",
            "“Esta é a ‘Luz Divina da Destruição’ de seu terceiro olho? Ela pode até mesmo dividir e enfraquecer meu ataque de poder ocular mais forte.”",
            " ",
            "Zhao Feng tinha uma expressão solene.",
            " ",
            "O Santo Filho de Três Olhos tinha duas técnicas principais:",
            " ",
            "·A primeira era uma técnica ofensiva, qual poderia destruir tudo, tanto no mundo físico quanto espiritual.",
            " ",
            "·A segunda era uma técnica defensiva, qual podia dividir e enfraquecer vários ataques, incluindo técnicas de linhagem ocular.",
            " ",
            "Independente de estar atacando ou defendendo, suas técnicas podem afetar tanto o mundo físico quanto espiritual.",
            " ",
            "Essa era a “Linhagem do Olho Sagrado” da Família Jinyang, qual alcançara o nível de perfeição.",
            " ",
            "A maioria das técnicas da linhagem ocular sempre se inclinavam mais para um determinado lado ou característica de atributo.",
            " ",
            "Por exemplo, os de Zhao Feng eram mais inclinados para o mundo espiritual.",
            " ",
            "Outro exemplo, Chi Gui do Palácio do Abismo Negro, qual se inclinava mais para técnicas do mundo espiritual ligado ao “Dao Fantasma”. Enquanto os “Olhos Penetrantes do Céu” de Tuoba Qi estavam inclinados para o mundo físico.",
            " ",
            "No entanto, o “Olho Sagrado” da Família Jinyang podia atacar tanto no mundo físico quanto espiritual, alcançando um alto nível de harmonia entre eles.",
            " ",
            "“Zhao Feng, eu não imaginei que você teria a lendária habilidade de mudar o poder de sua linhagem ocular, mas, ao encarar o “Olho Sagrado” de minha Família Jinyang, não importa o que você mude, ainda será algo inútil.”",
            " ",
            "O terceiro olho do Santo Filho de Três Olhos brilhou, enviando outra poderosa e abrasadora onda de poder ocular de cor dourada.",
            " ",
            "“Prisão Ilusória Ocular!”",
            " ",
            "Zhao Feng assumiu a liderança do ataque, e seu “Olho Espiritual de Deus” e o “terceiro olho” do Santo Filho se chocaram.",
            " ",
            "Em poucos instantes, o olho esquerdo de Zhao Feng se estendeu em um abismo sem fim, liberando uma poderosa e mortal força de tração.",
            " ",
            " O Santo Filho de Três Olhos não resistindo a essa atração, ficou assustado.",
            " ",
            "A “Prisão Ilusória Ocular” representa de ilusão ocular mais aperfeiçoada de Zhao Feng e, com o apoio de sua poderosa Fonte de Energia Mental, até mesmo o poderoso Santo Filho de Três Olhos não conseguiu resistir completamente.",
            " ",
            "Shua!",
            " ",
            "A consciência do Santo Filho de Três Olhos caiu em uma estranha dimensão cercada por ventanias, trovões e frio.",
            " ",
            "Seu corpo foi envolvido por correntes elétricas, o impossibilitando de se mover.",
            " ",
            "“Zhao Feng, sua técnica de linhagem ocular é realmente poderosa.”",
            " ",
            "Disse o Santo Filho de Três Olhos enquanto amarrado, mas havia um leve sorriso no canto de sua boca.",
            " ",
            "“Luz Divina da Destruição!”",
            " ",
            "O terceiro olho em sua testa mais uma vez emitiu uma poderosa e cristalina luz abrasadora.",
            " ",
            "Boommm---",
            " ",
            "A dimensão criada através do “Olho Espiritual de Deus” de Zhao Feng instantaneamente se desintegrou.",
            " ",
            "A “Luz Divina da Destruição” pode dispersar não apenas ataques de chamas oculares, também pode dispersar poder de Energia Mental.",
            " ",
            "A “Luz Divina do Terceiro Olho” é dita ser capaz de destruir tudo.",
            " ",
            "............................",
            " ",
            "No mundo real.",
            " ",
            "Shua!",
            " ",
            "Zhao Feng e o Santo Filho de Três Olhos ainda estavam de pé, em seus lugares, como se nada tivesse acontecido.",
            " ",
            "Em volta deles estavam os espectadores, quais nem respiravam direito.",
            " ",
            "Apenas Tuoba Qi, o homem de olhos fantasmagórico e mais um pequeno número de pessoas, podiam ver a verdadeira batalha.",
            " ",
            "“A energia mental de Zhao Feng é muito poderosa. Felizmente, aceitei a sugestão da Irmã Wei e usei três ou quatro itens de proteção da alma. Esse é o limite máximo para minha Família Jinyang…”",
            " ",
            "Uma linha de suor frio escorreu pelo rosto do Santo Filho de Três Olhos.",
            " ",
            "Foi por causa dessa preparação prévia que, apesar dele possuir um nível de energia mental inferior a de Zhao Feng, ele foi capaz de destruir facilmente a dimensão ilusória.",
            " ",
            "“Realmente era isso.”",
            " ",
            "Zhao Feng permaneceu no mesmo lugar, parado, enquanto seus cabelos azuis ondulavam ao vento.",
            " ",
            "Ele já esperava que a “Prisão Ilusória Ocular” pudesse não funcionar. Mas o Santo Filho de Três Olhos possuir três ou quatro itens de proteção da alma foi além de suas expectativas.",
            " ",
            "“Zhao Feng, você tem uma grande confiança em sua linhagem ocular, então o resultado final já foi decidido.”",
            " ",
            "O Santo Filho de Três Olhos permaneceu orgulhosamente no mesmo lugar.",
            " ",
            "Neste momento, os outros dois grandes sucessores das principais famílias de linhagem ocular, Tuoba Qi e o homem de olhos fantasmagórico, soltaram um ligeiro suspiro pesaroso.",
            " ",
            "O “Olho Sagrado” do Santo Filho de Três Olhos contrariava, até certo ponto, a maioria das linhagens oculares, caso contrário, era muito difícil para a Família Jinyang ter mantido o título de ser a família da linhagem ocular mais forte do continente por dezenas de milhares de anos.",
            " ",
            "“Luz Divina do Terceiro Olho - Mundo Abrasador do Corvo Dourado!”",
            " ",
            "O “terceiro olho” do Santo Filho de Três Olhos disparou uma luz dourada que, com um grito agudo, explodiu tomando a forma de um pássaro flamejante de três pés, um corvo dourado, qual liberava chamas abrasadoras de suas penas flamejantes enquanto avançava pelo ar.",
            " ",
            "Desta vez, o poder do Santo Filho de Três Olhos alcançou outro nível.",
            " ",
            "Antes mesmo do ataque chegar, Zhao Feng podia sentir que seu corpo parecia ter sido penetrado por uma força estranha, fazendo-o sentir como se estivesse sendo queimado por dentro.",
            " ",
            "A princípio, seria muito difícil para Zhao Feng se esquivar desse ataque. Isso se deve ao fato da “Luz Divina do Terceiro Olho” estar presa nele.",
            " ",
            "No entanto, Zhao Feng nem sequer pensou em se esquivar.",
            " ",
            "“Olho da Alma de Gelo - Raio da Alma de Gelo!”",
            " ",
            "O olho esquerdo de Zhao Feng mudou novamente, então disparando um translúcido e frio feixe de cor azul-claro.",
            " ",
            "Whoosh!",
            " ",
            "O frio feixe azul-claro brilhou no ar e colidiu com a “Luz Divina do Terceiro Olho”.",
            " ",
            "No momento da colisão, o “Raio da Alma de Gelo” ficou imediatamente em desvantagem.",
            " ",
            "Afinal de contas, a “Luz Divina do Terceiro Olho” tinha uma certa propriedade explosiva e de dispersão, forte e poderosa.",
            " ",
            "No entanto, durante a colisão, o olho esquerdo de Zhao Feng liberou uma explosão de frieza que se estendia cada vez mais.",
            " ",
            "......................................",
            " ",
            "Dimensão do olho esquerdo.",
            " ",
            "O lago de poder ocular de uns 51 a 54 metros de largura começou a ondular, dando apoio infinito ao poder ocular de Zhao Feng.",
            " ",
            "Wu ~",
            " ",
            "Um translúcido arco-íris azul-claro, florescendo em uma magnífica camada cristalina de gelo, se materializou no ar, então começou a se estender novamente.",
            " ",
            "“Olho da Alma de Gelo - Alma de Gelo Congelante!”",
            " ",
            "Nesse momento, Zhao Feng conseguiu compreender um pouco da essência da Esfera da Alma de Gelo.",
            " ",
            "Visíveis e brilhantes cristais de gelos flutuavam no ar acima, sua poderosa aura fria era como invisíveis tentáculos, aprisionando e pressionado o pássaro flamejante da “Luz Divina do Terceiro Olho”, então começando a congelá-lo gradualmente, fazendo sua temperatura cair."
      ]
}