{
      "Capítulo 523 - Questionamento de um Soberano": [
            "Zhao Feng chegou primeiro que o Príncipe Jin e os demais gênios do País Grande Domo. Mesmo Jiang Sanfeng e Die Ye que também são da Seita Sangue de ferro ainda não retornaram.",
            " ",
            "Assim que Zhao Feng chegou a sede, o Vice-Patriarca Tie Mo recebeu a notícia.",
            " ",
            "“Como foi a Cerimônia do Chá do Dragão Real?”",
            " ",
            "Tie Mo perguntou. ",
            "Kb’los: Vendo algumas coisas no china, vi que o nome de Tie Mo é separado e não junto.",
            " ",
            "Afim de ajudar Zhao Feng a lidar com o Santo Filho de Três Olhos, Tie Mo havia lhe apresentado um resumo da “Linhagem do Olho Sagrado” da Família Jinyang.",
            " ",
            "“Nada mal.”",
            " ",
            "Um sorriso apareceu no rosto de Zhao Feng, então ele contou o acontecido na Cerimônia do Chá.",
            " ",
            "Depois de ouvi-lo, Tie Mo ficou muito feliz: “Eu não achava que o título de linhagem ocular mais forte do continente mudaria de mãos, ainda mais para você.”",
            " ",
            "Zhao Feng de repente lembrou dos dois homens da Família Jinyang que havia lhe perseguido e foram mortos pelo Ancião Ji Sha.",
            " ",
            "Será que devo dizer isso a Tie Mo?",
            " ",
            "Enquanto Zhao Feng ainda estava hesitante, uma voz soou em seus ouvidos, “Zhao Feng, Tie Mo.”",
            " ",
            "Patriarca Hong.",
            " ",
            "O coração de Zhao Feng acelerou. Assim que retornou desta vez, ele quase negligenciou o verdadeiro governante da Seita Sangue de Ferro.",
            " ",
            "Momentos depois, Zhao Feng e Tie Mo desceram ao palácio subterrâneo e se encontraram com o Patriarca Hong.",
            " ",
            "O Patriarca Hong estava sentado na cama, seu rosto já estava mais corado e sua aura era insondável.",
            " ",
            "Cada respiração e movimento seu pareciam ressoar com o Yuan Qi dos Céus e da Terra emanando uma intenção que era muitas vezes mais forte do que as dos Lordes Verdadeiros.",
            " ",
            "“Zhao Feng, realmente nunca imaginei que você pudesse derrotar o Santo Filho de Três Olhos e ganhasse a honra de ter a linhagem ocular mais forte do continente.”",
            " ",
            "Patriarca Hong elogiou.",
            " ",
            "O Patriarca Hong estava muito feliz e agradecido, extremamente satisfeito por ter feito Zhao Feng um Vice-Patriarca. Pode-se dizer que o jovem em sua frente era o gênio mais talentoso em linhagem ocular no continente.",
            " ",
            "Mesmo olhando para as Dez Grandes Facções do continente, tendo tal gênio, eles dedicariam maior parte de suas energias para cultivá-lo.",
            " ",
            "“Patriarca Hong, há mais alguma coisa que o senhor precisa?”",
            " ",
            "Zhao Feng então inspecionou o Patriarca Hong e descobriu que suas principais lesões estavam curadas e sua força quase totalmente restaurada.",
            " ",
            "Uma vez que este Soberano reaparecer, não haverá uma “segunda voz” no País Grande Domo.",
            " ",
            "“Já recuperei uns 70 a 80% de minha força e em alguns meses estarei indo para a Aliança do Santuário. Você já pensou sobre o que eu disse da última vez?”",
            " ",
            "O Patriarca Hong sorriu e perguntou.",
            " ",
            "O que era mesmo que ele disse da última vez?",
            " ",
            "Zhao Feng pausou ligeiramente e logo se lembrou o que era.",
            " ",
            "“Zhao Feng, juntar-se ao Palácio dos Três Santos será de grande benéfico para você e para a Seita Sangue de Ferro. Você com certeza sabe que as ilhas próximas, incluindo o Domínio da Flor Azul, são governadas pelo Palácio dos Três Santos.”",
            " ",
            "Tiemo lembrou",
            " ",
            "Ouvindo isso, Zhao Feng hesitou, mostrando sinais de luta.",
            " ",
            "O Patriarca Hong e Tie Mo se entreolharam.",
            " ",
            "“Zhao Feng, você está escondendo algo, não é?”",
            " ",
            "Patriarca Hong perguntou.",
            " ",
            "Zhao Feng não escondeu e então contou a eles sobre a situação com Liu Qinxin.",
            " ",
            "Depois de ouvir a explicação de Zhao Feng, o Patriarca Hong e Tie Mo não puderam deixar de ficarem surpresos.",
            " ",
            "A princípio, Liu Qinxin era a noiva de Zhao Feng, então era razoável que ele futuramente fosse atrás dela e tentasse encontrar o domínio de herança da “Herança do Sagrado Qin Celestial”.",
            " ",
            "“Este Zhao Feng dá muita importância aos relacionamentos…”",
            " ",
            "O Patriarca Hong e Tie Mo se entreolharam e suspiraram, parecendo um pouco emocionados.",
            " ",
            "Na realidade, havia outra importante razão pela qual ele não pôde decidir se juntar ao Palácio dos Três Santos, e essa era sobre Zhao Yufei e as Ruínas do Sagrado Roxo.",
            " ",
            "Além disso, depois de se consultar com o Sábio Liuwu, ele tomou algum interesse para com os Oito Olhos do Grande Deus.",
            " ",
            "Significando que Zhao Feng estava condenado a não entrar em uma uma certa facção e ficar sujeito a várias restrições.",
            " ",
            "“Zhao Feng, não vamos interferir na sua decisão, mas você deve ter força suficiente para entrar no mundo exterior. Você deve estar pelo menos no meio passo do Reino Núcleo da Origem antes de sair.”",
            " ",
            "O Patriarca Hong disse.",
            " ",
            "“Obrigado por seus ensinamentos.”",
            " ",
            "Zhao Feng ficou grato e agradeceu.",
            " ",
            "O Patriarca Hong e Tie Mo ainda não queriam que Zhao Feng se aventurasse pelo mundo exterior. O melhor seria se ele ficasse na facção 2 Estrelas até que crescesse o suficiente.",
            " ",
            "No entanto, eles respeitaram a decisão de Zhao Feng.",
            " ",
            "Um Gênio Incomparável que superou todos os gênios de dezenas de gerações, sua estrada pode ser diferente das dos outros.",
            " ",
            "Em seguida, o Patriarca Hong ensinou alguns conhecimentos comuns do mundo exterior a Zhao Feng.",
            " ",
            "“Em teoria, o requisito mínimo para poder atravessar o vasto mar e andar pelo mundo exterior é estar no Rank Lorde Verdadeiro.”",
            " ",
            "O Patriarca Hong fez uma pausa.",
            " ",
            "Rank Lorde Verdadeiro?",
            " ",
            "Zhao Feng ficou surpreso. Olhando para o País Grande Domo, havia apenas um pequeno número de Lordes Verdadeiros, e em um País Forte, apenas havia um ou dois.",
            " ",
            "Isso também significava que a visão de muitos do que vivem aqui estava condenada a ser restrita.",
            " ",
            "Além disso, o Rank Lorde Verdadeiro era apenas o requisito mínimo.",
            " ",
            "“O perigo que um Lorde Verdadeiro comum enfrenta no mundo exterior é relativamente alto. Normalmente, somente quando se alcança o meio passo do Reino Núcleo da Origem é que o risco diminuirá um pouco. O número daqueles no Reino Núcleo da Origem no mundo exterior também é pequeno, eles estão entre os mais fortes e podem andar em segurança pelo mundo.”",
            " ",
            "O Patriarca Hong explicou.",
            " ",
            "De fato, os Soberanos costumam a frequentemente viajar de uma ilha para a outra, mas os Lordes Verdadeiros não, a menos que fossem liderados por um Soberano.",
            " ",
            "Por exemplo, em seu auge, o Patriarca Hong muitas vezes ia até as outras ilhas próximas ao Domínio da Flor Azul.",
            " ",
            ".........................",
            " ",
            "Três dias depois.",
            " ",
            "A aparição casual do Patriarca Hong com seu Cultivo no Reino Núcleo da Origem, chocou o mundo.",
            " ",
            "Dentro de meio mês, a notícia se espalhou por todo o País Grande Domo e surpreendeu a todos do alto escalão nele.",
            " ",
            "Certo dia, o Patriarca Hong até mesmo pagou uma visita ao Imperador, a Imperatriz Qin e ao Grão-Ancião da Família Real.",
            " ",
            "Os Imperiais do País Grande Domo ficaram em silêncio, não tendo mais objeções.",
            " ",
            "“A partir de hoje, o Patriarca Hong será o Grão-Duque do país. A Seita Sangue de Ferro será a seita número 1 do país. Ser inimigo da Seita Sangue de Ferro significa se tornar o inimigo da Família Real...”",
            " ",
            "O Imperador, impotente, tomou essa decisão.",
            " ",
            "Assim que um Soberano surgiu no País Grande Domo, as Oitos Grandes Facções dele perderam sua voz própria.",
            " ",
            "Sem dúvida, a Seita Sangue de Ferro tornou-se a principal força do país. Mesmo antes do aparecimento do Patriarca Hong, Zhao Feng e Tie Mo já eram suficientes para suprimir os Imperiais.",
            " ",
            "Com um Soberano, a Seita Sangue de Ferro não estava longe de se tornar uma facção 1 Estrela, faltava apenas atender a alguns requisitos extras.",
            " ",
            "Disso, Zhao Feng não se importou nenhum pouco. Há dez dias ele havia deixado a sede da seita e procurou por um lugar para entrar em reclusão.",
            " ",
            ".........................",
            " ",
            "Meio mês depois, depois que o Patriarca Hong reapareceu ao mundo.",
            " ",
            "Sou!",
            " ",
            "Um brilhante e poderoso feixe de luz cortou o céu e desceu na sede da Seita Sangue de Ferro.",
            " ",
            "Este poderoso feixe de luz veio acompanhado de uma poderosa aura, causando pânico a todos presentes.",
            " ",
            "Até mesmo o Vice-Patriarca Tie Mo sentiu-se pressionado.",
            " ",
            "“Quem é você?”",
            " ",
            "Os especialistas da Seita Sangue de Ferro reagiram, entrando em uma formação enquanto olhavam friamente para o jovem de cabelos negros no céu.",
            " ",
            "“Yu Tianhao!”",
            " ",
            "Jiang Sanfeng e alguns outros o reconheceram.",
            " ",
            "O jovem de cabelos negros era Yu Tianhao, qual veio direto da Cidade Sagrado Sol Dourado.",
            " ",
            "“Zhao Feng está?”",
            " ",
            "Yu Tianhao parecendo indiferente, casualmente varreu a multidão com os olhos, e em frente a eles, todos sentiram que seus corações tinham sido atingidos.",
            " ",
            "Mesmo alguém tão forte quanto Tie Mo foi incapaz de enfrentar de frente o olhar de Yu Tianhao.",
            " ",
            "“Este Yu Tianhao é muito mais forte do que o esperado.”",
            " ",
            "Tie Mo ficou chocado.",
            " ",
            "“Yu Tianhao, você chegou um pouco tarde. O Vice-Patriarca Zhao partiu há dez dias. Aparentemente, foi procurar um lugar tranquilo para cultivar.”",
            " ",
            "Jiang Sanfeng disse.",
            " ",
            "“Quando ele irá retornar?”",
            " ",
            "Yu Tianhao decidiu então ficar algum tempo na Seita Sangue de Ferro. Se ele perder essa chance, provavelmente nunca teria a chance de lutar com Zhao Feng novamente.",
            " ",
            "“Yu Tianhao? Você é filho de Yu Xingchen?",
            " ",
            "Uma voz antiga soou na mente de Yu Tianhao.",
            " ",
            "“Soberano!”",
            " ",
            "A expressão de Yu Tianhao congelou quando ele disse em um tom profundo: “Este júnior cumprimenta o Sênior Hong.”",
            " ",
            "No Continente Flor Azul, havia um número limitado de Soberanos e todos se conheciam.",
            " ",
            "Vendo que havia um Soberano presente, as ações de Yu Tianhao se tornaram mais respeitosas e ele esperou em silêncio.",
            " ",
            "No palácio subterrâneo.",
            " ",
            "“Irmão Hong, parece que Yu Tianhao não veio aqui com intenções tão boas. Em todo o continente, provavelmente só ele pode mudar a posição de Zhao Feng. Esta batalha decidirá quem é o gênio número um do continente.”",
            " ",
            "Tie Mo disse em um tom de preocupação.",
            " ",
            "O Patriarca Hong acenou com a cabeça solenemente: “O pai de Yu Tianhao é extremamente forte mesmo entre os Soberanos, até mesmo o Palácio dos Três Santos é cauteloso para com o passado da Família Yu.”",
            " ",
            "“Irmão Hong, entre Yu Tianhao e Zhao Feng, quem você acha que ganharia?”",
            " ",
            "Tie Mo levantou uma questão séria.",
            " ",
            "“Se Yu Tianhao ainda não abriu sua ‘Linhagem Celestial de Batalha - Incomparável’, suas chances contra Zhao Feng são de uns 40%. Afinal, o poder da alma, nível e linhagem ocular são incrivelmente poderosas. Mas, se Yu Tianhao a abriu, então suas chances aumentam para 50 -60%…”",
            " ",
            "O Patriarca Hong respondeu.",
            " ",
            "Sendo um Soberano, os sentidos do Patriarca Hong eram extremamente aguçados.",
            " ",
            "Se não, ele não teria dado a Zhao Feng a “Esfera da Alma de Gelo” e o “Livro Incompleto do Olho Sombrio” na primeira vez que eles se encontraram.",
            " ",
            ".................................",
            " ",
            "Em um piscar de olhos, mais de dez dias se passaram.",
            " ",
            "“Hehe, Patriarca Hong, a quanto tempo, espero estejas bem.”",
            " ",
            "Um velho esquelético e de manto branco apareceu, flutuando no ar.",
            " ",
            "Quando este velho chegou, o Yuan Qi dos Céus e da Terra nas redondezas parou, então uma suave brisa primaveril fluiu em direção a ele.",
            " ",
            "Somente aqueles no Rank Místico Verdadeiro ou superior poderiam sentir tal mudança sutil.",
            " ",
            "Em um determinado salão da sede da Seita Sangue de Ferro.",
            " ",
            "“Outro Soberano!”",
            " ",
            "A expressão de Yu Tianhao mudou.",
            " ",
            "“Hahaha, Soberano Baiyun Dao? Já fazem algumas centenas de anos e, você tem tempo livre para vir até aqui?”",
            " ",
            "Um ancião de cabelos ruivos surgiu em um flash e cumprimentou o velho de manto branco.",
            " ",
            "Este é o Patriarca Hong.",
            " ",
            "Este Soberano Baiyun Dao havia aparecido na Conferência do Santuário do Dragão Real.",
            " ",
            "“Soberano Baiyun Dao! O Grão-Ancião da Seita Yuan Celestial! ”",
            " ",
            "Dentro da Seita Sangue de Ferro, apenas um pequeno número de pessoas como Tie Mo reconheceu a identidade do Soberano Baiyun Dao.",
            " ",
            "Logo, Soberano Baiyun Dao, Patriarca Hong e o Vice-Patriarca Tie Mo se acomodaram em um salão.",
            " ",
            "“Soberano Baiyun Dao, você provavelmente não veio até minha Seita Sangue de Ferro apenas para trocar cumprimentos, não é?”",
            " ",
            "Os olhos do Patriarca Hong brilharam.",
            " ",
            "Esses dois Soberanos se conheceram no passado, mas eles não estavam muito familiarizados um com o outro.",
            " ",
            "“Eu vim desta vez porque quero conhecer Zhao Feng.”",
            " ",
            "Soberano Baiyun Dao foi direto ao ponto.",
            " ",
            "Conhecer Zhao Feng?",
            " ",
            "O Patriarca Hong e o Vice-Patriarca Tie Mo se entreolharam e secretamente pensaram, ‘Outro?’",
            " ",
            "Yu Tianhao veio e ficou na sede pela mesma razão e ainda não saiu. Agora um Soberano apareceu.  ",
            " ",
            "Pensando nisso, Tie Mo logo entendeu a intenção do Soberano Baiyun Dao.",
            " ",
            "Como esperado.",
            " ",
            "“Quando na Conferência do Santuário do Dragão Real, minha discípula Yufei e Zhao Feng entraram juntos no domínio da herança desconhecida.”",
            " ",
            "O Soberano Baiyun Dao logo explicou sua intenção. Era algo dentro das expectativas.",
            " ",
            "Ele queria conversar pessoalmente com Zhao Feng sobre o paradeiro de Zhao Yufei, bem como sobre sua situação.",
            " ",
            "“… Zhao Feng teve uma grande fortuna e retornou em segurança do domínio de herança, mas ainda não há notícias de minha discípula. Embora Tianyi tenha trazido algumas novidades, eu ainda tenho algumas dúvidas.”",
            " ",
            "A voz do Soberano Baiyun Dao começou a ficar cada vez mais fria e seu poderoso Sentido Espiritual começou a se espalhar por todo o território da sede da Seita Sangue de Ferro."
      ]
}