{
      "Capítulo 526 - Gênios Incomparáveis lado a lado.": [
            "“Humpf, Santo Filho de Três Olhos... se você quiser vingar seu pai, sinta-se à vontade e me desafie aqui e agora.”",
            " ",
            "Zhao Feng zombou.",
            " ",
            "“Seu...”",
            " ",
            "O Santo Filho de Três Olhos ficou tão zangado que seu corpo e terceiro olho começaram a tremer.",
            " ",
            "Não seja precipitado!",
            " ",
            "A Fada Bing Wei cerrou os dentes, tentando conter o Santo Filho.",
            " ",
            "Na realidade, seu ódio por Zhao Feng não era menor do que a do Santo Filho de Três Olhos, mas ela sabia que esse último não era páreo para Zhao Feng e, mesmo se eles se unissem, ainda poderiam não ganhar.",
            " ",
            "“Arrogante!”",
            " ",
            "A Rainha do Gelo Místico gritou e seu poder de Energia Mental do Reino Núcleo da Origem criou uma pressão esmagadora no ar.",
            " ",
            "Naquele instante, todos do alto escalão da Seita Sangue de Ferro sentiram seus corpos pesados e dificuldade em respirar.",
            " ",
            "Zhao Feng permaneceu no mesmo lugar, enquanto seus cabelos azuis ondulavam ao vento. Ele então olhou friamente para a Rainha do Gelo Místico, não mostrando nenhum sinal de fraqueza.",
            " ",
            "Após os quatro meses de reclusão, a força de Zhao Feng recebeu um grande salto. Embora ele não fosse tão forte quanto um Soberano, não significava que não tinha capacidade de resistir contra um.",
            " ",
            "“Quando foi que a força da alma desse jovem se tornou tão forte?”",
            " ",
            "O Soberano Baiyun Dao ficou secretamente surpreso.",
            " ",
            "A Rainha do Gelo Místico naturalmente também percebeu isso, que a força da alma de Zhao Feng era extremamente poderosa e ele não temia a pressão de energia mental de um Soberano.",
            " ",
            "A alma era a fonte do poder espiritual. E essa fonte é a consciência de todas as criaturas vivas, e algo extremamente difícil de fortalecer.",
            " ",
            "Geralmente, quanto maior for a fonte de poder espiritual de alguém, aumentar seu poder e a força de sua alma será muito mais fácil.",
            " ",
            "Zhao Feng tinha o cultivo apenas no Rank Lorde Verdadeiro, mas a força de sua alma havia excedido o senso comum, comparando-se a de um Soberano.",
            " ",
            "“Quando na Conferência do Santuário do Dragão Real, a força da alma de Zhao Feng não era tão forte assim.”",
            " ",
            "O coração Rainha do Gelo Místico se moveu.",
            " ",
            "Depois de entrar no misterioso domínio de herança, a força da alma e cultivo de Zhao Feng alcançou um nível em que um gênio comum não alcançaria nem mesmo em cem anos.",
            " ",
            "Pensando até aqui, um brilho estranho apareceu nos olhos da Rainha do Gelo Místico.",
            " ",
            "Na realidade, sua vinda aqui para ajudar o Santo Filho de Três Olhos a se vingar, era apenas uma das razões. O que verdadeiramente a moveu a isso, foi a herança desconhecida.",
            " ",
            "Shua!",
            " ",
            "De repente, um feixe escarlate, que irradiava uma poderosa e sangrenta aura do Reino Núcleo da Origem, apareceu entre a Rainha do Gelo Místico e Zhao Feng.",
            " ",
            "Este era o Patriarca Hong.",
            " ",
            "“Rainha do Gelo Místico.”",
            " ",
            "O Patriarca Hong disse indiferente: “Você é uma Soberana e alguém da geração mais velha, você realmente irá interferir entre Zhao Feng e o Santo Filho de Três Olhos? Zhao Feng matou o Líder da Família Jinyang apenas por autodefesa. Quando foi que a Rainha do Gelo Místico se tornou tão irracional?”",
            " ",
            "“Este Patriarca Hong realmente restaurou sua força para o Reino Núcleo da Origem...”",
            " ",
            "A expressão da Rainha do Gelo Místico mudou um pouco. Mesmo que não existisse a tal moralidade, o Patriarca Hong ainda protegeria Zhao Feng independentemente do preço.",
            " ",
            "Zhao Feng era um gênio raro e não havia outro um segundo no continente. Se fosse de Palácio do Gelo Místico ou da Seita Yuan Celestial, eles fariam o mesmo.",
            " ",
            "“É que eu apenas sinto que seja algo um pouco suspeito. Zhao Feng realmente tem tal força para matar o Líder da Família Jinyang e seu Grão-Ancião? Além disso, Sheng’er é noivo de Wei’er. O que há de errado se eu tentar ajudá-lo?”",
            " ",
            "Um sorriso apareceu no rosto da Rainha do Gelo Místico.",
            " ",
            "Noivo da Fada Bing Wei?",
            " ",
            "Muitas pessoas ficaram surpresas. Embora fosse algo lógico, essa desculpa era um pouco irracional.",
            " ",
            "Afinal, foi o Líder da Família Jinyang quem fez o primeiro movimento.",
            " ",
            "“Você está duvidando de minha capacidade? Se não acredita, você pode enviar dois especialistas do meio passo do Reino Núcleo da Origem de seu Palácio do Gelo Místico para me testar.”",
            " ",
            "Zhao Feng lambeu os lábios e parecia animado.",
            " ",
            "Vendo e ouvindo isso, todos começaram a discutir.",
            " ",
            "O tom arrogante de Zhao Feng foi de extremo desrespeito para com um Soberano.",
            " ",
            "Muitos dos presentes ficaram chocados e cheios de dúvidas.",
            " ",
            "Do poder mostrado por Zhao Feng, todos acreditavam que era possível para ele matar alguém do meio passo do Reino Núcleo da Origem, mas dois já era demais.",
            " ",
            "“De onde vem tal confiança desse moleque? Ele realmente pode matar dois especialistas do meio passo do Reino Núcleo da Origem?”",
            " ",
            "A confiança que Zhao Feng demonstrou fez com que o grupo da Rainha do Gelo Místico ficasse atordoado.",
            " ",
            "Se eles não acreditassem, poderiam tentar e desafiá-lo.",
            " ",
            "No entanto, tanto o Palácio do Gelo Místico e a Seita Yan Celestial não estavam dispostos a brincar com a vida de dois de seus especialistas do meio passo do Reino Núcleo da Origem.",
            " ",
            "“Senhores, Zhao Feng de fato matou o Líder da Família Jinyang, mas essa é uma queixa entre ele e o Santo Filho de Três Olhos, então, se alguém se atrever a intervir, não ficarei de braços cruzados.”",
            " ",
            "A voz do Patriarca Hong soou.",
            " ",
            "A Rainha do Gelo Místico mostrou uma ligeira expressão de incerteza, então rapidamente bolou um plano, e se voltou para o Soberano Baiyun Dao.",
            " ",
            "“Soberano Baiyun Dao, temos o mesmo objetivo que é questionar Zhao Feng. Por que não nos unimos e o capturarmos?”",
            " ",
            "Os dois se entreolharam e interagiram através do Sentido Espiritual.",
            " ",
            "O Soberano Baiyun Dao olhou profundamente para a Rainha do Gelo Místico, mas não respondeu imediatamente.",
            " ",
            "Mesmo com a “verdade” vindo à tona, a Rainha do Gelo Místico ainda queria questionar Zhao Feng. A partir disso, pode-se ver sua verdadeira intenção.",
            " ",
            "Diante da misteriosa e poderosa herança desconhecida, até mesmo os Soberanos ficaram extremamente interessados.",
            " ",
            "Era óbvio que o verdadeiro propósito da Rainha do Gelo Místico aqui não era a verdade.",
            " ",
            "O olhar da Rainha do Gelo Místico para o Soberano Baiyun Dao não escapou dos olhos do Patriarca Hong.",
            " ",
            "“Parece que está Rainha do Gelo Místico está aqui com más intenções.”",
            " ",
            "O coração do Patriarca Hong estremeceu.",
            " ",
            "Depois de algumas respirações e uma troca de olhares, as figuras do Soberano Baiyun Dao e da Rainha do Gelo Místico brilharam.",
            " ",
            "Shua! Shua!",
            " ",
            "Os dois surgiram em posições opostas, deixando Zhao Feng e o Patriarca Hong no meio.",
            " ",
            "“Soberano Baiyun Dao, qual é o significado disso?”",
            " ",
            "A expressão do Patriarca Hong mudou.",
            " ",
            "O Soberano Baiyun Dao sorriu e falou em um tom calmo: “Eu só quero aprender sobre a situação de Yufei, nada mais.”",
            " ",
            "Um sorriso frio apareceu no rosto da Rainha do Gelo Místico.",
            " ",
            "Como poderia Soberano Baiyun Dao rejeitar sua oferta de cooperação estratégica?",
            " ",
            "De um lado estava a Seita Sangue de Ferro que acabara de renascer e do outro, estava uma das Dez Grandes Facções do continente. O Soberano Baiyun Dao obviamente estava relutante em ofender este último.",
            " ",
            "Além disso, de qualquer maneira, ele queria questionar Zhao Feng.",
            " ",
            "Esta situação colocou instantaneamente o alto escalão da Seita Sangue de Ferro de guarda pronta, preparados para a batalha.",
            " ",
            "O Patriarca Hong e Tie Mo ficaram ansiosos, pois enfrentar dois Soberanos excedia o que a Seita Sangue de Ferro poderia lidar.",
            " ",
            "No entanto, o próprio Zhao Feng não entrou em pânico.",
            " ",
            "Neste exato momento, uma voz poderosa e indiferente soou: “Ninguém irá interferir na batalha entre Zhao Feng e eu.”",
            " ",
            "Essa voz soou de um jovem frio e arrogante e de cabelos negros que estava sentado próximo ao grande salão.",
            " ",
            "Yu Tianhao!",
            " ",
            "Todos ficaram um pouco aturdidos, quase se esquecendo desse outro Rei dos Gênios Incomparáveis.",
            " ",
            "Em um “Shua!”, Yu Tianhao apareceu ao lado de Zhao Feng.",
            " ",
            "“Yu Tianhao, o que você...”",
            " ",
            "Zhao Feng ficou um pouco confuso. Este era um problema pessoal, então porque Yu Tianhao está intervindo?",
            " ",
            "“Antes de lutarmos, eu não permitirei que ninguém te machuque. Qualquer um que queira agir contra Zhao Feng terá que passar por mim primeiro.”",
            " ",
            "Yu Tianhao e Zhao Feng ficaram lado a lado.",
            " ",
            "De frente a dois Soberanos, Yu Tianhao não mostrou nenhum medo, pelo contrário, seus olhos ardiam em excitação e seu sangue fervia, emitindo uma violenta e tirânica intenção de batalha.",
            " ",
            "Essa intenção de batalha invisível ultrapassou o limite de seu cultivo.",
            " ",
            "Naquele instante, os corações dos dois Soberanos estremeceram levemente.",
            " ",
            "Independentemente do cultivo ou compreensão, a intenção de batalha proveniente de Yu Tianhao pode até mesmo abalar aqueles Soberanos.",
            " ",
            "“Aterrorizante!”",
            " ",
            "“Essa é a lendária ‘Linhagem Celestial de Batalha - Incomparável?”",
            " ",
            "Cautela apareceu nos olhos dos dois Soberanos.",
            " ",
            "A “Linhagem Celestial de Batalha - Incomparável” era definitivamente uma lenda proibida, e esse tipo de intenção de batalha deixava até mesmo os Soberanos cautelosos.",
            " ",
            "Mais importante ainda, esses dois Soberanos tinham um profundo medo para com o pai de Yu Tianhao, Yu Xingchen, bem como para com história por trás da Família Yu.",
            " ",
            "“Yu Tianhao, se você quiser intervir, eu não me importo. Mas isso é um problema meu, então como posso deixar você liderar isso?”",
            " ",
            "Zhao Feng, forte e confiante, deu um passo à frente.",
            " ",
            "Naquele instante, seu “Olho Espiritual de Deus” se abriu e uma aura de poder ocular tão profundo quanto o oceano se espalhou pelo mundo espiritual.",
            " ",
            "“Como... Como é que o poder ocular dele pode ser tão forte?”",
            " ",
            "A “Linhagem do Olho Sagrado” do Santo Filho de Três Olhos tremeu e toda sua pessoa começou a se sentir pressionada.",
            " ",
            "Mesmo os dois Soberanos ficaram um pouco atordoados.",
            " ",
            "A força da alma e poder ocular de Zhao Feng haviam atingiram um nível em que podem abalar até mesmo os Soberanos do Reino Núcleo da Origem.",
            " ",
            "Desde quando o Domínio da Flor Azul possui tais gênios monstruosos?",
            " ",
            "Neste momento, o poder de energia mental e ocular de Zhao Feng, assim como a intenção de batalha de Yu Tianhao, criou um poderoso impulso que surpreendeu até mesmo os Soberanos.",
            " ",
            "Suas auras atingiram um nível que pode abalar até aqueles do Reino Núcleo da Origem.",
            " ",
            "Peng! Peng! Peng! Peng!",
            " ",
            "Todos os presentes, abaixo do Reino Núcleo da Origem, sentiram seus corações estremecerem de medo.",
            " ",
            "Dois Reis dos Gênios Incomparáveis se unirem foi algo realmente louco. Além do que, seus oponentes não estavam nem no Rank Lorde Verdadeiro nem no meio passo do Reino Núcleo da Origem, mas sim Soberanos que estava no topo do continente.",
            " ",
            "“Sua sugestão não é ruim. Meu sangue parece estar queimando.”",
            " ",
            "Excitação apareceu no rosto de Yu Tianhao.",
            " ",
            "Embora ele fosse arrogante, ele sabia que as chances de vencer um Soberano eram extremamente baixas se ele agisse sozinho. Mas se ele unisse força com Zhao Feng, tudo parecia possível.",
            " ",
            "De repente, a situação mudou.",
            " ",
            "Yu Tianhao, que originalmente iria desafiar Zhao Feng, de repente uniu força com ele.",
            " ",
            "Os dois ficaram lado a lado e de costas para o Patriarca Hong.",
            " ",
            "O Patriarca Hong encarava a Rainha do Gelo Místico enquanto Zhao Feng e Yu Tianhao encaravam o Soberano Baiyun Dao.",
            " ",
            "“Talvez eles possam realmente fazer isso.”",
            " ",
            "Ao olhar para os dois, o Patriarca Hong sentiu uma poderosa crença deles que, era como se eles pudessem realizar qualquer coisa.",
            " ",
            "A confiança e ímpeto desses dois Reis dos Gênios Incomparáveis tinha um vago sinal de que poderia cobrir a pressão causada por um Soberano.",
            " ",
            "Olhando para esses dois Reis dos Gênios Incomparáveis, todos os três Soberanos, de repente, sentiram uma sensação de velhice.",
            " ",
            "Esse tipo de jovem de sangue quente, com um espírito de batalha que desafiava tudo, era algo que eles não tinham.",
            " ",
            "Foi por causa disso que Zhao Feng e Yu Tianhao puderam se tornar os Reis dos Gênios Incomparáveis.",
            " ",
            "Se esses Soberanos fossem colocados com a mesma idade desses dois, provavelmente só poderiam encará-los de baixo.",
            "Capítulo patrocinado por: Marcelo Cordeiro Marques, Leonardo Ferreira e Jefferson Santana"
      ]
}