{
      "Capítulo 527 - Acordo com um Soberano": [
            "No ar.",
            " ",
            "O Soberano Baiyun Dao e a Rainha do Gelo Místico ficaram um pouco atordoados.",
            " ",
            "Ninguém duvidou da força ou da capacidade em criar milagres dos dois Reis dos Gênios Incomparáveis, ainda mais agora que se juntaram.",
            " ",
            "A fusão de seus ímpetos e intenção de batalha fez com que os três Soberanos presentes se sentissem movidos.",
            " ",
            "“Talvez esses dois juntos possam realmente desafiar um Soberano.”",
            " ",
            "Tiemo pensou, mesmo a lógica lhe dizendo que a chance de vitória deles ainda era pequena.",
            " ",
            "Os olhos do Patriarca Hong cintilaram e ele sentiu sangue ferver, algo que não sentia a tanto tempo, parecia que estava se vendo ainda jovem ao olhar para Zhao Feng e Yu Tianhao.",
            " ",
            "No entanto, mesmo quando ele era jovem, ele não possuía tal coragem como Zhao Feng ou Yu Tianhao.",
            " ",
            "Desafiar um Soberano!",
            " ",
            "O Patriarca Hong deu um pulo de medo pelas ações desses dois. Eles dois eram realmente corajosos demais!",
            " ",
            "Mas a intenção de batalha que irradiava deles era tão poderosa que chegou ao ponto de deixar até mesmo os Soberanos chocados.",
            " ",
            "Como um Soberano, o Patriarca Hong obviamente sabia da lacuna entre o Rank Lorde Verdadeiro e o Reino Núcleo da Origem.",
            " ",
            "Pode-se ver essa diferença quando o Ancião Ji Sha matou o Líder de Família e seu Grão-Ancião da Família Jinyang.",
            " ",
            "No entanto, Zhao Feng e Yu Tianhao eram gênios que estavam no topo dos gênios de dezenas de gerações, isso por si só já é um milagre.",
            " ",
            "Embora a lógica ditasse que a vitória não era muito provável, o Patriarca Hong ainda acreditava neles, e estava cheio de expectativa e confiança.",
            " ",
            "“Vocês dois precisam pensar nisso claramente.”",
            " ",
            "O Patriarca Hong disse lentamente, com suas palavras contendo um profundo significado.",
            " ",
            "Zhao Feng e Yu Tianhao se manteram firmes e indiferentes.",
            " ",
            "Já as expressões da Rainha do Gelo Místico e do Soberano Baiyun Dao mudaram – as palavras do Patriarca Hong foram direcionadas para eles.",
            " ",
            "As expressões dos dois soberanos começaram a se tornar solenes. Eles não ousaram subestimar os esforços conjuntos de Zhao Feng e Yu Tianhao.",
            " ",
            "Como o Patriarca Hong, eles realmente não acreditavam que esses dois Gênios Incomparáveis mesmo se unindo seriam suficientes para lutar contra um Soberano. Mas a intenção de batalha e poder da alma e ocular de Zhao Feng e Yu Tianhao continuavam desafiando seus pensamentos, fazendo surgir uma agitação em seus corações.",
            " ",
            "Talvez eles realmente pudessem fazer isso.",
            " ",
            "Estes dois realmente são Gênios Incomparáveis que estão no topo de dezenas de gerações.",
            " ",
            "Eles por si mesmo são um milagre.",
            " ",
            "Mesmo sendo um Soberano, não me atrevo a duvidar da força desta grande era.",
            " ",
            "“Zhao Feng, ouvi dizer que você e Yufei são amigos de infância. Porque precisamos chegar ao ponto em que sejamos como fogo e água?”",
            " ",
            "Soberano Baiyun Dao deu um passo atrás e suspirou. Então sua poderosa aura do Reino Núcleo da Origem desapareceu.",
            " ",
            "A maioria dos membros da Seita Sangue de Ferro deixou escapar um suspiro de alívio, mas ao mesmo tempo, eles se sentiram confusos.",
            " ",
            "O Patriarca Hong e Tie Mo se entreolharam e sorriram.",
            " ",
            "Neste momento, um Soberano, alguém poderoso, havia recuado.",
            " ",
            "“Este Soberano Baiyun Dao, realmente recuou…”",
            " ",
            "A Rainha do Gelo Místico cerrou os dentes. No entanto, de frente ao espírito de luta destes dois Gênios Incomparáveis, até ela teve pensamentos de recuar.",
            " ",
            "Primeiramente, em termos de energia mental e ímpeto, esses dois Reis dos Gênios Incomparáveis tinham sinais de que poderiam suprimir um Soberano.",
            " ",
            "Em segundo lugar, ninguém queria ser inimigo de dois Reis dos Gênios Incomparáveis ao mesmo tempo.",
            " ",
            "Era preciso saber que as realizações de Zhao Feng e Yu Tianhao superaram até mesmo as do Patriarca da Lua Escarlate e do Santo da Espada Ye Wuxie quando eles eram jovens.",
            " ",
            "Se não houvesse acidentes, esses dois se tornariam os futuros governantes do continente.",
            " ",
            "Como sendo Soberanos da geração mais velha, não haveria glória em derrotar esses dois jovens Gênios Incomparáveis. Além disso, era muito provável que eles acabariam se tornando inimigos desses dois.",
            " ",
            "E se eles empatassem... ou até mesmo perdessem?",
            " ",
            "Essas eram situações em que esses dois Soberanos não queriam que acontecesse, e essa possibilidade era algo que eles sentiam que acabaria acontecendo.",
            " ",
            "Em outras palavras, ganhando ou perdendo, apenas desvantagens os esperaria.  E, sob essa circunstância, não era de admirar o do porquê o Soberano Baiyun Dao recuar.",
            " ",
            "“Sênior Baiyun, sobre a Yufei e a ‘herança desconhecida’, podemos conversar em particular.”",
            " ",
            "O poder da alma e ocular de Zhao Feng foi lentamente sendo retraído, como sinal de educação.",
            " ",
            "A razão pela qual ele não iniciou a conversa com o Soberano Baiyun Dao, foi devido este último estar agindo todo alto e poderoso.",
            " ",
            "Em face de tal atitude e questionamento, Zhao Feng obviamente não iria agir calorosamente.",
            " ",
            "No entanto, enfrentando a confiança inabalada de dois Reis dos Gênios Incomparáveis, o Soberano Baiyun Dao teve a sua abalada e finalmente se tornou disposto descer do salto e ter uma conversa sincera.",
            " ",
            "“Claro, eu também quero conhecer a pessoa que Yufei admira.”",
            " ",
            "O Soberano Baiyun Dao tinha um sorriso cordial no rosto e assentiu.",
            " ",
            "Vendo que Zhao Feng e o Soberano Baiyun Dao chegaram a um entendimento, a expressão da Rainha do Gelo Místico mudou. E da cena dos dois conversando em particular, era óbvio que queriam excluí-la da conversa.",
            " ",
            "“Soberano Baiyun Dao, você realmente acredita nele? Em face a grandes interesses, quem sabe do que as pessoas são capazes? Este Zhao Feng voltou da misteriosa herança, mas sua discípula não, como você pode ter certeza de que ele não a matou?”",
            " ",
            "A Rainha do Gelo Místico sorriu.",
            " ",
            "“O que você quer dizer com isso?”",
            " ",
            "A expressão do Soberano Baiyun Dao congelou, mostrando traços de infelicidade.",
            " ",
            "“Eu só estou preocupado que você acabe sendo enganado por este pirralho. Eu acredito que até mesmo o Patriarca Hong também esteja interessado na misteriosa herança. Então podemos compartilhar a todos seus segredos.”",
            " ",
            "O tom de voz da Rainha do Gelo Místico soou um pouco dura.",
            " ",
            "O objetivo dela se unindo ao Soberano Baiyun Dao era a herança desconhecida. Mas agora que ela estava sendo excluída, obviamente que ela ficou com raiva.",
            " ",
            "Ouvindo isso, o Soberano Baiyun Dao não pôde deixar de hesitar. Ofender a Rainha do Gelo Místico e o Palácio do Gelo Místico não era algo que ele queria que acontecesse.",
            " ",
            "Além disso, ele achava que as palavras da Rainha do Gelo Místico não eram sem razão.",
            " ",
            "“Eu só queria falar a sós com o Sênior Baiyun, mas se o senhor ainda tem dúvidas, direi apenas seis palavras para provar meu valor.”",
            " ",
            "Zhao Feng não deu um passo atrás.",
            " ",
            "“Seis palavras? Quais são?”",
            " ",
            "Os três Soberanos e todos os especialistas presentes se voltaram para Zhao Feng.",
            " ",
            "“Lista... das... Dez... Mil—”",
            " ",
            "Zhao Feng estava dizendo palavra por palavra, às enfatizando.",
            " ",
            "“Espere, espere! Eu acredito em você!”",
            " ",
            "A expressão do Soberano Baiyun Dao mudou abruptamente, interrompendo Zhao Feng.",
            " ",
            "Lista das Dez Mil Raças Antigas.",
            " ",
            "Zhao Feng foi parado após a quarta palavra.",
            " ",
            "Os outros dois Soberanos e os vários especialistas começaram a pensar, mas para eles eram no máximo algumas palavras sem sentido.",
            " ",
            "“Vamos conversar em particular.”",
            " ",
            "O Soberano Baiyun Dao olhou profundamente para Zhao Feng.",
            " ",
            "Sobre a linhagem de Zhao Yufei e a Lista das Dez Mil Raças Antigas, apenas o Soberano Baiyun Dao e outro Soberano da Seita Yuan Celestial sabiam.",
            " ",
            "Até a própria Zhao Yufei não conhecia isso.",
            " ",
            "Este era um segredo guardado a sete chaves pelo Soberano Baiyun Dao.",
            " ",
            "Ele não ousou revelar esse segredo porque a Lista das Dez Mil Raças Antigas era chocante demais. Mesmo a Seita Yuan Celestial pode não ser capaz de lidar com as consequências.",
            " ",
            "Shua! Shua!",
            " ",
            "Zhao Feng e o Soberano Baiyun Dao adentraram em um grande salão da Seita Sangue de Ferro.",
            " ",
            "“Esse Zhao Feng é realmente interessante. Estou muito ansioso para lutar com ele.”",
            " ",
            "Yu Tianhao observou-os desaparecerem no salão.",
            " ",
            "Ele então pegou um token de diamante único que emanava misteriosas ondulações de luz, ele então piscou duas vezes e suspirou: “Infelizmente, meu tempo está esgotando.”",
            " ",
            "“Vamos.”",
            " ",
            "A Rainha do Gelo Místico cerrou os dentes, extremamente não disposta a aceitar isso.",
            " ",
            "Estava claro para ela que Zhao Feng já havia conquistado a confiança do Soberano Baiyun Dao e muito provavelmente participaria dos segredos sobre a herança desconhecida.",
            " ",
            "“Vão pelas sombras.”",
            " ",
            "O Patriarca Hong disse.",
            " ",
            "Tie Mo soltou um longo suspiro de alívio. Essa crise finalmente foi resolvida.",
            " ",
            "Dos dois Soberanos, um fez a paz com Zhao Feng, enquanto o outro saiu com raiva.",
            " ",
            "“Yu Tianhao, obrigado.”",
            " ",
            "Tie Mo sorriu e disse.",
            " ",
            "Ele sabia que a razão pela qual o Soberano Baiyun Dao recuou, foi devido ao passado da família de Yu Tianhao.",
            " ",
            "“Eu não fiz isso pela Seita Sangue de Ferro, eu apenas quis ajudar Zhao Feng.”",
            " ",
            "Yu Tianhao não mostrou muito respeito em tudo.",
            " ",
            "Tie Mo se sentiu um pouco desconfortável.",
            " ",
            "“Hahaha!”",
            " ",
            "O Patriarca Hong e companhia começaram a rir. Yu Tianhao realmente não deu nenhum rosto a Tie Mo.",
            " ",
            "Neste momento.",
            " ",
            "Zhao Feng e o Soberano Baiyun Dao conversavam no grande salão, enquanto os todos os demais esperavam do lado de fora.",
            " ",
            "Patriarca Hong, Tie Mo, Yu Tianhao e companhia estavam ficando muito interessados ​​na misteriosa herança e no paradeiro de Zhao Yufei. No entanto, este era um segredo que Zhao Feng estava apenas disposto a compartilhar com o Soberano Baiyun Dao.",
            " ",
            "................................",
            " ",
            "Dentro do salão que estava envolvida por uma espessa aura.",
            " ",
            "“... você está dizendo que é porque Yufei possui uma linhagem da Lista das Dez Mil Raças Antigas que ela foi escolhida pelo espírito da herança para se tornar a nova sucessora daquele domínio de herança?”",
            " ",
            "O Soberano Baiyun Dao tinha uma expressão mista.",
            " ",
            "Zhao Feng não especificou tudo sobre a situação das Ruínas do Sagrado Roxo, apenas resumiu a situação geral.",
            " ",
            "Quando estava para deixar as Ruínas, Zhao Yufei pediu a Zhao Feng para dizer ao Soberano Baiyun Dao que ela estava bem.",
            " ",
            "Ao saber que o domínio de herança que Zhao Yufei estava, era visada por três facções de 2 Estrelas, o Soberano Baiyun Dao sentiu seu couro cabeludo se arrepiar.",
            " ",
            "“Eu não esperava que a situação de Yufei seria tão perigosa.”",
            " ",
            "Soberano Baiyun Dao foi incapaz de se acalmar.",
            " ",
            "“Espero que o Sênior mantenha isso em segredo e não diga a mais ninguém, caso contrário, a Seita Yuan Celestial será o de menos, isso pode trazer um desastre para todo o Domínio Flor Azul.”",
            " ",
            "Zhao Feng enfatizou.",
            " ",
            "O coração do Soberano Baiyun Dao estremeceu.",
            " ",
            "Esse segredo era o mesmo da linhagem das Dez Mil raças antigas de Zhao Yufei e não pôde ser revelado.",
            " ",
            "Se o Soberano Baiyun Dao não quiser trazer problemas para sua Seita Yuan Celestial, ele naturalmente deve manter de boca fechada.",
            " ",
            "Claro, também tinha outro grande segredo que Zhao Feng não mencionou - o Token do Sagrado Roxo.",
            " ",
            "Com o Token do Sagrado Roxo, Zhao Feng pode entrar em contato e até mesmo abrir um portal e para as Ruínas do Sagrado Roxo.",
            " ",
            "................................",
            " ",
            "Um tempo depois.",
            " ",
            "Os dois deixaram o grande salão.",
            " ",
            "A expressão de Zhao Feng era a mesma de sempre, já o Soberano Baiyun Dao estava um pouco instável, parecia chocado.",
            " ",
            "Embora o Patriarca Hong, Tie Mo e os demais estivessem curiosos, eles não fizeram nenhuma pergunta.",
            " ",
            "O Soberano Baiyun Dao não partiu imediatamente, em vez disso ele ficou e discutiu com o Patriarca Hong sobre uma aliança entre sua Seita Yuan Celestial e a Seita Sangue de Ferro.",
            " ",
            "O patriarca Hong ficou extremamente surpreso.",
            " ",
            "Sendo uma das Dez Grandes Facções, a Seita Yuan Celestial tomou a iniciativa de formar uma aliança com a Seita Sangue de Ferro.",
            " ",
            "Ao mesmo tempo.",
            " ",
            "Uma batalha entre Gênios Incomparáveis que estão no topo do continente estava prestes a acontecer.",
            " ",
            "Em uma montanha a centenas de quilômetros de distância.",
            " ",
            "“Zhao Feng, não me resta muito tempo. Após esta batalha, deixarei o Domínio da Flor Azul, então espero que você não me desaponte…”"
      ]
}