{
      "Capítulo 528 - Aparência inicial da Destruição Roxa": [
            "Em uma cadeia de montanhas a algumas centenas de quilômetros da sede da Seita Sangue de Ferro.",
            " ",
            "“Já irá começar?”",
            " ",
            "Jiang Sanfeng, Die Ye e outros se entreolharam e então se voltaram para as duas figuras no topo de uma montanha.",
            " ",
            "Próximo a esta montanha havia muitos membros do alto escalão da Seita Sangue de Ferro, incluindo o Vice-Patriarca, Protetores, Anciãos e os Líderes de Divisão.",
            " ",
            "Todos estavam ansiosos e preocupados para com esta batalha que estava prestes a acontecer.",
            " ",
            "Shua! Shua!",
            " ",
            "No sopé da montanha, duas poderosas e imprevisíveis auras surgiram, seguidas pelo Yuan Qi dos Céus e da Terra que envolveu toda a área, com elas como núcleo.",
            " ",
            "“Patriarca!”",
            " ",
            "“Sênior Baiyun!”",
            " ",
            "De frente para um poder dos Céus e da Terra sem igual, os espectadores sentiram suas almas e mentes afundarem, pois os dois que acabaram de chegar eram o Patriarca Hong e o Soberano Baiyun Dao.",
            " ",
            "Os corações de Jiang Sanfeng e companhia estremeceram. Eles não esperavam que essa luta entre os Gênios Incomparáveis da nova geração atraísse a atenção até mesmo de Soberanos, fazendo-os virem a assistirem pessoalmente.",
            " ",
            "Neste exato momento, a batalha começou.",
            " ",
            "O primeiro a atacar foi Yu Tianhao com seu movimento clássico.",
            " ",
            "“Incomparável sob os Céus!”",
            " ",
            "Uma poderosa intenção de energia mental emergiu de Yu Tianhao.",
            " ",
            "Bomm!",
            " ",
            "A olho nu, uma magnífica palma de luz brilhou no céu, como se fosse uma aurora cruzando os Céus e a Terra. Por onde passava, ela parecia se tornar o centro do mundo, trazendo consigo um poder inimaginável, pressionando tudo a sua frente.",
            " ",
            "As compreensões das leis nesta palma eram motivadas por uma poderosa intenção que era semelhante ao dos Soberanos.",
            " ",
            "Os corações dos espectadores abaixo estremeceram e seus rostos ficaram vermelhos como se estivessem com falta de ar.",
            " ",
            "“Realmente digno de Yu Tianhao.”",
            " ",
            "“Com esse nível de compreensão, não é impossível para ele se tornar um Soberano dentro de dez anos.”",
            " ",
            "Os olhos do Patriarca Hong e do Soberano Baiyun Dao se iluminaram.",
            " ",
            "De frente ao poder extremamente aterrador desta palma, Zhao Feng se sentiu pequeno, como um louva-deus tentando parar uma carroça.",
            " ",
            "Claro, isso foi apenas um sentimento ilusório trazido por este ataque. Mas como a força da alma de Zhao Feng era realmente mais forte que a de Yu Tianhao, ele, não recebeu nenhuma pressão substancial.",
            " ",
            "“Olho da Alma de Gelo - Raio da Alma de Gelo!”",
            " ",
            "O olho esquerdo de Zhao Feng então mudou, e o lago de poder ocular ficou fria e de cor azul claro, que então disparou um translúcido e frio feixe azul brilhante.",
            " ",
            "Esse feixe azul irradiava uma frieza de arrepiar os ossos, que atravessou o vazio chegando em Yu Tianhao.",
            " ",
            "Peng!",
            " ",
            "O corpo de Yu Tianhao foi atingido pelo feixe e um terrível poder congelante invadiu sua carne e até mesmo a nível espiritual.",
            " ",
            "Seu corpo inteiro esfriou, ficando mais lento, interrompendo seu ataque.",
            " ",
            "Quebre!",
            " ",
            "A intenção de batalha de Yu Tianhao era como uma lâmina, que se condensou em uma arrogante espada que cortou e destruiu a frieza sem fim em seu corpo.",
            " ",
            "A frieza de energia mental do “Raio da Alma de Gelo” foi dissolvida por Yu Tianhao.",
            " ",
            "Ao mesmo tempo.",
            " ",
            "“Garra de Vento e Relâmpago!”",
            " ",
            "Zhao Feng acenou com a mão e uma bela e afiada garra cercada por arcos elétricos, brilhando com fracos feixes de aura roxa e cobrindo uma área de dezenas de metros, entrou em confronto com o ataque de Yu Tianhao.",
            " ",
            "BOOOMMM—",
            " ",
            "A enorme garra de vento e relâmpago e a magnífica palma de luz se chocaram, criando uma poderosa e terrível explosão que liberou uma poderosa pressão que dissipou camadas e camadas de nuvens, limpando o céu.",
            " ",
            "Sob essa poderosa pressão, Zhao Feng foi empurrado para trás, recuando alguns passos, com suas roupas e cabelos azuis ricocheteando ao vento.",
            " ",
            "O imparável “Incomparável sob os Céus” que varreu a todos na Cerimônia do Santuário do Dragão Real foi bloqueado por Zhao Feng.",
            " ",
            "Os espectadores abaixo ficaram de olhos arregalados.",
            " ",
            "“O controle da situação de Zhao Feng é realmente incomparável.”",
            " ",
            "Tie Mo disse.",
            " ",
            "Sob o Reino Núcleo da Origem, o poder ofensivo de Yu Tianhao era algo incomparável, e apenas um pequeno número de especialistas no meio passo do Reino Núcleo da Origem realmente conseguiriam bloquear seu ataque sem se machucar.",
            " ",
            "No entanto, Zhao Feng não permitiu que Yu Tianhao agisse livremente e o interceptou com o “Raio do Alma de Gelo”, enfraquecendo seu ataque.",
            " ",
            "Neste momento, Yu Tianhao foi capaz de bloquear os efeitos do impacto do “Raio da Alma de Gelo”.",
            " ",
            "Shua!",
            " ",
            "Não esperando o próximo atacar chegar, ondulações de vento e relâmpagos envolveram Yu Yianhao, então formando uma corrente de vento elétrica para restringir os movimentos deste.",
            " ",
            "Que velocidade!",
            " ",
            "Todos apenas viram uma pós-imagem piscar e um jovem de cabelos azuis aparecendo ao lado de Yu Tianhao, rapidamente enviando a corrente elétrica para contê-lo.",
            " ",
            "A expressão de Yu Tianhao mudou. Uma explosão de choque e entorpecimento fez seus órgãos internos se revirarem, colocando-o em uma situação desvantajosa.",
            " ",
            "“Técnica Secreta Incomparável - Dança da Guerra da Primavera e Outono!”",
            " ",
            "Uma magnífica camada de luz irradiou de seu corpo, emanando uma poderosa intenção de batalha que o fez parecer um Deus da Guerra. Então ele moveu as mãos e uma enorme palma de luz foi enviada. Essa enorme palma mais parecia uma cristalina montanha que dava uma esmagadora pressão por todos os lados, se prendendo em Zhao Feng.",
            " ",
            "Neste momento, cada movimento de palma de Yu Tianhao continha uma poderosa intenção de Energia Mental, afetando tanto o corpo quanto a alma de seu oponente.",
            " ",
            "Mesmo que Zhao Feng possuísse uma força da alma poderosa, ele ainda foi afetado pela invisível intenção de batalha.",
            " ",
            "Se fosse um cultivador comum no ápice do Rank Lorde Verdadeiro no lugar de Zhao Feng, ao enfrentar uma ou duas rodadas de ataques, seu estado de espírito já teria se colapsado.",
            " ",
            "Por causa dessa intenção, a compreensão Yu Tianhao era do mesmo nível de um Soberano.",
            " ",
            "Crack! Bam!",
            "As correntes de vento e relâmpago de Zhao Feng foram destruídas pela palma de luz.",
            " ",
            "Weng!",
            " ",
            "A expressão de Zhao Feng mudou. Então uma esfera giratória de vento e relâmpago começou a se condensar em sua palma. Em seu centro rodopiante havia um pequeno espiral de feixes de cor roxo que emanava um poder horripilante.",
            " ",
            "“Tornado de Vento e Relâmpago!”",
            " ",
            "A esfera de vento e relâmpago começou a girar ainda mais rápido e se expandir com se não houvesse fim. Impulsionado por um pequeno espiral de feixes roxos e cercado por tempestades elétricas, o diâmetro do tornado ultrapassou os 300 metros.",
            " ",
            "Huu— Peng! Peng! Boomm!",
            " ",
            "O enorme tornado liberou uma aura destrutiva que engoliu a “Técnica Secreta Incomparável - Dança de Guerra da Primavera e Outono” de Yu Tianhao.",
            " ",
            "Dentro de poucas respirações de tempo, a montanha foi devorada pelo tornado.",
            " ",
            "Boooom!",
            " ",
            "Crateras com dezenas de metros de largura apareciam por onde quer que o tornado passasse.",
            " ",
            "“Todos, cuidado!”",
            " ",
            "Alguns dos membros do alto escalão da Seita Sangue de Ferro entraram em pânico tentando lidar com o rescaldo da batalha.",
            " ",
            "Para criar tal cena, se especialistas comuns do Reinos Espiritual Verdadeiro fossem acidentalmente atingidos por uma das ondas de ataques remanescentes, provavelmente não sobraria nem os ossos.",
            " ",
            "“Técnica Secreta Incomparável - Dança da Guerra da Primavera e Outono!”",
            " ",
            "Yu Tianhao era como um Deus da Guerra, seu ataque parecia não sofrer nenhuma restrição ao invisivelmente selar tudo ao seu redor.",
            " ",
            "O tornado lançado por Zhao Feng foi rapidamente bloqueado.",
            " ",
            "“Não posso deixar que ele se aproxime.”",
            " ",
            "O coração de Zhao Feng estremeceu. Neste momento, Yu Tianhao era com um Deus da Morte, arrogantemente destruindo tudo em seu caminho.",
            " ",
            "Além do que, ele não tinha vantagem alguma em combate próximo.",
            " ",
            "Shua!",
            " ",
            "Zhao Feng se transformou em um feixe de luz e rapidamente abriu uma distância de uns 300 a 600 metros.",
            " ",
            "No entanto, Yu Tianhao não era um adversário normal e, com cada um de seus passos cruzando uns 250 metros, ele imediatamente se aproximou de Zhao Feng.",
            " ",
            "“Incomparável!”",
            " ",
            "Yu Tianhao irradiava uma poderosa intenção de batalha que parecia cobrir o mundo.",
            " ",
            "Whoosh!",
            " ",
            "Uma gigantesca e magnífica mão de luz, cercada por cristais de gelo, emanando um poder que parecia envolver o mundo e destruir tudo em seu caminho, surgiu.",
            " ",
            "Naquele instante, em face de tal poder, até mesmo o sol, a lua e as estrelas, pareciam ter perdido seus brilhos.",
            " ",
            "Os dois Soberanos ficaram extremamente chocados.",
            " ",
            "Diante de tal cena, todos os espectadores sentiram seus couros cabeludos se arrepiarem, era como se eles fossem formigas diante de um Deus.",
            " ",
            "O mesmo ataque que apareceu na Cidade Sagrado Sol Dourado, reapareceu aqui, só que seu poder agora era mais que o dobro do que antes.",
            " ",
            "“Que movimento poderoso!”",
            " ",
            "O coração de Zhao Feng tremeu levemente, recebendo um impacto sem precedentes em sua espirito.",
            " ",
            "Ele não pôde deixar de respirar fundo, então um pequeno núcleo de luz de cor roxa, do tamanho de um dedo mindinho, apareceu na palma de sua mão. As ondulações de vento e relâmpago ao seu redor começou então a se fundir com a luz roxa, se tornando ainda mais vivas.",
            " ",
            "“Isso é…”",
            " ",
            "Ao sentirem a aura destrutiva, os dois Soberanos abaixo sentiram seus corações estremecerem de medo.",
            " ",
            "O pequeno núcleo roxo era o poder do Vento e Relâmpago de cor Roxo que Zhao Feng estava cultivando, e em volta havia o Vento e Relâmpago de cor Azul extremamente puros.",
            " ",
            "Quando sua aura foi liberada, todos dentro de um raio de milhares de quilômetros se sentiram asfixiados por um sentimento de estarem enfrentando um desastre natural.",
            " ",
            "“Destruição Roxa - Destruição do Relâmpago do Vento!”",
            " ",
            "O pequeno núcleo roxo na palma da mão de Zhao Feng se transformou em um redemoinho e se fundiu com o Vento e Relâmpago de cor Azul, transformando-se em um brilhante feixe azul e roxo, cercado por anéis elétricos de ventos.",
            " ",
            "BOOMMM—",
            " ",
            "O céu foi preenchido por duas poderosas forças que se entrelaçaram e se destruíram, aniquilando uma a outra.",
            " ",
            "Os espectadores abaixo ficaram pálidos e sem palavras.",
            " ",
            "Neste momento, eles não conseguiam ver nada no céu a não ser um clarão tempestuoso entrelaçado com uma luz cristalina fria e um feixe azul e roxo.",
            " ",
            "Várias respirações depois, o clarão de dissipou.",
            " ",
            "Shu!",
            " ",
            "Ofegante, Yu Tianhao tremia, e em seu ombro marcas de queimaduras e feridaa foram deixadas.",
            " ",
            "Enquanto isso, o esboço da gigantesca mão de luz ainda não havia entrado em colapso, este atravessou a “Destruição do Vento e Relâmpago” se extinguindo na frente de Zhao Feng.",
            " ",
            "Bam!",
            " ",
            "A poderosa força dominadora enviou Zhao Feng voando dezenas de metros para trás, enquanto um traço de sangue escorria do canto de sua boca.",
            " ",
            "Uma misteriosa camada azul de água envolveu Zhao Feng, instantaneamente curando suas feridas mais leves.",
            " ",
            "No sopé da montanha, os espectadores prendiam a respiração enquanto assistiam em choque.",
            " ",
            "“O poder do vento e relâmpago de Zhao Feng parece conter um poder que se aproxima das Leis da Destruição.”",
            " ",
            "O Patriarca Hong e o Soberano Baiyun Dao se entreolharam, extremamente surpresos.",
            " ",
            "Esse poder da Destruição ainda era um broto, mas já chocou os dois Soberanos. Se seu poder fosse várias vezes mais, o resultado seria inimaginável.",
            " ",
            "“O movimento de mão de Yu Tianhao de agora podia basicamente matar um especialista do meio passo do Reino Núcleo da Origem. Felizmente, Zhao Feng cultivou essa Lei da Destruição do poder do Vento e Trovão...”",
            " ",
            "Tie Mo soltou um ligeiro suspiro de alívio.",
            " ",
            "Na situação atual, Zhao Feng tinha a vantagem. Principalmente devido ao fato de que seu poder de linhagem possui um forte resiliência, podendo curar rapidamente lesões casuais.",
            " ",
            "Portanto, no cenário em que a força era praticamente a mesma, Zhao Feng tinha a vantagem.",
            " ",
            "“Chama Ocular de Vento e Relâmpago!”",
            " ",
            "Antes que Yu Tianhao pudesse atacar, o olho esquerdo de Zhao Feng mudou para uma cor azul celeste e, no meio da chama de vento e relâmpago de cor azul, uma fraca chama roxa brilhou.",
            " ",
            "Whoosh!",
            " ",
            "Uma translúcida chama de vento e relâmpago, irradiando uma violenta aura destrutiva, atravessou assobiando pelo ar, indo em direção de Yu Tianhao.",
            " ",
            "Yu Tianhao pigarreou ao cair em uma situação perigosa.",
            " ",
            "Esta “Chama Ocular do Vento e Relâmpago” estava integrada com o poder do Vento e Relâmpago de cor Roxo através da pequena chama roxa. Ela continha a habilidade de destruir a vida e as lesões causadas por ela eram extremamente difíceis de se curar. Além do que, essa chama ocular corroeria até a própria alma."
      ]
}