{
      "Capítulo 529 - Linhagem Celestial de Batalha - Incomparável": [
            "Com um forte controle da situação, Zhao Feng fez vários ataques rápidos, forçando Yu Tianhao a uma situação de perigo.",
            " ",
            "Esse tipo de situação era algo que nunca havia acontecido nas recentes Conferências do Santuário do Dragão Real, mas a existência desses dois Reis dos Gênios Incomparáveis, por si só já era um milagre.",
            " ",
            "“O Vice-Patriarca tem a vantagem...”",
            " ",
            "Todos abaixo, no sopé da montanha, prenderam a respiração enquanto seus olhos brilhavam de excitação.",
            " ",
            "“O poder do Vento e Relâmpago de cor Roxo é realmente poderoso.”",
            " ",
            "Zhao Feng flutuava no ar, enquanto suas roupas e cabelos ondulavam violentamente ao vento.",
            " ",
            "Em seus três a quatro meses de reclusão, sua compreensão na intenção do Vento e Relâmpago de cor Roxa aumentou aos trancos e barrancos.",
            " ",
            "Com um pensamento, sua “Destruição Roxa - Destruição do Vento e Relâmpago” e sua “Chama Ocular do Vento e Relâmpago” incorporaram o poder do Vento e Relâmpago de cor Roxo, o tornando seu núcleo.",
            " ",
            "Esse era um poder supremo que subverte em muito o entendimento mundano.",
            " ",
            "Apesar do cultivo de Zhao Feng estar no nível inicial do Rank Lorde Verdadeiro, qualquer um desses dois movimentos poderia ferir gravemente ou até mesmo matar alguém do meio passo do Reino Núcleo da Origem.",
            " ",
            "Por outro lado.",
            " ",
            "Huu— Sss—",
            " ",
            "Em apenas uma respiração de tempo, a lesão de Yu Tianhao piorou, pois a “Chama Ocular do Vento e Relâmpago” atacou tanto no mundo espiritual quanto físico e, devido ao poder do Vento e Relâmpago de cor Roxo, seu poder destrutivo era incrível.",
            " ",
            "Então Yu Tianhao sofreu ferimentos tanto na carne quanto na alma.",
            " ",
            "Se fosse outra pessoa no lugar dele com o mesmo nível de cultivo, mas sem sua incrível intenção de batalha, eles teriam ficado gravemente feridos.",
            " ",
            "“Se isso continuar, é provável que Yu Tianhao perca.”",
            " ",
            "“O progresso de Zhao Feng é realmente incrível.”",
            " ",
            "Chamas pareciam arder brilhantemente nos olhos dos dois Soberanos.",
            " ",
            "A vantagem momentânea de Zhao Feng veio, parte de sua própria força, como também veio de suas táticas de combate bem como de sua compreensão da situação.",
            " ",
            "“Zhao Feng, você realmente não me decepcionou.”",
            " ",
            "Sob a “Chama Ocular do Vento e Relâmpago”, o sangue do jovem de cabelos pretos começou a sofrer alguma indução.",
            " ",
            "A olho nu, era possível ver uma misteriosa e antiga “sombra de luz fria” na forma de uma figura que parecia se fundir com o corpo de Yu Tianhao.",
            " ",
            "De repente, um fraco mais glorioso resplendor de luz floresceu do corpo de Yu Tianhao fazendo com que seu espírito de luta subisse se elevasse aos céus.",
            " ",
            "A “sombra de luz fria” que se fundiu com Yu Tianhao só pôde ser percebida a nível espiritual.",
            " ",
            "Os dois eram com um só!",
            " ",
            "Yu Tianhao movia os braços e a misteriosa “sombra” que o sobrepunha fazia exatamente o mesmo. Era como ele fosse possuído pelo Deus da Guerra.",
            " ",
            "Cada movimento seu continha um incomparável intenção de batalha que poderia destruir deuses e demônios.",
            " ",
            "Com um som de “poof”, o poder da “Chama Ocular do Vento e Relâmpago” foi destruído e desintegrado.",
            " ",
            "“Incomparável sob os Céus!”",
            " ",
            "Como um Deus da Guerra, Yu Tianhao estendeu a palma da mão e uma misteriosa e magnífica palma de luz que, com impulso do Yuan Qi dos Céus e da Terra, parecia atravessar o mundo, desencadeando um poder que era duas vezes mais forte do que antes.",
            " ",
            "Além disso, seu ataque continha uma aterrorizante intenção de batalha que afetava o reino espiritual e mental.",
            " ",
            "Este ataque era tão chocante que parecia que Yu Tianhao fosse outra pessoa.",
            " ",
            "O coração de Zhao Feng tremeu e havia traços de pânico em seu rosto. O ataque nem tinha chegado, mas a ardente intenção de batalha era como uma gigantesca onda, chocando seu estado de espírito e consciência.",
            " ",
            "Felizmente, Zhao Feng possuía uma poderosa força da alma.",
            " ",
            "“Destruição Roxa - Destruição do Vento e Relâmpago!”",
            " ",
            "Zhao Feng respirou fundo e um fraco núcleo de luz roxa apareceu em sua mão que, rodeada por ventos e arcos elétricos de cor azul escuro, disparou para o céu em um giratório feixe de luz de cor azul e roxa, cercado por poderosos anéis de vento e relâmpagos.",
            " ",
            "Boommm—",
            " ",
            "Com um estrondo como de um terremoto, as duas forças se chocaram.",
            " ",
            "No menor contato, o “Incomparável sob os Céus” de Yu Tianhao ganhou uma vaga vantagem e, um esboço da palma avançou em direção a Zhao Feng.",
            " ",
            "Weng!",
            " ",
            "Zhao Feng reagiu extremamente rápido e uma camada azul de água o envolveu, bloqueando as ondas remanescentes do poderoso golpe. Mesmo assim, ele ainda foi empurrado para trás por mais de dez metros.",
            " ",
            "“Ele claramente foi atingido... Como pode o seu poder de batalha aumentar assim de repente?”",
            " ",
            "Zhao Feng estava ofegante.",
            " ",
            "Ele então abriu seu “Olho Espiritual de Deus” e descobriu que a “sombra” sobrepondo Yu Tianhao se originou de uma misteriosa linhagem e é inspirado por um poderoso espírito de batalha.",
            " ",
            "Essa linhagem e espírito estão ilusoriamente ligados e seguem os princípios de linhagens, era algo que até mesmo seu “Olho Espiritual de Deus” não consegue copiar.",
            " ",
            "“Linhagem Celestial de Batalha - Incomparável!”",
            " ",
            "Patriarca Hong e o Soberano Baiyun Dao exclamaram.",
            " ",
            "Neste momento, o poder de linhagem de Yu Tianhao foi totalmente inflamado, fazendo com que seu poder de batalha aumentasse drasticamente.",
            " ",
            "Todas as ações de Yu Tianhao continham esta intenção de batalha que pode suprimir qualquer pessoa sob o Reino Núcleo da Origem.",
            " ",
            "Além disso, a misteriosa linhagem aumentou drasticamente o poder de cada movimento.",
            " ",
            "“Técnica Secreta Incomparável – Dança de Guerra da Primavera e Outono!”",
            " ",
            "Os cabelos negros de Yu Tianhao ondularam ao vento enquanto a magnífica luz que o envolvia se cristalizou, criando uma armadura como do deus da Guerra.",
            " ",
            "Neste instante, tanto seu ataque quanto defesa se fortaleceram.",
            " ",
            "Peng! Peng! Boomm!",
            " ",
            "Yu Tianhao enviou um bombardeio de golpe de palmas, com cada palma mesclada com uma incomparável intenção de batalha, era como rochas montanhosas esmagando tudo em seu caminho.",
            " ",
            "“Ele simplesmente está possuído pelo Deus da Guerra.”",
            " ",
            "Tie Mo, Jiang Sanfeng e companhia ficaram chocados.",
            " ",
            "Os corações de todos da Seita Sangue de Ferro quase saltaram pela garganta. Eles só podiam assistir Yu Tianhao virando a maré e, com um poder dominador, forçar Zhao Feng de volta.",
            " ",
            "Instantes depois.",
            " ",
            "Teng! Teng! Teng!",
            " ",
            "Zhao Feng recuou e a camada azul de água ao redor dele começou a enfraquecer.",
            " ",
            "Mesmo estimulando ao máximo o poder do Vento e Relâmpago de cor Roxo, ele mal conseguia lutar contra Yu Tianhao.",
            " ",
            "“Asas de Vento e Relâmpago!”",
            " ",
            "A expressão de Zhao Feng afundou e, no meio de sua Fonte Espiritual Verdadeiro, um grupo de luz roxa brilhou, formando um par de asas feitas de vento e arcos elétricos de cor azul escuro com um leve tom roxo, deixando-a ainda mais vívida que a versão anterior.",
            " ",
            "Huu—Flap! Flap!",
            " ",
            "As “Asas de Vento e Relâmpago” se agitaram, ecoando com o poder do Vento e Relâmpago num raio de cinco quilômetros.",
            " ",
            "Em um instante, Zhao Feng se transformou em um borrão deixando para trás uma pós-imagem quando sua velocidade mais uma vez superou a de Yu Tianhao.",
            " ",
            "Depois de se integrar com o Vento e Relâmpago de cor Roxa, o poder das “Asas de Vento e Relâmpago” se fortaleceu consideravelmente, aumentando até mesmo a compatibilidade de Zhao Feng com o poder do Vento e Relâmpago dos Céus e da Terra.",
            " ",
            "Um vulto elétrico atravessou o céu, deixando uma série de pós-imagens.",
            " ",
            "A agilidade de Zhao Feng não era apenas rápida, também continha “ilusões” que vinham de sua técnica ilusória de energia mental, não tendo nada haver com sua herança do Monumento do Vento e Trovão.",
            " ",
            "Mesmo alguém tão forte como Yu Tianhao, que tinha a “Linhagem Celestial de Batalha – Incomparável”, não conseguiu a enxergar claramente a trajetória de Zhao Feng.",
            " ",
            "Embora a “Linhagem Celestial de Batalha – Incomparável” seja forte, seu foco principal era em ataque, defesa e espírito de luta. Não tendo muito aumento em termos de velocidade.",
            " ",
            "“Incomparável!”",
            " ",
            "Yu Tianhao mais uma vez usou o ataque que parecia envolver os céus. Por onde quer que a magnífica e gigantesca palma de luz envolvida por uma resplandecente luz fria passava, esmagava tudo em seu caminho.",
            " ",
            "No entanto, desta vez, seu ataque não atingiu Zhao Feng.",
            " ",
            "Sob as “As Asas de Vento e Relâmpago”, a velocidade e agilidade de Zhao Feng aumentaram grandemente. Não só isso, seu “Olho Espiritual de Deus” também recebeu um aumento em sua habilidade preditiva.",
            " ",
            "“Chama Ocular de Vento e Relâmpago!”",
            " ",
            "“Destruição roxa - Destruição do Vento e Relâmpago!”",
            " ",
            "“Destruição roxa - Garra de Vento e Relâmpago!”",
            " ",
            "Enquanto rapidamente se esquivava, Zhao Feng contra-atacou ferozmente.",
            " ",
            "Ataques de curto e longo alcance... Os métodos de combate de Zhao Feng eram diversificados e contínuos.",
            " ",
            "Peng! Bam! Boomm—",
            " ",
            "Todos viram apenas dois vultos piscando no ar. Em algum momento conseguiam pegar algo, mas na maioria das vezes nem conseguiam ver nada.",
            " ",
            "No entanto, uma coisa era certa - a luta havia entrado em um impasse.",
            " ",
            "Esses dois Gênios Incomparáveis tinham suas próprias vantagens, então seria difícil chegar a um vencedor em um curto período de tempo.",
            " ",
            "“Em termos de poder de batalha real, Yu Tianhao obviamente tem a vantagem. Mas, este Zhao Feng tem um forte controle da situação. Essa é uma vantagem lhe dado por seu poder de linhagem ocular. Além do que, ele também tem a vantagem em termos de velocidade.”",
            " ",
            "O Soberano Baiyun Dao suspirou levemente.",
            " ",
            "“Isso mesmo. Por Yu Tianhao ter estimulado sua ‘Linhagem Celestial de Batalha-Incomparável’, se olhar no mesmo nível, seu poder de batalha por ser considerado incomparável. No entanto, Zhao Feng obviamente não é alguém comum por forçar Yu Tianhao a tal passo e, está até mesmo assumindo o controle.”",
            " ",
            "O Patriarca Hong disse.",
            " ",
            "Esta batalha confirmou que nem desta nem das últimas dezenas de gerações, não há ou houve gênio que poderiam ser comparado a esses dois grandes Reis dos Gênios Incomparáveis.",
            " ",
            ".........................................",
            " ",
            "Nas nuvens.",
            " ",
            "“Luz Divina da Destruição!”",
            " ",
            "Um deslumbrante feixe de luz azul brilhante foi disparado do olho esquerdo de Zhao Feng, levando consigo incontáveis partículas cristalinas afiadas, percorrendo o céu, desintegrando tudo em seu caminho.",
            " ",
            "“Isso... não é a técnica de linhagem ocular da Família Jinyang?”",
            " ",
            "Os dois Soberanos ficaram aturdidos.",
            " ",
            "Dizem que a “Luz Divina da Destruição” é capaz de bloquear e dispersar qualquer técnica secreta.",
            " ",
            "Desta vez, Zhao Feng usou a versão completa para lidar com Yu Tianhao, qual pode atacar tanto o mundo material quanto espiritual.",
            " ",
            "O deslumbrante feixe de luz atingiu Yu Tianhao, rapidamente dissolvendo sua camada defensiva.",
            " ",
            "Mas o que decepcionou Zhao Feng foi que, a misteriosa “sombra” sobrepondo Yu Tianhao não foi afetada, apenas teve seus ataques físicos e mentais enfraquecidos.",
            " ",
            "Essa “sombra” é algo estimulado pelo poder de linhagem, e algo que não pode ser estimada. Era algo um pouco parecido com o “Olho dos Céus” de Zhao Feng.",
            " ",
            "“Técnica Secreta Incomparável - Dança de Guerra da Primavera e Outono!”",
            " ",
            "A linhagem de Yu Tianhao foi estimulada ainda mais, fazendo com que cada movimento seu tenha uma incomparável intenção de batalha e repetidamente atacando a alma e base de cultivo de Zhao Feng.",
            " ",
            "Se não fosse pelo fato de Zhao Feng ter o “Olho Espiritual de Deus” e uma poderosa força da alma comparável a de um Soberano, mesmo se não fosse lesionado, ele perderia pela exaustão.",
            " ",
            "“Yu Tianhao está ficando cada vez mais forte. Sua linhagem não tem limite?”",
            " ",
            "A expressão de Zhao Feng tornou-se gradualmente mais solene.",
            " ",
            "Logicamente falando, toda técnica secreta de linhagem tem um limite e até mesmo um preço a pagar. Mas olhando para Yu Tianhao, parecia que quanto mais lutava, mais forte se tornava. Era como se sua linhagem nascesse para a batalha.",
            " ",
            "“Parece que para vencer Yu Tianhao vou precisar usar o holograma da arma de nível Terra.”",
            " ",
            "Os olhos de Zhao Feng brilharam.",
            " ",
            "Consciente disso, seu olho esquerdo mudou para uma cor azul claro, então ondulações azuis de água surgiram de seu corpo que, de repente, se transformaram em uma feroz arma de gelo de luz.",
            " ",
            "“Lança Imperador do Gelo, apareça!”",
            " ",
            "Zhao Feng respirou fundo enquanto circulava sua linhagem sanguínea, e um esboço de uma translúcida lança de gelo azul se condensou em sua mão. O esboço era de um lindo cristal de gelo, e seu contorno era ainda mais sólido e nítido do que da última vez.",
            " ",
            "Huu—",
            " ",
            "Uma indescritível frieza se infiltrou no vazio e congelou instantaneamente tudo a sua volta, inclusive o Yuan Qi dos Céus e da Terra.",
            " ",
            "Peng! Ssss—",
            " ",
            "O ataque de Yu Tianhao, assim que se aproximou, foi instantaneamente congelado. Era como uma chama que subitamente se extinguia."
      ]
}