{
      "Capítulo 54 - O Ranking dos Quatro Grandes Gênios": [
            "“Acabou?!”",
            " ",
            "Todos olhavam em antecipação perguntando-se que tipo de movimento mortal Xin Wuhen tinha.",
            " ",
            "Zhao Feng estava cheio de antecipação enquanto lentamente circulava sua Força Interior.",
            " ",
            "Em termos de poder de ataque, ele tinha o “Dedo Estelar” e seu movimento mais forte \"Primeiro Movimento do Dedo Estelar\" que não tinha sido usado antes. Em termos de defesa, sua “Técnica Parede de Ferro” tinha atingido o quinto nível, todos os ataques sob o sétimo rank não seria crítico para ele. Além disso, o verdadeiro cultivo de Zhao Feng estava no sexto rank.",
            " ",
            "O rosto de Xin Wuhen era como água, mas então ele lentamente abaixou as mãos e sua Força Interior parou de se condensar.",
            " ",
            "Hmm?",
            " ",
            "Zhao Feng ficou um pouco surpreso.",
            " ",
            "\"Eu admito a derrota.\" Xin Wuhen disse inexpressivamente.",
            "Kb’los: Ráaaaaa, Pegadinha do Malandro,Glu Glu, Bilú Tetéia",
            " ",
            "Admite a derrota?",
            " ",
            "Por quê?",
            " ",
            "O caos cobriu toda a platéia, a maioria deles estavam confusos.",
            " ",
            "Xin Wuhen admitiu a derrota?",
            " ",
            "Até mesmo alguns da geração mais velha ficaram de queixo caído. Ninguém esperava que Xin Wuhen admitisse a derrota no 99° movimento.",
            " ",
            "Depois de toda a situação, atualmente Zhao Feng e Xin Wuhen tiveram uma chance de 50 por cento de ganharem.",
            " ",
            "\"Ele... ele venceu Xin Wuhen?\" Zhao Ling sentou-se impotente no chão enquanto olhava atordoado para o ar.",
            " ",
            "Ele finalmente percebeu que tipo de monstro ele tinha irritado. Zhao Feng não só superou o gênio superior da seita, Zhao Linlong, ele tinha feito até mesmo o gênio superior da Cidade Pluma do Sol admitir a derrota.",
            " ",
            "\"Não, você não perdeu.\" Zhao Feng disse formalmente enquanto olhava profundamente para Xin Wuhen.",
            " ",
            "Seu olho esquerdo podia sentir a Força Interior e o fluxo de sangue de Xin Wuhen, Zhao Feng podia ver que sua Força Interior era ainda mais forte do que Zhao Linlong.",
            " ",
            "Portanto, o cultivo de Xin Wuhen não estava no Rank 5. Seu verdadeiro cultivo estava no auge do Rank 6! Pináculo do sexto rank!",
            " ",
            "Ele já tinha esmagado todos os gênios da Cidade Pluma do Sol sob seus pés. Desde a primeira vez que ele inspecionou Xin Wuhen, Zhao Feng havia pensado: \"Esta pessoa não é nada simples...\"",
            " ",
            "Obviamente, Zhao Feng não temeria Xin Wuhen em seu cultivo real. Ele não apenas cultivava fortemente, ele também tinha a ajuda de seu olho esquerdo que lhe dava confiança de não perder.",
            " ",
            "\"Não adianta prosseguir nossa batalha.\" Xin Wuhen sacudiu a cabeça.",
            " ",
            "Ele não perdeu, mas a razão pela qual ele disse isso foi porque seus movimentos reais de cultivo e matança seriam vistos pelos outros.",
            " ",
            "Havia também mais duas razões. Em primeiro lugar, ele era mais velho que Zhao Feng por dois anos e ele não queria usar essa vantagem para vencê-lo. Em segundo lugar, a aura Xin Wuhen e técnicas tinham sido roubadas por Zhao Feng. Do ponto de vista de Xin Wuhen, Zhao Feng era um monstro, para mostrar mais truques só iria beneficiá-lo.",
            " ",
            "\"Então nós chamaremos de ‘empate’?\" Qiu Mengyu disse como a anfitriã.",
            " ",
            "Empate?",
            " ",
            "Zhao Feng olhou para Xin Wuhen e os dois balançaram a cabeça simultaneamente.",
            " ",
            "\"Claro.\" Zhao Feng concordou e não continuou com uma luta forçada.",
            " ",
            "Afinal, de acordo com as regras, o combate não iria durar mais de cem movimentos.",
            " ",
            "\"Eu estarei esperando por nosso próximo combate.\" Xin Wuhen disse sorrindo.",
            " ",
            "Depois que terminou suas palavras, ele imediatamente deixou a cúpula. Esta cena confundiu muitas pessoas.",
            " ",
            "Xin Wuhen estava deixando na metade do evento?",
            " ",
            "Ninguém sabia que depois que Xin Wuhen saísse, ele nunca mais apareceria na Cidade Pluma do Sol novamente...",
            " ",
            "Sua existência lentamente desapareceria no nada. Só depois de muito tempo que Zhao Feng o encontraria novamente.",
            " ",
            ".............",
            " ",
            "A cúpula continuou.",
            " ",
            "A luta de Xin Wuhen e Zhao Feng tinha levado a cúpula ao clímax. As próximas lutas todas perderam seu sabor.",
            " ",
            "Agora, os Quatro Grandes Gênios finalmente tiveram seus rankings.",
            " ",
            "Primeiro lugar: Zhao Feng e Xin Wuhen.",
            " ",
            "Terceiro lugar: Zhao Linlong.",
            " ",
            "Quarto lugar: Qiu Mengyu.",
            " ",
            "Neste ponto, não houve nenhuma discordância, mas esta cúpula não teve somente um azarão.",
            " ",
            "\"Zhao Yufei gostaria de ver suas habilidades.\" Zhao Yufei era como um lótus suave, pura e santa. Ela imediatamente atraiu a atenção de muitos jovens.",
            " ",
            "Um debate começou.",
            " ",
            "Zhao Yufei atingiu o Rank 5 em uma idade tão jovem. Seu potencial era apenas inferior ao de Zhao Feng, mas Zhao Feng entendeu que todo o crédito foi para seu olho esquerdo. Se ele não tivesse esse olho, Zhao Yufei certamente teria sido a mais talentosa na Seita Zhao. Mesmo Zhao Linlong não alcançou este nível na mesma idade.",
            " ",
            "Além disso, Zhao Yufei veio de um ramo da seita e em termos de recursos, ela era muito inferior a Zhao Linlong.",
            " ",
            "\"Eu vou!\" Da Seita Xin veio um jovem do quinto rank disse.",
            " ",
            "Esta pessoa era Xin Chen, estava em segundo lugar na Seita Xin, atrás de Xin Wuhen e na frente de Xin Tong. Ele só tinha perdido para Zhao Linlong e Qiu Mengyu antes. Em termos de força, Xin Chen estava a par com Zhao Chi, apenas um passo atrás dos Quatro Grandes Gênios.",
            " ",
            "\"Palma Voo da Borboleta!\"",
            " ",
            "Zhao Yufei era tão leve quanto o vento e sua palma era extremamente suave e delicada. Quando ela atacou, ela imediatamente usou sua arte marcial de nível Avançado a “Palma Voo da Borboleta” que quase atingiu o nível Superior.",
            " ",
            "Pah! Pah! Pah...",
            " ",
            "As duas figuras cruzaram golpes. Zhao Yufei era graciosa e delicada. Trocando até movimentos, Zhao Yufei ganhou vantagem. Em termos de dano, ela só estava a par com Zhao Chi, mas sua habilidade de Força Interior era a “Técnica de Respiração Cruzando o Ar”, que era muito superior ao de Xin Chen.",
            " ",
            "A “Técnica de Respiração Cruzando o Ar” aumentou suas habilidades de velocidade e de ataque e quando essas habilidades foram usadas em conjunto, poderia facilmente derrotar outro do mesmo Rank.",
            " ",
            "Trinta movimentos mais tarde, o poder de Zhao Yufei tinha aumentado mais uma vez. Sua palma era suave, mas dura e na batalha, ela parecia ganhar mais compreensões.",
            " ",
            "\"Ela também treinou uma técnica de fortalecimento corporal de nível Avançado como Qiu Mengyu.\" Xin Tong ficou chocado.",
            " ",
            "A técnica de fortalecimento corporal de Zhao Yufei não era mais fraca do que a “Técnica Parede de Ferro”, mas era mais adequada para as mulheres.",
            " ",
            "\"Ela tinha um grande potencial e ela provavelmente escondeu sua verdadeira força.\"",
            " ",
            "Zhao Feng de repente se lembrou do velho e misterioso homem de um braço só. O velho pode tirar uma habilidade de nível Avançado, como a “Técnica Parede de Ferro” era realmente incrível.",
            " ",
            "Trinta movimentos mais tarde, Zhao Yufei atacou onda após onda, e ela finalmente derrotou Xin Chen.",
            " ",
            "Zhao Yufei ganhou! Havia outro azarão desta vez.",
            " ",
            "Zhao Yufei descansou um tempo e, em seguida, ela desafiou Qiu Changyi. Qiu Changyi foi um dos Quatro Grandes Gênios, e embora ele não fosse ser o número um este ano, ele ainda era forte.",
            " ",
            "Passo Fluxo da Pena!",
            " ",
            "Nuvem Voadora Fluxo da Pena!",
            " ",
            "Qiu Changyi usou suas habilidades de velocidades, que tinham ambos atingido o nível Superior. Apenas Zhao Feng poderia alcançá-lo em termos de velocidade.",
            " ",
            "\"A Folha Cruzando as Nuvens!\" A habilidade de Zhao Yufei mudou de repente quando usou uma habilidade que nunca tinha sido vista antes.",
            " ",
            "Instantaneamente, seu corpo ficou tão leve como uma folha quando ela se moveu no ar.",
            " ",
            "\"A Folha Cruzando as Nuvens? Que tipo de habilidade é essa? Não é nenhum pouco pior do que o meu ‘Leve Passos Flutuante’!\" Zhao Feng ficou chocado.",
            " ",
            "Ele finalmente percebeu que fora muito apressado em trocar a “Técnica de Respiração Cruzando o Ar” pela “Técnica Parede de Ferro”. Talvez fosse um bom negócio, mas a técnica de respiração se adapta perfeitamente em Zhao Yufei. Essa habilidade era ainda mais profunda do que a “Técnica de Respiração Cruzando o Ar”.",
            " ",
            "Assim quando Zhao Feng suspirava, a situação mudou.",
            " ",
            "Qiu Changyi estava perdendo!",
            " ",
            "Em termos de velocidade, Qiu Changyi não teve vantagem desde que Zhao Yufei usou “A Folha Cruzando as Nuvens”.",
            " ",
            "Cinquenta a sessenta movimentos mais tarde, Qiu Changyi foi derrotado. Depois de vencer Qiu Changyi, Zhao Yufei só precisaria derrotar mais uma pessoa acima dela para se tornar um dos Quatro Grandes Gênios.",
            " ",
            "Finalmente, a cúpula estava chegando ao fim.",
            " ",
            "Neste momento, Zhao Yufei desafiou Qiu Mengyu. A batalha entre as duas belas garotas mais uma vez elevou a cúpula para o clímax. Zhao Yufei continuou usando “A Folha Cruzando as Nuvens” para lutar contra Qiu Mengyu.",
            " ",
            "Cem movimentos mais tarde, as duas terminaram em um empate, mais uma vez causando caos.",
            " ",
            "Os Quatro Grandes Gênios mudaram para os Cinco Grandes Gênios: Xin Wuhen, Zhao Feng, Zhao Linlong, Qiu Mengyu e Zhao Yufei.",
            " ",
            "A Seita Zhao tinha três dos cinco lugares dos Grandes Gênios, dando as seitas Qiu e Xin muita pressão. Qiu Mengyu e Qiu Changyi olharam um para o outro e viram a preocupação em seus olhos. Os gênios da Seita Zhao eram muito aterrorizantes. Além de Zhao Linlong, tinha também Zhao Feng e Zhao Yufei.",
            " ",
            "A ascensão de Zhao Feng foi um milagre, ele estava em primeiro lugar igual a Xin Wuhen. Mas Xin Wuhen era mais velho do que Zhao Feng, então em termos de talento e força, Zhao Feng ficou em primeiro.",
            " ",
            "\"Mengyu!\" Atrás do palco, um velho de vestes cinzentas disse.",
            " ",
            "\"Ancião.\" Qiu Mengyu disse respeitosamente.",
            " ",
            "\"Há algo que eu quero que você faça, isso é realmente importante...\" O homem de vestes cinza disse suavemente.",
            " ",
            "...........",
            " ",
            "A cúpula finalmente terminou.",
            " ",
            "Os gênios da Seita Zhao saíram do pavilhão e começaram a descer. Muitos olharam para Zhao Feng com medo e admiração, mas também havia ciúmes e ódio.",
            "\"Zhao Feng, não pense que você é o melhor apenas porque você ficou em primeiro lugar. Eu nem usei meu verdadeiro movimento mortal desta vez.\" Zhao Linlong disse friamente enquanto olhava para Zhao Feng de uma maneira arrogante e confiante."
      ]
}