{
      "Capítulo 533 - Retornando às Ruínas do Sagrado Roxo (1)": [
            "‘Zhao Feng está me dizendo que mesmo sem a “Semente Sombria do Coração”, ele ainda tem outros métodos para me matar.’",
            " ",
            "O Líder de Templo Esqueleto se sentiu sortudo.",
            " ",
            "Pois Zhao Feng tinha essa “Proteção de Dragão de Jade” e não a usou antes. Então claramente era visto que ele só tinha a intenção de usá-la em momentos críticos.",
            " ",
            "Antes disso, ele pensou em usar esta luta para poder escapar. Mas agora, sabendo que Zhao Feng tinha tal carta aterrorizante em mãos, o Líder de Templo Esquelético não mais atreveria a traí-lo, mesmo que não houvesse mais a ameaça da “Semente Sombria do Coração”.",
            " ",
            "O poder da “Proteção de Dragão de Jade” era realmente terrível, podendo até matar instantaneamente um Soberano, enquanto as “Proteções do Semideus” comuns eram usadas principalmente para repelir Soberanos.",
            " ",
            "“Certo.”",
            " ",
            "Satisfeito, Zhao Feng afastou seu olhar do Líder de Templo.",
            " ",
            "Enfrentando a emboscada da Rainha do Gelo Místico desta vez, ele já estava preparado para usar a “Proteção do Dragão de Jade”. Mas usá-la imediatamente não traria nenhum efeito para si mesmo.",
            " ",
            "Por isso que Zhao Feng esperou até o último momento para usá-la, tentando ganhar experiência numa luta contra um Soberano, o que não afetou seu objetivo.",
            " ",
            "E o mais importante, também era uma maneira de dissuadir o Líder de Templo Esqueleto.",
            " ",
            "Já que com o passar do tempo, mais cedo ou mais tarde, o Líder de Templo restaurará totalmente sua força, então antes disso acontecer, Zhao Feng plantou uma “sombra” em seu coração.",
            " ",
            "................................",
            " ",
            "Ao mesmo tempo.",
            " ",
            "“Fugir---”",
            " ",
            "O Santo Filho de Três Olhos estremeceu de medo, então rapidamente gritou e bateu em retirada.",
            " ",
            "“Mestre, deixe-o comigo.”",
            " ",
            "O Líder de Templo Esqueleto tomou a iniciativa, mostrando sua lealdade.",
            " ",
            "Mostrando um certo interesse, Zhao Feng assentiu.",
            " ",
            "Shua!",
            " ",
            "Deixando uma pós-imagem, o Líder de Templo desapareceu.",
            " ",
            "No instante seguinte, um brilhante risco de cor dourado e prateado atravessou as nuvens e rapidamente se aproximou do Santo Filho de Três Olhos.",
            " ",
            "Afinal de contas, o Líder de Templo já havia recuperado uns 60 a 70% de sua força de seu tempo de pico, e sua velocidade ultrapassou em muito cultivadores comuns do meio passo do Reino Núcleo da Origem. E, sem usar as “Asas de Vento e Relâmpago”, Zhao Feng pode não ser capaz de vencê-lo.",
            " ",
            "“Garras Fantasmagóricas da Morte!”",
            " ",
            "O rosto de Líder de Templo escureceu, então enviou um ataque de palma em forma de uma translúcida garra vermelha do tamanho de um pequeno palácio, cortando o ar com um som sibilante e penetrando a nível espiritual.",
            " ",
            "“Merda, é um ataque do ‘Dao da Alma’.”",
            " ",
            "O Santo Filho de Três Olhos sentiu uma pontada no coração e uma aura de morte envolvê-lo. Os ataques de Energia Mental normais visavam apenas a mente e consciência, mas os ataques do “Dao da Alma” eram mais profundos e misterioso.",
            " ",
            "Shuu—",
            " ",
            "Mesmo usando a “Luz Divina da Destruição”, o Santo Filho de Três Olhos só conseguiu criar um buraco na garra, mas metade do poder ainda passou e penetrou seu corpo.",
            " ",
            "“Ahhh!”",
            " ",
            "O Santo Filho berrou, e seu rosto ficou branco, verde, então roxo.",
            " ",
            "As “Garras Fantasmagóricas da Morte” o atingiu diretamente, ferindo sua alma e tomando muita de sua força vital. Ao ser ferido, suas funções vitais também foram.",
            " ",
            "Os dois não estavam no mesmo nível e, não durando em um confronto cara a cara, o Santo Filho de Três Olhos foi morto pelo Líder de Templo Esqueleto.",
            " ",
            "O Líder de Templo obedientemente ajudou Zhao Feng a coletar os despojos de guerra. Mas o que foi uma pena, era que o poder da “Proteção de Dragão de Jade” era muito forte e acabou destruindo os itens da Rainha do Gelo Místico.",
            " ",
            "Zhao Feng então começou a verificar e ajeitar os itens dentro do dentro do anel de armazenamento Santo Filho de Três Olhos.",
            " ",
            "De repente, seu olhar pousou em um pequeno livro de couro esfarrapado, qual tinha algumas palavras antigas a capa.",
            " ",
            "Zhao Feng era muito mais experiente do que antes, e seus olhos brilharam: “Técnica... Proibida... Roubo... Ocular?”",
            " ",
            "Este pequeno livro é o registro de teoria de uma habilidade proibida.",
            " ",
            "“É uma pena que são apenas algumas teorias, sendo que algumas estão incompletas.”",
            " ",
            "Zhao Feng sentiu um pouco de pesar.",
            " ",
            "Teoria não era algo como o método real, apenas uma ideia abstrata, sem uma prática requintada.",
            " ",
            "“Eu já ouvi falar dessa ‘Técnica Proibida de Roubo Ocular’ antes. Dizem que ela pode roubar a linhagem ocular de uma pessoa e transplantar em outra. Isso equivale a uma pessoa ter a posse indireta de uma linhagem ocular.”",
            " ",
            "O Líder de Templo explicou.",
            " ",
            "Ao ouvir isso, Zhao Feng não pode deixar de aumentar seus horizontes. Neste mundo realmente há tais técnicas egoístas.",
            " ",
            "“É claro, a ‘Técnica Proibida do Roubo Ocular’ está basicamente perdida no mundo, apenas algumas teorias incompletas permanecem. Além disso, mesmo que houvesse uma técnica completa, sua taxa de sucesso é afetada por muitos fatores, então as chances de que ela funcione adequadamente são baixas.”",
            " ",
            "O Líder de Templo Esqueleto soltou um suspiro baixo.",
            " ",
            "“‘Técnica Proibida de Roubo Ocular’? Então será que foi por isso que os dois da Família Jinynag tentaram me matar antes...”",
            " ",
            "Zhao Feng não pode deixar de pensar.",
            " ",
            "A Família Jinyang não se colocaria em risco apenas por inveja da linhagem ocular de Zhao Feng. Mas com uma possibilidade de obter a linhagem ocular de Zhao Feng, mesmo que a taxa de sucesso fosse extremamente baixa, a história seria outra.",
            " ",
            "Shua!",
            " ",
            "Zhao Feng abriu o “Olho Espiritual de Deus” e copiou a “Técnica Proibida de Roubo Ocular”, obtendo uma leve compreensão. Mas o que o desapontou foi que a técnica estava limitada à teoria e não tinha detalhes dos métodos específicos de implementação.",
            " ",
            "Claro, essas teorias também aumentaram o conhecimento de Zhao Feng.",
            " ",
            "“Vamos.”",
            " ",
            "Zhao Feng fez o Líder de Templo Esqueleto retornar ao Talão de Conta dos Dez Mil Fantasmas, então continuou seu percurso para o País Grande Ascensão Roxa.",
            " ",
            "O País Grande Ascensão Roxa era um dos três principais países do Continente Norte, cuja força estava ligeiramente acima da do País Grande Domo.",
            " ",
            "...................................",
            " ",
            "Meio mês depois.",
            " ",
            "Participando do leilão, Zhao Feng adquiriu alguns dos materiais de que precisava, então retornou ao País Grande Domo.",
            " ",
            "Depois de retornar a Seita Sangue de Ferro, ele ainda mobilizou recursos materiais e humano para coletar o que ainda precisava.",
            " ",
            "Enquanto houvesse recursos suficientes, o Líder de Templo Esqueleto poderia produzir mais cadáveres zumbis.",
            " ",
            "Agora que o cultivo do Líder de Templo se recuperou por mais da metade, sua eficiência em refinação se tornou ainda maior.",
            " ",
            "Além disso, ele também tomou a iniciativa de ajudar Zhao Feng na compreensão da “Maldição dos Cem Túmulos”, a fim de construir a “Grande Matriz de Maldição dos Cem Cadáveres”.",
            " ",
            "Zhao Feng então entregou essa tarefa para o Líder de Templo Esqueleto e usou a maior parte do tempo em compreensão e cultivo.",
            " ",
            "Em um piscar de olhos, meio ano se passou.",
            " ",
            "Ao longo do último meio ano, além de Zhao Feng se dedicar ao cultivo, ele ocasionalmente eliminou as forças remanescentes da Seita Demoníaca Lua Escarlate.",
            " ",
            "No entanto, Zhao Feng descobriu que seu cultivo se aproximou mais do estágio tardio do Rank Lorde Verdadeiro, só que seu progresso se tornou muito mais lento.",
            " ",
            "Esta palavra “lenta” era em relação a velocidade de cultivo de Zhao Feng.",
            " ",
            "Comparado aos gênios normais, ainda era dez vezes mais rápido. Afinal de contas, seu poder da alma e compreensão eram maiores que seu cultivo.",
            " ",
            "Zhao Feng então foi até o Patriarca Hong e pediu algumas dicas.",
            " ",
            "“O Domínio da Flor Azul é afinal, uma pequena área de terra que é restrita pelo Yuan Qi Dos Céus e da Terra, então recursos e nível cultivo está tecnicamente limitada ao Reino Núcleo da Origem. Então, quanto mais próximo do Reino Núcleo da Origem, mais lento é o progresso.”",
            " ",
            "O Patriarca Hong respondeu.",
            " ",
            "Zhao Feng finalmente soube a resposta, e não era muito diferente da do que ele pensava.",
            " ",
            "“É claro que, no seu ritmo atual, não será nenhum problema para você alcançar o estágio tardio do Rank Lorde Verdadeiro em dois ou três anos. Isso já é extremamente rápido.”",
            " ",
            "O Patriarca Hong sorriu e disse.",
            " ",
            "“Qual outra maneira para acelerar minha velocidade de cultivo?\"",
            " ",
            "Zhao Feng perguntou.",
            " ",
            "“Um exemplo, o Palácio dos Três Santos localizado nas Montanhas dos Três Santos do Arquipélago do Mar Antigo, qual é conhecido como Terra Santa do Cultivo, por possuir um Yuan Qi dos Céus e da Terra que é dez vezes mais puro que o nosso.”",
            " ",
            "O Patriarca Hong mais uma vez sugeriu que Zhao Feng se juntasse ao Palácio dos Três Santos, mas o último ainda recusou.",
            " ",
            "Depois de um tempo, a velocidade de cultivo de Zhao Feng começou a diminuir.",
            " ",
            "Nos dias seguintes, as forças da Seita Demoníaca Lua Escarlate começaram a surgir em todo o continente como erva daninha depois da chuva.",
            " ",
            "Olhando para isso, era muito provável que o Continente Flor Azul caísse em caos mais uma vez.",
            " ",
            "Visando isso, a Seita Sangue de Ferro convocou uma grande conferência e chamou as grandes potências do grande país para planejar a aniquilação das forças da Seita Demoníaca nas proximidades do País Grande Domo.",
            " ",
            "“Patriarca Hong, cada vez mais está aparecendo forças da Seita Demoníaca, e as grandes potências estão preocupadas.”",
            " ",
            "“Parece que há especialistas de fora deste domínio.”",
            " ",
            "A atmosfera dentro da Seita Sangue de Ferro era tensa.",
            " ",
            "Embora a Aliança do Santuário, representada pelas Dez Grandes Facções do continente, ocupasse uma grande vantagem, os contra-ataques contínuos da Seita Demoníaca fizeram com que todo mundo do continente se sentisse pressionado.",
            " ",
            "“De acordo com as notícias do campo de batalha, o alto escalão da Aliança do Santuário e da Seita Demoníaca Escarlate da Lua já se confrontaram várias vezes.”",
            " ",
            "“Qual foi o resultado?”",
            " ",
            "“A Aliança do Santuário obviamente saiu vitoriosa, mas a Seita Demoníaca parece estar apenas observando.”",
            " ",
            "O alto escalão da Seita Sangue de Ferro caiu em discussão.",
            " ",
            "Zhao Feng estava sentado no assento dos Vice-Patriarca, indiferente e não se envolveu nisso. Ele foi o único responsável pela limpeza do Grande País Domo e da Área da Nuvem. As demais regiões não lhe importavam.",
            " ",
            "Mal sabem que, em seu Talão de Contas dos Dez Mil Fantasma há um Líder de Templo da Lua Escarlate.",
            " ",
            "..............................",
            " ",
            "Alguns dias depois.",
            " ",
            "Zhao Feng havia se retirado e entrado em reclusão.",
            " ",
            "Uma estranha e singular ondulação surgiu no espaço próximo a ele",
            " ",
            "“Token do Sagrado Roxo!”",
            " ",
            "O coração de Zhao Feng acelerou, então ele retirou um token de cor roxa do seu anel de ferro antigo.",
            " ",
            "Weng!",
            " ",
            "Uma fraca auréola de brilho roxo floresceu do Token do Sagrado Roxo, então Zhao Feng enviou seu Sentido Espiritual nela.",
            " ",
            "“",
            "‘",
            "Zhao Feng, a Irmã Sagrado Roxo tem alguns problemas que precisa de sua ajuda. Se não for muito incômodo, tem como você retornar às Ruínas do Sagrado Roxo dentro de um ano?",
            ".’",
            " - Yufei.”",
            " ",
            "Zhao Feng recebeu uma mensagem, que depois de lê-la, fez seu coração tremer.",
            " ",
            "Se não conseguisse fazer um avanço em meio ano, em vez de sair do Domínio da Flor Azul, ele retornaria as Ruínas do Sagrado Roxo.",
            " ",
            "Esta mensagem veio na hora certa.",
            " ",
            "“Eu não posso revelar a situação das Ruínas do Sagrado Roxo.”",
            " ",
            "Zhao Feng já estava se preparando para sair.",
            " ",
            "“Mestre, 8% do plano para o Exército de Cem Cadáveres já está concluído, mas não há mais recursos suficientes.”",
            " ",
            "A voz do Líder de Templo Esqueleto soou.",
            " ",
            "“Ok, foque em se fortalecer e consolidar. Em breve haverá um grande suprimento de recursos.”",
            " ",
            "Zhao Feng respondeu.",
            " ",
            "Alguns dias depois ele já estava discretamente preparado.",
            " ",
            "Em relação a sua partida as Ruínas do Sagrado Roxa, Zhao Feng optou por manter em segredo, e não contou diretamente ao Patriarca Hong e companhia.",
            " ",
            "Além do que, ele não queria arrastar a Seita Sangue de Ferro para a disputa das Ruínas do Sagrado Roxo com as três facções 2 Estrelas.",
            " ",
            "Não mencionando a Seita Sangue de Ferro, mesmo as Dez Grandes Facções do continente não eram nada diante de três gigantes facções 2 Estrelas.",
            " ",
            "Meio mês depois, Zhao Feng deixou uma carta na área de reclusão e saiu.",
            " ",
            "O conteúdo da carta dizia apenas que ele decidiu sair e viajar, e o tempo era incerto.",
            " ",
            "................................",
            " ",
            "Meio dia depois.",
            " ",
            "País Grande Domo, Área da Baía da Água Transversal.",
            " ",
            "Em uma silenciosa área de cheia de vegetação aquática, Zhao Feng então passou uma mensagem através de seu Sentido Espiritual e a enviou para as Ruínas do Sagrado Roxo, \"Estou pronto para voltar.”",
            " ",
            "Depois da metade do tempo leva para um incenso queimar.",
            " ",
            "Weng!",
            " ",
            "Uma distorção de luz roxa começou a se expandir, criando uma brilhante e cristalina porta de luz roxa.",
            " ",
            "Quando a porta de luz roxa apareceu, o espaço próximo tremeu ligeiramente.",
            " ",
            "Shua!",
            " ",
            "Zhao Feng entrou na porta roxa e desapareceu. No instante seguinte, ele já não estava mais no Continente Flor Azul."
      ]
}