{
      "Capítulo 536 - Avanço; Iniciando a Matriz de Cadáveres.": [
            "Dois dias depois.",
            " ",
            "Zhao Feng basicamente ficou de fora dos reparos das falhas do espaço das Ruínas.",
            " ",
            "O Líder de Templo Esqueleto era como um gerente, definindo os layouts dos erros e construindo formações de matrizes, enquanto o pequeno Gato Ladrão era o “supervisor”, responsável por ficar de olho nas bestas trabalhadoras.",
            " ",
            "De cima a baixo, comando, supervisão, trabalho árduo, tudo isso formou um sistema completo.",
            " ",
            "Dez dias depois.",
            " ",
            "O número de bestas trabalhando aumentou para mais de cem, e a maioria deles era relativamente inteligente.",
            " ",
            "Sob o comando do Líder de Templo, esses animais selvagens começaram a fazer grandes progressos nas Ruínas, tudo de uma maneira ordenada.",
            " ",
            "Tudo o que ele precisava fazer era coordenar tudo, e depois de tudo correr bem, sua tarefa se tornaria mais fácil.",
            " ",
            "Afinal, o Líder de Templo Esqueleto já foi um gigante da Seita Demoníaca Lua Escarlate, qual já comandou enormes territórios e tropas que eram muitas vezes maiores do que isso.",
            " ",
            "Terceiro andar do Salão do Tesouro do Sagrado Roxo.",
            " ",
            "O Fragmento da Alma do Sagrado Roxo assistiu a isso tudo e ficou satisfeita. O escravo que Zhao Feng trouxe era realmente útil.",
            " ",
            "Zhao Feng também não se esqueceu de utilizar o potencial deste Líder de Templo.",
            " ",
            "Em seu tempo livre, o Líder de Templo Esqueleto ainda cuidava do refinamento dos cadáveres amaldiçoados. Felizmente, ele não precisava mais se preocupar com falta de recursos, podendo simplesmente ordenar que as bestas os pegassem. E caso tivesse alguma dúvida relacionado ao espaço das Ruínas, o Fragmento da Alma do Sagrado Roxo iria respondê-las.",
            " ",
            "Por fim, em relação ao layout de reparação do espaço das Ruínas, o Fragmento da Alma do Sagrado Roxo instruiu diretamente o Líder de Templo.",
            " ",
            "Quanto a Zhao Feng, sua única tarefa agora foi fornecer bestas trabalhadoras.",
            " ",
            "Meio mês depois, o número de bestas trabalhadoras aumentou gradualmente para duzentos a trezentos, todos eles no Reino Espiritual Verdadeiro.",
            " ",
            "E isso sob o ponto de que Zhao Feng não usou sua capacidade máxima. Isso porque havia muitos perigos nas Ruínas e o controle sobre as bestas desapareceria depois de um tempo.",
            " ",
            "Então, de tempos em tempos, Zhao Feng precisava adicionar mais algumas bestas trabalhadoras.",
            " ",
            "Finalmente, Zhao Feng aumentou o número de trabalhadores para quinhentos, então entrou em reclusão.",
            " ",
            "O ambiente dentro das Ruínas do Sagrado Roxo era extremamente ótimo e, com a poderosa força da alma e compreensão de Zhao Feng, sua velocidade de cultivo aqui era várias vezes mais rápida que no Continente Flor Azul.",
            " ",
            "Em apenas um curto espaço de dois meses, o cultivo de Zhao Feng alcançou o estágio tardio do Rank Lorde Verdadeiro.",
            " ",
            "“Cultivar dentro das Ruínas do Sagrado Roxo é realmente outra coisa. Se eu ainda estivesse no Continente Flor Azul, provavelmente levaria mais de um ano para romper esse gargalo.”",
            " ",
            "Zhao Feng revelou um olhar de alegria.",
            " ",
            "O avanço de Zhao Feng claramente caiu nos olhos do Fragmento da Alma do Sagrado Roxo.",
            " ",
            "“A força da alma e a Energia Mental de Zhao Feng excedem o seu cultivo e, uma vez retornando as Ruínas, seu cultivo aumentará aos trancos e barrancos.”",
            " ",
            "O Fragmento da Alma do Sagrado Roxo suspirou levemente.",
            " ",
            "Zhao Yufei que havia ultrapassado Zhao Feng a muito tempo, foi alcançada novamente.",
            " ",
            "“A situação de Yufei é exatamente o oposto dele. Seu cultivo é restrito por seu nível de Energia Mental.”",
            " ",
            "O Fragmento da Alma do Sagrado Roxo não pôde deixar de balançar a cabeça.",
            " ",
            "A afinidade de Zhao Yufei com o Yuan Qi dos Céus e da Terra era extremamente alta, qual está entre os melhores do mundo. Se ela tivesse o nível de Energia Mental de Zhao Feng, agora, olhando por cima, ela estaria no meio passo do Reino Núcleo da Origem.",
            " ",
            "Infelizmente, não havia uma linhagem perfeita neste mundo.",
            " ",
            "Zhao Feng foi o mesmo. Embora seu nível de Energia Mental e compreensão superasse em muito as dos outros, sua afinidade com o Yuan Qi dos Céus e da Terra não era maior do que a média.",
            " ",
            "“Se ele e Yufei se casassem e cultivassem juntos em uma técnica secreta de cultivo duplo...”",
            " ",
            "Um pensamento apareceu na mente do Fragmento da Alma do Sagrado Roxo, mas quando ela pensou no relacionamento entre os dois, ela soltou um longo suspiro.",
            " ",
            "Depois de avançar para o estágio tardio do Rank Lorde Verdadeiro, como não precisava consolidar sua base, Zhao Feng imediatamente saiu da reclusão.",
            " ",
            "Neste momento, restava menos da metade das quinhentos bestas originais, então Zhao Feng teve que conseguir mais.",
            " ",
            "“Estágio tardio do Rank Lorde Verdadeiro? Ele realmente nem sequer usou dois anos para avançar do estágio iniciante do Rank Lorde Verdadeiro para o estágio tardio do mesmo?”",
            " ",
            "O coração do Líder de Templo quase parou.",
            " ",
            "Se fosse outro no estágio tardio do Rank Lorde Verdadeiro, o Líder de Templo Esqueleto nem os colocaria nos olhos, mas ele estava bem ciente do quão forte Zhao Feng era.",
            " ",
            "A cada degrau que Zhao Feng subia no caminho do cultivo, a esperança do Líder de Templo de escapar de seu controle, se tornaria ainda menor.",
            " ",
            "Agora que Zhao Feng havia alcançado o estágio tardio do Rank Lorde Verdadeiro, sua Fonte Espiritual Verdadeiro estava mais pura e condensada do que antes.",
            " ",
            "...............................",
            " ",
            "Alguns dias depois,",
            " ",
            " ",
            "Mais besta trabalhadoras foram adicionadas.",
            " ",
            "Zhao Feng mais uma vez assumiu o papel de mordomo, então inspecionou e supervisionou o trabalho em todos os lugares, certificando-se de que o Líder de Templo não havia feito nenhum truque.",
            " ",
            "“Mestre, depois que entramos nas Ruínas por alguns meses, seu plano subiu para 12%.”",
            " ",
            "O Líder de Templo Esqueleto deu seu relatório.",
            " ",
            "12% significa doze cadáveres amaldiçoados refinados.",
            " ",
            "“Nada mal.”",
            " ",
            "Zhao Feng acenou com a cabeça, satisfeito.",
            " ",
            "Depois de entrar nas Ruínas do Sagrado Roxo, tudo estava progredindo rapidamente.",
            " ",
            "“Além disso, em relação ao refinamento e construção da ‘Maldição dos Cem Cadáveres’, a Sênior Sagrado Roxo nos forneceu algumas informações.”",
            " ",
            "O Líder de Templo explicou.",
            " ",
            "Logo depois, o Fragmento da Alma do Sagrado Roxo enviou um fluxo de informações direto a mente de Zhao Feng que copiou e absorveu direto por seu “Olho Espiritual do Deus”.",
            " ",
            "“‘Grande Matriz dos Cadáveres Amaldiçoados’? Ao refinar certos cadáveres amaldiçoado para criar uma matriz de batalha, uma poderosa e invisível maldição pode ser produzida… ”",
            " ",
            "Zhao Feng discretamente compreendeu.",
            " ",
            "Porque a fonte da maldição do Exército dos Cem Cadáveres era os cadáveres da Terra Proibida dos Cem Túmulos, para ele criar a “Grande Matriz dos Cadáveres Amaldiçoados” não seria muito difícil.",
            " ",
            "“Quanto maior for o número de cadáveres amaldiçoados que eu tiver, mais forte será o poder da matriz. Se todos os cem cadáveres do Rank Lorde Verdadeiros forem adicionados, mesmo Soberanos comuns podem morrer uma vez dentro dela.”",
            " ",
            "Excitação brilhava nos olhos de Zhao Feng.",
            " ",
            "Falando atualmente, ele tinha um especialista no Reino Núcleo da Origem ao seu lado. Depois de entrar nas Ruínas, a taxa de recuperação do Líder de Templo Esqueleto aumentou grandemente.",
            " ",
            "Se ele for capaz de completar o plano do Exército dos Cem Cadáveres e alocá-los na “Grande Matriz dos Cadáveres Amaldiçoados”, então eles teriam a capacidade de ameaçar os Soberanos do Reino Núcleo da Origem.",
            " ",
            "Em um piscar de olhos, mais dois meses se passaram.",
            " ",
            "Durante este tempo, Zhao Feng separou um pouco de sua atenção e usou o número atual de cadáveres amaldiçoados para criar a grande matriz.",
            " ",
            "Shua! Shua! Shua!",
            " ",
            "Um total de quinze cadáveres amaldiçoados foram alocados especificamente em certos pontos da matriz, e tudo dentro do raio de 300 metros foi coberto por uma densa e escura névoa cinzenta, então um poderoso Qi Cadavérico e Fantasmagórico envolveu a área.",
            " ",
            "Corte do Vento e Relâmpago!",
            " ",
            "Zhao Feng lançou uma lâmina de vento elétrica direto na névoa cinzenta que, ao atingi-la, seu poder foi rapidamente enfraquecido e absorvido.",
            " ",
            "Vulp!",
            " ",
            "Uma abertura surgiu na névoa quando o ataque de Zhao Feng a cortou, mas logo foi envolvida por mais névoa, rapidamente se restaurando, então engolfando o ataque.",
            " ",
            "“Embora eu não tenha usado o poder do Vento e Relâmpago de cor Roxo nele, esse corte ainda era forte o suficiente para matar com sucesso um cultivador do estágio inicial do Rank Lorde Verdadeiro e ferido um do estágio tardio do mesmo Rank.”",
            " ",
            "Zhao Feng revelou um olhar de alegria. Então em seguida, ele aumentou o poder adicionando um traço do poder do Vento e Relâmpago de cor Roxo.",
            " ",
            "Shua!",
            " ",
            "Desta vez, houve um choque violento e sinais de instabilidade apareceram na névoa cinzenta que rapidamente se restaurou.",
            " ",
            "“Parabéns, Mestre. A ‘Grande Matriz dos Cadáveres Amaldiçoados’ foi criada com sucesso em um estágio inicial. Seu poder agora é suficiente para ameaçar aqueles no meio passo do Reino Núcleo da Origem.”",
            " ",
            "Uma emoção complexa brilho nos olhos do Líder de Templo, qual observava de longe.",
            " ",
            "Pensando em quando ainda era o Líder de Templo da Lua Escarlate e em seu auge, ele nunca imaginou possuindo tantos cadáveres zumbis do Rank Lorde Verdadeiro, muito menos uma enorme matriz formada por inúmeros cadáveres amaldiçoados.",
            " ",
            "Se manter essa tendência, com apenas vinte cadáveres amaldiçoados do Rank Lorde Verdadeiro, ele seria capaz de matar qualquer um sob o meio passo do Reino Núcleo da Origem.",
            " ",
            "Shua!",
            " ",
            "Zhao Feng então acenou uma bandeira negra e colocou os quinze cadáveres amaldiçoados de volta no Talão de Conta dos Dez Mil Fantasmas.",
            " ",
            "Em seguida, ele convocou seus dois Cadáveres Venenosos Prata Escura e fortaleceu-os com os ricos recursos das Ruínas.",
            " ",
            "Atualmente, o poder básico de batalha deles era comparável a alguém normal do estágio tardio do Rank Lorde Verdadeiro. Se eles se escondessem na “Grande Matriz dos Cadáveres Amaldiçoados”, o dano que eles poderiam casar juntamente com o poder de seus venenos, seria algo imensurável.",
            " ",
            "Além disso, sua força aumentaria dentro da matriz.",
            " ",
            "Neste dia, depois de ajudar nos reparos, Zhao Feng perambulou pelas Ruínas como de costume para inspecionar as falhas e brechas.",
            " ",
            "Como havia tantos, alguns detalhes poderiam passar desapercebidos até mesmo para o próprio Fragmento da Alma do Sagrado Roxo.",
            " ",
            "Afinal, ela estava em um estado fraco e não tinha mais controle sobre o espaço das Ruínas do Sagrado Roxo.",
            " ",
            "“Hmm?”",
            " ",
            "Zhao Feng descobriu alguns sinais incomuns em uma matriz de reparo dentro do misterioso desfiladeiro ao usar o “Olho Espiritual de Deus”.",
            " ",
            "Havia uma enorme falha neste misterioso desfiladeiro, portanto, o Líder de Templo já havia providenciado uma matriz de reparação seguindo o método passado pelo Fragmento da Alma do Sagrado Roxo.",
            " ",
            "No entanto, a reparação desta grande falha acontecia de forma extremamente lenta. Era como uma doença grave que era difícil de se curar mesmo depois de tanto tempo.",
            " ",
            "Aparentemente, parecia que a recuperação desta falha acontecia normalmente, com sua taxa de conclusão atingindo os 50%.",
            " ",
            "“Espera, embora este falha tenha uma matriz de recolhimento, o Yuan Qi dos Céus e da Terra aqui está ativo demais, seu poder vital também é incrível.”",
            " ",
            "O “Olho Espiritual de Deus” de Zhao Feng então caiu sobre o local.",
            " ",
            "De acordo com o senso comum, o Yuan Qi do Céus e da Terra não deveria ser tão ativo em um lugar danificado, e seu poder vital não deveria ser tão forte.",
            " ",
            "“Zhao Feng— Cuidado! Há uma força externa erodindo a falha desse lugar!”",
            " ",
            "A voz da Fragmento da Alma do Sagrado Roxo soou na mente de Zhao Feng que, ao ouvir essas palavras, sentiu seu coração estremecer de medo.",
            " ",
            "No instante seguinte, ele descobriu que o Yuan Qi dos Céus e da Terra nesta falha estava duas vezes mais ativa e o poder vital aumentou grandemente.",
            " ",
            "“O que está acontecendo? Por que não percebemos isso mais cedo?”",
            " ",
            "A expressão de Zhao Feng caiu.",
            " ",
            "Ao ouvir isso, o Líder de Templo Esqueleto também se apressou.",
            " ",
            "“É realmente estranho. Essa falha não foi totalmente reparada, então como pode o Yuan Qi dos Céus e da Terra aqui ser tão ativo e ter um poderoso poder vital?”",
            " ",
            "As duas chamas nos olhos do Líder de Templo Esqueleto palpitaram estranhamente.",
            " ",
            "Nenhum deles poderia explicar esse fenômeno.",
            " ",
            "“Isso é porque essa força externa não está invadindo ou aumentando a falha. É o contrário, ela está curando-a e condensando o Yuan Qi da área.”",
            " ",
            "A voz do Fragmento da Alma do Sagrado Roxo começou a ficar solene.",
            " ",
            "Então esse é o caso.",
            " ",
            "Zhao Feng de repente percebeu.",
            " ",
            "Esta situação era certamente as três grandes facções tentando entrar nas Ruínas do Sagrado Roxo. E estavam usando um método muito astuto.",
            " ",
            "Eles não atacaram a falha, pois seriam facilmente detectados. Em vez disso, eles a nutriam com um poderoso Yuan Qi das Céus e da Terra e um grande e puro poder vital.",
            " ",
            "Esse tipo de método inofensivo fez com que Zhao Feng e companhia pensassem que era algum mérito do método de reparação.",
            " ",
            "Depois de nutri-la por algum tempo, as três facções usariam uma força externa para assimilar um pouco da área.",
            " ",
            "Este método era como cozinhar galinha em água morna, deixando o Fragmento da Alma do Sagrado Roxo e Líder de Templo Esqueleto se adaptassem lentamente, até que achassem que isso era normal. ",
            "Kblos: no original era Rã, mas acho que pouquíssimas pessoas já comeram uma, mudei para galinha. Dizem que tem gosto de galinha, a famosa Gia, mas não sei se está certo, pois não me lembro de ter experimentado uma antes",
            "."
      ]
}