{
      "Capítulo 544 - Anciã Shui Yun": [
            "As três seitas recomendaram seus próprios Soberanos. Tanto o Esqueleto Dourado quanto o Rei Demoníaco já tinham suas escolhas em mente.",
            "“Nós não tivemos o resultado que queríamos antes. O primeiro time que enviarmos deve ser capaz de manter sua posição quando estiverem nas Ruínas.”",
            "Os olhos da Tia Fada Sheng Yue examinaram a multidão.",
            "Manter sua Posição?",
            "Os outros dois Reis do Reino Vazio Espiritual começaram a pensar.",
            "“Manter sua Posição” não exigia necessariamente que seu poder de batalha fosse o mais forte.",
            "Muitos fatores afetavam a força geral de um grupo. Inteligência, poder, gerenciamento, etc.",
            "“Tia Marcial, dê a missão para mim!”",
            "Um jovem ligeiramente gordo, cujo cultivo havia alcançado o Reino Núcleo da Origem, gritou de repente. Sua aura era mais forte que a maioria dos outros.",
            "Era Lu Tianyi.",
            "Muitas pessoas revelaram expressões cautelosas quando notaram Lu Tianyi. Embora ele tenha acabado de alcançar o Reino Núcleo da Origem, a técnica de herança que ele estava cultivando era mais forte do que a dos outros e, aparentemente, ele já era capaz de lutar contra Soberanos quando estava apenas no meio passo do Reino Núcleo da Origem. Depois que ele se tornou um Soberano, ele derrotou muitos soberanos da geração mais velha.",
            "Ninguém duvidava de seu poder de batalha. Ele foi ensinado por um Rei do Reino Vazio Espiritual, e ele teria poderosas cartas ocultas.",
            "“Tianyi?”",
            "O olhar da Tia Fada Sheng Yue pousou em Lu Tianyi e então sorriu fracamente enquanto balançava a cabeça: “Eu não duvido de sua força, mas você não é a pessoa mais adequada para manter a posição.”",
            "Sem qualquer hesitação, ela recusou Lu Tianyi.",
            "Embora ele não estivesse disposto a aceitar isso, ele não conseguiria mudar a decisão de um Rei do Reino Vazio Espiritual.",
            "“Parece que a Tia Fada Sheng Yue já fez uma escolha.”",
            "O Esqueleto Dourado e o Rei Demoníaco se entreolharam e, enquanto pensavam, o olhar da Tia Fada Sheng Yue pousou em uma mulher de vestido azul que era tão calma quanto a água.",
            "“Anciã Shui Yun”",
            "A mulher de vestido azul era digna e gentil, calma e bonita. Sua pele era tão lisa quanto a de um bebê e branca como a neve. Era como se ela não fosse uma imortal.",
            "Instantaneamente, os olhos de todos se voltaram para ela, e muitos homens não conseguiram esconder a luz que passava por seus olhos.",
            "Ela era de fato uma beleza.",
            "“Ela?”",
            "Os outros dois Reis do Reino Vazio Espiritual franziram as sobrancelhas, mas eles entenderam depois de pensar sobre isso com cuidado.",
            "“A Anciã Shui Yun é uma médica renomada no Arquipélago Tianlu, especializada especialmente em suporte.”",
            "“Dizem que a equipe liderada pela Anciã Shui Yun completou várias missões perigosas de Rank 6 com zero baixas, quebrando um recorde de dez mil anos.”",
            "A multidão discutiu, e muitos deles ficaram intrigados, pois a Anciã Shui Yun era apenas uma médica e o primeiro grupo deveria ter alguém com grande poder de batalha.",
            "“Ela não é uma má escolha.”",
            "Os outros dois no Reino Vazio Espiritual não se opuseram.",
            "De acordo com o plano da Tia Fada Sheng Yue, o primeiro grupo precisava se manter firme, se concentrando na palavra “estabilidade”.",
            "“A Anciã Shui Yun é especializada em cura e coordenação de grupo. Com ela liderando o grupo, raramente houve baixas.”",
            "Os especialistas das três seitas finalmente reconheceram a Anciã Shui Yun como candidata.",
            "Além dela, foram escolhidos quatro outros no meio passo Reino Núcleo da Origem e mais de uma dúzia de outros no ápice do Rank Lorde Verdadeiro.",
            "Para estas escolhas. houve algumas discussões e uma competição acalorada.",
            "Por fim, um grupo de  cerca de vinte pessoas ficou na frente da fenda espacial e esperou pelo sinal de “Vão”.",
            "………………………….",
            "Dentro do misterioso desfiladeiro.",
            "Zhao Feng estava sentado na Árvore Yao Gigante e ocasionalmente usava o “Olho dos Céus” para inspecionar o local, bem como controlar algumas hordas de bestas.",
            "Nos últimos dias, ele estava compreendendo a nova habilidade de linhagem ocular, “Transferência Espacial”. Em outras palavras, pegar um certo item no ar e transferi-lo para a dimensão de seu olho esquerdo.",
            "No início, o consumo de poder ocular era bastante pesado. Mesmo depois de aprender a controlá-la melhor, o consumo caiu apenas um pouco.",
            "Por sorte, a força da alma de Zhao Feng estava no nível de um Soberano agora, então ele poderia usá-la muitas vezes.",
            "E recentemente, ele fez alguma melhoria na “Transferência Espacial”.",
            "Shua!",
            "Com um pensamento, uma gota do Líquido Origem da Vida apareceu na palma da mão de Zhao Feng.",
            "Itens levados à dimensão do olho esquerdo também poderiam ser retirados.",
            "Shua!",
            "Zhao Feng usou seu “Olho Espiritual de Deus”, e a gota do Líquido Origem da Vida desapareceu mais uma vez. No instante seguinte, a gota apareceu flutuando no ar a uns 250 metros de distância.",
            "Este tipo de movimento não deixava nenhum vestígio de trajetória.",
            "“A dimensão do meu olho esquerdo é como uma estação de transferência, onde o objeto pego e trazido para cá pode ser movido para outro ponto no espaço.”",
            "Zhao Feng sorriu levemente.",
            "Devido ao fato de que esta habilidade gastava muita de sua energia, ele só praticou quatro ou cinco vezes por dia no máximo, a fim de manter sua forma de pico, porque ele não sabia quando as três seitas poderiam atacar novamente.",
            "Naquela tarde, Zhao Feng estava prestes a praticar a habilidade de “Transferência Espacial” novamente.",
            "Hmm?",
            "Seu “Olho Espiritual de Deus” de repente sentiu uma forte perturbação no espaço vindo do meio do desfiladeiro misterioso.",
            "Desta vez, a perturbação era muito poderosa. Parecia que havia uma estranha força espacial forçando sua vinda para cá.",
            "“Zhao Feng, cuidado. As seitas estão enviando especialistas por meio de uma matriz espacial.”",
            "A voz do Fragmentos da Alma do Sagrado Roxo soou instantaneamente na mente de Zhao Feng.",
            "Ao mesmo tempo, o Líder de Templo Esqueleto, o pequeno Gato Ladrão e Zhao Yufei receberam a notícia, quais simplesmente assumiram uma posição defensiva sem entrarem em pânico.",
            "Weng!",
            "Uma fenda na forma de um buraco apareceu no centro do desfiladeiro, liberando uma poderosa aura e flutuações espaciais que destruiu as árvores na proximidade.",
            "Qualquer coisa na área que estivesse abaixo do Reino Núcleo da Origem seria morta instantaneamente.",
            "Sou! Sou! Sou!",
            "Figuras uma após a outra voaram para fora da fenda.",
            "Cerca de vinte auras poderosas surgiram, com os mais fracos estando no ápice do Rank Lorde Verdadeiro. Cada um deles era mais forte que Tiemo.",
            "“Um Soberano, quatro no meio passo do Reino Núcleo da Origem e treze no ápice do Rank  Lorde Verdadeiro.”",
            "Mesmo de longe, Zhao Feng os viu claramente através do “Olho Espiritual de Deus”.",
            "O grupo era liderado por uma beldade usando um vestido azul que parecia impotente e fraca.",
            "“Jiejie, as três seitas são bem generosas… Enviando uma grande beleza.”",
            "O Líder de Templo Esqueleto saiu do Talão de Conda dos Dez Mil Fantasmas.",
            "Weng!",
            "A fenda que rasgou o espaço desapareceu logo depois que o grupo entrou.",
            "“Há apenas um Soberano.”",
            "Depois de ver a situação atual, Zhao Feng e o Líder de Templo esqueleto soltaram um suspiro de alívio. Felizmente, a fenda espacial só tinha poder para no máximo enviar somente um Soberano.",
            "“Anciã Shui Yun, Zhao Feng está lá.”",
            "Do grupo, outra bela mulher se virou e apontou para Zhao Feng. Ela parecia estar extremamente familiarizada com o lugar, de modo que encontrou Zhao Feng logo de primeira.",
            "“Ye Yanyu.”",
            "Zhao Feng fez uma pausa enquanto olhava para a figura familiar.",
            "………………………….",
            "Neste momento.",
            "O rosto de Ye yanyu estava cheio de frieza,não escondendo sua intenção assassina.",
            "Se não fosse pelo fato de que Zhao Feng tinha um Soberano ao seu lado, ela provavelmente já teria avançado.",
            "Depois de três anos, aos trancos e barrancos, seu cultivo alcançou o meio passo do Reino Núcleo da Origem. Ela agora é mais forte que Lu Tianyi naquela época.",
            "“Yanyu, se acalme. Nós não atacaremos agora.”",
            "A Anciã Shui Yun sorriu suavemente, emanando uma estranha aura de tranquilidade que fez Ye Yanyu se acalmar.",
            "Depois disso, ela ordenou que o grupo atacasse e destruísse as matrizes de reparo e de recolhimento nas proximidades.",
            "Boom!",
            "As matrizes próximas foram destruídas. O grupo foi extremamente eficiente.",
            "Zhao Feng e o Líder de Templo Esqueleto ficaram surpresos.",
            "Inesperadamente, após entrarem nas Ruínas, os inimigos não atacaram imediatamente.",
            "Era preciso saber que Zhao Feng e o Líder de Templo Esqueleto estavam a apenas uns 500 metros de distância da Anciã Shui Yun.",
            "Depois, a Anciã Shui Yun ordenou que alguns dos especialistas construíssem uma matriz nas Ruínas.",
            "“Eles estão nos ignorando completamente?”",
            "A expressão do Líder de Templo Esqueleto caiu.",
            "O inimigo só tinha um Soberano, então ele não estava com medo.",
            "“Zhao Feng, temo que eles querem se manter aqui e construir uma matriz espacial que se conecte com o mundo exterior. Se isso acontecer, não haverá restrições quanto ao número e à força dos especialistas que eles podem enviar!”",
            "A voz urgente do Fragmento da Alma do Sagrado Roxo soou.",
            "“Vamos.”",
            "Zhao Feng e o Líder de Templo Esqueleto, sem hesitar, avançaram para atacar o grupo.",
            "“Anciã Shui Yun, eles estão vindo!”",
            "A voz de Ye Yanyu tinha um tom de urgência.",
            "“Preparem-se para lutar.”",
            "A Anciã Shui Yun sorriu. Sua aura calma fez o coração dos outros acelerar.",
            "“Zhao Feng, deixe aquela cadela para mim. Desta vez, você assume o controle da ‘Grande Matriz dos Cadáveres Amaldiçoados’.”",
            "Os olhos flamejantes do Líder de Templo palpitaram em empolgação.",
            "Zhao Feng acenou com a cabeça e uma bandeira negra apareceu em sua mão.",
            "Huuu--",
            "Um raio de 300 metros foi instantaneamente preenchido com uma densa névoa cinzenta envolvida com um poderoso Qi de Morte e Cadavérico, bloqueando toda a área. Na nuvem cinzenta, um total de vinte e cinco cadáveres amaldiçoados apareceram, alocados em pontos específicos..",
            "Zhao Feng não atacou rapidamente. Ele lentamente empurrou a matriz até o grupo.",
            "Sou!",
            "Neste momento, o Líder de Templo Esqueleto saltou alto no céu, então, com um mover de sua mão, uma enorme e flamejante garra óssea de ouro e prata que fez com que o Yuan Qi dos Céus e da Terra se agitassem loucamente, caiu, em direção da direção a Anciã Shui Yun.",
            "Soberano versus Soberano.",
            "Seu alvo era diretamente a Anciã Shui Yun.",
            "Após a um longo período de descanso, a força que o Líder de Templo recuperou era aproximadamente a mesma que a sua força de pico antigamente.",
            "Seu ataque era suficiente para matar alguém do meio passo do Reino Núcleo da Origem do Continente Flor Azul.",
            "“Nem pense nisso.”",
            "Ye Yanyu e os outros três do meio passo do Reino Núcleo da Origem riram friamente e estavam prestes a bloqueá-lo.",
            "“Deixe ele comigo.”",
            "A Anciã Shui Yun sorriu quando suas belas e brancas mãos com um leve toque avermelhado,  lentamente se levantaram.",
            "Vlup!",
            "Bolhas azuis de água, brilhando com uma deslumbrante e magnífica luz apareceram em suas mãos.",
            "As deslumbrantes bolhas se juntaram e cresceram por dezenas de metros de diâmetro, Embora a bolha parecesse leve e frágil, continha o denso poder do atributo Água que instantaneamente esmagou contra a garra de ouro e prata.",
            "O poder e a intenção deste movimento fizeram com que Zhao Feng e o Líder de Templo Esqueleto ficassem chocados.",
            "Vá!",
            "A Anciã Shui Yun acenou as mãos mais uma vez, e as deslumbrantes bolhas agora desvanecidas se separaram e se transformaram em uma correnteza de água no espaço que “explodiu” contra o Líder de Templo e o fez voar uns 250 metros para trás."
      ]
}