{
      "Capítulo 545 - Perfeição.": [
            "A diferença entre os dois Soberanos foi revelada em um instante.",
            " ",
            "A Anciã Shui Yun moveu as mãos e as deslumbrantes bolhas contendo um poder sem igual, explodiu contra o Líder de Templo Esqueleto, o enviando voando para trás.",
            " ",
            "Zhao Feng, que estava no comando da “Grande Matriz dos Cadáveres Amaldiçoados”, não pode deixar de ficar surpreso.",
            " ",
            "“Sua puta…”",
            " ",
            "O Líder de Templo Esqueleto rugiu quando se esforçava para se levantar do chão.",
            " ",
            "Isso porque era ele, qual tinha talento no refinamento ósseo, deixando seu esqueleto extremamente poderoso, de modo que podia ignorar os ataques de cultivadores comuns do meio passo do Reino Núcleo da Origem.",
            " ",
            "“Para esta Anciã Shui Yun liderar este grupo das três facções, sua força deve ser maior do que a de um Soberano comum, além disso, ela deve ter algo que os outros não têm.”",
            " ",
            "A expressão de Zhao Feng se tornou solene. Ele não ficou surpreso com a derrota do Líder de Templo, mas sim com a lacuna de poder entre os dois, qual era bastante surpreendente.",
            " ",
            "Embora o Líder de Templo não tivesse se recuperado completamente, não estava longe do seu estado de pico. Mesmo com a força de um Soberano, ele ainda foi enviado voando por apenas um único movimento.",
            " ",
            "“Hahaha… Esse esqueleto é realmente um fracote.”",
            " ",
            "No mundo exterior, os especialistas das três grandes facções começaram a rir.",
            " ",
            "A moral do grupo da Anciã Shui Yun subiu.",
            " ",
            "“Anciã Shui Yun, devemos tomar a iniciativa de atacar. Ao matar Zhao Feng  e o esqueleto, tudo será resolvido.”",
            " ",
            "Ye Yanyu e companhia sugeriram atacar.",
            " ",
            "“Não há necessidade.”",
            " ",
            "A Anciã Shui Yun permaneceu parada onde estava, com sua veste intacta e sem sujeira, e sob a camada de água, ela parecia extremamente linda e tranquila. Então seu olhar calmo caiu na névoa cinzenta.",
            " ",
            "Esse era o poder da “Grande Matriz dos Cadáveres Amaldiçoados”.",
            " ",
            "Zhao Feng não pôde deixar de suspirar: “Esta Anciã Shui Yun é realmente muito tranquila. Nem mesmo perseguiu o Líder de Templo.”",
            " ",
            "Se Lu Tianyi ou outra pessoa que gostasse de lutar estivesse aqui, eles provavelmente continuariam atacando o Líder de Templo Esqueleto.",
            " ",
            "Afinal, a glória e a fama de matar um Soberano eram enormes.",
            " ",
            "Ela não fez isso, porque sabia que isso criaria uma oportunidade para Zhao Feng. Pois se ela fosse tentar matar o Líder de Templo Esqueleto, Zhao Feng iria agir contra os membros de seu grupo.",
            " ",
            "Sou!",
            " ",
            "O Líder de Templo Esqueleto saltou novamente no ar, então acenou seu chicote ósseo de ouro e prata, criando um enorme dragão de ossos flamejante de cor roxo escuro de dezenas de metros, e mais uma vez atacou a Anciã Shui Yun.",
            " ",
            "Por um tempo, num raio de 5 quilômetros, o Yuan Qi dos Céu e da Terra começou a se agitar loucamente, criando um infinito poder natural.",
            " ",
            "A força de um Soberano era realmente indiscutível.",
            " ",
            "“Vão!”",
            " ",
            "Zhao Feng agitou sua bandeira negra fazendo com que a névoa cinzenta ondulasse e formasse enormes tentáculos cinzentos cheios de poder de maldição e ressentimento, corroendo as pessoas ao redor da Anciã Shui Yun.",
            " ",
            "“Truques sem sentido.”",
            " ",
            "Ye Yanyu e os demais especialistas do meio passo do Reino Núcleo da Origem exibiram suas incríveis habilidades de combate.",
            " ",
            "Boom!",
            " ",
            "Assim que o poder da maldição da “Grande Matriz dos Cadáveres Amaldiçoados” veio, ele logo foi destruído por vários tipos de diferentes e poderosos feixes de luz.",
            " ",
            "Até mesmo especialistas do ápice do Rank Lorde Verdadeiro tinha o poder de batalha comparável a de um no meio passo do Reino Núcleo de Origem do Domínio da Flor Azul.",
            " ",
            "Já Ye Yanyu e os outros especialistas do meio passo do Reino Núcleo da Origem, cada um tinha o poder de dois ou três especialistas do Domínio da Flor Azul no meio passo do Reino Núcleo da Origem.",
            " ",
            "E com esses quatro se unindo, eles até mesmo poderiam lutar contra um Soberano.",
            " ",
            "“Receio que todas essas pessoas aqui são elites de suas forças.”",
            " ",
            "Zhao Feng não pode deixar de respirar fundo.",
            " ",
            "Neste momento, ele sabia o quão poderoso era a “Grande Matriz dos Cadáveres Amaldiçoados”.",
            " ",
            "Com vinte e cinco cadáveres amaldiçoados formando a matriz, caso entrassem, Lordes Verdadeiros comuns certamente morreriam, e mesmo aqueles no meio passo do Reino Núcleo da Origem também.",
            " ",
            "Booommm—",
            " ",
            "Uma forte explosão soou no a, produzindo uma névoa de vapor de água que varreu por dezenas de quilômetros.",
            " ",
            "“Puta asquerosa...”",
            " ",
            "A figura do Líder de Templo Esqueleto mais uma vez foi enviado voando para trás.",
            " ",
            "Huuu—",
            " ",
            "A névoa cinzenta escura da grande matriz que cobria um raio de um quilômetro desvaneceu pela metade, e Zhao Feng, que a controlava, não pode deixar de se assustar e se concentrar em estabilizar a matriz.",
            " ",
            "Do confronto entre os Soberanos, o Líder de Templo Esqueleto foi totalmente esmagado como um inseto.",
            " ",
            "“Hahaha...”",
            " ",
            "O grupo da Anciã Shui Yun começou a rir, mostrando um olhar de desdém.",
            " ",
            "Com a moral alta, Ye Yanyu e os demais no meio passo do Reino Núcleo da Origem avançaram e quase entraram na “Grande Matriz dos Cadáveres Amaldiçoados” para tentar capturar Zhao Feng.",
            " ",
            "“Parem!”",
            " ",
            "A Anciã Shui Yun gritou e, mais uma vez, parou Ye Yanyu e companhia.",
            " ",
            "“Anciã Shui Yun, temos a vantagem absoluta agora. Por que não matar esse dois de uma vez?”",
            " ",
            "Um dos especialistas do meio passo do Reino Núcleo da Origem ficou confuso.",
            " ",
            "“Vantagem absoluta? Talvez talvez não.”",
            " ",
            "A Anciã Shui Yun permaneceu calma e analisou a situação: “Aqui é as Ruínas do Sagrado Roxo e território inimigo. Além do mais, a principal ameaça não é o esqueleto, mas sim Zhao Feng.”",
            " ",
            "Neste momento, o Líder de Templo estava estirado no chão e com dificuldade de se levantar, provavelmente estava muito ferido.",
            " ",
            "Desta vez, o Líder de Templo Esqueleto amargamente voltou para a “Grande Matriz dos Cadáveres Amaldiçoados”, não se atrevendo a atacar precipitadamente novamente.",
            " ",
            "Ele estava cheio de cautela e medo em relação a Anciã Shui Yun.",
            " ",
            "Se não fosse pela cautela que tem para com Zhao Feng e outros fatores desconhecidos, a Anciã Shui Yue provavelmente já teria matado o Líder de Templo Esqueleto.",
            " ",
            "“Zhao Feng... um confronto entre Soberanos só irá piorar as falhas.”",
            " ",
            "O Fragmento da Alma do Sagrado Roxo alertou.",
            " ",
            "Ouvindo isso, o coração de Zhao Feng afundou, e ele não pôde deixar de pensar na Anciã Shui Yun mais altamente.",
            " ",
            "A Anciã Shui Yun compreendia muito bem a situação, então se concentrou na estabilidade e no controle da situação geral, não se preocupando com pequenos ganhos ou perdas.",
            " ",
            "................................",
            " ",
            "No mundo exterior, na montanha gigantesca.",
            " ",
            "A imagem no espelho d’água mostrava o confronto das duas forças.",
            " ",
            "A Anciã Shui Yun e seu grupo de quase vinte pessoas entraram em confronto com a névoa cinzenta da outra força. Ye Yanyu, os outros especialistas do meio passo do Reino Núcleo da Origem e os mais de uma dúzia de especialista do ápice do Rank Lorde Verdadeiro pararam a erosão do poder da maldição da “Grande Matriz dos Cadáveres Amaldiçoados”.",
            " ",
            "“A Anciã Shui Yun, é de fato muito calma e estável. Ela é perfeita.”",
            " ",
            "“Das vezes que ela liderou um grupo, as fatalidades quase sempre foram zero. Pode-se dizer que ela é perfeita.”",
            " ",
            "Os especialistas das três facções não puderam deixar de exclamaram em admiração.",
            " ",
            "................................",
            " ",
            "“Purificação da Água Sagrada!”",
            " ",
            "A Anciã Shui Yun moveu sua mão de jade e fez com que gotas azuis de chuvas com um brilho santificado, caíssem sobre Yanyu e companhia.",
            " ",
            "Todos que foram acidentalmente corroídos pelo poder da maldição, instantaneamente foram curados.",
            " ",
            "O grupo inteiro foi curado, estavam todos ilesos.",
            " ",
            "O quê!?",
            " ",
            "Zhao Feng e o Líder de Templo Esqueleto sentiram seus corações se apertarem.",
            " ",
            "“Parece que ela percebeu sobre a matriz...”",
            " ",
            "Embora a “Grande Matriz dos Cadáveres Amaldiçoados” não parecesse ameaçar Ye Yanyu e companhia, o invisível poder da maldição e dos ressentimentos se infiltrou neles e começou a afetá-los.",
            " ",
            "Embora uma pequena quantidade não fosse uma ameaça, com o passar do tempo, sua força vital seria corroída e, inconscientemente, os faria enfraquecer.",
            " ",
            "“Uma técnica de cura tão poderosa. Com essa mulher como líder, enquanto ninguém for morto instantaneamente, eles podem ser totalmente curados.”",
            " ",
            "O coração do Líder de Templo Esqueleto ficou horrorizado.",
            " ",
            "Zhao Feng e o Líder de Templo fracamente perceberam que essa Anciã Shui Yun não era uma Soberana normal.",
            " ",
            "“Se eu estiver correto, ela é uma médica do tipo suporte. Ela não é boa em lutas e nem precisa lutar, apenas precisa se manter firme e esperar a chegada dos especialistas em combate.”",
            " ",
            "Zhao Feng de repente entendeu e amaldiçoou.",
            " ",
            "Não muito longe, a bela e calma Anciã Shui Yun estava cheia de sorrisos.",
            " ",
            "O tempo passou devagar e logo três dias se passaram.",
            " ",
            "Durante esse tempo, Zhao Feng e o Líder de Templo Esqueleto revezaram no controle da “Grande Matriz dos Cadáveres Amaldiçoados”, mas não conseguiram lidar com ela.",
            " ",
            "Ambos tentaram técnicas secretas, mas a Anciã Shui Yun foi perfeita em seu controle e nenhum de seus membros foi prejudicado.",
            " ",
            "E enquanto Zhao Feng e o Líder de Templo Esqueleto paravam de atacar, ela reiniciava a construção da matriz para tentar se conectar com o mundo exterior.",
            " ",
            "................................",
            " ",
            "Mundo exterior, na montanha gigantesca.",
            " ",
            "“A Anciã Shui Yun está se mantendo muito bem. Daqui a mais dez dias poderemos enviar o próximo grupo.”",
            " ",
            "O Grão-Mestre Yin Kong sorriu.",
            " ",
            "Todos estavam muito impressionados com a Anciã Shui Yun.",
            " ",
            "Realmente, se ela atacasse com tudo, ela teria 70 a 80% de matar Zhao Feng e o Líder de Templo Esqueleto, no entanto, havia riscos envolvidos ao tentar fazer isso nas desconhecidas Ruínas do Sagrado Roxo. Então a Anciã Shui Yun optou pelo caminho do “menor custo” ao lutar contra o inimigo,  então se mantendo estável.",
            " ",
            "“Daqui dez dias, você liderará um grupo para apoiar o grupo da Anciã Shui Yun.”",
            " ",
            "O olhar da Tia Fada Sheng Yue caíram em Lu Tianyi.",
            " ",
            "“Obrigado, Tia Marcial.”",
            " ",
            "Lu Tianyi ficou muito feliz. Ele sabia que a Tia Fada Sheng Yue estava lhe dando a chance de se vingar.",
            " ",
            "Como a Anciã Shui Yun era uma médica e focada na estabilidade, quando ela se firmasse, Lu Tianyi seria a escolha perfeita para participar da batalha.",
            " ",
            "................................",
            " ",
            "Ruínas do Sagrado Roxo, misterioso desfiladeiro.",
            " ",
            "A pressão que Zhao Feng e o Líder de Templo Esquelético enfrentavam crescia cada vez mais.",
            " ",
            "“Esta Anciã Shui Yun é completamente impecável.”",
            " ",
            "O Líder de Templo tinha uma expressão deprimida e de mal humor.",
            " ",
            "Então os olhos de Zhao Feng cintilaram, soltando um suspiro, e finalmente disse: “Parece que preciso usar todos os métodos possíveis agora.\"",
            " ",
            "“Zhao Feng, é melhor mesmo usar qualquer método que você tenha o mais cedo possível, caso contrário, outro grupo das três facções pode chegar para apoiá-los.”",
            " ",
            "O Líder de Templo Esqueleto tinha uma expressão estranha.",
            " ",
            "Shua!",
            " ",
            "Em um flash, Zhao Feng desapareceu da “Grande Matriz dos Cadáveres Amaldiçoados”.",
            " ",
            "“Líder de Templo, a partir de agora, tudo que você precisa fazer é comandar a grande matriz e tentar contê-los.”",
            " ",
            "Quando esta frase terminou, Zhao Feng aterrissou na Árvore Yao Gigante.",
            " ",
            "“Por que você está fugindo novamente?”",
            " ",
            "O couro cabeludo do Líder de Templo Esqueleto formigou.",
            " ",
            "A pressão que enfrentava ao tentar bloquear a Anciã Shui Yun e seu grupo era extremamente grande.",
            " ",
            "Mas para sua sorte, tudo que a Anciã Shui Yun fez foi ficar de olho em Zhao Feng.",
            " ",
            "Hu ~",
            " ",
            "O Líder de Templo então acenou a bandeira negra incitando a névoa cinzenta e começou a atacar os invasores.",
            " ",
            "No entanto, com a Anciã Shui Yun e os quatro especialistas do meio passo do Reino Núcleo da Origem, a ofensiva esquelética do Líder de Templo naturalmente não teve nenhum efeito.",
            " ",
            "“O que será que Zhao Feng está pensando?”",
            " ",
            "O Líder de Templo Esqueleto amaldiçoou em seu coração.",
            " ",
            "Então.",
            " ",
            "Nesse exato momento, ele sentiu uma poderosa e pesada pressão mental de energia no ar acima.",
            " ",
            "Hmm?",
            " ",
            "A Anciã Shui Yun e seu grupo não puderam deixar de olhar para o céu e se assustarem.",
            " ",
            "Shua!",
            " ",
            "Um translúcido e azul “Olho dos Céus” apareceu no céu, olhando friamente para o grupo que sentiram uma enorme pressão cair sobre eles.",
            " ",
            "“Que aura de energia mental poderosa. A força da alma de Zhao Feng já alcançou o nível de um Soberano?”",
            " ",
            "A Anciã Shui Yun ficou chocada e se sentiu desconfortável.",
            " ",
            "No céu, o “Olho dos Céus” revelou um leve traço de crueldade.",
            " ",
            "A pressão da energia mental no ar parecia interminável e continuou crescendo, congelando até mesmo o Yuan Qi dos Céus e da Terra.",
            " ",
            "A força da alma de Zhao Feng era completamente comparável à de um Soberano e, depois de se fundir com a Essência do Espírito da Madeira, se tornou até um pouco mais forte do que um Soberano normal do Pequeno Reino do Núcleo da Origem.",
            " ",
            "Em teoria, sob esse estado, a técnica secreta de linhagem ocular de Zhao Feng poderia ter até os conceitos de Soberanos comuns."
      ]
}