{
      "Capítulo 549 - Presente de boas-vindas de Zhao Feng": [
            "O grupo de Lu Tianyi era composto de um Soberano, três especialistas no meio passo do Reino Núcleo da Origem e dez no ápice do Rank Lorde Verdadeiro.",
            " ",
            "Um número menor que da última vez.",
            " ",
            "A partir disso, pode-se ver que a reparação das falhas já começou mostrar efeito.",
            " ",
            "No entanto, todos desse grupo possuíam  poderosas auras e eram mais fortes do que outros do mesmo nível de cultivo.",
            " ",
            "“Zhao Feng, apareça e morra!”",
            " ",
            "Lu Tianyi estava realmente bravo, seus olhos eram como luas douradas em meio a escuridão, e estavam cheios de uma fria intenção assassina que parecia perfurar a alma.",
            " ",
            "Assim que chegou, ele logo se trancou na figura de Zhao Feng.",
            " ",
            "Os membros atrás dele, um por um, explodiu em intenção assassina.",
            " ",
            "Era óbvio que esse grupo era liderado por Lu Tianyi, um maníaco por batalha.",
            " ",
            "Vale a pena mencionar que nesse grupo também havia uma linda jovem que tinha uma marca de uma escura lua crescente no meio de sua testa, além de seu cabelo roxo que ondulava ao vento, a fazendo parecer uma elfa sob a brisa noturna.",
            " ",
            "Ela passava uma aura de uma mulher sexy e elegante, com um sorriso cheio de uma atração fatal, ela parecia uma flor de lótus em meio a um vale desolado, florescendo misteriosamente.",
            " ",
            "Misteriosa, estranha e diferente.",
            " ",
            "Ela era “Zhuang Wan'er” do Templo Demoníaco da Lua, qual também havia entrado no segundo andar do Salão do Tesouro das Ruínas do Sagrado Roxo juntamente com Zhao Feng e recebido uma herança poderosa.",
            " ",
            "“Lu Tianyi, primeiro temos que nos encontrar com a Anciã Shui Yun e então planejar nossos movimentos.”",
            " ",
            "Zhuang Wan'er tirou um pingente de jade e inseriu seu Qi Espiritual Verdadeiro nele.",
            " ",
            "No entanto, Lu Tianyi não se incomodou com ela e continuou encarando friamente Zhao Feng.",
            " ",
            "Agora que ele tinha visto seu inimigo, seu ódio aumentou ainda mais.",
            " ",
            "Pois ele acabou lembrando em como ele tinha usado um poder avassalador para tentar suprimir Zhao Feng e a Árvore Yao Gigante, mas acabou perdendo. E também da dor que sofreu ao ter o filhote de  Escorpião Gigante preso em sua garganta, o envenenando.",
            " ",
            "“Se acalme.”",
            " ",
            "Lu Tianyi falou em tom profundo: “Eu tenho um trunfo nas mangas e, mesmo sem ele, eu posso matar esse pirralho sem nenhum problema.”",
            " ",
            "Depois de dizer essas palavras, uma enorme quantidade de Yuan Qi começou a ser emanada de seu corpo, parecia que ele havia se tornado o centro do mundo.",
            " ",
            "Muitas pessoas atrás dele lamberam os lábios.",
            " ",
            "Vendo isso, parecia que uma batalha iria começar.",
            " ",
            "Sob essa situação, Zhao Feng e a Árvore Yao Gigante sentiram uma enorme pressão.",
            " ",
            "“Que aura poderosa...”",
            " ",
            "O Líder de Templo Esqueleto que estava dentro do Talão de Conta dos Dez Mil Fantasmas sentiu seu coração tremer.",
            " ",
            "Ele já imaginava que o segundo grupo das três facções provavelmente já havia chegado.",
            " ",
            "“Hehe, com vocês me visitando repetidamente, como eu posso não dar a vocês um presente?”",
            " ",
            "Zhao Feng ficou no mesmo lugar, sentado, sem qualquer sinal de medo.",
            " ",
            "Assim que sua voz caiu, seu “Olho Espiritual de Deus” se retraiu e enviou um poderoso e misterioso poder ocular de energia mental direto no chão.",
            " ",
            "Brroommm—!",
            " ",
            "O solo sob Lu Tianyi e seu grupo começou a tremer, liberando sons altos de montanhas quebrando.",
            " ",
            "Crack!",
            " ",
            "O chão no meio do misterioso desfiladeiro começou a se abrir, e uma poderosa e antiga aura explodiu para fora da rachadura.",
            " ",
            "“Isso é ruim!”",
            " ",
            "Uma imensa, instável e pesada aura envolveu o grupo, criando uma enorme pressão que fez com que eles tivessem dificuldade em respirar.",
            " ",
            "Mesmo alguém tão forte quanto Lu Tianyi sentiu seu coração se apertar e seu corpo ficar pesado.",
            " ",
            "“Todos tenham cuidado, provavelmente há uma Besta Yao de nível Soberano se escondendo aqui...”",
            " ",
            "Zhuang Wan'er exclamou e instintivamente voou para cima.",
            " ",
            "Então um forte e majestoso rugido soou de dentro da rachadura no solo.",
            " ",
            "Boommm—",
            " ",
            "Uma aterrorizante força de sucção surgiu da rachadura.",
            " ",
            "“Nããooo!”",
            " ",
            "“Ahhh—”",
            " ",
            "O grupo entrou em pânico.",
            " ",
            "Vush! Vush! Vush!",
            " ",
            "Em um piscar de olhos, metade do grupo havia sido puxada para o subsolo pela gravidade, com gritos sendo emitidos.",
            " ",
            "Wah! Wah!",
            " ",
            "Apenas os mais fortes entre eles conseguiram suportar a força de sucção, mas todas cuspiram sangue ao suportar a imensa pressão sobre eles.",
            " ",
            "Com exceção de Lu Tianyi, os demais sobreviventes ficaram gravemente feridos.",
            " ",
            "Entre eles, Zhuang Wan'er não se feriu muito, mas ainda vomitou um bocado de sangue.",
            " ",
            "“Isso... Isso é...”",
            " ",
            "Os corações de todos estremeceram em choque quando olharam para a rachadura.",
            " ",
            "Wuu—",
            " ",
            "Um Gigante de Pedra de 30 metros de altura se arrastou para fora da rachadura. Seu corpo era composto de blocos de cristais de rochas amarronzadas.",
            " ",
            "Este Gigante de Pedra parecia ser de uma raça antiga e seu cultivo havia atingido o nível Soberano. Sua pressão por si só fez com que mais da metade do grupo fosse morto.",
            " ",
            "“Hehe, estimados visitantes, vocês estão satisfeitos com meu presente de boas vindas?”",
            " ",
            "Zhao Feng se mantinha sentado, com um leve sorriso no rosto.",
            " ",
            "Depois de imaginar que o próximo grupo apareceria aqui, como é que ele não teria nenhum preparativo?",
            " ",
            "O mundo exterior podia ser capaz de ver o contexto geral, no entanto, este Gigante de Pedra foi escondido sob o chão, então eles não conseguiram detectá-lo.",
            " ",
            "Ao ser pegos de surpresa, o grupo liderado por Lu Tianyi que acabou de chegar, sofreu um duro golpe.",
            " ",
            "..................................",
            " ",
            "Mundo exterior, na montanha gigantesca.",
            " ",
            "As expressões de todos os três Reis do Reino Vazio Espiritual congelaram, perdendo a cor.",
            " ",
            "Esse segundo grupo era a chave para reverter a situação, mas a luta nem mesmo começou e o grupo de Lu Tianyi já perdeu metade de seus membros.",
            " ",
            "Além de Lu Tianyi e Zhuang Wan'er, o restante deles ficou gravemente ferido, com seu poder de batalha caindo lá em baixo.",
            " ",
            "“Ataque!”",
            " ",
            "Zhao Feng disse levemente enquanto ele fundia sua força da alma e poder ocular com a Essência do Espírito da Madeira, controlando o Gigante de Pedra para que atacasse Lu Tianyi e companhia.",
            " ",
            "Roaarrr!",
            " ",
            "O Gigante de Pedra soltou um rugido que fez o espaço tremer, então lançou um soco enviando uma enorme e brilhante sombra de rocha que dava a sensação de ser ainda mais forte que uma montanha real, instantaneamente varrendo contra Lu Tianyi e companhia.",
            " ",
            "Wargh! Bam! Pow!",
            " ",
            "Antes mesmo do ataque chegar, umas duas pessoas foram esmagadas e mortas por um poder invisível.",
            " ",
            "“Suma!”",
            " ",
            "Lu Tianyi rugiu e moveu as mãos, enviando e empilhando milhares de lâminas de luz do luar, formando um “oceano de luz do luar dourado”, iluminando tudo dentro de uns 5 quilômetros.",
            " ",
            "Ding! Ding! Ding!",
            " ",
            "O Gigante de Pedra foi engolido por incontáveis ​​lâminas douradas de brilho do luar, espalhando uma chuva de faíscas para todos os lados.",
            " ",
            "Mesmo longe, Zhao Feng e a Árvore Yao Gigante foram afetados.",
            " ",
            "O oceano de luz do luar dourado era composto de incontáveis lâminas ​de luz douradas extremamente afiadas e pareciam ser capazes de destruir tudo em seu caminho.",
            " ",
            "Vlup!",
            " ",
            "Uma camada azul de água apareceu em torno de Zhao Feng, absorvendo o ataque das lâminas de luz douradas, enquanto os galhos da Árvore Yao Gigante ficaram cheios de marcas e buracos.",
            " ",
            "Isso era apenas o poder remanescente do ataque de Lu Tianyi.",
            " ",
            "“Felizmente, a defesa do Gigante de Pedra é extremamente forte, semelhante ao da linhagem de Shi Chengtian, só que mais pura.”",
            " ",
            "Zhao Feng ficou alegremente surpreso.",
            " ",
            "Lu Tianyi era realmente digno de ser um dos principais gênios das três grandes facções. Comparado apenas com o poder ofensivo da Anciã Shui Yun de antes, o seu é ainda maior.",
            " ",
            "Ding! Teng! Boom!",
            " ",
            "Lu Tianyi e o Gigante de Pedra entraram em choque, criando ondas de destruição que varriam por milhares de quilômetros.",
            " ",
            "“Ahhhh!”",
            " ",
            "Mais gritos vieram do grupo.",
            " ",
            "Zhao Feng propositadamente guiou o Gigante de Pedra, levando a zona de guerra até os demais membros do grupo de Lu Tianyi, que, em apenas umas duas respirações de tempo, deixou apenas Lu Tianyi e Zhuang Wan'er vivos.",
            " ",
            "Todos os outros morreram.",
            " ",
            "Esta foi uma situação extremamente ruim para as três grandes facções.",
            " ",
            "“Zhuang Wan'er, você vai primeiro e se encontre com a Anciã Shui Yun. Eu irei cobrar a dívida daquela época.”",
            " ",
            "Lu Tianyi moveu a mão, empurrado Zhuang Wan’er para longe, por mais ou menos um quilômetro de distância.",
            " ",
            "Vendo sua equipe morrendo um a um, os olhos de Lu Tianyi ficaram vermelhos de raiva. Ele então estimulou sua linhagem sanguínea, o que fez seu poder de combate aumentar. Então lançou poderosos ataques, forçando o Gigante de Pedra para trás.",
            " ",
            "“A Força Verdadeira de Lu Tianyi é realmente aterrorizante. Receio que os Soberanos comuns do Domínio da Flor Azul não são páreos para ele.”",
            " ",
            "Zhao Feng ficou sem palavras.",
            " ",
            "Naquela época, ele não havia lutado diretamente com Lu Tianyi, apenas o feriu através do pequeno Gato Ladrão que jogou o filhote de Escorpião Gigante dentro de seu corpo.",
            " ",
            "Neste momento, o poder de batalha de Lu Tianyi ainda crescia. Mesmo o Gigante de Pedra que possuía uma linhagem antiga não conseguiu acompanhá-lo.",
            " ",
            "“Infelizmente, esse Gigante de Pedra estava adormecido por muito tempo e, embora sua defesa seja forte, seu poder de batalha está apenas em 60 a 70% de seu poder de pico.”",
            " ",
            "Zhao Feng guiava o Gigante de Pedra, avançando e recuando, conduzindo Lu Tianyi para longe da falha.",
            " ",
            "Felizmente, a maior parte da falha já havia sido reparada e era capaz de resistir ao confronto entre Soberanos.",
            " ",
            "“Mestre, me deixe sair. Eu devo ser capaz de derrubar esse pirralho.”",
            " ",
            "O Líder de Templo Esqueleto disse.",
            " ",
            "Atualmente, o número de cadáveres amaldiçoados havia chegado a 38 e o poder da “Grande Matriz dos Cadáveres Amaldiçoados” inevitavelmente subiu para outro nível.",
            " ",
            "“Não seja apressado.”",
            " ",
            "Zhao Feng balançou a cabeça com um sorriso.",
            " ",
            "Depois de se fundir com a Essência do Espírito da Madeira, no controle do Gigante de Pedra, seu consumo de energia não foi grande.",
            " ",
            "Este Gigante de Pedra é a mais forte existência no misterioso desfiladeiro, sendo ainda mais forte que a Árvore Yao Gigante e o Escorpião Gigante Ancião.",
            " ",
            "Da última vez que esteve nas Ruínas, Zhao Feng já havia detectado sua aura, mas não se atreveu a provocá-lo.",
            " ",
            "A fim de parar a segunda rodada de perigo por parte das três facções, Zhao Feng passou algum tempo controlando secretamente o Gigante de Pedra no subsolo.",
            " ",
            "Pode-se dizer que, além do Fragmento da Alma do Sagrado Roxo, ninguém mais conhecia esse segredo.",
            " ",
            "Peng --- Booom! Bang!",
            " ",
            "A batalha entre Lu Tianyi e o Gigante de Pedra foi realmente dura, com o vencedor não sendo decidido em um curto período de tempo.",
            " ",
            "Em termos de poder de batalha, Lu Tianyi tinha a vantagem, mas a defesa do Gigante de Pedra era poderosa, podendo suportar até mesmo ataques de Soberanos comuns.",
            " ",
            ".................................",
            " ",
            "“Lu Tianyi está agindo muito impulsivo.”",
            " ",
            "“Quem pode culpá-lo? Quem imaginaria que Zhao Feng iria esconder um Gigante de Pedra debaixo do chão?”",
            " ",
            "Os especialistas do mundo exterior que estavam assistindo suspiraram uma e outra vez.",
            " ",
            "Se Lu Tianyi decidisse primeiro recuar e se encontrar com a Anciã Shui Yun, a situação não seria tão ruim. No entanto, ele, como um gênio e um lutador extremamente talentoso, como admitiria a derrota tão facilmente? Isso sem mencionar o “velho” inimigo que estava em sua frente.",
            " ",
            ".................................",
            " ",
            "Desfiladeiro misterioso.",
            " ",
            "A luta entrou os dois esquentou e, embora o Gigante de Pedra estivesse em desvantagem, continuava contrapondo Lu Tianyi com sua aterrorizante e invisível força gravitacional.",
            " ",
            "Depois de algum tempo lutando, suor começou a escorrer pelo rosto de Lu Tianyi.",
            " ",
            "Seu poder de batalha foi inflamado através do uso de poder da linhagem e não durou muito tempo.",
            " ",
            "“Arma nível Terrestre, Lâmina da Lua Presas do Lobo do Céu!”",
            " ",
            "Uma luz fria brilhou nos olhos de Lu Tianyi e um cutelo de cor roxa apareceu em sua mão.",
            "A ponta do cabo tinha a cabeça de um lobo, e sua lâmina tinha a forma de uma lua crescente.",
            " ",
            "Acabou por ser uma Arma nível Terra completa.",
            " ",
            "No segundo em que essa lâmina apareceu, Zhao Feng sentiu que sua Lança Imperador do Gelo integrada em seu sangue tremeu ligeiramente, emitindo um sentimento de excitação.",
            " ",
            "Com isso, algum dos poderes adormecidos da lança parecia despertar.",
            " ",
            "“Uma arma completa de nível Terra? Esta é a sua carta na manga?”",
            " ",
            "Zhao Feng sentiu uma fria aura antiga ser emanada de sua Lança Imperador do Gelo, se espalhando por seu corpo através de sua linhagem sanguínea da Água e Gelo.",
            " ",
            "Havia uma sugestão de excitação em seus olhos. Ele não esperava que a Arma nível Terra de Lu Tianyi despertasse algum dos poderes adormecido como também desse um upgrade em sua Lança Imperador do Gelo.",
            " ",
            "Até mesmo seu poder de linhagem parecia ter recebido um tipo de estímulo."
      ]
}