{
      "Capítulo 550 - Arma nível Terra": [
            "Esta foi a primeira vez que Zhao Feng viu uma Arma nível Terra completa.",
            " ",
            "No Continente Flor Azul, uma arma de nível Terra acabou com uma Dinastia. Mesmo no mundo exterior elas eram itens lendários.",
            " ",
            "“Caia fora!”",
            " ",
            "Um translúcido lobo vermelho-arroxeado foi disparado da Lâmina da Lua Presas do Lobo do Céu de Lu Tianyi, se arrastando em uma gloriosa lâmina de luz por um quilômetro e meio, fazendo o Yuan Qi dos Céus e da Terra se agitar e o espaço tremer.",
            " ",
            "Entre o Céu e a Terra, havia apenas a gloriosa lâmina de luz, com a cabeça de um lobo vermelho-arroxeado que emanava a uma aura de um rei demoníaco para o mundo.",
            " ",
            "Sob essa lâmina, o sol e a lua perderam o brilho.",
            " ",
            "E dentro de vários quilômetros nas Ruínas do Sagrado Roxo, inúmeras criaturas rugiam e uivavam, prostrando em medo e adoração.",
            " ",
            "“Então, este é o verdadeiro poder de uma arma de nível Terra?”",
            " ",
            "Se mantendo sentado, além do choque visual, Zhao Feng sentiu que estava ficando difícil respirar.",
            " ",
            "Esse sentimento era como de um mortal enfrentando um grande terremoto, um sentimento de inferioridade.",
            " ",
            "“Sob uma Arma nível Terra completa, o poder de combate de uma pessoa aumentará grandemente. Mais da metade dos Soberanos do Continente Flor Azul seriam mortos ao confrontar tal arma. ”",
            " ",
            "O Líder de Templo Esqueleto dentro do Talão de Conta dos Dez Mil Fantasmas estremeceu.",
            " ",
            "O verdadeiro poder de uma Arma nível Terra só viria à tona nas mãos de um Soberano.",
            " ",
            "Os Soberanos do Domínio da Flor Azul, no máximo, teriam apenas Armas Incompletas de nível Terra, que não eram comparáveis à de Tianyi. Além do mais, Lu Tianyi é de uma facção 2 ½ Estrelas e suas Habilidades de Herança superaram as dos Soberanos do Domínio da Flor Azul.",
            " ",
            "Craw!",
            " ",
            "O translúcido lobo, emanando uma pressão que cobria todo um lado, engoliu diretamente o Gigante de Pedra.",
            " ",
            "“Deite!”",
            " ",
            "Zhao Feng ordenou que o Gigante de pedra se transformasse em uma bola de pedra para minimizar os danos, mas mesmo assim, um corte extremamente profundo, de mais ou menos um metro de profundidade foi deixado em seu corpo, espalhando cacos de pedras. Era algo terrível de se ver.",
            " ",
            "Se fosse qualquer outro de nível Soberano enfrentando tal golpe de frente, eles seriam gravemente feridos, se não mortos. No entanto, porque a defesa do Gigante de Pedra era várias vezes mais forte do que outros do mesmo nível, ele foi capaz de sobreviver, sem levar um ferimento fatal.",
            " ",
            "“Corte Lobo do Céu Matador de Dragão!”",
            " ",
            "O poder de linhagem de Lu Tianyi foi mais uma vez estimulado, e um poderoso uivo soou entre o Céu e a Terra e, da “Lâmina da Lua Presas do Lobo do Céu”, um poderoso e aterrorizante esboço de um lobo de três cabeças surgiu, então se dividindo em três monstros que se transformaram em feixes de luz que avançaram contra o Gigante de Pedra.",
            " ",
            "“Se esconda!”",
            " ",
            "A expressão de Zhao Feng mudou drasticamente. O ataque desta vez era ainda mais forte do que antes.",
            " ",
            "Boommmm—",
            " ",
            "O Gigante de Pedra brilhou em uma cor marrom terra se fundindo ao solo, mas ainda sofreu um forte impacto.",
            " ",
            "Tudo dentro de 5 quilômetro sofreu com uma poderosa onda de destruição.",
            " ",
            "Raaarrr—",
            " ",
            "Naquele momento um profundo rugido soou por todo o desfiladeiro misterioso.",
            " ",
            "Do chão, o Gigante de Pedra apareceu e, em seu corpo havia mais duas ou três fissuras mais profundas que a outra. Esses ferimentos eram quase fatais.",
            " ",
            "O Gigante de Pedra estava extremamente furioso e, com seus olhos vermelhos, irradiando loucura, se trancaram em Lu Tianyi.",
            " ",
            "O céu estava coberto com uma camada de poeira e vento que parecia não se assentar logo.",
            " ",
            "“Hehe, realmente poderoso.”",
            " ",
            "Além do choque, um toque de sorriso apareceu no canto da boca de Zhao Feng.",
            " ",
            "Neste momento, ele discretamente afrouxou o controle sobre o Gigante de Pedra.",
            " ",
            "Depois de receber tal perda, o Gigante de Pedra procuraria a autopreservação e contra-atacaria Lu Tianyi para se salvar.",
            " ",
            "Completamente mergulhado em ódio e raiva, ele só enxergava seu inimigo, Lu Tianyi, qual ele queria rasgar em pedaços.",
            " ",
            "O Gigante de Pedra floresceu em uma luz amarronzada, elevando sua aura e fortalecendo ainda mais seu corpo, parecendo ter estimulado algum tipo de linhagem, então avançando contra Lu Tianyi.",
            " ",
            "“Morra!”",
            " ",
            "Lu Tianyi riu friamente, acenando sua Arma nível Terra e desencadeando uma série de ataques contra o Gigante de Pedra. Claro, ele não havia percebido que Zhao Feng já havia abandonado o controle do Gigante de Pedra.",
            " ",
            "Lu Tianyi tinha uma coisa em mente, e era matar o Gigante de Pedra então ir até Zhao Feng e tomar sua cabeça.",
            " ",
            "Seu objetivo estava se aproximando. Mais três ou cinco ataques e o Gigante de Pedra morreria.",
            " ",
            "“Excelente, excelente.”",
            " ",
            "Entre os galhos da Árvore Yao Gigante, Zhao Feng foi cercado por uma camada azul de água, amortecendo e absorvendo ao máximo o rescaldo dos ataques.",
            " ",
            "Vendo o Gigante de Pedra cair em uma situação desesperadora, ele ainda permaneceu calmo. Parecia que não se preocupava com o perigo que estava prestes a envolvê-lo.",
            " ",
            "...............................",
            " ",
            "“Algo não está certo.”",
            " ",
            "“Como Zhao Feng pode ser tão relaxado enquanto controlando uma raça antiga?\"",
            " ",
            "Espectadores do mundo exterior sentiram que algo estava fora de lugar.",
            " ",
            "“Merda, Zhao Feng já abandonou o controle sobre o Gigante de Pedra.”",
            " ",
            "O rosto da Tia Fada Sheng Yue congelou, e as expressões de todos mudaram de cor.",
            " ",
            "Depois de luta após luta, ninguém mais duvidava da ameaça que era Zhao Feng.",
            " ",
            "Mesmo aos olhos dos três Reis do Reino Vazio Espiritual, a ameaça que Zhao Feng apresentava era ainda maior do que a do Líder de Templo Esqueleto, qual era um Soberano.",
            " ",
            "Com Zhao Feng não mais controlando o Gigante de Pedra, por ele ter tempo sobrando, que tipo de ameaça ele traria?",
            " ",
            "“Poeira Estelar do Lobo do Céu!”",
            " ",
            "Lu Tianyi acenou sua “Lâmina da Lua Presas do Lobo do Céu” e, da cabeça do lobo, milhares de feixes de luz roxa e dourada foram disparada, criando um terrível poder.",
            " ",
            "Então.",
            " ",
            "Lu Tianyi empurrou ainda mais o Gigante de Pedra para a beira da morte.",
            " ",
            "Ele lambeu os lábios, se sentindo animado por ser capaz de matar um ser da raça antiga. O sentimento de satisfação que era muitas vezes maior do que matar um Soberano comum.",
            " ",
            "No entanto, uma mudança repentina ocorreu.",
            " ",
            "Shua!",
            " ",
            "Um translúcido olho azul apareceu em meio as nuvens, logo acima de Lu Tianyi.",
            " ",
            "Hmm?",
            " ",
            "Lu Tianyi sentiu seu coração se apertar e uma pressão mental de energia cair sobre ele.",
            " ",
            "Neste momento, ele estava prestes a usar uma técnica secreta para matar o Gigante de Pedra.",
            " ",
            "“Destruição Roxa – Corte Penetrante do Olho Azul!”",
            " ",
            "Mudando para a cor azul escuro, um toque de um cristalino brilho de cor roxa apareceu no “Olho dos Céus”.",
            " ",
            "Ceng!",
            " ",
            "Uma enorme e translúcida lâmina de vento, com sua borda cercada por uma leve aura de poder do Vento e Relâmpago de cor Roxa, descendo em uma trajetória imprevisível, caiu sobre Lu Tianyi.",
            " ",
            "No instante em que o ataque se aproximou, Lu Tianyi sentiu uma aura destrutiva que poderia acabar com a vida.",
            " ",
            "Naquele momento, tanto sua alma, linhagem e até mesmo sua Arma nível Terra estremeceram.",
            " ",
            "“Merda!”",
            " ",
            "Sob esta situação, ele ainda queria matar o Gigante de Pedra. Então ele circulou seu poder do Reino Núcleo da Origem, mal podendo se esquivar.",
            " ",
            "No entanto, sua reação ainda foi lenta demais.",
            " ",
            "Por estar muito focado em matar o Gigante de Pedra, ele ainda não havia percebido que Zhao Feng já havia largado o controle da besta.",
            " ",
            "Shua!",
            " ",
            "A lâmina da “Destruição Roxa - Corte Penetrante do Olho Azul!” atingiu Lu Tianyi, jorrando sangue para todo os lados.",
            " ",
            "“Ahhh!”",
            " ",
            "Lu Tianyi gritou e, apesar de seus esforços para se esquivar, um de seus braços ainda foi cortado pela destrutiva lâmina de vento.",
            " ",
            "Essa cena chocou a todos os espectadores do mundo exterior.",
            " ",
            "Muitos tinham visto o ataque de Zhao Feng, só que nunca imaginaram que fosse tão terrível.",
            " ",
            "O “Olho dos Céus” tomou um dos braços de Lu Tianyi.",
            " ",
            "O “Corte Penetrante do Olho Azul” era uma versão baseada nos “Olhos Penetrantes do Céu” e é a técnica de poder ocular mais rápida de Zhao Feng.",
            " ",
            "E desta vez, o “Corte Penetrante do Olho Azul” de Zhao Feng foi combinada com a essência do poder do Vento e Relâmpago de cor Roxa, incorporando uma parte das Leis da Destruição.",
            " ",
            "Além do mais, o poder da alma que era comparável a de um Soberano, mais seu nível de energia mental que estava próximo do nível Reino do Núcleo da Origem, foram aumentadas através do “Olho dos Céus” pela fusão com a Essência do Espírito da Madeira.",
            " ",
            "Sob tal estado, o “Corte Penetrante do Olho Azul” de Zhao Feng quase chegou ao ponto de matar Soberanos comuns.",
            " ",
            "Se não fosse pelo fato de a linhagem de Lu Tianyi ser extremamente forte e ter uma boa capacidade de esquiva, esse ataque poderia ter tirado sua vida.",
            " ",
            "“Fuuhh...”",
            " ",
            "As costas de Lu Tianyi estavam encharcadas de suor frio e ele sentiu como se tivesse acabado de passar pelos portões da morte.",
            " ",
            "Ele finalmente entendeu o que a Tia Fada Sheng Yue o havia dito antes dele entrar: “Tianyi, apesar de você ter um poderoso movimento assassino, a maior ameaça não é o esqueleto do nível Soberano, mas sim o Lorde Verdadeiro Zhao Feng.”",
            " ",
            "Então, depois de perder um braço, o poder de batalha de Lu Tianyi caiu. Além do mais, a aura destrutiva do poder do Vento e Relâmpago de cor Roxa deixada pela “Destruição Roxa - Corte Penetrante do Olho Azul”, começou a corroer sua força vital.",
            " ",
            "Sua lesão não era tão simples como simplesmente perder um braço.",
            " ",
            "Raaarrr—",
            " ",
            "Ao mesmo tempo, o Gigante de Pedra contra-atacou e uma força de gravidade acertou em cheio Lu Tianyi.",
            " ",
            "O corpo de Lu Tianyi cambaleou, ainda empunhando sua espada, sofrendo o ataque em pinça.",
            " ",
            "Em cima dele estava o “Olho dos Céus” e, abaixo, estava o Gigante de Pedra.",
            " ",
            "Mas o que realmente fez seu coração tremer foi o “Olho dos Céus”.",
            " ",
            "“Raio da Alma de Gelo!”",
            " ",
            "Um translúcido e frio feixe de luz azul desceu do céu, trazendo consigo uma frieza que poderia congelar tudo em seu caminho, envolvendo Lu Tianyi.",
            " ",
            "Lu Tianyi já havia se prevenido, estimulando seu poder de linhagem e colocando sua Arma nível Terra na frente de seu corpo para bloquear o golpe, produzindo um som estridente quando foi atingido.",
            " ",
            "No entanto, ao suportar o ataque, seu corpo e mente começaram a congelar, com a velocidade de todas suas ações caindo drasticamente.",
            " ",
            "Shua!",
            " ",
            "Depois do não êxito, o “Olho dos Céus” desapareceu do céu.",
            " ",
            "“Agora que minha compreensão no poder do Vento e Relâmpago de cor Roxa cresceu, esta é a oportunidade perfeita para enfrentar de frente um Soberano.”",
            " ",
            "Zhao Feng murmurou para si mesmo e, antes mesmo de sua fala terminar, sua figura desapareceu.",
            " ",
            "No instante seguinte.",
            " ",
            "Weng!",
            " ",
            "Um par de asas roxas e azuis feitas de vento e relâmpago de uns 6 metros de comprimento brotaram de suas costas, irradiando uma aura terrível enquanto percorria o céu.",
            " ",
            "Em um piscar de olhos, ele chegou acima da cabeça de Lu Tianyi.",
            " ",
            "O quê!??",
            " ",
            "Lu Tianyi que estava lutando contra o Gigante de Pedra, sentiu uma força opressora do Vento e Trovão cheia de uma aura destrutiva sobre sua cabeça,",
            " ",
            "Ele nunca teria imaginado que alguém abaixo do Reino Núcleo da Origem pudesse ter uma aura e velocidade tão aterrorizante.",
            " ",
            "“Destruição Roxa - Chicote de Vento e Relâmpago!”",
            " ",
            "Um chicote de vento e arcos elétricos, envolto em uma camada de luz roxa e azul se condensou na mão de Zhao Feng. Tinha dezenas de metros de comprimento e, como uma cobra, serpenteava no céu, atingindo Lu Tianyi.",
            " ",
            "Slap! Boom! Slap! Boom!",
            " ",
            "O chicote continha uma aura destrutiva que criava explosões de poder quando era acenado.",
            " ",
            "Flap! Flap! Shua!",
            " ",
            "As asas atrás de Zhao Feng aceleraram a uma velocidade insana, podendo até aumentar a compreensão do poder do Vento e Relâmpago quando usadas.",
            " ",
            "Sob esse estado, o reino de energia mental de Zhao Feng era completamente correspondente a de um Soberano, fazendo como que todas suas ações e movimentos pudessem ameaçá-los.",
            " ",
            "Lu Tianyi foi espancado, tendo que suportar os ataques de dois oponentes.",
            " ",
            "“A força de Zhao Feng já alcançou tal ponto? Aquele traço de aura destrutiva das Leis do Vento e Trovão já é suficiente para ameaçar a maioria dos Soberanos.",
            " ",
            "Ondas de agitação envolveram o coração do Líder de Templo que estava dentro do Talão de Conta dos Dez Mil Fantasmas.",
            " ",
            "Ele já recuperara sua força para o nível Soberano e achava que suas chances de escapar aumentaram, só que ele não esperava que Zhao Feng crescesse a tal ponto.",
            " ",
            "“Arma nível Terra - Lança Imperador do Gelo!”",
            " ",
            "Zhao Feng exclamou e, entre o bater de suas Asas do Vento e Relâmpago, a figura de um esboço de uma lança azul azul-gelo começou a aparecer em sua mão.",
            " ",
            "Weng!",
            " ",
            "A figura da lança azul-gelo começou a se condensar, gradualmente tomando o contorno real do esboço de uma Arma nível Terra.",
            "Capítulo Patrocinado por:",
            " Jefferson Santana, Leonardo Tisseu, José Mauro, Thomé da Rocha Junior, Marcelo Cordeiro Marques e franciscolk."
      ]
}