{
      "Capítulo 552 - Falha no envio": [
            "Nas Ruínas do Sagrado Roxo, o conflito entre os grupos de Zhao Feng e Lu Tianyi finalmente terminou.",
            "O corpo de Lu Tianyi estava rígido e não havia mais aura de vida emanando dele. Não se sabia se ele estava vivo ou morto.",
            " ",
            "Em tal estado, mesmo que ele não estivesse morto, ele não estava longe disso.",
            " ",
            "O único do grupo de Lu Tianyi que não estava ferido era Zhuang Wan'er.",
            "…………………..",
            " ",
            "Mundo exterior.",
            "Todos os especialistas espectadores das três seitas possuíam expressões de choque.",
            "Não somente Lu Tianyi era forte, ele também possuía um poderoso movimento assassino que também era um item salva-vidas, mas mesmo assim ele foi suprimido por Zhao Feng do início ao fim.",
            "Na realidade, essa era a segunda vez que Lu Tianyi era derrotado por Zhao Feng. ",
            " ",
            "Na última vez, ele também enfrentou um perigo de morte, mas, felizmente, um Rei do Reino Vazio Espiritual o salvou.",
            "Neste momento, os três Reis do Reino Vazio Espiritual caíram em um silêncio mortal.",
            " ",
            "Era óbvio que nenhum deles pensou que o plano para obter as Ruínas do Sagrado Roxo seria destruído por um júnior no mero Rank Lorde Verdadeiro.",
            "…………………..",
            " ",
            "Huu~~~",
            " ",
            "A espessa e cinzenta névoa escura se condensou e se espalhou no ar, corroendo a vida dentro do raio de um quilômetro com seu invisível poder de maldição.",
            " ",
            "“Jiejie…”",
            " ",
            "O Líder de Templo Esqueleto balançou a bandeira negra e lentamente empurrou a “Grande Matriz dos Cadáveres Amaldiçoados” na direção da Anciã Shui Yun e companhia.",
            " ",
            "A Anciã Shui Yun correu para salvar Lu Tianyi, recorrendo a Jóia Gota D’água Azul.",
            " ",
            "Weng!",
            " ",
            "Uma camada de água, florescendo em um brilho azul, mais uma vez formou o “Domínio Azul da Água Celestial”, bloqueando o poder da “Grande Matriz dos Cadáveres Amaldiçoados”.",
            "Ao mesmo tempo, tanto Ye Yanyu quanto Zhuang Wan'er puxaram suas próprias Armas Incompletas de nível Terra. Suas auras eram extremamente poderosas e seus poderes de batalha se aproximavam da de um Soberano.",
            " ",
            "\"Quebre!\"",
            " ",
            "Sob suas forças combinadas, as duas destruíam qualquer poder da “Grande Matriz dos Cadáveres Amaldiçoados” que chegava próximo a elas. Sob essa combinação, seus poderes de batalha eram completamente comparáveis a de um Soberano, e até mesmo seriam capazes de trocar alguns golpes com Lu Tianyi em seu estado de pico.",
            " ",
            "“Aquela vadia ainda nem se recuperou completamente e, as outras duas pirralhas não são de muita ameaça.”",
            " ",
            "O Líder de Templo Esqueleto aguardava as ordens de Zhao Feng.",
            " ",
            "A “Grande Matriz dos Cadáveres Amaldiçoados” era composto por trinta e oito cadáveres amaldiçoados que, após absorver a essência de sangue de incontáveis bestas e sob o controle do Líder de Templo Esqueleto, tinha poder para destruir Soberanos comuns.",
            "“Tenham cuidado!”",
            " ",
            "A Anciã Shui Yun e companhia estavam cautelosos, principalmente a Anciã Shui Yun , qual estava extremamente receosa.",
            " ",
            "Em uma ponta estava uma poderosa força de combate composta por Zhao Feng e o Líder de Templo Esqueleto. E, na outra, os ferimentos de Lu Tianyi estavam piores do que ela imaginava. Nem mesmo ela se sentia confiante em curar seus ferimentos.",
            " ",
            "Além disso, Ye Yanyu e Zhuang Wan’er tinham olhares frios, não mostrando sinais de recuo.",
            "“Recuar.”",
            " ",
            "Inexpressivo, Zhao Feng disse essa palavra.",
            " ",
            "Flap!",
            " ",
            "No próximo instante, as Asas de Vento e Relâmpago bateram e Zhao Feng desapareceu, deixando um rastro de ventos e arcos elétricos no céu.",
            "Shua!",
            " ",
            "Ao mesmo tempo, o Líder de Templo Esqueleto e a área de névoa cinzenta também desapareceram.",
            " ",
            "Foram embora?",
            " ",
            "Anciã Shui Yun e companhia não puderam deixar de ficarem grandemente surpresas. Ye Yanyu e Zhuang Wan’er se encararam, não entendendo nada.",
            "Zhao Feng obviamente possuía a vantagem, então porque ele não a aproveitou?",
            " ",
            "“Fuuhh!”",
            " ",
            "A Anciã Shui Yun soltou um longo suspiro de alívio, mas ainda estava amedrontada.",
            "A força do jovem de cabelo azul havia alcançado um nível que até mesmo ela precisava ter cautela: Ele podia controlar bestas Soberanas, possuía uma Arma nivel Terra, um escravo Soberano e a “Grande Matriz dos Cadáveres Amaldiçoados”.",
            " ",
            "E o pior de tudo, era sua imprevisível linhagem ocular.",
            "…………………..",
            " ",
            "Do outro lado.",
            "Sob as Asas do Vento e Relâmpago, Zhao Feng avançou para o desfiladeiro misterioso.",
            " ",
            "“Mestre, neste momento, aquelas cadela está enfraquecida e é uma boa hora para atacarmos. Se ela conseguir curar Lu Tianyi…”",
            " ",
            "O Líder de Templo Esqueleto disse a contragosto de dentro do Talão de Contas dos Dez Mil Fantasmas.",
            " ",
            "“Agora não é o momento certo. Quem sabe se elas ainda não possuem um movimento mortal semelhante a Proteção do Vazio Espiritual? Especialmente Ye Yanyu e Zhuang Wan’er, quais são discípulas de Reis do Reino Vazio Espiritual.",
            " ",
            "Zhao Feng balançou sua cabeça.",
            "Após ouvir isso, o coração do Líder de Templo Esqueleto se contraiu. Ele sabia o quão aterrorizante era o poder de uma Proteção do Vazio Espiritual.",
            " ",
            "Mesmo se ele estivesse em seu pico, ele seria severamente ferido, se não morto, se fosse atingido por tal item..",
            " ",
            "Além disso, a Proteção do Dragão de Jade de Zhao Feng já fora utilizado duas vezes e estava quase esgotado. ",
            "Kb’los; Relembrando, a Proteção do Dragão de Jade só podia ser utilizado 3 vezes.",
            " ",
            "Mesmo que somente uma dessas três possuíssem uma Proteção do Vazio Espiritual, a situação seria horrível.",
            " ",
            "“Quanto ao Lu Tianyi, seus órgãos estão arruinados e sua força vital quase extinta. Até sua alma está quase adormecida.”",
            " ",
            "Disse Zhao Feng.",
            "Seu “Olho Espiritual de Deus” havia escaneado o corpo de Lu Tianyi, então Zhao Feng sabia de sua situação até mesmo melhor do que a Anciã Shui Yun.",
            " ",
            "“Então o que faremos agora?”",
            " ",
            "O Líder de Templo Esqueleto pareceu ter notado algo.",
            " ",
            "“Apenas uma palavra - ‘Enrolar’.”",
            " ",
            "Uma luz brilhou nos olhos de Zhao Feng: “As Ruínas do Sagrado Roxo é nosso território. Aqui podemos nos fortalecer, enquanto eles precisam se esforçar bastante para dar um único passo.”",
            " ",
            "Um tempo depois, Zhao Feng chegou ao desfiladeiro, aterrissando na Árvore Yao Gigante, começando então a curá-la.",
            " ",
            "Haviam muitos tesouros nas Ruínas do Sagrado Roxo e, sob orientação do Fragmento da Alma do Sagrado Roxo, não seria difícil tratar os ferimentos da Árvore Yao Gigante.",
            " ",
            "No entanto, neste momento , seu foco ainda era reparar as falhas na dimensão das Ruínas.",
            "No Talão de Conta dos Dez Mil Fantasmas, o Líder de Templo Esqueleto aproveitou para refinar mais cadáveres amaldiçoados.",
            " ",
            "Em seu tempo livre, Zhao Feng ocasionalmente lançava seu “Olho dos Céus”, brincando com a Anciã Shui Yun e companhia, não os deixando descansarem.",
            " ",
            "Em um piscar de olhos, metade de um mês passou.",
            "Durante esse tempo, metade do plano do Exército dos Cem Cadáveres já havia sido completado.",
            " ",
            "Em contraste, a Anciã Shui Yun e companhia foram “bulinados” pelo “Olho dos Céus”, correndo de um lugar para outro. Especialmente Ye Yanyu e Zhuang Wan’er que ficaram em situações desesperadoras diversas vezes.",
            " ",
            "Se não fosse pela Anciã Shui Yun, os dois grupos das três seitas já teriam sido mortos a tempos atrás.",
            "Zhao Feng estava mais atento e incomodado pela Anciã Shui Yun.",
            " ",
            "Em seus olhos, sem dúvidas nenhuma, ela era mais difícil de lidar do que Lu Tianyi. Ela tinha um poder de batalha decente, possuía uma poderosa defesa e resiliência.",
            "Enquanto ela estiver presente, não importa o quão ferido os outros estavam, contanto que não estivessem mortos, eles podiam se recuperar.",
            " ",
            "Nos últimos dias, mesmo que Lu Tianyi ainda não houvesse despertado, sua aura de vida havia se tornado mais estável.",
            "Zhao Feng teve que admitir que ele havia subestimado os métodos de tratamento médicos da Anciã Shui Yun.",
            " ",
            "Claro, isso não era inteiramente sua culpa. Se ele soubesse que a Anciã Shui Yun era famosa entre as três facções por suas habilidade de cura, ele não teria a subestimado.",
            " ",
            "“Irmão Zhao Feng, as três maiores falhas estão quase completamente reparadas. O progresso mais lento é a do desfiladeiro, qual está 90% reparado.”",
            " ",
            "A voz de Zhao Yufei soou.",
            "Atualmente, ela agora era meia dona das Ruínas do Sagrado Roxo, possuindo uma forte compreensão sensorial da dimensão em si.",
            " ",
            "“Zhao Feng, seu controle da situação é realmente extraordinária. Há apenas menos de 30% de chance das três facções terem sucesso em abrir outra fenda espacial.”",
            " ",
            "O Fragmento da Alma do Sagrado Roxo elogiou.",
            " ",
            "Mesmo durante a invasão dos dois primeiros grupos das três facções, Zhao Feng estava focado em reparar as falhas, não gastando muito tempo em persegui-los.",
            "Seus olhos visavam a longo prazo. A chave para a vitória era impedir as três facções de entrar nas Ruínas.",
            "…………………..",
            " ",
            "Dois dias depois.",
            "Zhao Feng mais uma vez sentiu uma perturbação no espaço enquanto sentado na Árvore Yao Gigante.",
            " ",
            "No entanto, a perturbação no espaço desta vez foi diferente da última. Ela parecia não conter energia o suficiente.",
            "Devido às falhas na dimensão das Ruínas estarem completamente reparadas, o espaço estava mais forte, então a dificuldade em abrir uma fenda espacial havia aumentado drasticamente.",
            " ",
            "“Boas notícias, as três seitas não tiveram sucesso na abertura da fenda espacial.”",
            " ",
            "O Fragmento da Alma do Sagrado Roxo disse.",
            "Essa notícia fez com que Zhao Yufei e o Líder de Templo Esqueleto suspirarem em alívio.",
            " ",
            "Um sorriso apareceu na boca de Zhao Feng. Ele havia desistido de matar a Anciã Shui Yun e companhia apenas por esse momento.",
            " ",
            "“Então era esse o plano de Zhao Feng?”",
            " ",
            "O Líder de Templo Esqueleto não conseguiu evitar admirar ainda mais Zhao Feng.",
            "Zhao Feng não havia se importado com a vitória momentânea, perdendo várias oportunidades de matar seu adversário. Apenas havia se focado na situação geral, qual era bloquear o caminho das três facções. Sua visão foi concretizada.",
            " ",
            "Com o decorrer do tempo, as chances de sucesso dessas três seitas enviarem mais pessoas se tornava cada vez menor, e no final, elas seriam infinitamente próximas de zero.",
            "“Mesmo se Lu Tianyi se recuperar, ele não será mais uma ameaça. Sem mais reforços, podemos atacá-los sem que escapem.”",
            "O sorriso de Zhao Feng aumentou.",
            " ",
            "Pode-se dizer que o conflito entre as três seitas e ele estava chegando ao fim.",
            " ",
            "O vencedor e perdedor estava quase completamente decidido.",
            "…………………..",
            " ",
            "Mundo exterior, acima da montanha gigantesca.",
            "“Meus Reis, a terceira abertura da fenda espacial resultou em fracasso.”",
            " ",
            "O Grão-Mestre Yin Kong suspirou impotente, mas ele não estava surpreso. A taxa de sucesso de abrir uma terceira fenda era baixa, fracasso já era esperado.",
            " ",
            "Neste momento, a montanha inteira havia caído em um silêncio mortal. Os três Reis do Vazio Espiritual estavam imóveis, e os Soberanos não ousavam fazer qualquer som.",
            " ",
            "“Grão-Mestre Yin Kong, realmente não há mais nenhuma esperança?”",
            " ",
            "A Tia Fada Sheng Yue quebrou o silêncio.",
            " ",
            "“Enquanto o Fragmento da Alma do Sagrado Roxo não morrer, as esperanças de criar uma fenda espacial durante os próximos dois ou três anos é extremamente baixa. Claro, ainda podemos forçar a entrada de mais uma pessoa, mas a chance de morte excede 99%.”",
            "Grão-Mestre Yin Kong disse sombriamente.",
            " ",
            "Mais de 99% de chance de morte?",
            " ",
            "As pessoas presentes balançaram suas cabeças em tom de negação.",
            " ",
            "“Existe algum método para diminuir essa chance?”",
            " ",
            "A Tia Fada Sheng Yue não desistiu. Se eles conseguissem enviar mesmo que só mais uma pessoa, ainda haveria chance de virar a mesa.",
            " ",
            "Ela não podia apenas ignorar Lu Tianyi, Ye Yanyu e companhia.",
            " ",
            "Ye Yanyu era, inclusive, sua discípula pessoal.",
            "“A menos que exista alguém que seja talentoso com as Leis do Espaço e que esteja preparado para pagar um preço alto, ele terá entre 60 a 70% de chance de entrar nas Ruínas do Sagrado Roxo.”",
            "Grão-mestre Yin Kong sorriu fracamente.",
            " ",
            "Especializado em Leis Espaciais?",
            " ",
            "Todos na montanha se entreolharam. Não havia candidato adequado.",
            " ",
            "Shua!",
            " ",
            "Logo, o olhar de todos caram no Grão-mestre Yin Kong.",
            "Mesmos os olhos dos três Reis do Reino Vazio Espiritual brilhavam.",
            "Grão-mestre Yin Kong possuía uma linhagem ocular e talento nas Leis do Espaço, ele também era um dos quatro Grão-Mestres de Matrizes Espaciais e um Soberano.",
            "Ninguém duvidava de sua força e realizações.",
            " ",
            "Grão-mestre Yin Kong se manteve calmo em frente aos inúmeros olhares.",
            " ",
            "“Grão-mestre Yin Kong, diga, qual sua exigência?”",
            " ",
            "A Tia Fada Sheng Yue perguntou.",
            " ",
            "\"Eu tenho apenas uma - Me entregarem Zhao Feng quando isso acabar.”"
      ]
}