{
      "Capítulo 556 - Mais forte; Corte Ocular Espacial": [
            "“Transformação Divina – Espírito da Água!”",
            " ",
            "Essa era a profunda técnica do atributo água demonstrada pela Anciã Shui Yun, que neste momento, foi usada com sucesso por Zhao Feng.",
            " ",
            "Vlup! Vlup!",
            " ",
            "O corpo de Zhao Feng tornou-se líquido, com ondulações como da água do mar e, quando o ataque “Onda de Lâminas Espaciais” passou por seu corpo, foi como se cortasse a água, sem qualquer dano.",
            " ",
            "Os especialistas das três facções que assistiram ficaram todos sem palavras. Todos eles conheciam este movimento “Transformação Divina – Espírito da Água” da Anciã Shui Yun, e sabiam que era uma técnica secreta que muitos deles não tinham sido capazes de cultivar com sucesso.",
            " ",
            "“A ‘Transformação Divina - Espírito da Água’ usa o poder do atributo Água para se fundir em alto grau como o corpo e sangue do usuário, deixando seu corpo em um estado semi-líquido por um curto período de tempo, tornando-o quase imortais.”",
            " ",
            "Zhao Feng pairava no ar, com seu corpo em uma forma líquida e com um olhar calmo.",
            " ",
            "Além do que, a Lança Imperador do Gelo estava integrada com sua linhagem sanguínea, fazendo com que suas Leis da Água e do Gelo fosse como seu esqueleto de água, apoiando sua “Transformação Divina - Espírito da Água”.",
            " ",
            "Foi por causa disso que ele poderia usar essa técnica secreta sem muito custo antes de alcançar o Reino Núcleo de Origem.",
            " ",
            "“Porra! Quando esse pirralho aprendeu essa técnica que o deixa quase imortal?”",
            " ",
            "O Grão-Mestre Yin Kong não pôde deixar de cerrar os dentes.",
            " ",
            "Vlup! Vlup!",
            " ",
            "Zhao Feng ficou sob o ataque da “Onda de Lâminas Espaciais” por duas ou três respirações de tempo.",
            " ",
            "Claro, não foi como se Zhao Feng saísse completamente ileso.",
            " ",
            "Ataques Espaciais eram extremamente únicos, mesmo que seu corpo esteja em um estado semi-líquido e absorva uns 70 a 80% do dano, ele ainda receberia algum dano.",
            " ",
            "“Felizmente, a Lança Imperador do Gelo está integrada ao meu corpo.”",
            " ",
            "Mesmo sob a “Transformação Divina - Espírito da Água” Zhao Feng ainda podia sentir a dor de seu corpo sendo ferido, mas felizmente, ele tinha o suporte da Lança Imperador do Gelo que permitiu que a defesa de sua “Transformação Divina - Espírito da Água” atingisse o nível da que é usada pela Anciã Shui Yun.",
            " ",
            "Vlup! Vlup!",
            " ",
            "Sob o poder de cura da água, as feridas de Zhao Feng começou a sarar a uma velocidade dez vezes maior que a usual.",
            " ",
            "Portanto, embora Zhao Feng estivesse sofrendo ferimentos, a velocidade de cura em seu estado semi-líquido superava a do dano que levava.",
            " ",
            "\"Como ele fez isso? Como ele aprendeu minha técnica secreta da mais alta dificuldade, a ‘Transformação do Espírito Divino’?”",
            " ",
            "A Anciã Shui Yun ficou aturdida.",
            " ",
            "Três respirações de tempo depois, a “Onda de Espadas Espaciais” desapareceu.",
            " ",
            "O rosto do Grão-Mestre Yin Kong estava pálido e sua expressão solene.",
            " ",
            "O potencial de crescimento, bem como a força oculta de Zhao Feng, estavam além do senso comum.",
            " ",
            "Mesmo alguém como o Grão-Mestre Yin Kong se sentiu incomodado.",
            " ",
            "Ao mesmo tempo.",
            " ",
            "Vlup!",
            " ",
            "O corpo liquefeito de Zhao Feng voltou ao estado normal.",
            " ",
            "Hmm?",
            " ",
            "Isso fez com que a Anciã Shui Yun e companhia ficassem levemente surpresos.",
            " ",
            "A “Transformação Divina - Espírito da Água” não apenas torna o corpo do usuário em um estado líquido, mas também aumenta em muito seu poder de batalha. No entanto, a versão de Zhao Feng era apenas metade da original, transformando apenas o corpo em líquido, mas não aumentando a força.",
            " ",
            "Depois de pensar um pouco, a Anciã Shui Yun entendeu.",
            " ",
            "Zhao Feng teve apenas um curto período de tempo para roubar e aprender sua habilidade. Além do mais, a versão completa da “Transformação Divina - Espírito da Água” consumia muita energia.",
            " ",
            "O poder de linhagem ocular e nível de cultivo de Zhao Feng ainda estavam longe do dela, qual também ficaria exausta depois de usar tal técnica secreta.",
            " ",
            "“A “Transformação Divina - Espírito da Água” consome muita energia. E apenas só de usar uma versão incompleta, já me sinto exausto.”",
            " ",
            "Depois de se salvar, Zhao Feng não atacou de imediato, pois a sensação de cansaço o deixou cauteloso.",
            " ",
            "A situação do Grão-Mestre Yin Kong também era similar, devido ao grande consumo de poder ocular.",
            " ",
            "Primeiro de tudo, ele já havia consumido metade de seu poder de linhagem ao usar uma técnica secreta para invadir as Ruínas.",
            " ",
            "Depois disso, ele matou o Gigante de Pedra e atacou o Líder de Templo Esqueleto. O confronto com Zhao Feng também o fez consumir muita de seu poder ocular.",
            " ",
            "Especialmente a “Onda de Espadas Espaciais” que era uma técnica de área que tinha um grande consumo de energia. No entanto, ele teve que usá-lo porque sua técnica de baixo consumo de energia a, “Lâmina Espacial Prateada”  sempre seria anulada pela técnica “Transferência Espacial” de Zhao Feng.",
            " ",
            "Huu— Shua!",
            " ",
            "Neste momento, o Líder de Templo Esqueleto acenou a bandeira negra e fez com que a poderosa névoa cinzenta da “Grande Matriz dos Cadáveres Amaldiçoados” envolvesse o grupo.",
            " ",
            "“Coff! Coff!”",
            " ",
            "Os ferimentos do Grão-Mestre Yin Kong e companhia começaram a se agravar e tornaram desconfortáveis sob a corrosão do poder da maldição.",
            " ",
            "“Destruição Roxa - Chicote de Vento e Relâmpago!”",
            " ",
            "Zhao Feng soltou uma gargalhada e um chicote de vento e arcos elétricos formado a partir do poder do Vento e Relâmpago de cor Roxo, medindo dezenas de metros e fazendo o Yuan Qi do Vento e Trovão dos Céus e da Terra assobiar, apareceu em sua mão.",
            " ",
            "Slap! Slap! Crack! Boom—",
            " ",
            "O “Chicote de Vento e Relâmpago” estava cheio de uma aura destrutiva enquanto dançava no ar, se bloqueando nas pessoas abaixo.",
            " ",
            "Neste momento, os especialistas das três facções caíram em outra situação desesperadora.",
            " ",
            "Acima deles havia um chicote feito de vento e arcos elétricos e, abaixo deles estava a “Grande Matriz dos Cadáveres Amaldiçoados”.",
            " ",
            "A única pessoa que tinha a habilidade de escapar era o Grão-Mestre Yin Kong, mas se ele fizesse isso, ele perderia o tratamento da Anciã e uma de suas pernas estaria completamente arruinada.",
            " ",
            "“Prisão Espacial Prateada!”",
            " ",
            "O Grão-Mestre Yin Kong enviou um invisível poder ocular espacial.",
            " ",
            "Desta vez, seu alvo era o Líder de Templo Esqueleto.",
            " ",
            "Isso porque o Líder de Templo controlava a “Grande Matriz dos Cadáveres Amaldiçoados”, afetando o equilíbrio da situação.",
            " ",
            "“Destruição Roxa - Corte Penetrante do Olho Azul!”",
            " ",
            "Zhao Feng riu friamente, lançando um ataque mais rápido e afiado, cortando na direção do Grão-Mestre Yin Kong.",
            " ",
            "Ceng!",
            " ",
            "Uma enorme e translúcida lâmina envolvida por uma leve aura do poder do Vento e Relâmpago de Cor Roxa caiu contra o Grão-Mestre Yin Kong que teve a expressão mudada drasticamente.",
            " ",
            "Shua!",
            " ",
            "A figura do Grão-Mestre Yin Kong desapareceu, deixando para trás ondulações prateadas. Vendo o “Corte Penetrante do Olho Azul” chegando, ele mais uma vez ficou frustrado.",
            " ",
            "Observando o “Corte Penetrante do Olho Azul” desaparecendo, uma luz brilhou em seus olhos e uma ideia ousada surgiu em sua mente.",
            " ",
            "A enorme e translúcida lâmina desapareceu no ar.",
            " ",
            "“Se eu conseguir combinar o ‘Corte Penetrante do Olho Azul’ e a ‘Transferência Espacial’ em um único movimento e lhe dar uma habilidade de ataque do atributo Espaço, isso não significaria…”",
            " ",
            "Os olhos de Zhao Feng brilharam e seu coração acelerou.",
            " ",
            "“Zhao Feng, socorro—”",
            " ",
            "O Líder de Templo Esqueleto ficou preso na “Prisão Espacial Prateada”, perdendo então sua mobilidade, mas ele conseguiu pedir ajuda através da “Semente Sombria do Coração”.",
            " ",
            "Sem o controle Líder de Templo, o poder da “Grande Matriz dos Cadáveres Amaldiçoados” caiu pela metade, fazendo a pressão sobre Lu Tianyi  e companhia diminuir.",
            " ",
            "“Lu Tianyi, você e os demais são responsáveis ​​por matar aquele esqueleto. Ele foi aprisionado pelo meu poder ocular espacial, então não mostrará nenhuma resistência.”",
            " ",
            "O Grão-Mestre Yin Kong sorriu e voltou até a Anciã Shui Yun, pois ele ainda precisava do tratamento dela.",
            " ",
            "“OK.”",
            " ",
            "Lu Tianyi juntamente com outros dois começaram a avançar com alguma dificuldade pela “Grande Matriz dos Cadáveres Amaldiçoados” em direção ao Líder de Templo Esqueleto.",
            " ",
            "Uma vez que Lu Tianyi e companhia se aproximassem, o Líder de Templo definitivamente morreria.",
            " ",
            "“Destruição Roxa - Corte Penetrante do Olho Azul!”",
            " ",
            "Neste momento, Zhao Feng enviou outro corte do “Corte Penetrante do Olho Azul”.",
            " ",
            "Só que desta vez era diferente do de antes. O tamanho desse “Corte Penetrante do Olho Azul” era de apenas um metro de comprimento e com o poder ainda mais concentrado.",
            " ",
            "O de antes tinha dezenas de metros de comprimento, já o de agora tinha apenas um metro de largura, só que mais poderoso e com 90% menos consumo de energia.",
            " ",
            "Um leve sorriso apareceu no rosto de Zhao Feng. O poder ocular usado para criar esse ataque de agora era quase insignificante.",
            " ",
            "Claro, esta foi uma preparação para o próximo passo.",
            " ",
            "“É inútil. Seus ataques não podem se prender a mim.”",
            " ",
            "O Grão-Mestre Yin Kong sorriu e evitou facilmente o “Corte Penetrante do Olho Azul” enquanto mantinha o Líder de Templo preso na “Prisão Espacial Prateada”.",
            " ",
            "“Me salve…”",
            " ",
            "Vendo Lu Tianyi com a Arma nível Terra “Lobo Celestial Matador de Dragões” em mãos, juntamente com outras duas pessoas se aproximando dele, o Líder de Templo Esqueleto que não podia se mover, gritou por ajuda.",
            " ",
            "Neste exato momento, a situação mudou.",
            " ",
            "O “Corte Penetrante do Olho Azul” de um metro de comprimento que foi lançado, desapareceu do nada.",
            " ",
            "“Transf... Transferência Espacial...”",
            " ",
            "Uma camada de transparentes ondulações, com o contorno de um redemoinho, apareceu sobrepondo Lu Tianyi.",
            " ",
            "Whoosh!",
            " ",
            "O corpo de Lu Tianyi enrijeceu, respingando sangue.",
            " ",
            "Uma translúcida lâmina cercada por uma fraca aura roxa que ainda irradiava uma aura do poder do Vento e Relâmpago de cor Roxo, atravessou seu corpo.",
            " ",
            "“Soc… Socorr…”",
            " ",
            "Lu Tianyi tentou falar, mas o “Corte Penetrante do Olho Azul” que havia desaparecido, reapareceu diretamente dentro de seu corpo, contendo uma poderosa aura de Destruição.",
            " ",
            "Plop!",
            " ",
            "Lu Tianyi caiu no chão.",
            " ",
            "Morto.",
            " ",
            "Um dos gênios mais talentosos das três grandes seitas caiu neste local.",
            " ",
            "“Tianyi!”",
            " ",
            "“Irmão Lu...”",
            " ",
            "A anciã Shui Yun, Ye Yanyu e demais especialistas do mundo exterior exclamaram.",
            " ",
            "..............................",
            " ",
            "Dentro da “Grande Matriz dos Cadáveres Amaldiçoados”.",
            " ",
            " Ye Yanyu e Zhuang Wan'er ficaram horrorizadas.",
            " ",
            "Mesmo alguém forte como Lu Tianyi foi morto instantaneamente por Zhao Feng.",
            " ",
            "“Esse movimento é ainda mais único do que a minha ‘Espada Espacial Prateada’. Realmente enviando um ataque diretamente para dentro do corpo do oponente.”",
            " ",
            "O coração do Grão-Mestre Yin Kong estremeceu.",
            " ",
            "Sua “Lâmina Espacial Prateada” precisava de tempo para ser mesclada no espaço, mas o ataque de Zhao Feng apareceu diretamente dentro do corpo do oponente.",
            " ",
            "“Grão-Mestre Yin Kong… Muito obrigado por me deixar aprender com seu talento inato no atributo Espaço. Pois graças a isso eu consegui criar a minha técnica de linhagem ocular mais poderosa o – ‘Corte Ocular Espacial!”",
            " ",
            "Zhao Feng de repente gritou.",
            " ",
            "A combinação do “Corte Penetrante do Olho Azul” e a “Transferência Espacial” criou o ataque mais poderoso de Zhao Feng.",
            " ",
            "Corte Ocular Espacial?",
            " ",
            "Todos os presentes ficaram chocados.",
            " ",
            "“Se vocês se renderem agora, eu posso deixar vocês viverem.”",
            " ",
            "Zhao Feng disse de maneira confiante, enquanto se mantinha ereto e com as mãos nas costas.",
            " ",
            "Neste momento, ele nem se incomodou com o “Líder de Templo Esqueleto” que estava aprisionado.",
            " ",
            "“Júnior, não seja tão arrogante. Você matou Lu Tianyi, então a Seita Espiritual da Lua Pura não irá te perdoar.”",
            " ",
            "A Anciã Shui Yun riu friamente.",
            " ",
            "“Então morra – ‘Corte Ocular Espacial’!”",
            " ",
            "Do olho esquerdo de Zhao Feng uma grande e poderosa flutuação de poder ocular surgiu, e uma brilhante aura de cor azul-arroxeada brilhou em suas pálpebras.",
            " ",
            "Whoosh!",
            " ",
            "A figura da Anciã Shui Yun congelou quando sangue jorrou de seu corpo.",
            " ",
            "Uma lâmina de vento de um metro contendo aura de Destruição apareceu bem no meio de seu coração, tirando instantaneamente sua vida.",
            " ",
            "Plop!",
            " ",
            "A Anciã Shui Yun caiu no chão, morta.",
            " ",
            "..............................",
            " ",
            "Ela também morreu!",
            " ",
            "Hua!",
            " ",
            "No mundo exterior, sobre a montanha gigantesca, os especialistas das três grandes facções explodiram em caos.",
            " ",
            "Com apenas um olhar, ele matou um Soberano.",
            " ",
            "Lu Tianyi e a Anciã Shui Yun, dois Soberanos, ambos foram mortos em um único movimento cada.",
            " ",
            "“Aterrorizante… Este Zhao Feng, quando foi que ele compreendeu uma técnica de linhagem ocular tão aterrorizante?”",
            " ",
            "Os Soberanos que assistiam todos respiraram friamente.",
            " ",
            "..............................",
            " ",
            "Na “Grande Matriz dos Cadáveres Amaldiçoados”.",
            " ",
            "“Quando foi que  Zhao Feng se tornou tão assustador? Ele está matando Soberanos tão facilmente com se tivesse cortando rabanetes.”",
            " ",
            "O Líder de Templo Esqueleto ficou atordoado.",
            " ",
            "Sem saber quando, mais a restrição ao seu corpo havia desaparecido.",
            " ",
            "Isso porque, na outra extremidade, os olhos do Grão-Mestre Yin Kong estavam cheios de pânico e medo."
      ]
}