{
      "Capítulo 560 - Partida": [
            "Terceiro andar do Salão do Tesouro do Sagrado Roxo.",
            "Zhao Feng avisou o Fragmento da Alma do Sagrado Roxo e a Zhao Yufei que ele queria sair das Ruínas.",
            " ",
            "O Fragmento da Alma do Sagrado Roxo suspirou, mas ela não ficou surpresa.",
            "De fato,",
            " ",
            "Zhao Feng não podia mais ficar aqui.",
            "Ele tinha uma marca do Imperador da Morte, então, onde quer que ele fosse, um desastre o acompanharia.",
            " ",
            "Se Zhao Feng ficasse aqui, ele só tornaria as coisas mais perigosas em vez de manter o lugar seguro.",
            "As três grandes facções do mundo externo já colocaram muita pressão sobre as Ruínas do Sagrado Roxo.",
            " ",
            "Se um Grande Imperador fosse adicionado, o resultado seria inimaginável.",
            "Zhao Feng não queria ver esse final.",
            "“Zhao Feng, se sua linhagem ocular é realmente um ‘Olho de Deus’, então ele é o mesmo que os Oito Olhos do Grande Deus - primeiro e único no mundo.”",
            "O Fragmento da Alma do Sagrado Roxo disse em um tom profundo.",
            "“Oitos Olhos do Grande Deus?",
            " ",
            "Primeiro e único?”",
            "Zhao Feng de repente se lembrou do que o Sábio Liuwu havia profetizado.",
            " ",
            "O Sábio disse que seu “Olho Espiritual de Deus” poderia alcançar o nível dos Oito Olhos do Grande Deus.",
            "“Todos os Oitos Olhos do Grande Deus é de gênero único no mundo e juntos eles são os ancestrais de todas as outras linhagens oculares.",
            " ",
            "As linhagens oculares que são consideradas no topo entre as linhagens oculares são apenas linhagens oculares que têm um fraco vestígio de um dos Oitos Olhos do Grande Deus.”",
            "O Fragmento da Alma do Sagrado Roxo explicou.",
            "“Isso não significa que, enquanto o ‘Olho da Morte’ existir, outros olhos com o atributo da Morte não podem se tornar um ‘Olho de Deus’?”",
            "Zhao Feng pareceu entender alguma coisa e sabia por que o Fragmento da Alma do Sagrado Roxo estava o advertindo.",
            "“Isso mesmo.",
            " ",
            "Os Oito Grandes Olhos de Deus estão relacionados a origem do mundo.",
            " ",
            "Só pode haver um ‘Olho de Deus’ de certa característica de cada vez.”",
            "O Fragmento da Alma do Sagrado Roxo concordou com a cabeça.",
            "“Não se pode cultivar para alcançar o nível ‘Olho de Deus’?”",
            "Zhao Feng sentiu que era extremamente estranho.",
            "“Não.”",
            "O Fragmento da Alma do Sagrado Roxo balançou a cabeça: “Não importa o quanto alguém tente cultivar sua linhagem ocular, ela não pode se tornar um ‘Olho de Deus’.”",
            "Ela continuou falando depois de uma longa pausa: “Segundo as lendas, a única maneira de adquirir um ‘Olho de Deus’ é roubar ou matar o portador do ‘Olho de Deus’, substituindo-o como o novo portador.”",
            "Roubar o “Olho de Deus”.",
            "O coração de Zhao Feng tremeu quando ele entendeu o que ela quis dizer.",
            "Em outras palavras, desde que o Imperador da Morte roubasse o “Olho de Deus” de Zhao Feng, ele se tornaria o novo dono de um “Olho de Deus”.",
            "“Há mais uma coisa que eu preciso avisar para você.",
            " ",
            "Embora você tenha bloqueado mais de noventa por cento da aura, o Imperador da Morte ainda pode sentir sua localização aproximada.”",
            "O Fragmento da Alma do Sagrado Roxo disse a Zhao Feng.",
            "“Entendido.”",
            "Embora Zhao Feng tenha impedido que noventa por cento da aura fosse liberada, a sensação de perigo ainda não havia desaparecido.",
            "Ele apenas enfraqueceu a aura impedindo que Imperador da Morte a sentisse facilmente, ela não estava totalmente bloqueada.",
            "“Zhao Feng, você ainda tem um pouco de tempo para se preparar.",
            " ",
            "Você pode pegar os recursos nas Ruínas do Sagrado Roxo.",
            " ",
            "O Imperador da Morte não poderá alcançar este lugar em pouco tempo.",
            " ",
            "A distância entre ele e aqui é inúmeras vezes mais longe do que aqui até o Domínio da Flor Azul.”",
            "O Fragmento da Alma do Sagrado Roxo disse e sorriu.",
            "“Obrigado, Sênior.”",
            "Zhao Feng sentiu-se grato.",
            " ",
            "Ele havia recebido muitos recursos durante suas duas visitas.",
            "Três dias depois, Zhao Feng se recuperou para seu estado de pico.",
            "Ele e o Líder de Templo Esqueleto começaram a reunir recursos das Ruínas.",
            " ",
            "É claro que a maioria deles era para completar seu plano do Exército de Cem Cadáveres.",
            "“A partir de agora eu não devo usar minha linhagem ocular facilmente ou então aumentará a habilidade do Imperador da Morte de saber onde estou.",
            " ",
            "Essa ‘Grande Matriz dos Cadáveres Amaldiçoados’ vai ser um fator importante na minha força.”",
            "Zhao Feng deu muita importância a isso.",
            "Meio mês depois, tudo estava pronto.",
            "Zhao Feng tinha uma montanha de recursos em seu anel de ferro antigo.",
            " ",
            "Alguns eram para o plano do Exército de Cem Cadáveres, enquanto outros poderiam ser úteis no futuro.",
            "Neste período de tempo, o Líder de Templo Esqueleto tinha refinado com sucesso mais alguns cadáveres amaldiçoados, chegando a um total de sessenta.",
            "O Líder de Templo Esqueleto também havia se recuperado para seu melhor estado, e sua velocidade no refinamento de cadáveres amaldiçoados se tornou muito mais rápida.",
            "No entanto, Zhao Feng tinha expectativas maiores para os cadáveres amaldiçoados agora.",
            " ",
            "Ele queria que cada um deles alcançasse Ápice do Rank Lorde Verdadeiro.",
            "Depois de gastar muitos materiais neles, os dois Cadáveres Venenosos Prata Escuro estavam se aproximando do meio passo do Reino Núcleo da Origem.",
            "“Eu tenho recursos suficientes e meu objetivo está se aproximando passo a passo.”",
            "Finalmente, nesse mesmo dia, Zhao Feng se preparou para sair.",
            "………………….",
            "Terceiro andar do Salão do Tesouro do Sagrado Roxo.",
            "Zhao Feng viu o Fragmento da Alma do Sagrado Roxo e Zhao Yufei mais uma vez.",
            "“Sênior Sagrado Roxo, está tudo pronto.",
            " ",
            "Eu vou sair agora.”",
            "Zhao Feng respirou fundo.",
            "Zhao Yufei estava relutante, com os olhos lacrimosos.",
            " ",
            "Todos os dias em que Zhao Feng estava nas ruínas, ela se sentia feliz e segura.",
            "“Zhao Feng, aonde você quer ir?”",
            "O Fragmento da Alma do Sagrado Roxo perguntou.",
            "Zhao Feng pensou um pouco, em seu coração, ele já tinha a resposta .",
            "Ele não podia voltar ao Continente Flor Azul - pelo menos não antes que ele se livrasse do perigo.",
            "Além disso, ainda havia um nó em seu coração, e isto era sobre sua “noiva”, Liu Qinxin.",
            "A imagem de uma garota tranquila e elegante que parecia ter saído de uma pintura apareceu em sua mente.",
            "“Pergunto a Sênior Sagrado Roxo se conhece uma herança chamada ‘Herança do Sagrado Qin Celestial’?”",
            "Zhao Feng perguntou.",
            "‘Herança do Sagrado Qin Celestial?’",
            "O Fragmento da Alma do Sagrado Roxo pensou por um tempo antes de responder: “Eu lembro que na parte sudoeste do vasto oceano, havia uma seita no pico de facção 2 Estrelas chamada Palácio do Sagrado Qin Celestial, sob o controle da Terra Santa dos Sonhos.",
            " Sua herança ",
            "é bastante única.”",
            "‘Palácio do Sagrado Qin Celestial?",
            " Herança bastante ",
            "única?’",
            "Ouvindo isso, Zhao Feng revelou um olhar de alegria.",
            "O mestre do Fragmento da Alma do Sagrado Roxo era de fato digno de ser um ser extremamente poderoso",
            " ",
            "e",
            " ",
            "extremamente conhecedor.",
            "Zhao Feng instintivamente sentiu que o Palácio do Sagrado Qin Celestial estava relacionado com a “Herança do Sagrado Qin Celestial”. ",
            "Kb’los: Apenas coincidências meu caro Watson, coincidências",
            "“Mas isso é uma lembrança de uns dez mil de anos atrás.",
            " ",
            "Eu não sei a situação atual deles.”",
            "O Fragmento da Alma do Sagrado Roxo acrescentou.",
            "“Sênior, você pode me enviar para algum lugar perto do Palácio do Sagrado Qin Celestial?”",
            "Zhao Feng perguntou.",
            " ",
            "Ele precisava correr para manter sua vida e confirmar se Liu Qinxin estava viva ou não.",
            "“O Palácio do Sagrado Qin Celestial está muito longe.",
            " ",
            "Eu só posso fazer o meu melhor para te enviar o mais longe daqui que eu puder.”",
            "O Fragmento da Alma do Sagrado Roxo disse.",
            "Nos dias seguintes, o Fragmento da Alma do Sagrado Roxo preparou uma matriz de teletransporte com os recursos das Ruínas para reduzir seu consumo de energia.",
            "Dois dias depois, tudo estava pronto.",
            "“Zhao Feng, meu espírito está ficando cada vez mais fraco.",
            " ",
            "Eu mal posso mandar você para as bordas do Arquipélago Tianlu.”",
            "O Fragmento da Alma do Sagrado Roxo disse em um tom de desculpas.",
            "Zhao Feng ficou um pouco surpreso.",
            " ",
            "Da última vez, o Fragmento da Alma do Sagrado Roxo conseguiu mandar ele de volta para o Continente Flor Azul, mas agora ela não podia nem mandá-lo para fora do Arquipélago Tianlu.",
            "“Obrigado, Sênior.”",
            "No entanto, Zhao Feng ainda se sentiu satisfeito.",
            "Antes dele partir:",
            "“Irmão Zhao Feng, por que você está tentando encontrar a ‘Herança do Sagrado Qin Celestial’?",
            " ",
            "Quando você vai poder voltar?”",
            "Os olhos de Zhao Yufei estavam vermelhos.",
            "Zhao Feng não escondeu nada e simplesmente contou a razão que era “encontrar Liu Qinxin”.",
            "“Liu Qinxin?",
            " ",
            "Você está tentando encontrar sua... noiva?”",
            "Zhao Yufei estava estática, parecia que havia recebido uma má notícia.",
            "Weng!",
            "Uma magnífica e mística porta ametista apareceu no terceiro andar do Salão do Tesouro do Sagrado Roxo.",
            "“Espero que possamos nos encontrar em algum momento mais tarde.”",
            "Zhao Feng então entrou na porta ametista.",
            " ",
            "Antes de partir, ele percebeu que Zhao Yufei estava imóvel e parecia anormalmente triste.",
            "Essa cena fez seu coração tremer, dando um insuportável sentimento de arrependimento, no entanto, ele desapareceu no segundo em que entrou na porta.",
            "“Yufei!",
            " ",
            "Yufei!”",
            "O Fragmento da Alma do Sagrado Roxo rapidamente a chamou.",
            " ",
            "No terceiro andar do Salão do Tesouro do Sagrado Roxo, Zhao Yufei agia como se tivesse perdido a alma, com finalmente cristalinas gotas de lágrimas escorrendo por seu rosto.",
            "“Porquê... Porquê!!?”",
            "A voz de Zhao Yufei tremia ligeiramente em agonia.",
            "Ela acariciou seu peito confortando seu coração, sentindo uma sensação de perda que não sabia de onde vinha.",
            "Embora não fosse como se seu coração estivesse sendo dilacerado, era uma dor contínua.",
            "Olhando para trás, já fazem uns 6 a 7 anos que Zhao Feng e Zhao Yufei saíram da Cidade Pluma do Sol.",
            "“Yufei, não considere o pior.",
            " ",
            "Da minha análise, a noiva de Zhao Feng, Liu Qinxin, provavelmente morreu nessa herança.”",
            "O Fragmento da Alma do Sagrado Roxo encorajou.",
            "Ouvindo isso, o choro de Zhao Yufei parou.",
            "Pensando nisso cuidadosamente, Liu Qinxin não entrou em contato com o mundo externo por tanto tempo, então ela provavelmente estava morta.",
            "Até o Sábio Liuwu disse que haveria muito mais infelicidade do que fortuna.",
            "“Zhao Feng provavelmente está procurando por ela para que possa desatar o nó em seu coração.",
            " ",
            "Vocês se conhecem desde jovem,",
            " e o tipo de sentimento de amizade não é como ",
            "papel que se rasga facilmente, é algo que Liu Qinxin nunca irá se comparar.” ",
            "O Fragmento da Alma do Sagrado Roxo sorriu enquanto continuava seu encorajamento.",
            "As lágrimas de Zhao Yufei e a dor em seu coração começaram a diminuir.",
            "“Se Liu Qinxin estiver morta, quão bom isso seria…”",
            "Esse pensamento apareceu na mente de Zhao Yufei, fazendo-a até sentir um pouco de culpa.",
            "………………….",
            "Ao mesmo tempo.",
            "Nas bordas do Arquipélago de Tianlu.",
            "Uma misteriosa e mística porta apareceu no ar em meio a um mar de névoa.",
            "“Então, esse é o vasto Oceano Sem Fim?”",
            "Zhao Feng olhou para o horizonte e não conseguia ver o fim do oceano.",
            "O nível material do Oceano Sem Fim era algo totalmente diferente do da terra.",
            " ",
            "Aqui, Zhao Feng sentia como se seu corpo não tivesse peso, e mesmo que ele não tentasse voar, seu corpo flutuava no ar como uma pena.",
            "A gravidade e resistência do ar aqui eram muito menor que em terra firme.",
            "Zhao Feng sentiu que, se voasse aqui, sua velocidade seria pelo menos dez vezes mais rápido do que voar em terra.",
            "“Meu destino é a outra parte da área de domínio do “Domínio Espiritual Terra Santa” na parte sudoeste do Oceano Sem Fim…”",
            "Um mapa que o Fragmento da Alma do Sagrado Roxo havia fornecido apareceu na mente de Zhao Feng.",
            "No entanto, neste exato momento, o coração de Zhao Feng acelerou, ao sentir um sentimento estranho e familiar, acompanhado por um sentimento de perigo.",
            "A origem desse sentimento não veio do Imperador da Morte.",
            "A expressão de Zhao Feng mudou drasticamente ao perceber que havia se esquecido de uma coisa."
      ]
}