{
      "Capítulo 568 - Leve-me contigo": [
            "Poucas horas depois, Família Loulan.",
            " ",
            "Em um campo gramado havia dezenas de pessoas de ambos os sexos, velhos e jovens, vestidos com vários estilos diferentes.",
            " ",
            "O cultivo de todas essas pessoas alcançou o Rank Lorde Verdadeiro, alguns deles tinha o físico robusto e um olhar feroz, obviamente não eram boas coisas.",
            " ",
            "“Pequeno amigo Zhao, todas essas pessoas estão dispostas a fazer parte de sua tripulação e, em termos de força e qualidade, eles são as melhores das Oito Montanhas Desoladas.”",
            " ",
            "O Chefe da Família Loulan sorriu e disse.",
            " ",
            "Zhao Feng assentiu fracamente. A Família Loulan era de fato digna de ser uma das três maiores famílias das Oito Montanhas Desoladas, rapidamente encontrando e reunindo em pouco tempo tantas pessoas que se encaixassem em suas exigências.",
            " ",
            "Suas exigências eram de que tinham que estar pelo menos no estágio inicial do Rank Lorde Verdadeiro e não serem muito velhos, de preferência com menos de cem anos de idade e com espaço para melhorias.",
            " ",
            "Além disso, outro fator importante era que eles fossem leais, então quanto mais simples for suas origens, melhor.",
            " ",
            "O tempo de serviço seria de vinte anos.",
            " ",
            "Claro, as recompensas dadas por Zhao Feng seriam pesadas. A quantia de recursos como pedras de cristal primordial dada anualmente seria várias vezes ou dezenas de vezes maior do que a um marinheiro receberia normalmente.",
            " ",
            "Além disso, Zhao Feng prometeu que, enquanto passassem pelo “período de experiência” de um ano, cada um receberia uma peça de Fragmento de Arma de nível Terra.",
            " ",
            "Tais recompensas deixaram até mesmo o Chefe da Família Loulan sem palavras.",
            " ",
            "Peças de Fragmento de Arma de nível Terra eram itens preciosos e raros mesmo para a Família Loulan. Mas, uma vez que alguém se qualificasse no período de experiência, receberia uma dessas peças.",
            " ",
            "“Isso são apenas as recompensas iniciais, não estão incluídas as recompensas posteriores…”",
            " ",
            "Zhao Feng sorriu.",
            " ",
            "Ouvindo isso, todos os presentes ficaram animados, mas havia alguns com pé atrás.",
            " ",
            "‘Embora as recompensas sejam atraentes, ele quer que nos disfarçamos como piratas?’",
            " ",
            "Algumas pessoas murmuraram.",
            " ",
            "“Hehe, com recompensas tão generosas, não me importo de me tornar um pirata de verdade.”",
            " ",
            "A maioria deles sentiu-se tentado.",
            " ",
            "“Eu só preciso de oito pessoas, para trabalhar na parte logística. Quanto a combatentes, todos vocês são muito fracos.”",
            " ",
            "Zhao Feng disse impiedosamente.",
            " ",
            "Tudo o que ele precisava eram de pessoas para controlar e manter o navio durante a longa e árdua jornada. Quanto ao tempo que levaria, ele não sabia. Mas uma coisa era certa: como eles estariam no navio em alto mar, a maior parte desse tempo Zhao Feng gastaria em cultivo e compreensão.",
            " ",
            "Logo depois.",
            " ",
            "Zhao Feng começou cuidadosamente selecionar as oito pessoas para fazer parte de sua tripulação.",
            " ",
            "O Chefe da Família Loulan e Loulan Zhishui observavam isso com interesse.",
            " ",
            "Vendo que estavam entre os escolhidos por Zhao Feng, as pessoas escolhidas ficaram excitadas e alegres.",
            " ",
            "“Chefe de família!”",
            " ",
            "Uma figura se apressou, se ajoelhando em frente ao Chefe da Família Loulan.",
            " ",
            "“Hmm... Da Aliança da Cidade Sagrada Gloriosa?”",
            " ",
            "O Chefe da Família Loulan pegou um token especial e ouviu a mensagem.",
            " ",
            "Depois de ouvir a mensagem, a expressão do Chefe da Família Loulan mudou drasticamente, subconscientemente varrendo seu olhar em Zhao Feng.",
            " ",
            "“Zhishui!”",
            " ",
            "O Chefe da família Loulan lançou um olhar e puxou sua filha para o lado.",
            " ",
            "“Zhao Feng? Alguém procurado pela as três grandes facções?”",
            " ",
            "O lindo rosto de Loulan Zhishui se encheu de choque, enquanto seus longos cílios tremiam suavemente.",
            " ",
            "“Realmente é ele.”",
            " ",
            "O Chefe da Família Loulan pegou o desenho das mãos do subordinado.",
            " ",
            "Os traços de um jovem de cabelos azuis, de um esqueleto e de um gatinho eram incomparavelmente claros.",
            " ",
            "“Isso… Como isso é possível? Como ele poderia estar relacionado com as três grandes facções?”",
            " ",
            "Loulan Zhishui não podia acreditar.",
            " ",
            "A imagem do jovem de cabelos azuis do desenho era muito parecido com a do jovem que acabou de chegar à casa da Família Loulan. A única diferença era que a cor do cabelo e dos olhos era normal.",
            " ",
            "“Zhishui, as três grandes facções se juntarem em prol de uma coisa, é algo que só acontece uma vez em mil anos. Além do mais, as recompensas que elas estão prometendo são suficientes para reerguer a Família Loulan…”",
            " ",
            "O Chefe da Família Loulan mal conseguia esconder a excitação em seu tom de voz.",
            " ",
            "As três grandes facções eram governantes supremas da área de domínio do Arquipélago de Tianlu e suas influências até mesmo afetaram dezenas de ilhas e pequenas áreas do Oceano Sem Fim.",
            " ",
            "Contanto que pudessem capturar ou matar Zhao Feng, o destino da Família Loulan seria mudado.",
            " ",
            "“Zhishui, vou informar imediatamente ao antigo Chefe da Família e ao Velho Huang. Faça o seu melhor para manter aquele garoto aqui.”",
            " ",
            "O Chefe da Família Loulan ordenou solenemente.",
            " ",
            "Depois de dar essa tarefa importante para sua filha, ele respirou fundo e disse: “A ascensão ou queda da Família Loulan está em suas mãos.”",
            " ",
            "“Mas... Zhao Fan nos salvou.”",
            " ",
            "Loulan Zhishui mostrou relutância.",
            " ",
            "De um lado estava o destino de sua família e, do outro, a de seu salvador.",
            " ",
            "Com emoções mistas, Loulan Zhishui calmamente retornou até Zhao Feng.",
            " ",
            "“Senhorita Zhishui, já escolhi minha tripulação. Agora só preciso de um vice-capitão e um mordomo e estará tudo perfeito.”",
            " ",
            "Zhao Feng parecia estar extremamente satisfeito.",
            " ",
            "Com oito pessoas para gerenciar o Navegador dos Céus Trovão Azul, Zhao Feng não teria muito com que se preocupar. Quanto a um vice-capitão e um mordomo, isso foi a ideia do Líder de Templo Esqueleto.",
            " ",
            "Além de refinar cadáveres amaldiçoados, o Líder de Templo também precisava cultivar, nem sempre poderia cuidar de alguns assuntos triviais para Zhao Feng.",
            " ",
            "Zhao Feng naturalmente concordou com essa ideia, pois, atualmente, o Líder de Templo Esqueleto era uma de suas principais forças de batalha.",
            " ",
            "Neste momento, a tripulação havia embarcado no Navegador dos Céus Trovão Azul.",
            " ",
            "Ao seu lado, Loulan Zhishui parecia estar com problemas.",
            " ",
            "“Senhorita Loulan.”",
            " ",
            "Uma mão firme pousou em seu ombro, o que a fez tremer e olhar para o par de olhos calmos e puros.",
            " ",
            "“Não importa se você é Zhao Fan ou Zhao Feng, você salvou minha vida. Então peço que deixe as Oito Montanhas Desoladas o mais rápido possível.”",
            " ",
            "Loulan Zhishui cerrou os dentes, sorrindo amargamente.",
            " ",
            "Eh?",
            " ",
            "A expressão de Zhao Feng mudou drasticamente.",
            " ",
            "Havia apenas uma razão para Loulan Zhishui chamar pelo seu nome real.",
            " ",
            "“Parece que eu ainda subestimei as três grandes facções.”",
            " ",
            "Zhao Feng suspirou.",
            " ",
            "Por ele ser enviado para as bordas do Arquipélago de Tianlu, ele pensou que, desde que não permanecesse por muito tempo em um lugar, ele não seria reconhecido.",
            " ",
            "No entanto, era óbvio que as três grandes facções possuíam meios de espalhar notícias relevantes sobre ele, para seus arredores, como as Oito Montanhas Desoladas.",
            " ",
            "“Se você não for agora, será tarde demais.”",
            " ",
            "A voz de Loulan Zhishui estava cheia de pânico enquanto ela empurrava Zhao Feng.",
            " ",
            "“Está bem.”",
            " ",
            "Zhao Feng olhou para Loulan Zhishui mais uma vez e sentiu-se grato.",
            " ",
            "“Preparem-se para partir.”",
            " ",
            "Zhao Feng imediatamente deu a  ordem aos oito tripulantes.",
            " ",
            "Hu ~",
            " ",
            "O navio metálico então foi envolvido por um vento azul-cinzento e começou zarpar.",
            " ",
            "Mas naquele momento, sons de voo surgiram ao longe.",
            " ",
            "“Pirralho, para onde você pensa que vai fugir?”",
            " ",
            "Ao longe, uma voz antiga soou, fazendo com que o Yuan Qi dos Céus e da Terra se agitassem loucamente, enquanto a aterrorizante aura de um Soberano surgiu de meio as nuvens.",
            " ",
            "“Isso é ruim! É o antigo Chefe da Família.”",
            " ",
            "A expressão de Loulan Zhishui mudou drasticamente.",
            " ",
            "No mesmo momento, uma aura familiar do Reino Núcleo da Origem surgiu de dentro da Família Loulan.",
            " ",
            "Zhao Feng poderia dizer que essa aura era do velho Soberano de vestes florida de antes, o Velho Huang.",
            " ",
            "Shua!",
            " ",
            "Em um flash, a figura de Loulan Zhishui pousou no navio e agarrou o braço de Zhao Feng.",
            " ",
            "“Senhorita Loulan... isso...”",
            " ",
            "Uma suave fragrância de uma jovem caiu em seu olfato.",
            " ",
            "Zhao Feng ficou extremamente surpreso a ver que um de seus braços estava envolto de um macio e quente pescoço branco como a neve, mas, mesmo assim, ele permaneceu “passivo”.",
            " ",
            "“Leve-me como refém e fuja.”",
            " ",
            "Loulan Zhishui disse um pouco envergonhada.",
            " ",
            "Surpreso, Zhao Feng havia entendido, não podendo acreditar na coragem dessa jovem.",
            " ",
            "“Você não precisa fazer isso...”",
            " ",
            "Zhao Feng balançou a cabeça levemente, mas, levando em conta as boas intenções dela, ele não rejeitou sua ajuda.",
            " ",
            "Realmente, será muito mais fácil fugir se levá-la com “refém” . Afinal, não era uma tarefa simples lutar contra dois Soberanos.",
            " ",
            "Sou! Sou!",
            " ",
            "Neste momento, O antigo Chefe da Família Loulan e o velho de vestes florida chegaram.",
            " ",
            "“Solte Zhishui!”",
            " ",
            "O velho Soberano de vestes florida gritou.",
            " ",
            "“Hmph, se alguém ousar dar mais um passo eu irei matá-la.”",
            " ",
            "Zhao Feng então apertou seu braço contra o pescoço de Loulan Zhishui, o que fez com que rosto dessa última ficasse vermelho. Mas era difícil dizer se era por estar sufocada ou com vergonha.",
            " ",
            "“Pare!”",
            " ",
            "O antigo Chefe da Família Loulan e companhia exclamaram.",
            " ",
            "Zhao Feng riu alegremente, segurando a garota mais bela da Família Loulan, enquanto o navio tomava altitude em direção a barreira do campo de domínio.",
            " ",
            "No entanto, antes mesmo que ele deixasse o território da Cidade Sagrada Gloriosa, duas outras auras de nível Soberanas surgiu ao longe, se aproximando.",
            " ",
            "“Antigo Chefe de Família, mesmo se não atacarmos, as outras forças da Cidade Sagrada Gloriosa irão.”",
            " ",
            "A expressão do Chefe da Família Loulan era um tanto estranha.",
            " ",
            "“Você está dizendo…”",
            " ",
            "Os olhos do antigo Chefe da Família brilharam.",
            " ",
            "“Sei que é contra os preceitos de nossa família, mas, em vez de deixar que a levem de mão beijada, olhando para o bem de toda a Família Loulan, abandoná-la será um bom negócio.”",
            " ",
            "Insanidade apareceu nos olhos do Chefe da família Loulan.",
            " ",
            "Olhando para a generosa “recompensa” imposta pelas três grandes facções, os olhos da antigo Chefe da Família se tornaram brilhantes, depois substituído por ganância.",
            " ",
            "“OK!”",
            " ",
            "O antigo Chefe da Família olhou profundamente para o atual Chefe da Família e acenou com a mão. Se o pai que é pai quer desistir de sua própria filha, o que mais ele teria a dizer?",
            " ",
            "“Todos, matem Zhao Feng!”",
            " ",
            "O antigo Chefe da Família e atual Chefe da Família Loulan ordenaram e avançaram contra Zhao Feng.",
            " ",
            "Sou!",
            " ",
            "Neste momento, o Navegador dos Céus se aproximava da barreira que leva para o Oceano Sem Fim.",
            " ",
            "“Senhorita Loulan... Parece que sua família realmente não se importa com sua vida.”",
            " ",
            "Zhao Feng ficou ligeiramente surpreso e soltou Loulan Zhishui.",
            " ",
            "Como a Família Loulan não mais se importou se ela vivesse ou não, Zhao Feng já não tinha mais planos de mantê-la como refém.",
            " ",
            "“Pa... Pai...”",
            " ",
            "O rosto de Loulan Zhishui ficou branco, cheia de decepção e desamparo.",
            " ",
            "De pé no navio, seu corpo vacilou.",
            " ",
            "Neste momento, toda a sua família, incluindo seu próprio pai, sem se importar com ela, se aproximava de maneira imponente.",
            " ",
            "“Você ainda não está saindo?”",
            " ",
            "Zhao Feng ficou surpreso e gentilmente empurrou Loulan Zhishui.",
            " ",
            "“Eu não irei voltar.”",
            " ",
            "Loulan Zhishui mordeu os lábios fazendo com que alguns traços de sangue começasse a escorrer.",
            " ",
            "“Você não disse que precisava de um Vice-Capitão? Se quiser posso até ser sua criada... contanto que você me leve com você, não pedirei mais nada.”"
      ]
}