{
      "Capítulo 571 - Rei Hu Suo": [
            "Uma poderosa aura apareceu no ar, fazendo com que o Yuan Qi dos Céus e da Terra se agitasse e todas as criaturas dentro de vários milhares de quilômetros estremecessem de medo.",
            " ",
            "Essa força parecia ser uma com o mundo.",
            " ",
            "“Como… Como ele nos alcançou?”",
            " ",
            "Todos no Navegador dos Céus Trovão Azul sentiram claramente a aura de um Soberano do Grande Reino Núcleo da Origem se aproximando e, desta vez, a aura estava se dirigindo diretamente para eles e era umas várias vezes maior do que a de antes.",
            " ",
            "Huuu—",
            " ",
            "O mar enevoado nas proximidades foi dissipado e substituído por uma brilhante luz ciano escuro. Tudo dentro de dezenas de quilômetros foi instantaneamente coberto por essa luz, parecendo ter se tornado outro mundo.",
            " ",
            "Nas profundezas do oceano, o Navegador dos Céus mais uma vez parou de se mover e se camuflou ao ambiente.",
            " ",
            "Tum-Tum! Tum-Tum! Tum-Tum!",
            " ",
            "Todos no navio prenderam a respiração e seus batimentos cardíacos aceleraram.",
            " ",
            "Na cabine do capitão.",
            " ",
            "“Fomos encontrados.”",
            " ",
            "Zhao Feng que estava sentado de pernas cruzadas, suspirou e lentamente se levantou.",
            " ",
            "Ouvindo isso, todos estremeceram.",
            " ",
            "“Zhao Feng, eu sei que você está lá embaixo. Além do mais, você não escapará sem lutar.”",
            " ",
            "Uma voz masculina fria e cheia de ódio soou acima do oceano.",
            " ",
            "Zhao Feng e Loulan Zhishui sentiram que esta voz era familiar.",
            " ",
            "Sou! Sou! Sou!",
            " ",
            "Três auras do Reino Núcleo da Origem pararam no ar acima do Navegador dos Céus Trovão Azul.",
            " ",
            "Entre eles, o dono da voz era um homem de vestes de escriba azul, o Líder dos Piratas do Trovão Azul.",
            " ",
            "Dos três Soberanos, ele estava à esquerda. Do lado direito, havia um homem enorme com cara de mau e de armadura negra, cujo cultivo alcançara o estágio tardio quase alcançando ápice do Pequeno Reino Núcleo da Origem.",
            " ",
            "A pessoa no meio era um careca de um braço só, cheio de tatuagens de cor ciano escuro. A brilhante luz ciano-escuro que inundou milhares de quilômetros no oceano vinha de seu corpo.",
            " ",
            "Ele era um Lorde Soberano do Grande Reino Núcleo da Origem.",
            " ",
            "“Ser capaz de mudar o ambiente natural com sua própria força... então está no Grande Reino Núcleo da Origem.”",
            " ",
            "Neste momento, Zhao Feng abriu parte de seu poder ocular e, através do “Olho Espiritual de Deus”, ele viu o cenário acima da superfície do oceano. Ele então mostrou a imagem do homem careca de um braço só diretamente nas mentes de Loulan Zhishui e companhia.",
            " ",
            "“É ele! O líder da Aliança dos Dez Grandes Piratas das redondezas das Oito Montanhas Desoladas, conhecido como o Rei dos Piratas desta parte do Oceano Sem Fim - Rei Hu Suo!”",
            " ",
            "Loulan Zhishui exclamou.",
            " ",
            "Rei Hu Suo, o Líder da Aliança Pirata das Oito Montanhas desoladas.",
            " ",
            "Todos os tripulantes do navio estremeceram tanto físico quanto mentalmente, sentindo como se estivessem na ponta de um penhasco.",
            " ",
            "Plop!",
            " ",
            "Um ou dois deles desabaram sentados no chão.",
            " ",
            "A testa de Zhao Feng ficara levemente franzida. Todos da tripulação que ele escolheu não eram nada comuns e possuíam um bom estado mental. Então, quão famoso era esse Rei Hu Suo, para que, apenas seu nome fizesse com que todos no navio perdessem a vontade de lutar.",
            " ",
            "“Pode-se dizer que ele é o Rei desta parte do Oceano Sem Fim. Ele é o líder da Aliança Pirata da região e tem saqueado nas proximidades das Oito Montanhas Desoladas e invencível por várias centenas de anos. Além das três grandes facções, ele não tem medo de se mover contra qualquer outra força.”",
            " ",
            "A voz de Loulan Zhishui estava trêmula e cheia de terror.",
            " ",
            "Neste momento, a pressão do Grande Reino Núcleo da Origem estava se tornando mais e mais forte.",
            " ",
            "“Preparem-se para lutar.”",
            " ",
            "Zhao Feng saltou para o deck de observação e uma bandeira negra apareceu em sua mão.",
            " ",
            "“Especialista do Grande Reino Núcleo da Origem… Antigamente, este era o reino em que o Patriarca da Lua Escarlate estava.”",
            " ",
            "O Líder de Templo Esqueleto disse amargamente.",
            " ",
            "Ele havia testemunhado em primeira mão a força do Patriarca da Lua Escarlate. E a pressão trazida pelo Rei Hu Suo era apenas um pouco mais fraca do que a do Patriarca da Lua Escarlate.",
            " ",
            ".............................",
            " ",
            "No ar acima do Oceano Sem Fim.",
            " ",
            "“Chefe Hu, pode deixar ele comigo.”",
            " ",
            "O homem enorme de armadura negra, segurando um machado de ferro negro, revelou uma expressão cruel. Em termos de força de batalha, ele era até um pouco mais poderoso que o Líder dos Piratas do Trovão Azul.",
            " ",
            "“Não.”",
            " ",
            "Rei Hu Suo disse indiferentemente: “Você pode matar todos os outros, mas Zhao Feng tem que ser capturado vivo.”",
            " ",
            "Pensando na tentadora recompensa oferecida pelas três grandes facções, mesmo o indiferente Rei Hu Suo não conseguiu reprimir sua excitação.",
            " ",
            "Whoosh! Whoosh!",
            " ",
            "Neste exato momento, duas figuras avançaram, chegando a superfície do oceano.",
            " ",
            "“Zhao Feng, você é realmente muito corajoso. Se atrevendo a tomar a iniciativa sair e lutar.”",
            " ",
            "Lorde Hu Suo ficou ligeiramente surpreso.",
            " ",
            "Os três acreditavam que Zhao Feng continuaria escondido nas profundezas do oceano, não se atrevendo a lutar.",
            " ",
            "“Realmente digno de ser o Líder da Aliança Pirata. Corremos até aqui, mas você ainda conseguiu nos alcançar.”",
            " ",
            "Segurando a bandeira negra, Zhao Feng fingiu estar surpreso e admirado.",
            " ",
            "Na realidade, como o Rei Hu Suo havia os alcançados, Zhao Feng não conseguiu descobrir. Mas uma coisa era certa: uma vez caído no olhar de alguém no Grande Reino Núcleo da Origem, seria difícil para Zhao Feng escapar.",
            " ",
            "“Hahaha, criança... Eu sou o Capitão do Navegador dos Céus Trovão Azul e estou com ele há mais de duzentos anos, além disso, eu mesmo o consertei muitas vezes. Há um tipo de conexão entre nós. ”",
            " ",
            "O Líder dos Piratas do Trovão Azul disse com um sorriso bastante orgulhoso.",
            " ",
            "O Rei Hu Suo assentiu e disse: “Quando um navio atinge um certo nível, ele formará um fraco tipo de elo espiritual. Seus capitães que estão a muito tempo com eles, desde que não estejam muito longe, sentirão essa conexão.”",
            " ",
            "Então é isso.",
            " ",
            "Zhao Feng ficou chocado ao finalmente entender o motivo real.",
            " ",
            "“Isso não é um segredo para os capitães piratas do Oceano Sem Fim, e é até mesmo de conhecimento comum.”",
            " ",
            "O enorme homem de armadura negra disse com desdém.",
            " ",
            "De conhecimento comum?",
            " ",
            "Zhao Feng e o Líder de Templo Esqueleto se entreolharam com expressões feias. Eles não tinham muita experiência quando entraram no Oceano Sem Fim, além do que, esta foi a primeira vez que Zhao Feng entrou no mundo exterior.",
            " ",
            "Parecia que eles perderam por causa desse “conhecimento comum”.",
            " ",
            "“Este Líder dos Piratas do Trovão Azul deve morrer.”",
            " ",
            "Uma idéia se formou na mente de Zhao Feng, e uma intenção assassina cresceu nele. Como já lhe explicaram o motivo, não havia mais razão para ele ser educado.",
            " ",
            "Shua!",
            " ",
            "Agitando a bandeira negra, 60 cadáveres amaldiçoados de repente apareceram ao redor deles, formando uma imensa e espessa névoa cinzenta.",
            " ",
            "Huuu—! Shua! Shua!",
            " ",
            "Zhao Feng agitou violentamente a bandeira negra fazendo com que o poder de maldição e ressentimentos corressem como um rio em direção aos três Soberanos.",
            " ",
            "Em instantes, tudo dentro de vários quilômetros foi engolido pelo poder da “Grande Matriz dos Cadáveres Amaldiçoados”.",
            " ",
            "“Picada Espacial do Demônio Celestial!”",
            " ",
            "O Líder de Templo Esqueleto cerrou os dentes, canalizando todo o poder de sua arma de nível Terra e enviou, juntamente com o poder da grande Matriz de Zhao Feng, um enorme espinho ósseo prateado-escuro que queimava com uma luz crepuscular e carregava consigo camadas de poder Yin de Morte, em direção aos três Soberanos.",
            " ",
            "“Hmm?”",
            " ",
            "O Rei Hu Suo ficou ligeiramente surpreso.",
            " ",
            "Peng! Bam! Pah!",
            " ",
            "O Líder dos Piratas do Trovão Azul e o enorme homem de armadura negra ao seu lado foram imediatamente forçados a se defender.",
            " ",
            "O poder da “Grande Matriz dos Cadáveres Amaldiçoados” excedeu suas expectativas, e o poder cadavérico e de ressentimentos produzido por ela é totalmente perigoso para Soberanos comuns. Uma vez pego por ele, seria realmente problemático.",
            " ",
            "O “Esporão Ósseo Maligno de Extremo Yin” ao ser estimulado ao máximo, sobreposto com o poder da grande matriz cadavérica, teve também sua letalidade aumentada grandemente.",
            " ",
            "“Esse pirralho realmente possui tais meios...”",
            " ",
            "O Líder dos Piratas do Trovão Azul foi o mais afetado, pois ainda não havia se recuperado da corrosão do poder da maldição sofrida da última vez.",
            " ",
            "Depois de apenas algumas trocas, tanto o Líder dos Piratas quanto o homem de armadura negra foram colocados na defensiva.",
            " ",
            "Apenas o Rei Hu Suo, com seu cultivo no Grande Reino Núcleo da Origem, permanecia imóvel. Uma camada de luz ciano-escuro em forma de um dragão o cercou, afastando e destruindo qualquer poder da maldição que se aproximava dele.",
            " ",
            "Tal cena caiu nos olhos de Zhao Feng e do Líder de Templo Esqueleto, deixando-o com uma expressão séria.",
            " ",
            "“Eu cuidarei deles.”",
            " ",
            "A voz ligeiramente rouca do Rei Hu Suo soou.",
            " ",
            "Shua! Shua!",
            " ",
            "O Líder dos Piratas e o enorme homem de armadura negra revelaram olhares de alegria e recuaram, abrindo espaço.",
            " ",
            "“Quebre!”",
            " ",
            "Lorde Hu Suo deu um passo a frente e acenou com a mão.",
            " ",
            "Weng!",
            " ",
            "Tudo dentro de poucas dezenas de quilômetros foi coberto por uma luz ciano. Mesmo o espaço ao redor e o Yuan Qi dos Céus e da Terra começaram a se agitar.",
            " ",
            "O Rei Hu Suo era como o Ser Supremo do Mundo, e ele parecia ser capaz de inverter o Céu e a Terra.",
            " ",
            "A área envolta tremia violentamente, parecia até que uma manada de bestas gigantes estava passando.",
            " ",
            "Nesse instante, tanto Zhao Feng quanto o Líder de Templo Esqueleto se sentiram pressionados, como formigas lutando contra o mundo.",
            " ",
            "Huuu—",
            " ",
            "O poder da maldição começou a se desmoronar camada por camada, e a névoa cinzenta da “Grande Matriz dos Cadáveres Amaldiçoados” começou a entrar em colapso.",
            " ",
            "“Que ataque aterrorizante.”",
            " ",
            "Apenas sendo atingido por uma pequena parte do ataque inimigo, Zhao Feng sentiu seu sangue tremer violentamente.",
            " ",
            "“Vocês, vão e detenham aquele pirralho. Eu cuidarei do esqueleto primeiro.”",
            " ",
            "O Rei Hu Suo agiu com extrema cautela. Ele estava com medo de ferir acidentalmente Zhao Feng.",
            " ",
            "As recompensas oferecidas pelas três grandes facções eram tentadoras até mesmo para ele.",
            " ",
            "“Pirralho, você provavelmente nem sabe que tipo de inimigo você está enfrentando.”",
            " ",
            "O Líder dos Piratas do Trovão Azul zombou.",
            " ",
            "“Hehe… Um bezerro recém-nascido realmente não tem medo de um tigre. Este garoto mesmo vendo que seu inimigo está no Grande Reino do Núcleo da Origem continua lutando…”",
            " ",
            "O enorme homem de armadura negra disse com um sorriso cheio de zombaria.",
            " ",
            "Neste momento, com a “Grande Matriz dos Cadáveres Amaldiçoados” quase se colapsando pelo ataque do Rei Hu Suo, Zhao Feng perdeu a maior parte de sua proteção.",
            " ",
            "Com o cultivo no estágio tardio do Rank Lorde Verdadeiro, Zhao Feng não era páreo para dois Soberanos do Pequeno Reino Núcleo da Origem, mesmo com a ajuda de sua arma de nível Terra. Felizmente para ele, os três Soberanos estavam todos com medo de matá-lo, então eles não iriam com tudo.",
            " ",
            "Boommm—",
            " ",
            "Uma grande explosão soou do outro lado.",
            " ",
            "“Zhao Feng, socorro... Me salve!”",
            " ",
            "O Líder de Templo Esqueleto gritou enquanto era enredado por dois dragões de luz de cor ciano.",
            " ",
            "Crack! Crack!",
            " ",
            "Sinais de rachaduras começaram a aparecer nos ossos do Líder de Templo Esqueleto.",
            " ",
            "Zhao Feng ficou chocado. Ele não esperava que o Líder de Templo perdesse tão rapidamente, com apenas um ou dois movimentos e já caindo em apuros.",
            " ",
            "Era preciso saber que, depois que o Líder de Templo Esqueleto fundiu o “Esporão Ósseo Maligno de Extremo Yin” em seu corpo, o poder e defesa de seus ossos aumentou drasticamente, podendo resistir aos ataques de Soberanos comuns.",
            " ",
            "Além disso, seu corpo passou pelo refinamento do Fortalecimento Ósseo do Caminho Perverso. Se fosse um Soberano comum em seu lugar, seu corpo já teria sido transformado em uma pasta de sangue e carne.",
            " ",
            "Crack!",
            " ",
            "A qualquer momento, os ossos do Líder de Templo Esqueleto estavam prestes a se quebrar.",
            " ",
            "“Parece que não posso mais me segurar...”",
            " ",
            "Zhao Feng respirou fundo.",
            " ",
            "Neste momento, ele também não conseguia se proteger devido aos ataques dos dois outros Soberanos.",
            " ",
            "“Abra!”",
            " ",
            "A expressão de Zhao Feng se tornou um pouco mais sombria, e a cor de seu olho esquerdo e cabelos rapidamente ficaram azuis-escuros."
      ]
}