{
      "Capítulo 574 - Revisitando o Reino dos Sonhos da Era Antiga": [
            "Oceano Sem Fim, bordas da área de domínio do Arquipélago de Tianlu.",
            " ",
            "O Navegador dos Céus Trovão Azul navegava velozmente pelas profundezas do oceano, se afastando cada vez mais das Oito Montanhas Desoladas.",
            " ",
            "Cabine do capitão.",
            " ",
            "Peng! Peng! Peng! Peng!",
            " ",
            "Zhao Feng estava sentado de pernas cruzadas e seu olho esquerdo pulsava constantemente em um tom de advertência.",
            " ",
            "A aura de Intenção do Olho da Morte nas profundezas de sua alma se tornou muito ativa, produzindo uma forte indução.",
            " ",
            "Em meio a isso, a sensação opressiva em sua alma, Zhao Feng sentiu que estava ficando mais clara e forte, podendo apenas suspirar em pesar.",
            " ",
            "Se ele não tivesse ativado seu poder de linhagem ocular e usado o “Corte Ocular Espacial”, ele não teria reforçado os sentidos de rastreamento do Imperador da Morte.",
            " ",
            "Com isso, pode-se esperar que o Imperador da Morte deve ter pego alguma pista e começado a agir.",
            " ",
            "No entanto, Zhao Feng não se arrependeu de sua decisão. Enfrentando o Rei Hu Suo que estava no Grande Reino Núcleo da Origem, se ele não tivesse usado seu poder de linhagem ocular e lançado sua técnica mais forte, ele e o Líder de Templo Esqueleto estariam em maus lençóis.",
            " ",
            "“Líder de Templo Esqueleto.”",
            " ",
            "Zhao Feng enviou sua consciência para o Talão de Conta dos Dez Mil Fantasmas e verificou as lesões do Líder de Templo. Havia muitas rachaduras e ossos quebrados em seu corpo.",
            " ",
            "“Felizmente, o Mestre agiu a tempo, com exceção de ter sofrido muitos ferimentos, minha fundação e núcleo a salvo. Agora que o ‘Esporão Ósseo Maligno de Extremo Yin’ está integrado ao meu corpo e descansando no Talão de Conta, dentro de dois meses minhas lesões estarão curadas.”",
            " ",
            "O Líder de Templo Esqueleto disse com gratidão.",
            " ",
            "Zhao Feng assentiu discretamente. Felizmente, o Líder de Templo cultivava no Fortalecimento Ósseo do Caminho Perverso, deixando seus ossos extremamente resistentes, se tornando um “escudo humano”.",
            " ",
            "Se mudasse para ele ou um Soberano comum, eles não teriam sido capazes de durar metade do tempo que o Líder de Templo durou.",
            " ",
            "Em um piscar de olhos, dois ou três meses se passaram.",
            " ",
            "Zhao Feng passou a maior parte na cabine do capitão, cultivando.",
            " ",
            "Essa foi um dos benefícios em ter um navio, pois, durante uma longa viagem, podia-se gastar o tempo cultivando.",
            " ",
            "“Zhishui, onde estamos?”",
            " ",
            "A voz de Zhao Feng soou na mente de Loulan Zhishui.",
            " ",
            "“Capitão.”",
            " ",
            "Loulan Zhishui rapidamente se levantou, inclinando-se na direção da cabine do capitão.",
            " ",
            "No Oceano Sem Fim, o capitão era o líder supremo.",
            " ",
            "Além do mais, desde que Zhao Feng havia gravemente ferido o Rei Hu Suo, todos os tripulantes se tornaram ainda mais respeitosos e curiosos para com esse capitão.",
            " ",
            "“Onde atualmente estamos?” Zhao Feng perguntou.",
            " ",
            "Durante os últimos meses, ele passou a maior parte do tempo cultivando e não prestou atenção ao mundo exterior.",
            " ",
            "“Respondendo ao Capitão, acabamos de entrar nas bordas da área de domínio do Arquipélago das Mil Correntezas.”",
            " ",
            "Loulan Zhishui disse.",
            " ",
            "“Apenas acabamos nas bordas da área de domínio?”",
            " ",
            "Zhao Feng franziu ligeiramente a testa.",
            " ",
            "Eles usaram apenas dois ou três meses apenas para sair do Arquipélago de Tianlu e entrar no Arquipélago das Mil Correntezas. Esse ritmo muito mais lento do que o esperado.",
            " ",
            "A esse ritmo contínuo, quem saberia quantos anos eles levariam para chegar até a área de jurisdição da Terra Santa dos Sonhos.",
            " ",
            "Zhao Feng então estudou o mapa do “Mar Azul”.",
            " ",
            "O “Mar Azul” era composto por três grandes Domínios Espirituais Terra Santa, e estava no centro do Oceano Sem Fim.",
            " ",
            "Eles atualmente estão na área de domínio da Terra Santa do Verdadeiro Marcial.",
            " ",
            "Por exemplo – o Arquipélago do Mar Antigo ao qual o Continente Flor Azul se encontrava, o Arquipélago de Tianlu onde estavam as três grandes facções e o Arquipélago das Mil Correntezas que acabaram de entrar, todos eles pertenciam a área de domínio da Terra Santa do Verdadeiro Marcial.",
            " ",
            "De acordo com o que Zhao Feng sabia, a Terra Santa do Verdadeiro Marcial controlava uma área com centenas de “grupos de domínios”, como o Arquipélago de Tianlu.",
            " ",
            "A partir disso, pode-se ver o quão longe e longo seria deixar um Domínio Espiritual Terra Santa e entrar em outro.",
            " ",
            "“Capitão, isso porque estamos navegando o tempo todo nas profundezas do oceano, então nossa velocidade é muito mais lenta do que quando estamos voando no mar enevoado. A diferença pode ser de até dez vezes. Além disso, temos que frequentemente desviar de hordas de bestas marinhas, sendo que o navio já foi atacado diversas vezes.”",
            " ",
            "Loulan Zhishui explicou.",
            " ",
            "Ouvindo isso, Zhao Feng não pode deixar de cair em um breve pensamento.",
            " ",
            "A resistência dentro das profundezas do oceano era relativamente enorme, além de que era necessário fazer diversos desvios.",
            " ",
            "Felizmente, o Navegador dos Céus Trovão Azul era um dos lendários navios da área em volta das Oito Montanhas Desoladas. Possuía uma poderosa defesa e resistência, podendo até a resistir a alguns ataques de um Soberano comum, além de ter uma poderosa camuflagem.",
            " ",
            "Mesmo assim, era impossível para o Navegador dos Céus viajar livremente pelas profundezas do oceano.",
            " ",
            "Havia uma grande quantidade de vida marinha no Oceano Sem Fim, então não era difícil se deparar com alguns seres que haviam atingido o Reino Núcleo da Origem.",
            " ",
            "“Atualmente, há muitos pequenos danos na superfície do navio. Se continuarmos nessa situação, os danos só aumentarão, o que afetará a navegação e velocidade, mesmo nossa segurança estará em risco.”",
            " ",
            "Loulan Zhishui relatou.",
            " ",
            "“O que você sugere?”",
            " ",
            "Zhao Feng não pôde evitar esfregar a testa. Viajar pelo Oceano Sem Fim não era tão fácil quanto ele imaginava.",
            " ",
            "“Minha sugestão é: Sairmos das profundezas do oceano e navegarmos pelo mar enevoado. Lá a resistência do ar é muito menor e a velocidade é maior, além do que, as chances de sermos atacados por alguma besta marinha será grandemente reduzida.”",
            " ",
            "Loulan Zhishui sugeriu.",
            " ",
            "Ouvindo isso, Zhao Feng teve que admitir que o que ela disse fazia sentido.",
            " ",
            "Contudo.",
            " ",
            "“Não.”",
            " ",
            "Zhao Feng imediatamente balançou a cabeça e negou.",
            " ",
            "“Por quê?!”",
            " ",
            "Loulan Zhishui ficou ligeiramente perdida e intrigada. Sua análise claramente fazia sentido.",
            " ",
            "Agora que eles haviam entrado em uma nova área de domínio, a ameaça representada pelas três grandes facções e pelas Oito Montanhas Desoladas caiu bastante, então era hora de acelerarem e se livrar da ameaça.",
            " ",
            "“Você não precisa saber o do porquê. Quanto aos danos no navio, tente repará-los.”",
            " ",
            "Zhao Feng não explicou.",
            " ",
            "O verdadeiro perigo que enfrentavam era o Imperador da Morte, não as três grandes facções.",
            " ",
            "Por ele ter quebrado a conexão entre ele e o escorpião variante, as três grandes facções não podiam mais senti-lo. No entanto, a situação com o Imperador da Morte era diferente, já que os sentidos de aura de Intenção de Morte se fortaleceria se ele usasse seu poder ocular.",
            " ",
            "“O Oceano Sem Fim tem a capacidade de restringir o Sentido Espiritual, uma verdadeira barreira natural.”",
            " ",
            "Zhao Feng teve seus próprios pensamentos. Entre velocidade e segurança, sem qualquer hesitação, Zhao Feng escolheu o último.",
            " ",
            "“Líder de Templo Esqueleto.”",
            " ",
            "A consciência de Zhao Feng mais uma vez entrou no Talão de Conta dos Dez Mil Fantasmas. Após esses poucos meses, os ferimentos do Líder de Templo Esqueleto se recuperaram, sendo meio mês mais rápidos do que o esperado.",
            " ",
            "Não só o Líder de Templo se recuperou de suas lesões como também progrediu no plano do Exército dos Cem Cadáveres.",
            " ",
            "“Mestre, a refinamento de cadáveres amaldiçoados estão agora em 75%.”",
            " ",
            "O tom de voz do Líder de Templo tinha um toque de alegria. E ouvindo as notícias, Zhao Feng também ficou bastante feliz.",
            " ",
            "75%. A conclusão de seu plano estava se aproximando lentamente.",
            " ",
            "Com cada cadáver amaldiçoado sendo melhorado para, pelo menos, o ápice do Rank Lorde Verdadeiro, melhorava o nível da “Grande Matriz dos Cadáveres Amaldiçoados”. Além disso, depois de devorar tanta essência de sangue e alma de bestas, mesmo das de nível Soberano, o poder da maldição e ressentimento excedeu ao da maldição original da Terra Proibida dos Cem Túmulos.",
            " ",
            "O poder da maldição da Terra Proibida dos Cem Túmulos foi formado apenas a partir do ódio e ressentimento através do massacre de cem Lordes Verdadeiros. Enquanto a atual matriz cadavérica de Zhao Feng também foi embebida com a essência de sangue de Soberanos.",
            " ",
            "De acordo com o Líder de Templo, uma vez que a “Grande Matriz dos Cadáveres Amaldiçoados” absorver a essência de sangue e alma de ​​cem Soberanos, sua força aumentaria e receberia uma grande salto qualitativo.",
            " ",
            "“Continue.”",
            " ",
            "Zhao Feng assentiu e recuou sua consciência.",
            " ",
            "...............................",
            " ",
            "Cabine do capitão.",
            " ",
            "Zhao Feng fechou os olhos mais uma vez. Nos últimos dois ou três meses, sua compreensão e cultivo aumentaram constantemente, não sendo rápido nem lento.",
            " ",
            "Atualmente, seu cultivo estava se aproximando do ápice do Rank Lorde Verdadeiro, mas fazer um grande avanço em curto período de tempo seria muito difícil.",
            " ",
            "Felizmente, ele havia obtido uma maciça quantidade de tesouros e recursos das Ruínas do Sagrado Roxo, caso contrário, seria difícil para ele elevar seu cultivo em uma área de baixo Yuan Qi dos Céu e da Terra no Oceano Sem Fim.",
            " ",
            "“É hora de voltar para aquele lugar.”",
            " ",
            "Zhao Feng pensou.",
            " ",
            "Shua!",
            " ",
            "Sua consciência entrou na dimensão de seu olho esquerdo.",
            " ",
            "No interior, o lago de poder ocular havia se expandido para cerca de 81 metros de diâmetro.",
            " ",
            "No meio do lago havia um misterioso redemoinho, qual vagamente saia traços de aura antiga.",
            " ",
            "Cautelosamente Zhao Feng enviou sua consciência para o redemoinho.",
            " ",
            "Shua!",
            " ",
            "A mente de Zhao Feng escureceu, e como da última vez, ele entrou em um estado semelhante a estar sonhando.",
            " ",
            "“Reino dos Sonhos da Era Antiga.”",
            " ",
            "Zhao Feng chegou em uma antiga e desolada terra.",
            " ",
            "Essa terra era extremamente primitiva. Não havia qualquer sinal de civilização e, apenas ficar parado ali, fez com que o corpo e alma de Zhao Feng sentisse uma magnífica e ilimitada pressão.",
            " ",
            "“Este Reino dos Sonhos é completamente diferente de um espaço real. Mas tudo é tão real, antigo e simples…”",
            " ",
            "Zhao Feng sentiu o Yuan Qi dos Céus e da Terra do local. A antiga aura que vazava na dimensão de seu olho esquerdo deve se originar daqui.",
            " ",
            "Neste mundo, cada grão de areia parecia conter um poder ilimitado.",
            " ",
            "“Mantenha-se firme.”",
            " ",
            "O tempo todo, o corpo e a alma de Zhao Feng ficaram sob uma pressão sem fim.",
            " ",
            "Meia respiração... uma... duas respirações de tempo.",
            " ",
            "Zhao Feng usou sua tenaz vontade para enfrentar a pressão.",
            " ",
            "Ele claramente se lembrou que, da última vez, ele só conseguiu permanecer aqui por três respirações de tempo. Mas desta vez, ele estava psicologicamente preparado para resistir por mais tempo.",
            " ",
            "“Wuu...”",
            " ",
            "Zhao Feng sentiu uma dor em seu corpo e uma opressão em sua alma.",
            " ",
            "Parecia que cada centímetro se seus ossos trepidava, e sua carne e sangue parecia suportar de frente a aura deste mundo.",
            " ",
            "No entanto, quanto mais Zhao Feng resistia, mais forte a pressão e rejeição deste mundo antigo ficava.",
            " ",
            "A única parte de seu corpo que não foi pressionada foi seu “Olho Espiritual de Deus”.",
            " ",
            "O “Olho Espiritual de Deus” era incomparavelmente compatível a este mundo, reduzindo ao mínimo a pressão deste mundo, de modo que fez com que Zhao Feng não fosse visto com um “estranho”, caso contrário, mesmo se fosse dez vezes mais forte, ele iria explodir e morrer.",
            " ",
            "Duas respirações... três... quatro respirações de tempo.",
            " ",
            "Zhao Feng sentiu que seu corpo estava chegando a um limite.",
            " ",
            "Finalmente, depois de quatro respirações e meia de tempo, Zhao Feng mais não conseguiu continuar.",
            " ",
            "Wah!",
            " ",
            "Zhao Feng cuspiu um pouco de sangue e sua mente escureceu.",
            " ",
            "“Huuuuhf!”",
            " ",
            "Antes de desaparecer, Zhao Feng tentou dar uma última “sugada de ar” de aura antiga.",
            " ",
            "...............................",
            " ",
            "No momento seguinte.",
            " ",
            "Profundezas do Oceano Sem Fim, cabine do capitão.",
            " ",
            "Zhao Feng abriu os olhos e limpou o sangue em seu lábios.",
            " ",
            "Os danos sofridos no Reino dos Sonhos da Era Antiga estavam completamente ligados ao mundo real. Zhao Feng já havia aprendido isso da última vez.",
            " ",
            "\"Hmm?\"",
            " ",
            "Zhao Feng que ainda estava sentado, de repente sentiu uma aura antiga se espalhar lentamente por seu corpo.",
            " ",
            "Quando isso aconteceu, seu corpo, alma e sangue ficaram sujeitos a um indescritível poder de nutrição.",
            " ",
            "Especialmente seu poder de linhagem sanguínea que parecia um leito seco de um rio, absorvendo alegremente água depois de uma chuva."
      ]
}