{
      "Capítulo 579 - O Terror dos 100 Cadáveres Amaldiçoados": [
            "“O primeiro passo está completo.”",
            " ",
            "Zhao Feng ficou um pouco aliviado e um toque de alegria apareceu em seu rosto.",
            " ",
            "Seu julgamento estava correto.  Ataques normais como a sua “Destruição Roxa do Vento e Relâmpago” ou o poder do Yin de Morte do Líder de Templo Esqueleto não conseguiam lidar com o líquido viscoso da baleia.",
            " ",
            "Mas nada desse mundo é perfeito, sempre terá algo para contradizer.",
            " ",
            "Por exemplo, o “Corte Ocular Espacial” de Zhao Feng foi, até certo ponto, podia ser contido pelo enorme físico da Baleia do Oceano Sem Fim. Correspondentemente, o ácido digestivo da baleia foi contido pela Linhagem da Água e Gelo de Zhao Feng, que depois de congelada, perdeu maior parte de sua atividade.",
            " ",
            "“Felizmente, nesse último meio ano meu poder de linhagem dobrou e, com o despertar da Lança Imperador do Gelo, ele se tornou mais forte e fez seu poder do frio também mais forte.”",
            " ",
            "Zhao Feng estava secretamente feliz.",
            " ",
            "Tudo isso se deve a aura antiga do Reino dos Sonhos da Era Antiga, caso contrário, com a força que ele tinha depois de ter deixado as Ruínas do Sagrado Roxo, congelar o ácido digestivo da baleia em um raio de uns 300 metros seria realmente muito difícil.",
            " ",
            "Ssssssss—",
            " ",
            "Uma vez que o líquido viscoso chegasse próximo a área congelada, ele também se congelaria, perdendo então sua atividade.",
            " ",
            "“Que frieza…”",
            " ",
            "O centro da área congelada era o Navegador dos Céus Trovão Azul. Embora os materiais que o compunham fossem extremamente resistentes e dessem uma poderosa defesa, as pessoas dentro dele ainda eram afetadas.",
            " ",
            "Loulan Zhishui e companhia se arrepiaram, parecia até que seus sangues iriam se congelar.",
            " ",
            "Isso porque era apenas um pequeno traço de frieza que penetrou em seus corpos, não podendo nem mesmo ser considerado um rescaldo do ataque em si. A partir disso, podia-se ver o quão forte era o poder de linhagem de Zhao Feng ao usar o poder da frieza dos tempos antigos após o despertar de sua Lança Imperador do Gelo.",
            " ",
            "“Mestre, tudo ao redor está congelado...”",
            " ",
            "O Líder de Templo Esqueleto amaldiçoou, mesmo seu físico especial começou a se enrijecer.",
            " ",
            "“Do Gelo à Água!”",
            " ",
            "Zhao Feng soltou um “Hehe” e estimulou seu poder de linhagem de modo que transformasse apenas a parte interna da área congelada em estado líquido.",
            " ",
            "Weng!",
            " ",
            "O poder da frieza então foi então reabsorvido por sua linhagem.",
            " ",
            "A parte interna da área congelada foi “esvaziada”, deixando o gelo apenas nas bordas, bloqueando o ácido digestivo.",
            " ",
            "“Ótima ideia!”",
            " ",
            "O Líder de Templo já adivinhou o próximo passo de Zhao Feng.",
            " ",
            "Agora que uma parte do gelo se foi, eles tinham um espaço livre para usarem.",
            " ",
            "“O segundo passo - Configurar a matriz.”",
            " ",
            "Zhao Feng usou um pouco de seu poder de linhagem para manter a barreira de gelo enquanto o Líder de Templo montava a matriz.",
            " ",
            "Huuu—Shua!",
            " ",
            "O Líder de Templo Esqueleto então acenou a bandeira negra e cem cadáveres amaldiçoados aparecem enfileirados sobre o navio.",
            " ",
            "Em um instante, uma flamejante névoa cinzenta emanando um chocante poder de maldição se espalhou. Mesmo aqueles no meio passo do Reino Núcleo da Origem morreriam se entrassem em contato com um traço dela.",
            " ",
            "“Reúna-se.”",
            " ",
            "Zhao Feng ordenou.",
            " ",
            "Hoje, a verdadeira forma da “Grande Matriz dos Cadáveres Amaldiçoados” apareceu. Seu alcance máximo ao se expandir é de um raio de 2,5 a 3 quilômetros.",
            " ",
            "Huu—Shua!",
            " ",
            "O Líder de Templo controlou a bandeira negra, comprimindo a “Grande Matriz dos Cadáveres Amaldiçoados” para uma área de algumas dezenas de metros, caso contrário, ela destruiria a camada de gelo da área externa.",
            " ",
            "“Conduza o poder da maldição.”",
            " ",
            "Os olhos de Zhao Feng brilharam, então ordenou mais uma vez.",
            " ",
            "“Hmm.”",
            " ",
            "Os olhos do Líder de Templo se iluminaram ao entender como Zhao Feng iria lidar com a baleia gigante.",
            " ",
            "Da densa névoa cinzenta, incontáveis mãos murchas feitas de fumaça branca saltaram. Essas murchas e sangrentas mãos eram ilusórias e não podiam ser vistas a olho nu. Mesmo especialistas com um forte Sentido Espiritual dificilmente as detectaria.",
            " ",
            "“Que frio.”",
            " ",
            "Todos dentro do navio sentiam uma frieza invadir suas almas.",
            " ",
            "O Líder de Templo Esqueleto acenou a bandeira negra, e milhares de mãos murchas feitas de poder de maldição se espalharam, agarrando os órgãos internos da baleia.",
            " ",
            "O estranho era que o poder da maldição era inclinado para o nível espiritual, afetando os seres vivos, mas não teve nenhum efeito sobre o gelo.",
            " ",
            "Shua! Shua!",
            " ",
            "Milhares murchas, horrendas e sangrentas mãos atravessaram a camada de gelo, constantemente corroendo a baleia, consumindo seu sangue e carne.",
            " ",
            "“Então esse é o poder de maldição.”",
            " ",
            "Através do “Olho Espiritual de Deus” Zhao Feng pode ver o poder da maldição.",
            " ",
            "Em circunstâncias normais, o poder cadavérico da “Grande Matriz dos Cadáveres Amaldiçoados”, combinado com o poder de ressentimentos, era conhecido como “poder de ressentimentos cadavérico”.",
            " ",
            "Mas, o de agora era o puro poder de maldição.",
            " ",
            "O poder da maldição era algo sem forma, não comparado a algo comum do mundo espiritual, especificamente voltado para influenciar o corpo de seres vivos.",
            " ",
            "Olhando para o Domínio da Flor Azul, quando um especialista do Reino Espiritual Verdadeiro entrasse na Terra Proibida dos Cem Túmulos, eles seriam tocados pelo poder da maldição e, mesmo saindo da área, ainda estariam contaminados pelo poder.",
            " ",
            "E desta vez, o Líder de Templo Esqueleto guiou tal poder de maldição, só que várias vezes mais fortes, diretamente no interior da baleia, corroendo seus órgãos internos.",
            " ",
            "Wuuu—",
            " ",
            "A Baleia Gigante do Oceano Sem Fim de quase 5 quilômetros de comprimento começou a soltar rugidos profundos enquanto se tremia toda.",
            " ",
            "Era óbvio que ela começou a se sentir desconfortável, mas a “causa” disso vinha direto de seus orgãos internos, deixando-a indefesa.",
            " ",
            "“Após qualquer criatura ser tocado pelo poder da maldição, sua força vital e mesmo sua alma serão continuamente sendo drenados.”",
            " ",
            "Zhao Feng observou o processo de ataque do poder da maldição.",
            " ",
            "Se um especialista comum fosse pego pela maldição, mesmo que não morresse imediatamente, sua essência de força vital se enfraqueceria continuamente, restando-lhe alguns dias ou meses.",
            " ",
            "Em outras palavras, o poder da maldição consume a força vital, tendo o efeito similar ao da redução da expectativa de vida.",
            " ",
            "Huuu—",
            " ",
            "Depois de consumirem a carne e sangue da baleia, as mãos murchas e pálidas ficaram ainda mais sangrentas e aterrorizantes.",
            " ",
            "“Jiejie… Mesmo um especialista do Grande Reino Núcleo da Origem não duraria muito com um poder de maldição de cem poderosos cadáveres amaldiçoados atacando diretamente seus órgãos internos.”",
            " ",
            "O Líder de Templo Esqueleto disse gargalhando.",
            " ",
            "Ele e Zhao Feng estando no deck de observação não ousaram tocar no poder de maldição.",
            " ",
            "Wuu— Wuuu—  Vulp! Boom!",
            " ",
            "A Baleia Gigante do Oceano Sem Fim rugia em desconforto, se contorcendo e se jogando contra o oceano, criando enormes ondas.",
            " ",
            "Sua “lesão” interna enfraquecia seus órgãos internos.",
            " ",
            "O que era mais aterrorizante era que o poder de maldição em um corpo vivo se propagava sem controle, se tornando algo difícil de se livrar.",
            " ",
            "Mesmo depois de uma hora a baleia ainda se mantinha lutando, mas sua aura e resistência havia se enfraquecido significativamente.",
            " ",
            "“Realmente digna de ser um dos Gigantes do Mar. Sua força vital é incrivelmente forte. Se fosse um Soberano normal do Grande Reino Núcleo da Origem em seu lugar, ele já teria morrido há muito tempo.”",
            " ",
            "Zhao Feng não pôde deixar de suspirar.",
            " ",
            "Neste momento.",
            " ",
            "O poder da maldição fez a baleia entrar em um estado enfraquecido.",
            " ",
            "“Evite a área do coração.”",
            " ",
            "Zhao Feng disse.",
            " ",
            "Através de uma breve inspeção do “Olho Espiritual de Deus”, ele criou um diagrama dos órgãos internos da baleia e deu ao Líder de Templo Esqueleto.",
            " ",
            "O Líder de Templo conduziu a maldição se concentrando nos órgãos vitais, mas evitando apenas o coração.",
            " ",
            "“O núcleo da essência de sangue é o tesouro mais valioso de uma Baleia do Oceano Sem Fim. Ao se banhar com ela, um receberá o efeito como de um renascimento, melhorando até mesmo o nível de vida...”",
            " ",
            "Os olhos de Zhao Feng brilharam.",
            " ",
            "Ele ainda estava focado no “Núcleo da Essência de Sangue da Baleia do Oceano Sem Fim”.",
            " ",
            "Era preciso saber que a força dessa baleia supera a da maioria os Soberanos do Grande Reino Núcleo da Origem, perdendo apenas para os Reis do Reino Vazio Espiritual.",
            " ",
            "O poder da maldição era silenciosa e constantemente corroía a força vital e alma da baleia.",
            " ",
            "Zhao Feng até mesmo começou a notar que o corpo da baleia estava se tornando mais seco enquanto sua vida e energia eram absorvidas.",
            " ",
            "Vlup! Boom!  Shua!",
            " ",
            "A baleia se debatia no fundo do oceano e ocasionalmente aparecia na superfície, fazendo-a se agitar loucamente.",
            " ",
            "Essa maldição a fez enlouquecer.",
            " ",
            "Meio dia depois.",
            " ",
            "A baleia ainda se mantinha lutando, mas sua aura era muito mais fraca do que antes.",
            " ",
            "“Mestre, o corpo dessa baleia é enorme, se fosse um Soberano comum do Grande Reino Núcleo da Origem, ele já teria morrido dezenas de vezes. Mas essa aqui, parece que provavelmente levará mais alguns dias para morrer.”",
            " ",
            "O Líder de Templo Esqueleto disse.",
            " ",
            "Zhao Feng não pode deixar de franzir a testa.",
            " ",
            "Ele estava preocupado de que outras Baleias do Oceano Sem Fim acabassem sendo atraídas. Mas, felizmente, ela estava louca e confusa, perdendo seu senso de direção enquanto lutava.",
            " ",
            "................................",
            " ",
            "No mar enevoado.",
            " ",
            "Sou!",
            " ",
            "Um navio azul-cinzento como um tubarão que cortava o oceano, surgiu.",
            " ",
            "“Baleia do Oceano Sem Fim!”",
            " ",
            "“E uma enorme. Provavelmente não é uma comum.”",
            " ",
            "Dezenas de figuras apareceram neste navio azul-acinzentado e cada uma delas possuíam uma aura feroz e sanguinária. Não há dúvidas nenhuma de que este era um grupo pirata.",
            " ",
            "Eles eram liderados por um homem de expressão mal-encarada e com o corpo cheio de tatuagens prateada, qual olhava receoso para a Baleia do Oceano Sem Fim a frente.",
            " ",
            "“Esta é uma Baleia Gigante de uns 5 quilômetros de comprimento. Provavelmente não somos nem suficientes de preencher os buracos de seus dentes.”",
            " ",
            "Todos os piratas tinham um olhar de medo e respeito.",
            " ",
            "A aura deste Gigante dos Mares era suficiente para fazer o coração de Soberanos comuns estremecer.",
            " ",
            "“Hmm? Algo está errado. Essa baleia parece estar doente e, por sua aura estar fraca, ela mal consegue combatê-la.”",
            " ",
            "O líder, o homem de expressão mal-encarada, inspecionou-a com seu Sentido Espiritual e encontrou uma anormalidade.",
            " ",
            "Então, depois de olhar por um tempo.",
            " ",
            "“Retirada.”",
            " ",
            "Ele ordenou.",
            " ",
            "Embora seu cultivo estivesse no Reino Núcleo da Origem, em frente a este Gigante dos Mares, ele não era nenhum peso pesado. Com sua força, ele não seria nem capaz de se aproximar da baleia.",
            " ",
            "Um camelo enfraquecido ainda era maior que um cavalo.",
            " ",
            " Além do que, é provável que com apenas um golpe dela, todos os piratas poderiam ser aniquilados",
            " ",
            "Whossh!",
            " ",
            "O navio pirata logo deixou se afastou da área do incidente.",
            " ",
            "Vlup! Boom! Shua!",
            " ",
            "A Baleia do Oceano Sem Fim se contorcia, tentando resistir, mas sua aura ficava cada vez mais fraca.",
            " ",
            "Meio dia depois.",
            " ",
            "Uma caravana de comerciantes especialistas passou, mas ao ver a baleia, eles fugiram para longe.",
            " ",
            "Até que, em um certo momento.",
            " ",
            "Qiu!",
            " ",
            "Uma poderosa aura apareceu cortando o céu e fazendo o Yuan Qi dos Céus e da Terra a fluírem violentamente.",
            " ",
            "Huuu—",
            " ",
            "Sob essa poderosa aura, o mar de névoa foi empurrado para trás, deixando uma grande área no céu totalmente limpa.",
            " ",
            "Em um instante, afetado pela subversão do ambiente, o céu azul tingiu o Oceano Sem Fim com uma brilhante luz verde-escuro.",
            " ",
            "“Grande Reino Núcleo da Origem!”",
            " ",
            "Dentro da baleia, Zhao Feng e o Líder de Templo sentiram um fraco traço de aura.",
            " ",
            "Pouco tempo depois.",
            " ",
            "Um velho, usando um antigo",
            " ",
            "cheongsam",
            " preto, acompanhado por um homem e uma mulher, chegou à área onde a baleia estava.",
            " ",
            "“Baleia Gigante do Oceano Sem Fim!”",
            " ",
            "Os olhos do velho brilharam quando sua aura se tornou mais forte.",
            " ",
            "“Baleia do Oceano Sem Fim?”",
            " ",
            "“Então, este é um dos lendários seres marinhos do Oceano Sem Fim?”",
            " ",
            "O homem e a mulher tinham entre vinte e trinta anos e eram extremamente belos.",
            " ",
            "Embora ambos fossem juniores, ambos alcançaram o Rank Lorde Verdadeiro.",
            " ",
            "“Esta é uma oportunidade única na vida. O nível de vida desta baleia está próximo do Reino Vazio Espiritual, então geralmente Lordes Soberanos do Grande Reino Núcleo da Origem não são seus oponentes. No entanto, parece que ela sofreu algum tipo de acidente e perdeu muita de sua força vital, ficando extremamente fraca… ”",
            " ",
            "Os olhos do velho usando um antigo cheongsam preto brilharam. ",
            "_________________________",
            "Surpresa pra vocês!",
            "https://saikaiscan.com.br/news/plantao-saikai-combo-de-fim-de-ano-kog/91"
      ]
}