{
      "Capítulo 589 - Semelhanças.": [
            "“Linhagem das Dez Mil Raças Antigas!”",
            " ",
            "Ouvindo isso, comoção explodiu na arena.",
            " ",
            "Uma lendária linhagem dos tempos antigos reapareceu no mundo. Quão chocante era essa notícia?",
            " ",
            "A expressão do jovem alto e magro também de uma Terra Santa mudou, mas já era tarde demais para parar o jovem de cabelos curtos antes de ativar sua linhagem.",
            " ",
            "Plop! Plop!",
            " ",
            "Na arena, um grande número de especialistas sentiu seus corpos e almas estremecerem. Aqueles abaixo do meio passo do Reino Núcleo da Origem involuntariamente se meio ajoelharam e, mesmo alguns Soberanos sentiram uma pressão em sua alma e sangue que fez com que desejassem se curvar em adoração para o jovem de cabelos curtos.",
            " ",
            ".........................",
            " ",
            "Na plataforma de combate.",
            " ",
            "Com sua linhagem ativada, o corpo do jovem de cabelo curto ficou completamente coberto por uma grossa, dura e escamosa pele, como se fosse uma selvagem e orgulhosa besta gigante, liberando uma aterrorizante aura que envolveu a Dupla Absoluta dos Soberanos Roxos.",
            " ",
            "“Oh... então acabou por ser uma das lendárias linhagens da Era Antiga...”",
            " ",
            "A expressão da dupla se tornou amarga, quando meio que se ajoelharam.",
            " ",
            "Em frente a uma poderosa linhagem da Era Antiga, eles eram como formigas enfrentando um gigante, sendo derrotados mesmo sem lutarem.",
            " ",
            "O ataque combinado deles apenas causou um pequeno e fina marca sangrenta que, sob o poder da linhagem antiga, se curou em um instante.",
            " ",
            "“Que defesa aterrorizante. Então, esse é o poder das linhagens da ‘Lista das Dez Mil Raças Antigas’?”",
            " ",
            "Zhao Feng sentiu seu corpo e alma tremerem.",
            " ",
            "Além de seu “Olho Espiritual de Deus”, mesmo seu poder de linhagem sanguínea foi suprimido, mostrando um ligeiro tremor.",
            " ",
            "Esta foi a primeira vez que ele viu seu poder de linhagem sanguínea ser suprimida.",
            " ",
            "Peng! Peng! Peng! Peng!",
            " ",
            "A suprimida linhagem enviou um fio de aura para o selado “Olho Espiritual de Deus”, fazendo-o palpitar continuamente. Afinal, o poder de linhagem de Zhao Feng era um subproduto do “Olho Espiritual de Deus.”",
            " ",
            "“Sumam!”",
            " ",
            "Com o poder da linhagem do jovem de cabelos curtos ativado ao máximo, uma camada de luz negra e sombria, como um violento tornado negro, varreu toda área dentro de algumas centenas de metros.",
            " ",
            "Bam! Bam!",
            " ",
            "Quase gritando ao mesmo tempo, a Dupla Absoluta dos Soberanos Roxo foi enviada voando para trás, com seus corpos inteiramente ensanguentados, como se tivessem sidos atacados por uma besta.",
            " ",
            "“Ahhh—”",
            " ",
            "As duas figuras ensanguentadas caíram fora da plataforma de combate.",
            " ",
            "Os juízes do Grande Reino Núcleo da Origem ficaram atordoados e cheios de horror.",
            " ",
            "“Jiang Fan, 31ª vi... não… 32ª vitória consecutiva...”",
            " ",
            "Um dos juízes até mesmo gaguejou.",
            " ",
            "Em seu estado atual, Jiang Fan, o jovem de cabelos curtos, enviou voando um estágio tardio e o outro no pico do estágio tardio do Pequeno Reino Núcleo da Origem com apenas a explosão de seu poder de linhagem.",
            " ",
            "Huuuuh!",
            " ",
            "Sob a pressão da aura da linhagem antiga, todos respiraram pesada e desconfortavelmente. Mesmo ninguém da tripulação de Zhao Feng conseguiram se manterem firmes de pé.",
            " ",
            "O suave e macio corpo de Loulan Zhishui teve que se apoiar em Zhao Feng para mal se manter de pé. E aqueles que puderam contrariar essa aura, sentiram seus sangues se agitarem.",
            " ",
            "“Hahaha… Há mais alguém que ousa me desafiar?”",
            " ",
            "Enquanto ria orgulhosamente, Jiang Fan emanava a aura de sua linhagem da “Lista das Dez Mil Raças Antigas”, fazendo com que as pessoas próximas não conseguissem respirar. Onde quer que seu olhar passasse, levava consigo a aura de sua linhagem antiga.",
            " ",
            "Muitas pessoas sentiram como se tivessem sido atingidas por um raio, e aqueles que estavam pensando em desafiá-lo, abaixaram as cabeças.",
            " ",
            "“A aura desta linhagem da ‘Lista das Dez Mil Raças Antigas’ parece ter algumas semelhanças com a aura antiga do Reino dos Sonhos da Era Antiga.”",
            " ",
            "A linhagem de Zhao Feng que havia sido firmemente suprimida, também foi inflamada. Principalmente a ligada ao seu “Olho Espiritual de Deus”.",
            " ",
            "“Hmm?”",
            " ",
            "O olhar do jovem de cabelos curtos de repente caiu em uma determinada área.",
            " ",
            "“Uma fraca aura da Era Antiga... poderia ser que há outra linhagem da ‘Lista das Dez Mil Raças Antigas’ aqui?”",
            " ",
            "A linhagem do jovem de cabelos curtos de repente sentiu algo e seus olhos afiados pousaram em Zhao Feng.",
            " ",
            "Peng! Peng! Peng! Peng!",
            " ",
            "O “Olho Espiritual de Deus” de Zhao Feng começou a palpitar aceleradamente, sentindo uma fraca sensação familiar como da aura do Reino dos Sonhos da Era Antiga que ainda não havia se fundido completamente ao seu corpo e sangue.",
            " ",
            "Bam!",
            " ",
            "Encarando o jovem de cabelos curtos, o corpo e mente de Zhao Feng tremeram, como se tivessem sofrido um impacto frontal. A pressão que caiu sobre ele era ainda maior que a suportadas pelos outros.",
            " ",
            "“Realmente digna de ser uma das melhores e lendárias linhagens do mundo..”",
            " ",
            "Zhao Feng sentiu seu sangue ferver.",
            " ",
            "Felizmente, devido a essência de sangue do coração da baleia e da aura do Reino dos Sonhos da Era Antiga, seu nível existencial era quase comparável ​​a de um Lorde Soberano do Grande Reino Núcleo da Origem. Caso contrário, se fosse outra pessoa do meio passo do Reino Núcleo da Origem ou até mesmo alguém do Pequeno Reino Núcleo da Origem, eles já teriam vomitado um bocado de sangue.",
            " ",
            "“Interessante, seu poder de linhagem parece ter relação com alguma das linhagens da Lista das Dez Mil Raças Antigas…”",
            " ",
            "Os olhos do jovem de cabelos curtos se iluminaram.",
            " ",
            "Do corpo de Zhao Feng, ele sentiu algo semelhante a Aura de Origem, despertando seus sentidos e espírito de luta. Ao mesmo tempo, sua linhagem das Dez Mil Raças Antigas sentiu uma ilusória sensação de estar enfrentando um grande inimigo.",
            " ",
            "As palavras do jovem de cabelos curtos deixaram todos nas proximidades maravilhados, com muito deles encarando Zhao Feng.",
            " ",
            "Eles não esperavam encontrar uma segunda pessoa que também possuísse uma linhagem relacionada à “Lista das Dez Mil Raças Antigas” em um mesmo lugar.",
            " ",
            "“É uma pena que seu cultivo não esteja no Reino Núcleo da Origem.”",
            " ",
            "O jovem de cabelos curtos balançou levemente a cabeça um tanto pesaroso, retomando sua intenção de batalha.",
            " ",
            "Huuuh!",
            " ",
            "Aliviado, Zhao Feng soltou um suspiro, pois a pressão emanada do jovem de cabelos curtos era grande demais. Ele teve que admitir que a diferença entre ele e uma linhagem das Dez Mil Raças Antigas era enorme.",
            " ",
            "Mesmo a Dupla Absoluta dos Soberanos Roxos foi instantaneamente enviada voando. E, se fosse ele e o Líder de Templo Esqueleto no lugar dessa dupla, o resultado seria o mesmo.",
            " ",
            "“Sem usar meu poder de linhagem ocular, é muito provável que eu perca em um movimento. Além disso, sua linhagem das Dez Mil Raças Antigas era extremamente poderosa, mesmo meu ‘Corte Ocular Espacial’ não seria capaz de matá-lo.”",
            " ",
            "Zhao Feng calmamente analisava e, momentos depois, ele entendeu o quão aterrorizante era um gênio de um Domínio Espiritual Terra Santa.",
            " ",
            "Não é de admirar que Zhao Yufei fosse escolhida como herdeira pelo Fragmento da Alma do Sagrado Roxo. É preciso saber que o Lorde Sagrado da Noite Roxa também possuía uma linhagem fraca das Dez Mil Raças Antigas e conseguiu transcender um Grande Imperador do Reino Vazio Espiritual, alcançando o Reino da Luz Mística, a apenas um passo do Reino Deus Celestial.",
            " ",
            ".........................",
            " ",
            "“Pirralho, eu não posso acreditar que você está aqui! Hahaha…”",
            " ",
            "Uma risada cheia de raiva e frieza soou do outro lado da arena e o dono dessa risada era um Lorde Soberano que usava um antigo cheongsam preto.",
            " ",
            "“É ele.”",
            " ",
            "Dois belos jovens, um homem e uma mulher, ficaram surpresos ao verem Zhao Feng.",
            " ",
            "“Hahaha… Pirralho, eu finalmente te encontrei.”",
            " ",
            "O Lorde Soberano estava cheio de alegria, e ele instantaneamente liberou sua aura em direção a Zhao Feng.",
            " ",
            "“Esse velhote aqui?”",
            " ",
            "A expressão de Zhao Feng mudou, não esperando encontrar esse Terceiro Ancião do Pavilhão da Nuvem Seca novamente.",
            " ",
            "Naquela época, Zhao Feng havia retirado antecipadamente o coração da Baleia Gigante do Oceano Sem Fim, enganando este velho de cheongsam.",
            " ",
            "“Oh... Se não é o Terceiro Ancião do Pavilhão da Nuvem Seca.”",
            " ",
            "Muitas pessoas ali reconheceram sua identidade.",
            " ",
            "Afinal de contas, o Pavilhão da Nuvem Seca era uma força no ápice de uma Facção 1 Estrela. Era, pelo menos, tão forte quanto a Seita Demoníaca Lua Escarlate quando em seu auge.",
            " ",
            "Whoosh!",
            " ",
            "Cheio de frieza, a figura do velho tremulou e aterrissou na frente de Zhao Feng.",
            " ",
            "“Júnior, entregue-me a essência de sangue do coração da baleia e eu não irei levar isso adiante.”",
            " ",
            "O velho disse através do Sentido Espiritual. Afinal, isso se tratava do lendário tesouro “Essência de Sangue do coração da Baleia do Oceano Sem Fim”, então ele não queria que todos ali soubessem, atraindo poderosos especialistas.",
            " ",
            "“Hehe, a essência de sangue foi encontrada por mim quando eu estava no corpo da baleia. O que isso tem a ver com você? Além do mais, já usamos toda a ela.”",
            " ",
            "Zhao Feng respondeu lentamente.",
            " ",
            "Ele não estava preocupado com esse velho tentar atacá-lo no Palácio Espiritual do Oceano Vazio.",
            " ",
            "De acordo com Xiao Ma, o guia turístico, por mais caótico que fosse do lado de fora, dentro do Palácio Espiritual do Oceano Vazio era pacífico, pois ele tinha atrás dele um Domínio Espiritual Terra Santa.",
            " ",
            "Mesmo um Rei do Reino Vazio Espiritual ou mesmo uma facção 2 Estrelas não ousariam causar problemas aqui. Sempre encrenqueiros apareciam, não havia muitos deles que viviam para contar história.",
            " ",
            "“Pirralho, não tente me enganar. Há definitivamente uma enorme quantidade de essência de sangue do coração daquela enorme baleia. Então entregue-me o restante dela e não mais incomodarei você.”",
            " ",
            "O velho sorriu friamente. Ele não era idiota e certamente sabia que Zhao Feng ainda tinha muito em mãos.",
            " ",
            "“Não.”",
            " ",
            "Zhao Feng revirou os olhos. Embora ele tivesse mais, não era da conta do velho.",
            " ",
            "“Humpf, embora eu não ouse atacar você aqui dentro do Palácio Espiritual do Oceano Vazio, meu Pavilhão da Nuvem Seca é uma das três principais forças nas proximidades daqui. Então não pense em sair daqui quando quiser.”",
            " ",
            "O velho riu friamente e foi embora.",
            " ",
            "Ele não se atreveu a atacar dentro do Palácio Espiritual do Oceano Vazio, mas ele não acreditava que Zhao Feng ficaria aqui para sempre.",
            " ",
            ".........................",
            " ",
            "Shua!",
            " ",
            "Assim que o velho usando um antigo cheongsam saiu, um jovem de cabelos curtos aterrissou na frente de Zhao Feng.",
            " ",
            "“Jiang Fan!”",
            " ",
            "Zhao Feng exclamou, e as pessoas ao redor gritaram esse nome em seus corações.",
            " ",
            "“Olá, meu nome é Jiang Fan, da Terra Santa do Verdadeiro Marcial. Atrevo-me a perguntar o nome do irmão.”",
            " ",
            "Jiang Fan sorriu levemente.",
            " ",
            "Na arena, muitos espectadores ficaram chocados. Esse orgulhoso gênio de uma das Terras Santas tomou a iniciativa de cumprimentar Zhao Feng?",
            " ",
            "Nos olhos de Jiang Fan havia um profundo interesse enquanto olhava Zhao Feng.",
            " ",
            "Essa cena também caiu nos olhos do Lorde Soberano de cheongsam preto, e o sorriso frio em seu rosto congelou. Se Zhao Feng tivesse algum tipo de relacionamento com esse jovem de uma Terra Santa, mesmo sendo do Pavilhão da Nuvem Seca, ele não ousaria se mover facilmente contra Zhao Feng.",
            " ",
            "“Eu me chamo Zhao Feng.”",
            " ",
            "Zhao Feng cumprimentou os dois gênios da Terra Santa.",
            " ",
            "O jovem de cabelos curtos que possui uma linhagem das Dez Mil Raças Antigas se chamava Jiang Fan, e o jovem alto e magro do Grande Reino Núcleo da Origem se chamava Chen Yilin.",
            " ",
            "Enquanto os dois o inspecionavam, Zhao Feng os inspecionava também, especialmente Jiang Fan qual possuía a linhagem das Dez Mil Raças Antigas.",
            " ",
            "“A aura do Reino dos Sonhos da Era Antiga pode melhorar meu físico e fora da alma, e pode purificar meu poder de linhagem de modo que podem fazer o “retornar ao antepassado”. Essa linhagem das Dez Mil Raças Antigas me passa um sentimento similar. Qual será a conexão entre os dois?”",
            " ",
            "Zhao Feng murmurou em seu coração.",
            " ",
            "Ele deu grande importância à aura do Reino dos Sonhos da Era Antiga, produzindo algumas suposições.",
            " ",
            "“Este jovem possui uma fraca aura antiga em seu poder de linhagem. Mesmo que ele não possua uma linhagem das Dez Mil raças antigas, é definitivamente uma da mesma época.”",
            " ",
            "Os dois gênios da Terra Santa não subestimaram Zhao Feng, pois mesmo em um Domínio Espiritual Terra Santa, linhagens das Dez mil Raças Antigas era considerada as melhores, existências únicas. E, encontrar alguém de fora de um Domínio Espiritual Terra Santa que possua uma, foi algo realmente surpreende para eles.",
            "https://saikaiscan.com.br/news/plantao-saikai-combo-de-fim-de-ano-kog/91"
      ]
}