{
      "Capítulo 596 - Esquadrão Suicida": [
            "Navegador dos Céus Trovão Azul.",
            " ",
            "Zhao Feng, Loulan Zhishui e companhia foram trancados dentro de um pequeno quarto.",
            " ",
            "Loulan Zhishui estava pálida e os demais tripulantes em pânico, sem saber o que os esperava.",
            " ",
            "Inesperadamente, mesmo depois de algum tempo ninguém veio interrogá-los.",
            " ",
            "“Nós não somos espiões inimigos! Por favor, deixe-nos sair!”",
            " ",
            "Vários dos tripulantes gritaram.",
            " ",
            "“Calem-se! Quem gritar novamente, irei enviá-lo para além deste mundo.”",
            " ",
            "A voz fria do velho de semblante escuro soou. Seu cultivo alcançou o estágio tardio do Grande Reino Núcleo da Origem, mais forte que Lorde Soberano de cheongsam preto e o Rei Hu Suo.",
            " ",
            "Dentro do pequeno quarto, a tripulação caiu em silêncio.",
            " ",
            "“Parece que essas pessoas da força de 2 Estrelas não se importa com nossas identidades.”",
            " ",
            "Zhao Feng franziu ligeiramente a testa e caiu em um rápido pensamento.",
            " ",
            "Se eles não se importavam com suas identidades e também não os matou, qual será suas intenções?",
            " ",
            "“Existe outra possibilidade...”",
            " ",
            "A voz do Líder de Templo Esqueleto soou através da “Semente Sombria do Coração”.",
            " ",
            "Outra possibilidade?",
            " ",
            "Zhao Feng percebeu que a situação não estava boa. Este Líder de Templo havia vivenciado a era da Seita Demoníaca da Lua Escarlate, quando o Domínio da Flor Azul havia se tornado um campo de batalha de duas forças de nível 2 Estrelas.",
            " ",
            "Neste mesmo momento.",
            " ",
            "“Entrem logo.”",
            " ",
            "De fora, os gritos do velho de semblante escuro soaram.",
            " ",
            "Através de seu Sentido Espiritual, Zhao Feng descobriu que havia várias pessoas mantidas como “prisioneiros de guerra”, com algumas sendo forçadas a entrar no navio.",
            " ",
            "O nível de cultivo mais baixo entre eles era o estágio tardio do Rank Lorde Verdadeiro, com a maioria no ápice do mesmo nível e alguns poucos no meio passo do Reino Núcleo da Origem.",
            " ",
            "Depois de metade do tempo que se leva para preparar o chá.",
            " ",
            "Cinquenta ou sessenta pessoas foram espalhadas por todo o navio.",
            " ",
            "“O Palácio dos Seis Anéis está sendo ridículo. Eles estão capturando pessoas não relacionadas a guerra como nós para se tornarem seus esquadrões suicidas.”",
            " ",
            "“Sim, o Palácio dos Seis Anéis e o Templo dos Nove Absolutos vem lutando por centenas de anos, colocando esta área de domínio em caos. Somos apenas infelizes, como peixes num aquário, pegos nessa briga.”",
            " ",
            "Sons de desespero e tristeza vieram do navio.",
            " ",
            "Esquadrões suicidas?",
            " ",
            "Ouvindo isso, os corações de Zhao Feng e companhia quase pararam.",
            " ",
            "Eles finalmente entenderam por que esses especialistas da força de nível 2 Estrelas não questionaram suas identidades. Era que eles seriam todos usados como buchas de canhão.",
            " ",
            "“Não… Eu não quero ser uma bucha de canhão.”",
            " ",
            "Gritos soaram de dentro do navio. Havia muitos “Filhos Orgulhosos dos Céus” de várias forças aqui.",
            " ",
            "Uma atmosfera de medo da morte envolveu o navio.",
            " ",
            "Dos reféns, havia três Soberanos, dois homens e uma mulher, que mal conseguiam manter a calma.",
            " ",
            "Desse trio, um era um jovem solitário, outro um velho de braço só e a última era uma bela mulher de vestes amarela. O cultivo do jovem solitário era o mais alto, alcançado o estágio tardio do Pequeno Reino Núcleo da Origem.",
            " ",
            "Já o velho de um braço só e a bela mulher de vestes amarela estavam ambos no estágio intermediário do Pequeno Reino Núcleo da Origem.",
            " ",
            "“Li Yunya? Você não é o gênio do Palácio dos Seis Anéis qual aparece uma vez a cada mil anos? Fiquei sabendo que você foi punido por desobedecer as regras... Mas porque você está aqui?”",
            " ",
            "A bela mulher de vestes amarela olhou para o jovem solitário, qual se chamava Li Yunya.",
            " ",
            "“Estamos todos condenados a morte. Então qual o ponto de tentar conspirar contra a seita?”",
            " ",
            "O rosto de Li Yunya estava dormente.",
            " ",
            "“Com o talento do irmão Li, por que você desistiu assim tão facilmente? Mesmo sendo do esquadrão suicida ou mera bucha de canhão, ainda há uma chance em mil de sobrevivermos.”",
            " ",
            "Os olhos velho de um braço só brilharam.",
            " ",
            "“É isso mesmo, é só nos unirmos e trabalharmos juntos.”",
            " ",
            "Todos dentro do navio começaram a ficar ativos.",
            " ",
            "Esses três Soberanos meio que se tornaram líderes dos prisioneiros, especialmente Li Yunya, qual parecia ter alguma fama, fazendo com que os outros olhassem para ele um pouco mais respeitosos.",
            " ",
            ".....................................",
            " ",
            "Acima do Oceano Sem Fim.",
            " ",
            "Sou! Sou! Sou!",
            " ",
            "Alguns outros navios se aproximaram do grupo principal de navios do Palácio dos Seis Anéis. Estes navios estavam principalmente transportando prisioneiros, e cada um tinha, pelo menos, um ou dois Soberanos.",
            " ",
            "Havia mais de uma dúzia de navios de prisioneiros, com o Navegador estando no centro deles e sendo um dos mais fortes ali.",
            " ",
            "“Ahhh!”",
            " ",
            "Gritos soaram de um dos navios próximos.",
            " ",
            "Alguns dos prisioneiros de guerra só conseguiram fugir por alguns quilômetros antes de serem mortos pelos especialistas arqueiros do Palácio dos Seis Anéis.",
            " ",
            "“Humpf, se alguém se atrever a tentar fugir, eu irei matar todos em seu navio.”",
            " ",
            "Uma voz que parecia vir das profundezas do inferno soou, ressoando através do nível espiritual.",
            " ",
            "Ouvindo e sentindo isso, todos os prisioneiros caíram instantaneamente em silêncio, com os muitos especialistas entre eles sentindo uma grande pressão sobre si.",
            " ",
            "“Essa aura...”",
            " ",
            "Zhao Feng sentiu uma pressão em sua mente e alma, fazendo com que seus pensamentos fluíssem com dificuldade.",
            " ",
            "“Com alguém do meio passo do Reino Vazio Espiritual presente, somos realmente azarados.”",
            " ",
            "Li Yunya suspirou levemente.",
            " ",
            "Meio passo do Reino Vazio Espiritual.",
            " ",
            "Todos os prisioneiros não puderam ajudar, mas respiraram friamente.",
            " ",
            "O coração de Zhao Feng tremeu. Ele deduziu que, com apenas um pensamento deste ser do meio passo do Reino Vazio Espiritual, ele poderia destruir as almas de Soberanos comuns.",
            " ",
            "Em seguida.",
            " ",
            "Em cada navio de prisioneiros, equipes dos mesmos foram divididas para operá-los. Naturalmente, cada um controlado por seus donos originais,  assim como Zhao Feng.",
            " ",
            "Zhao Feng, Loulan Zhishui e companhia entraram na sala de controle.",
            " ",
            "Li Yunya e os outros dois Soberanos também os seguiram para discutir as contramedidas.",
            " ",
            "“O desempenho e defesa deste navio parece ser ótimos. Quão rápido ele pode ir?”",
            " ",
            "Os olhos de Li Yunya brilharam.",
            " ",
            "“Um pouco mais rápido que um Soberano comum em sua velocidade máxima.”",
            " ",
            "Zhao Feng escondeu a verdade.",
            " ",
            "“Todos vão para o campo de batalha.”",
            " ",
            "O velho de semblante escuro e outros vários Lordes Soberanos flutuavam atrás dos navios de prisioneiros, onde estava o verdadeiro  grupo de navios do Palácio dos  Seis Anéis.",
            " ",
            "Os navios de Zhao Feng e dos outros prisioneiros foram usados como a primeira onda de ataque, os esquadrões suicidas, buchas de canhão.",
            " ",
            "Sendo do esquadrão suicida, se recuassem, haveria apenas a morte os aguardando. Mas se continuassem avançando, ainda haveria um vislumbre de esperança.",
            " ",
            "“De acordo com as regras do Palácio dos Seis Anéis, desde que seus prisioneiros de guerra consigam sobreviver por três vezes nos esquadrões suicidas, eles serão oficialmente incorporados à seita.”",
            " ",
            "O velho de semblante escuro sorriu.",
            " ",
            "Três vezes?",
            " ",
            "Os prisioneiros se sentiram amargos.",
            " ",
            "Os esquadrões suicidas eram os buchas de canhão, a primeira onda de ataque. Suas chances de sobrevivência eram de apenas um-em-mil.",
            " ",
            "Claro, um em mil ainda significava esperança enquanto recuar significava morte absoluta.",
            " ",
            "Sou! Sou! Sou!",
            " ",
            "Mais de uma dúzia de navios de prisioneiros, dentro do raio de uns 5 quilômetros, começaram a voar para terra firme.",
            " ",
            "..............................",
            " ",
            "Momentos depois.",
            " ",
            "Quando os navios passaram pela barreira de domínio, a resistência do ar e gravidade aumentou repentinamente.",
            " ",
            "O alvo do Palácio dos Seis Anéis era uma seita de nível 1 Estrela com alguns rios e lagos próximos.",
            " ",
            "“Hahaha… As buchas de canhão do Palácio dos Seis Anéis chegaram. Todos, preparem-se.”",
            " ",
            "Próximo a entrada da seita, no pé de uma montanha, havia tropas da força de nível 2 Estrelas, o Templo dos Nove Absoluto.",
            " ",
            "“Avancem e matem! Vocês não tem um caminho de retirada.”",
            " ",
            "O velho de semblante escuro e companhia observavam os navios de prisioneiros na parte de trás.",
            " ",
            "Sou! Sou! Sou!",
            " ",
            "Os especialistas do Palácio dos Seis Anéis voaram e formaram um semicírculo atrás dos navios de prisioneiros.",
            " ",
            "Eles esperariam até que os esquadrões suicidas aguentassem por uma ou duas rodadas de ataques para que então, eles, como a força principal, entrassem na batalha.",
            " ",
            "“Avancem!”",
            " ",
            "Os mais de uma dúzia de navios de prisioneiros foram forçados a avançar direto contra o Templo dos Nove Absoluto, como mariposas voando direto para o fogo.",
            " ",
            "Do lado do Templo dos Nove Absolutos, havia sete ou oito Soberanos do Grande Reino Núcleo da Origem e dezenas no Pequeno Reino Núcleo da Origem. Além disso, havia milhares de outros do meio passo do Reino Núcleo da Origem e dos 3 Céus do Reino Espiritual Verdadeiro.",
            " ",
            "Em face da esmagadora aura assassina no campo de batalha, vários dos prisioneiros de guerra sentiram seus corpos fracos e moles.",
            " ",
            "Xiu! Xiu! Boommm—",
            " ",
            "Próximo aos portões da seita no pé da montanha, milhares de luzes brilhantes, vinda de todas as direções, inundaram os navios de prisioneiros.",
            " ",
            "Essa foi apenas a primeira rodada de ataques, mas mais da metade dos navios foram quebrados ou até mesmo explodidos.",
            " ",
            "“Morram!”",
            " ",
            "Alguns dos prisioneiros saltaram de seus navios e avançaram.",
            " ",
            "O poder da explosão de um Navio do Oceano Sem Fim era forte o suficiente para ameaçar a vida de Soberanos comuns.",
            " ",
            "Weng!",
            " ",
            "O Navegador dos Céus Trovão Azul de Zhao Feng permaneceu seguro após a primeira rodada de ataques graças ao seu campo defensivo.",
            " ",
            "“Ohh! O poder defensivo deste navio é ainda maior do que eu pensava.”",
            " ",
            "Li Yunya e os outros dois Soberanos não puderam deixar de se surpreender.",
            " ",
            "Entre essas dúzias de navios, haviam alguns de alta qualidade, entre os quais os Navegador dos Céus Trovão Azul era um dos melhores.",
            " ",
            "Sou! Sou! Sou!",
            " ",
            "Após a primeira onda de ataque, apenas metade dos navios conseguiu alcançar os portões da entrada da montanha.",
            " ",
            "No entanto, ao mesmo tempo, um grande número de especialistas do Templo dos Nove Absoluto avançou até os portões.",
            " ",
            "“Ahhhhhh—”",
            " ",
            "Gritos soavam continuamente.",
            " ",
            "O Templo dos Nove Absoluto tinha tanto vantagem em força quanto em números, enquanto produzia um massacre total, matando instantaneamente os esquadrões suicidas.",
            " ",
            "Boom! Booommm—",
            " ",
            "Sucessivas explosões de navios ocorriam enquanto os prisioneiros de guerra enfrentavam os inúmeros especialistas do Templo dos Nove Absolutos.",
            " ",
            "“Ahhh!”",
            " ",
            "Também havia um pequeno número de buchas de canhão que tentaram fugir mais foram mortas pelo Palácio dos Seis Anéis.",
            " ",
            "O Qi de Morte encheu todo o campo de batalha.",
            " ",
            "“Todos, não podemos apenas ficar aqui sentados. Não importa o quão forte seja a defesa deste navio, ela ainda será quebrada.”",
            " ",
            "Li Yunya organizou os prisioneiros para atacar os especialistas do Templo dos Nove Absolutos.",
            " ",
            "Boom! Boom!",
            " ",
            "Sob os inúmeros ataques, o Navegador dos Céus Trovão Azul começou a se agitar violentamente.",
            " ",
            "“Capitão, a matriz defensiva foi quebrada!”",
            " ",
            "Loulan Zhishui suspirou pesarosamente e exclamou.",
            " ",
            "Ouvindo isso, os prisioneiros começam a sair do navio por causa dele explodir, mas como resultado, muitos deles foram mortos em um instante.",
            " ",
            "Um traço de zombaria apareceu no canto da boca de Zhao Feng. Pois com o poder defensivo do Navegador dos Céus, o navio ainda poderia durar mais algumas dezenas de respirações.",
            " ",
            "Claro, ele não permitiria que o navio fosse danificado.",
            " ",
            "Então, ficando em cima do Navegador dos Céus Trovão Azul, Zhao Feng convocou uns trinta a 40 cadáveres amaldiçoados, criando uma espessa nuvem de névoa cinzenta escura, cobrindo um raio de 300 metros.",
            " ",
            "Como resultado, o poder dos ataques entrantes foi enfraquecido por mais da metade sob a cobertura da “Grande Matriz dos Cadáveres Amaldiçoados”, reduzindo em muito a ameaça sobre o navio.",
            " ",
            "“Que boa e estranha matriz cadavérica.”",
            " ",
            "Os olhos de Li Yunya e dos outros dois Soberanos se iluminaram, rapidamente caindo em Zhao Feng.",
            " ",
            "Mesmos sendo trinta a quarenta cadáveres amaldiçoados, ainda era um poder significativo que pode ameaçar Soberanos comuns. Afinal, eles absorveram a essência de sangue e alma de muitos Soberanos, incluindo da Baleia Gigante do Oceano Vazio.",
            " ",
            "“Ahhh!”",
            " ",
            "Alguns do meio passo do Reino Núcleo da Origem mais um ou dois Soberanos do Templo dos Nove Absolutos acidentalmente entraram na matriz cadavérica e tiveram suas forças enfraquecida até certo grau, mas ainda foram mortos pelos ataques combinados de Li Yunya e dos outros dois Soberanos.",
            " ",
            "“Jiejiejie… Mais dois Soberanos foram colhidos. Este campo de batalha é um ótimo lugar para colheita de essência do sangue e alma.”",
            " ",
            "A voz do Líder de Templo Esqueleto soou.",
            " ",
            "Afim de esconder sua força e não se destacar, Zhao Feng apenas convocou apenas uma parte de seus cadáveres amaldiçoados e não deixou o Líder de Templo sair.",
            " ",
            "No entanto, Li Yunya e os outros dois Soberanos claramente perceberam que, depois que a “Grande Matriz dos Cadáveres Amaldiçoados” devorava ​​a essência de sangue e alma dos Soberanos mortos, seu poder de maldição se tornava mais forte.",
            " ",
            "Boom! Boom!",
            " ",
            "Neste momento, no campo de batalha, as duas grandes forças de nível 2 Estrelas começaram a se confrontar de frente.",
            " ",
            "Dos navios de prisioneiros, apenas o de Zhao Feng estava intacto. No entanto, menos de 5% dos prisioneiros sobreviveram."
      ]
}