{
      "Capítulo 597 - O pequeno Gato Ladrão age novamente.": [
            "No campo de batalha, o choque entre as duas forças de nível 2 Estrelas abalou os céus e a terra.",
            " ",
            "Entre os navios dos “esquadrões suicidas”, apenas o Navegador dos Céus Trovão Azul de Zhao Feng resistiu as rodadas de ataques, finalmente chamando a atenção de algumas pessoas das duas forças de nível 2 Estrelas após matar dois Soberanos do Templo Dos Nove Absolutos através da “Grande Matriz dos Cadáveres Amaldiçoados”.",
            " ",
            "“Oh! Tinha me esquecido deles...”",
            " ",
            "Os olhos do velho de semblante escuro do Palácio dos Seis Anéis se iluminaram. O jovem Capitão do navio apresentava excelentes habilidades na guerra depois de se unir aos outros três Soberanos. Não só seu navio permaneceu intacto, como também mataram o inimigo.",
            " ",
            "Claro, era natural que com isso eles também atrairiam mais o poder de fogo do Templo dos Nove Absolutos.",
            " ",
            "Bam! Boom!",
            " ",
            "A nuvem de névoa escura que envolvia o Navegador dos Céus começou a enfraquecer, fazendo com que navio começasse a tremer violentamente sob os ataques e os tripulantes a mal conseguissem se manter de pé.",
            " ",
            "“Sorte nossa termos fortalecido e melhorado o navio antes.”",
            " ",
            "Loulan Zhishui inspecionou o navio e viu que não havia nenhum dano óbvio a ele. Isso porque, principalmente, a “Grande Matriz dos Cadáveres Amaldiçoados” de Zhao Feng suportou uma boa parte da pressão, além dos outros três Soberanos bloquear outra parte dos ataques.",
            " ",
            "Huu—Shua! Shua!",
            " ",
            "Zhao Feng então agitou a bandeira negra, fortalecendo a nuvem de névoa escura e a direcionando para a defesa. Ele também, secretamente, aumentou o número de cadáveres amaldiçoados para cinquenta.",
            " ",
            "“Não podemos cair no meio do campo de batalha.”",
            " ",
            "Zhao Feng conteve seus pensamentos de continuar matar os inimigos e fez com que o Navegador dos Céus parecesse ter se tornando instável e tentou se afastar do meio do campo de batalha.",
            " ",
            "Bam! Bam! Boom!",
            " ",
            "No entanto, mesmo assim, eles ainda foram atacados por dezenas de pessoas lideradas por quatro Soberanos.",
            " ",
            "“Capitão, com o desempenho mostrado por esse navio, temos um pouco de esperança de escapar do campo de batalha.”",
            " ",
            "Esperança apareceu nos olhos dos três Soberanos.",
            " ",
            "Com o poderoso desempenho do Navegador dos Céus Trovão Azul mais a cobertura “Grande Matriz dos Cadáveres Amaldiçoados”, com exceção de alguns Lordes Soberanos, ninguém abaixo seria de alguma ameaça.",
            " ",
            "“Ainda não é a hora.”",
            " ",
            "Zhao Feng sacudiu a cabeça. Ele ainda podia sentir que havia especialistas do Palácio dos Seis Anéis observando cada movimento seu, incluindo o velho de semblante escuro do estágio tardio do Grande Reino Núcleo da Origem.",
            " ",
            "Mesmo o homem oculto do meio passo do Reino Vazio Espiritual enviou seu Sentido Espiritual sobre eles.",
            " ",
            "“A melhor chance será quando os dois lados estiverem envolvidos em uma batalha total.”",
            " ",
            "Zhao Feng tinha seus próprios planos.",
            " ",
            "Nesse momento, tudo o que ele queria era não deixar seu navio cair no fluxo de luta no meio do campo de batalha. Além de discretamente matar o máximo possível de Soberanos para fortalecer seus cem cadáveres amaldiçoados.",
            " ",
            "“Mestre, a matriz cadavérica já matou e devorou ​​cerca de dez Soberanos.”",
            " ",
            "De dentro do Talão de Conta dos Dez Mil Fantasmas, o Líder de Templo disse muito animado.",
            " ",
            "Enquanto os cem cadáveres amaldiçoados puderem devorar a essência de sangue e alma de cem Soberanos, seus poderes subirão para um novo nível.",
            " ",
            ".................................",
            " ",
            "No campo de batalha.",
            " ",
            "O número de especialistas de ambas forças de nível 2 Estrelas aumentaram.",
            " ",
            "“Ahhh!”",
            " ",
            "Outro grito soou de dentro da nuvem de névoa escura quando o corpo de outro Soberano inimigo apodrecia, então se transformando em uma poça de sangue e sendo absorvido pela matriz cadavérica.",
            " ",
            "Realmente, isso já era Zhao Feng tentando ao máximo se manter de perfil baixo. Se os Soberanos inimigos não entrassem na “Grande Matriz dos Cadáveres Amaldiçoados”, ele não os mataria.",
            " ",
            "“Aquele navio é muito estranho.”",
            " ",
            "Vários Soberanos do Templo dos Nove Absolutos mantiveram uma certa distância do Navegador dos Céus, lançando ataques de longa distância. Eles pensaram que, contanto que eles não se aproximassem do navio, não haveria nada a temer.",
            " ",
            "Zhao Feng riu friamente.",
            " ",
            "“Aumentem a velocidade e avancem.”",
            " ",
            "Ouvindo a ordem, Loulan Zhishui controlou o navio, pondo-o em movimento.",
            " ",
            "A agilidade e a velocidade do Navegador dos Céus fez com que todos ficassem boquiabertos.",
            " ",
            "Peng! Bam!",
            " ",
            "Um do meio passo do Reino Núcleo da Origem e vários Lordes Verdadeiros foram atropelados e esmagados pelo navio.",
            " ",
            "“Jiejiejie… Até eu quero sair e brincar também.”",
            " ",
            "O Líder de Templo Esqueleto não conseguia mais se segurar, mas Zhao Feng lhe deu uma olhar vazio.",
            " ",
            "Por estar andando em gelo fino, todas suas ações era não permitir que Navegador dos Céus entrasse no centro da batalha, senão seria difícil deixar o campo de batalha.",
            " ",
            "Por hora, ambos lados só enviaram alguns de seus especialistas e não entraram em uma guerra total.",
            " ",
            "Zhao Feng teve que esperar até que ambos os lados estivessem completamente envolvidos antes de pensar em escapar.",
            " ",
            "Felizmente, com o passar do tempo, com a ofensiva do Palácio dos Seis Anéis relativamente boa, seu número de tropas no campo gradualmente aumentou.",
            " ",
            "Era preciso admitir que, o Navegador dos Céus de Zhao Feng desempenhou um belo papel nos esquadrões suicidas, dando um bom início ao Palácio dos Seis Anéis e um impulso para o campo de batalha.",
            " ",
            "“Se conseguirmos matar mais um Soberano e restringirmos outros, é provável que o Palácio dos Seis Anéis tomem uma decisão e lancem um ataque de grande escala.”",
            " ",
            "O coração de Zhao Feng se moveu.",
            " ",
            "“Aproximem-se do centro da batalhas.”\"",
            " ",
            "Agitando a bandeira negra, Zhao Feng deu a ordem e todos de sua tripulação o obedeceu.",
            " ",
            "“Irmão Zhao, o que diabos você está fazendo?”",
            " ",
            "“Finalmente conseguimos deixar o centro da batalha, mas em vez de fugir, você está voltando?”",
            " ",
            "As expressões do velho de um braço só e da bela mulher de vestes amarelo mudaram drasticamente. Eles finalmente sobreviveram as primeiras rodadas como “buchas de canhão” e conseguiram deixar o centro do campo de batalha. No entanto, agora eles teriam que retornar para lá?",
            " ",
            "“Se vocês quiserem viver é melhor me escutar.”",
            " ",
            "Zhao Feng disse fria e indiferentemente.",
            " ",
            "“Parem-no!”",
            " ",
            "A bela mulher de vestes amarelo saltou na direção de Zhao Feng que ainda segurava a bandeira negra.",
            " ",
            "Vendo isso e sem medo, Zhao Feng riu friamente e estava prestes a atacar quando sentiu um peso em seu ombro.",
            " ",
            "Miao... miao!",
            " ",
            "Uma pós-imagem cinza-prateada brilhou no ar.",
            " ",
            "No instante seguinte.",
            " ",
            "Shua!",
            " ",
            "“Ahhh!”",
            " ",
            "O corpo da bela mulher de vestes amarelo congelou, tornando-se rígido.",
            " ",
            "Uma misteriosa e translúcida sombra de uma adaga apareceu, repousada em seu pescoço.",
            " ",
            "Ela apenas se moveu um pouco, mas um fino traço de sangue escorreu de seu pescoço, fazendo-a sentir um frio se espalhar por sua espinha e ir até o fundo de sua alma.",
            " ",
            "“Me perdoe... me perdoe...”",
            " ",
            "A bela mulher de vestes amarela ficou atordoada, de canto dos olhos ela viu um pequeno e astuto gato cinza-prateado em seu ombro.",
            " ",
            "“Que velocidade. Como isso aconteceu?”",
            " ",
            "Li Yunya, que era o mais forte dos três Soberanos, não pode deixar de respirar friamente. Mesmo ele não conseguiu pegar a movimentação do pequeno Gato Ladrão.",
            " ",
            "Era como se o pequeno Gato Ladrão tivesse a capacidade de atravessar o espaço.",
            " ",
            "“Bom trabalho, pequeno Gato Ladrão. Qualquer um que tente alguma gracinha, você não precisa de minha permissão, pode matá-los diretamente.”",
            " ",
            "Zhao Feng sorriu em satisfação.",
            " ",
            "Durante o último meio ano, juntamente com ele, o pequeno Gato Ladrão absorveu a essência de sangue do coração e a aura do Reino dos Sonhos da Era Antiga. E para as mudanças recebidas, mesmo Zhao Feng não conseguiu ver através.",
            " ",
            "Miao... miao!",
            " ",
            "Em um flash, o pequeno Gato Ladrão desapareceu, retornando ao anel de ferro antigo em um feixe de luz cinza-prateado.",
            " ",
            "“Aproximem-se um pouco mais.”",
            " ",
            "Zhao Feng agitou a bandeira, de modo que o Navegador dos Céus se aproximasse um pouco mais do centro do campo de batalha.",
            " ",
            "Como esperado, mais poder de fogo foi atraído para a navio, mas neste momento, Zhao Feng não se limitou apenas a grande matriz cadavérica.",
            " ",
            "“Asas de Vento e Relâmpago!”",
            " ",
            "Cercados por incríveis rajadas de ventos e relâmpagos, um par de asas levemente roxas feitas de vento e arcos elétricos se condensou nas costas de Zhao Feng.",
            " ",
            "Shua! Bzzzz!",
            " ",
            "As “Asas de Vento e Relâmpago” se agitaram rapidamente, com Zhao Feng se aproximando de um Soberano que estava próximo as bordas da matriz.",
            " ",
            "“Lâmina de Destruição Roxa!”",
            " ",
            "Uma fina e clara lâmina de luz roxa se formou na mão de Zhao Feng envelopada com uma cristalina camada de poder de Destruição Roxa de Vento e Trovão, e irradiando uma condensada Aura de Destruição.",
            " ",
            "Ceng!",
            " ",
            "O Soberano mal foi capaz de circular o sua Origem Verdadeira  para se proteger, mas ainda assim foi cortado em dois.",
            " ",
            "“Ahhhh!”",
            " ",
            "O corpo ensanguentado foi devorado pela névoa flamejante depois de cair na “Grande Matriz dos Cadáveres Amaldiçoados”.",
            " ",
            "“Derrubem aquele pirralho!”",
            " ",
            "Essa foi a reação de muitos Soberanos nas proximidades.",
            " ",
            "No entanto, sob as “Asas de Vento e Relâmpago”, Zhao Feng mais uma vez desapareceu, retornando a matriz cadavérica.",
            " ",
            "Todo esse processo levou apenas uma única respiração de tempo.",
            " ",
            "“Minha ‘Lâmina de Destruição Roxa’ já havia se formado antes mesmo de eu ter me aproximado dele.”",
            " ",
            "Depois de matar o Soberano, Zhao Feng calmamente retornou a “Grande Matriz dos Cadáveres Amaldiçoados”.",
            " ",
            "Li Yunya e os outros dois Soberanos ficaram atordoados, principalmente a bela mulher de vestes amarela que, por algum tempo, também sentiu um pouco de medo.",
            " ",
            "Em seguida, sob o controle de Zhao Feng, o Navegador dos Céus se aproximou do centro do campo de batalha, mas não se envolveu diretamente.",
            " ",
            "Zhao Feng não estava satisfeito em apenas matar os soberanos dentro dos limites da matriz cadavérica, então, uma vez que um Soberano se aproximasse da matriz, ele não hesitaria em matá-lo.",
            " ",
            "E nisso, dois Soberanos logo caíram pelas mãos de Zhao Feng.",
            " ",
            "Huuuu—",
            " ",
            "O poder de maldição da “Grande Matriz dos Cadáveres Amaldiçoados” tornou-se cada vez mais aterrorizante, fazendo com que alguns dos Soberanos próximos não se atrevessem a se aproximar do Navegador dos Céus Trovão Azul.",
            " ",
            "“Deixem ele comigo.”",
            " ",
            "Do campo do Templo dos Nove Absolutos, um homem de armadura negra e segurando uma alabarda, do Reino Núcleo da Origem, avançou na direção de Zhao Feng.",
            " ",
            "“Grande Reino Núcleo da Origem!”",
            " ",
            "As expressões de Li Yunya e dos outros dois Soberanos mudaram. Eles sabiam que não eram páreos para alguém do Grande Reino Núcleo da Origem.",
            " ",
            "“Preparem-se para recuar.”",
            " ",
            "Zhao Feng ordenou que ele abrisse a matriz defensiva do Navegador dos Céus ao máximo.",
            " ",
            "Shua! Shua!",
            " ",
            "Ao mesmo tempo, ele continuou acenando a bandeira negra, aumentando o número de cadáveres amaldiçoados para mais de sessenta.",
            " ",
            "“Ataquem juntos!”",
            " ",
            "Zhao Feng agitou a bandeira negra e formou um enorme e poderoso dragão-serpente de névoa flamejante, esmagando-o contra o homem de armadura negra. E, ao mesmo tempo, os outros três Soberanos também lançaram suas técnicas secretas.",
            " ",
            "“Aniquilação Total do Poder de Batalha!”",
            " ",
            "O homem de armadura negra do Grande Reino Núcleo da Origem perfurou o ar com sua alabarda, fazendo com que uma brilhante e fria sombra de alabarda varresse o céu, mudando drasticamente o ambiente dos Céus e da Terra.",
            " ",
            "Mesmo o ataque não tendo chegado, todos já podiam sentir uma enorme pressão selando todo um lado entre o Céu e a Terra, com todos no Navegador dos Céus Trovão Azul sentindo dificuldade em respirar.",
            " ",
            "Woosh! Boom!",
            " ",
            "O Navegador dos Céus sacudiu violentamente enquanto era empurrado por uns 250 metros para trás.",
            " ",
            "Wah! Wah!",
            " ",
            "O velho de um braço só e a bela mulher de vestes amarelo imediatamente vomitaram um bocado de sangue. Já Li Yunya, por possuir uma boa força e sob a cobertura da “Grande  Matriz dos Cadáveres Amaldiçoados, ele apenas estremeceu e seu sangue se agitou um pouco.",
            " ",
            "Huuu— Chiii—",
            " ",
            "A nuvem de névoa escura formada pela matriz cadavérica desvaneceu por quase a metade.",
            " ",
            "Mas, o mais surpreendente foi que Zhao Feng, alguém do meio passo do Reino Núcleo da Origem, não ficou ferido. Ao redor de seu corpo, uma camada de água azul escuro apareceu, o protegendo.",
            " ",
            "“Lança Imperador do Gelo!”",
            " ",
            "De repente, Zhao Feng pôs a bandeira de lado e circulou sua Linhagem de Água e Gelo, condensando uma série de lótus de gelo, florescendo lindamente em um esboço de uma cristalina lança de gelo azul que irradiava um aterrorizante frio do Imperador do Gelo da Era Antiga, varrendo em direção ao Lorde Soberano de armadura negra.",
            " ",
            "Assim que os outros estavam curiosos para saber o do porque Zhao Feng abandonar a bandeira da matriz como se não importasse com ela.",
            " ",
            "Miao... miao!",
            " ",
            "O pequeno Gato Ladrão apareceu mais uma vez, pegou a bandeira, controlando a “Grande Matriz dos Cadáveres Amaldiçoados”.",
            " ",
            "Huuu— Whoosh!",
            " ",
            "Vívidas garras de gatos foram formadas a partir do poder de maldição, atacando o homem de armadura negra de todas as direções.",
            " ",
            "Li Yunya e os outros dois Soberanos ficaram chocados.",
            " ",
            "“Porra! Até mesmo aquele gato…”",
            " ",
            "Dentro do Talão de Conta dos Dez Mil Fantasmas, os olhos do Líder de Templo quase saltaram para fora quando viu que a bandeira da matriz fora entregue ao pequeno Gato Ladrão.",
            " ",
            "Desta forma, Zhao Feng se unindo aos outros três Soberanos era, pelo menos, equivalente à força de quatro Soberanos.",
            " ",
            "Sem mencionar que, o nível existencial de Zhao Feng estava quase no ápice do Grande Reino Núcleo da Origem, e a cada dia ficando mais forte.",
            " ",
            "O poder explosivo da Lança Imperador do Gelo era suficiente para varrer qualquer um do Pequeno Reino Núcleo da Origem, e poderia até fracamente ameaçar aqueles do Grande Reino Núcleo da Origem."
      ]
}