{
      "Capítulo 599 - Meu reforço": [
            "Dentro do domínio terrestre.",
            "O Navegador dos Céus Trovão Azul voava a toda velocidade, produzindo sons de “Whoosh” enquanto atravessava rios e montanhas.",
            "E atrás dele estava o Lorde Soberano de armadura negra que ria zombeteiramente enquanto o perseguia.",
            "Atualmente, apenas Zhao Feng e Li Yunya foram deixados para defender o navio.",
            "“Por que você não fugiu também?”",
            "Em face a perseguição de um especialista do Grande Reino Núcleo da Origem, a expressão de Zhao Feng era de calma, sem qualquer traço de pânico.",
            "“Fugir? Eu não conseguiria mesmo se quisesse.”",
            "Li Yunya balançou a cabeça.",
            "Oh!",
            "Zhao Feng não pôde deixar de ser curioso. Seu Sentido Espiritual era muito mais forte que o de Li Yunya, então ele estava ciente da morte dos outros dois Soberanos.",
            "“Se não fosse pelo Capitão Zhao, eu teria morrido como ‘bucha de canhão’ no campo de batalha. Nunca nenhum prisioneiro bucha de canhão conseguiu escapar dos olhos do ‘Monitor da Morte’ do Palácio dos Seis Anéis.”",
            "Li Yunya disse amargamente.",
            "Monitor da Morte?",
            "A imagem do rosto do velho de semblante escuro apareceu na mente de Zhao Feng.",
            "“Então era isso.”",
            "Zhao Feng logo entendeu. O Monitor da Morte era o velho de semblante escuro, qual mataria todos os prisioneiros que fugisse.",
            "“Pirralho, como ousa me ignorar enquanto estou te perseguindo?”",
            "O Lorde Soberano de armadura negra logo atrás deles rugiu e cortou sua alabarda várias vezes, criando inúmeras e aterrorizantes sombras de alabardas que inverteu todo um lado do ambiente do Céu e da Terra, enchendo a área com uma grande sensação de perigo.",
            "Bam! Bam! Boommm—",
            "A densa nuvem de névoa cinzenta da “Grande Matriz dos Cadáveres Amaldiçoados” estava sendo bombardeada e quase entrando em colapso.",
            "Uma marca também foi deixada no casco do Navegador dos Céus Trovão Azul.",
            "“Uargh!”",
            "Pálido, Li Yunya cambaleou, cuspindo um pouco de sangue.",
            "O sangue de Zhao Feng revirou, mas uma camada de água azul escuro apareceu ao redor dele, o protegendo.",
            "“Mesmo que o Monitor da Morte não apareça, ainda não poderemos sobreviver.”",
            "Desamparo apareceu nos olhos do amargo Li Yunyua. ",
            "Só para registro, ele já foi um gênio do Palácio dos Seis Anéis que, aos 30 anos entrou no Reino Núcleo da Origem e chegou ao estágio tardio do Pequeno Reino Núcleo da Origem aos 50.",
            "“Esse sentimento de perigo...”",
            "O coração de Zhao Feng subitamente saltou, imediatamente olhando para a direção do domínio externo.",
            "Tum-Tum! Tum-Tum! Tum-Tum! Tum-Tum!",
            "Um sentimento de perigo dez vezes mais forte do que antes, surgiu, e ficava cada vez maior.",
            "A “Perseguição Mortal da Morte” finalmente chegou.",
            "Zhao Feng soltou um profundo suspiro. A maior parte de sua atenção agora estava voltada para o domínio exterior.",
            "“Hahaha. Júnior, você também entende que seu destino é a morte. Sinta-se feliz por ter brincado um pouco comigo antes disso.”",
            "O Lorde Soberano de armadura negra riu alto. ",
            "Uma enorme intenção e poder do Grande Reino Núcleo da Grande envolveu o Navegador dos Céus.",
            "Li Yunya se encheu de desespero, completamente jogando a toalha. No entanto, ao olhar para o jovem ao seu lado, descobriu que ele estava anormalmente calmo. Mesmo o resto da tripulação não estavam muito alarmados.",
            "“Seu cabelo e olho...” ",
            "Kb’los: Tá saindo da jaula o monstro!",
            "Li Yunya estreitou os olhos e de repente encontrou anormalidades no corpo de Zhao Feng.",
            "Huuu—",
            "Com uma suave brisa, os cabelos azuis de Zhao Feng ondularam no ar, assim como seu olho esquerdo parecia ter se tornado um lago sem fundo.",
            "Nesse instante, o olho esquerdo de Zhao Feng conseguiu ver uma figura alta de sombra da morte se aproximando do continente, qual chegaria dentro de umas trinta respirações de tempo.",
            "Perseguição Mortal da Morte. ",
            "A Intenção de Morte do “Olho da Morte” em sua alma começou a palpitar rapidamente.",
            "“Linhagem Ocular? Isso é inútil... Morra!”",
            "O Lorde Soberano de armadura negra deu um sorriso de escárnio, então atacou com sua alabarda contra o Navegador dos Céus, visando tanto a Zhao Feng quanto a Li Yunya.",
            "Shua!",
            "De repente, ao lado de Zhao Feng um esqueleto apareceu. Seus ossos eram negros com linhas de ouro e prata o entrelaçando, emanando uma aura tenebrosa.",
            "“Existe outra pessoa?”",
            "Li Yunya estremeceu todo pois, embora ambos estivessem no estágio tardio do Pequeno Reino Núcleo da Origem, a aura do esqueleto era muito mais aterrorizante.",
            ".............................",
            "Ao mesmo tempo.",
            "Shua! Shua! Shua!",
            "O número de cadáveres amaldiçoados aumentou para cem.",
            "Weng!",
            "Uma majestosa e fantasmagórica nuvem flamejante apareceu, irradiando um chocante poder de maldição que, sob o controle do pequeno Gato Ladrão, se transformou em várias e enormes patas de gato de centenas de metros de comprimento, enredadas com milhares de invisíveis, pálidas e murchas mãos sangrentas, atacando em direção ao Lorde Soberano de armadura negra.",
            "“Descida do Imperador do Gelo!”",
            "O poder de linhagem sanguínea de Zhao Feng foi circulado ao máximo, fazendo com que o cristalino corpo de sua Lança Imperador do Gelo brilhasse com uma leve aura da Destruição Roxa. ",
            "E o mais incrível foi que, sobre a cabeça de Zhao Feng, o esboço de uma vaga e magnífica imagem do Imperador do Gelo da Era Antiga apareceu.",
            "“Jiejiejie... Tente defender essa!”",
            "O Líder de Templo Esqueleto de repente se transformou no “Gigante de Ossos Flamejante” crescendo para uns 12 a 15 metros de altura, então empurrando sua arrogante e poderosa palma óssea cheia de chamas de Yin de Morte contra o Lorde Soberano.",
            "Maldição de Cem Cadáveres.",
            "Descida do Imperador da Morte.",
            "Gigante de Ossos Flamejante.",
            "Booommm—",
            "Esses três poderes chocantes entraram em confronto com o Lorde Soberano de armadura negra.",
            "Então uma perigosa onda de choque varreu por dezenas de quilômetros, transformando tudo em escombros.",
            "Durante centenas de anos, este local se tornaria uma área proibida, estéril e amaldiçoada. ",
            "“Uargh!”",
            "O Soberano Senhor gemeu, vomitando um bocado de sangue enquanto seu corpo voava para trás.",
            "“Como assim…”",
            "O rosto do Lorde Soberano de armadura negra empalideceu, incrédulo e sem palavras.",
            "Quer seja a matriz cadavérica ou esqueleto que apareceu do nada, eles liberaram um poderoso e explosivo poder que pode ameaçar aqueles no Grande Reino Núcleo da Origem. Mesmo a Lança Imperador do Gelo de Zhao Feng conseguiu canalizar o poder do Imperador do Gelo da Era Antiga.",
            "Esse contra-ataque repentino pegou o Lorde Soberano de armadura negra de surpresa, o ferindo.",
            "“Que poder! Qual é a origem desse jovem capitão e de todos a bordo?",
            "Li Yunya ficou bastante chocado.",
            "Quando o Lorde Soberano de armadura negra estava decidindo se ficava ou recuava.",
            "“Ele está se aproximando...”",
            "Sentindo-se desconfortável, Zhao Feng virou seu olhar e mais uma vez olhou para a direção ao domínio externo, murmurando para si mesmo.",
            "“Mestre, parece que há outro Lorde Soberano.”",
            "O Líder de Templo Esqueleto sentiu algo.",
            "A quem ele estava se referindo era o velho de semblante escuro, o Monitor da Morte.",
            "“Devemos cuidar desse primeiro ou se tornará algo problemático.”",
            "A expressão do Líder de Templo era solene.",
            "“Isso mesmo.”",
            "Zhao Feng assentiu levemente, então trancou seu olho esquerdo no Lorde Soberano de armadura negra.",
            "Linhagem ocular? Que aterrorizante aura da linhagem ocular.",
            "Li Yunya, que estava ao lado, sentiu uma inexplicável pressão que deixou sua alma desconfortável.",
            "“Corte Ocular Espacial.”",
            "Zhao Feng lançou instantaneamente sua técnica de linhagem ocular.",
            "Ceng!",
            "Salpicos de sangue voou do peito do Lorde Soberano armadura negra deixando seu corpo um pouco rígido, fazendo-o revelar um olhar de pânico e medo.",
            "“Você…”",
            "O Lorde Soberano Senhor tentou dizer alguma coisa enquanto subconscientemente olhou para baixo, onde havia o corte feito por uma lâmina espacial de um metro cercada de aura de Destruição Roxa, que havia cortado seu coração.",
            "Huuuh!",
            "Vendo isso, Li Yunya não pode deixar de respirar fundo enquanto seu couro cabeludo formigava. ",
            "Sua mente estava um caos e seu rosto cheio de choque enquanto olhava para o jovem capitão ao seu lado.",
            ".............................",
            "Nesse mesmo momento.",
            "Tanto dentro quanto fora do navio estava um silêncio absoluto.",
            "“Seu ‘Corte Ocular Espacial’ era ainda mais forte do que quando nas Ruínas do Sagrado Roxo.”",
            "O rosto do Líder de Templo Esqueleto estava cheio de solenidade.",
            "Plop!",
            "O corpo do Lorde Soberano de armadura negra despencou do ar.",
            "Li Yunya ficou um pouco mais aliviado, mas ainda não conseguiu se acalmar.",
            "De sua perspectiva, este jovem ao seu lado apenas lançou um olhar para matar um Lorde Soberano do Grande Reino Núcleo da Origem.",
            "Huuu— Shua!",
            "O pequeno Gato Ladrão sorriu e acenou a bandeira de matriz, conduzindo a nuvem fantasmagórica e engolindo o corpo do Lorde Soberano de armadura negra.",
            "Zhao Feng então deu um aceno de mão e recolheu os espólios de guerra.",
            "Xiu!",
            "Um som de voo soou ao longe quando o velho de semblante escuro se aproximava da cena.",
            "“Hmm?”",
            "O velho de semblante escuro ficou surpreso ao varrer seu olhar e não conseguir encontrar o Lorde Soberano de armadura negra.",
            "De seu trajeto até aqui, ele havia sentido a aura do Lorde Soberano de armadura negra, mas agora se foi.",
            "“Você o matou?”",
            "O velho de semblante escuro então varreu com seu Sentido Espiritual e descobriu que o corpo do Lorde Soberano de armadura negra estava apodrecendo e se transformando em uma poça de sangue, ajudando a aumentar o poder da matriz cadavérica.",
            "Esta cena chocante, instantaneamente o deixou em estado de alerta.",
            "“Jiejiejie… Velho, agora é sua vez.”",
            "O Líder de Templo riu e avançou contra o velho de semblante escuro, enquanto chamas de Yin de Morte aumentavam seu gigante corpo flamejante.",
            "“Descida do Imperador do Gelo!”",
            "A vaga imagem do Imperador do Gelo mais uma vez apareceu acima da cabeça de Zhao Feng, que disparou uma cristalina e azul sombra de lança de Lança Imperador do Gelo envolvida com a aura de Destruição Roxa, criando um destrutivo tornado de vento, relâmpagos e gelo.",
            "Miao... miao!",
            "O pequeno Gato Ladrão acenou a bandeira de matriz, conduzindo o poder da maldição da “Grande Matriz dos Cem Cadáver Amaldiçoados” a atacar o velho de semblante escuro pelos lados, complementando o ataque de Zhao Feng e do Líder de Templo.",
            "Desta vez, o poder combinado destes três ataques foi ainda mais forte que antes.",
            "“Mão de Nuvem Escarlate!”",
            "A expressão do velho de semblante escuro ficou solene, e o mundo ao redor foi coberto por nuvens de cor vermelho-sangue. O ambiente entre o Céu e a Terra mudou drasticamente quando uma enorme mão de luz de nuvem escarlate surgiu, brilhante como o fogo se formou.",
            "Boommmm—",
            "A “Mão de Nuvem Escarlate” carregava o poder do atributo Fogo dos Céus e da Terra e bloqueou tudo dentro do raio de 250 metros, transformando em um mundo de chamas.",
            "As duas forças se confrontaram por uma ou duas respirações de tempo.",
            "Bam!",
            "O Navegador dos Céus Trovão Azul foi empurrado centenas de metros para trás, se chocando contra uma montanha. A fantasmagórica nuvem de névoa escura que o envolvia desvaneceu por mais da metade.",
            "Crack!",
            "O Líder de Templo Esqueleto recebeu umas duas fraturas.",
            "“Uargh!”",
            "Zhao Feng cuspiu um pouco de sangue, mas seus ferimentos começaram a se curar sob a camada azul de água.",
            "“Excelente domínio do atributo Fogo?”",
            "Zhao Feng e Líder de Templo ficaram aturdidos. ",
            "Não só o nível de cultivo do velho de semblante escuro alcançou o estágio tardio do Grande Reino Núcleo da Origem, como o nível de sua habilidade de herança da Linhagem do Fogo não era pior que a linhagem de Zhao Feng,",
            "“A força do Monitor da Morte, dentro do Palácio dos Seis Anéis, pode ser classificada no top 5 dos Lordes Soberanos do Grande Reino Núcleo  da Origem, e possui uma poderosa linhagem de herança do atributo Fogo.”",
            "Li Yunya advertiu através do sentido espiritual.",
            "Huuu—",
            "O corpo do velho de semblante escuro estava instável e, depois de recuar por algumas centenas de metros, ele franziu a testa. Do ataque de agora, embora ele não estivesse ferido, ele se sentiu desconfortável, como se tivesse náuseas.",
            "“Futuras gerações com certeza são mais talentosas. Um mero ser do meio passo do Reino Núcleo da Origem e um Soberano podem rivalizar com 70% de minha força.”",
            "O velho de semblante escuro suspirou.",
            "70% de sua força?",
            "Zhao Feng se sentiu estranho. Por que esse velho ainda se achava demais? ",
            "Só que no momento ele não tinha tempo para considerar isso, pois uma forte crise mortal rapidamente se aproximava, sentindo que a Intenção de Morte do “Olho da Morte” em sua alma ficava mais ativa.",
            "Naquele momento.",
            "Xiu—",
            "Um feixe de luz escuro criou brilhantes salpicos de faíscas ao atravessar a película de barreira de domínio interno, se dirigindo na direção de Zhao Feng.",
            "“Estou aqui como representante da... Intenção da Morte.”",
            "Uma voz soou na mente de Zhao Feng.",
            "“Ahn? Quem está aí?”",
            "O velho de semblante escuro e outros sentiram algo. ",
            "Li Yunya, assim como a tripulação do Navegador dos Céus ficaram aterrorizados e com dificuldade em respirar ao sentirem a aura da Morte.",
            "“Me desculpe, é que meu reforço chegou. Especialista do Palácio dos Seis Anéis, sua vida acaba aqui.”",
            "Zhao Feng disse, lamentando-se.",
            "---------------------",
            "Capítulo patrocinado por: Sergio Roberto Dias Lopes  e  Rafael Henrique Pereira "
      ]
}