{
      "Capítulo 61 - O desafio de Zhao Linlong": [
            "\r\nNada\r\nmal.",
            "\r\nApenas\r\ncom um primeiro olhar, o Mestre Ye tinha dado a Zhao Feng uma\r\ndeclaração assim.",
            "\r\nPor\r\nque!?",
            "\r\nA\r\nraiva cresceu no coração de Zhao Linlong. Seu cultivo era o mais\r\nalto e seu desempenho tinha ganhado somente um \"mais ou menos\".\r\nZhao Feng não fez nada e ele tinha recebido \"nada\r\nmal\".",
            "\n",
            "Kb’los:\r\ndando uma nota de 0 a 10, Zhao Linlong tirou uns 5 enquanto Zhao Feng\r\ntirou uns 7,5",
            "\r\n\"Zhao\r\nFeng! Este é o Mestre Ye da Província de Guanjun e ele representa o\r\nPalácio de Guanjun, ele veio até aqui para escolher um gênio da\r\nSeita Zhao. É melhor você se comportar bem, esta é a sua chance de\r\narrepender-se por seus pecados.\" Zhao Tiancang, o Líder da\r\nSeita conseguiu espremer um sorriso, mas sua voz era um pouco rouca.",
            "\r\nArrepender-me\r\npor meus pecados?",
            "\r\nZhao\r\nFeng riu friamente em seu coração, mas ele não se incomodou em\r\nexplicar.",
            "\r\n\"Este\r\njovem cumprimenta o Mestre Ye.\" Zhao Feng respeitosamente\r\ncurvou-se.",
            "\r\n\"En\".\r\nO Mestre Ye assentiu com a cabeça e fez sinal para ele se aproximar.",
            "\r\nSob\r\nos olhos de todos, Zhao Feng respirou fundo para acalmar-se. Sua\r\ntranquilidade superou em muito os outros, mesmo Zhao Linlong ou Zhao\r\nYufei não puderam ser comparados a ele. Mesmo Zhao Feng não\r\npercebeu que uma aura estranha foi liberada de seu olho esquerdo em\r\nseu corpo e que em cada momento crítico, ele permaneceria calmo.\r\nSurpresa foi encontrada nos olhos do Mestre\r\nYe\r\nquando ele percebeu que essa juventude não era simples.",
            "\r\n“Punho\r\nde Ferro Flamejante!”",
            "\r\nO\r\nprimeiro soco de Zhao Feng foi sua habilidade mais familiar. Arte\r\nmarcial de nível Básico? Os gênios e Anciãos presentes ficaram\r\nchocados. A habilidade de punho de nível Básico de Zhao Feng\r\nsuperou o nível Máximo e tinha ultrapassado a habilidade original.",
            "\r\n\"Nada\r\nmal.\" O Mestre Ye mais uma vez acenou com a cabeça.",
            "\r\nZhao\r\nFeng continuou a lançar socos e inconscientemente, ele fundiu a aura\r\n“Um com os Céus” nele.",
            "\r\nHu",
            "\r\nO\r\nsimples soco de Zhao Feng parecia conter um dragão flamejante. No\r\nmomento em que o punho saiu, parecia que ele colocou seu poder\r\nperfeitamente neste ponto. Era como se aquele simples soco contesse\r\numa visão mais profunda.",
            "\n",
            "Kb’los:\r\na expressão “quando o punho saiu”, quer dizer que é quando o\r\npunho, braço e ombro estão quase/ou\r\nalinhados.",
            " ",
            "https://s-media-cache-ak0.pinimg.com/564x/87/57/90/875790bbca96228e2592dfd65593caf2.jpg",
            "\r\n\"Arte\r\nMarcial de nível Básico. Não é simples treiná-lo a este nível.\"",
            "\r\nUm\r\nAncião assentiu, mas nem se importou. Não importa o quão especial\r\nera, ainda era uma arte marcial de nível Básico e não era\r\ncomparável às artes marciais de nível Superior. Zhao Linlong tinha\r\ndesdém em seus olhos.",
            "\r\n\"Bom!\"\r\nUma voz de extrema alegria ecoou no salão.",
            "\r\nChoque\r\ne excitação brilhavam nos olhos do Mestre Ye. A voz veio dele.",
            "\r\nBom?",
            "\r\nZhao\r\nTiancang e Zhao Linlong quase morreram asfixiado por pararem de\r\nrespirar. Eles pareciam ter visto um fantasma. Os comentários\r\nanteriores fizeram-lhes compreender o quão difícil foi para ele dar\r\numa boa revisão.",
            "\r\n\"Arte\r\nMarcial de nível Básico... Como diabos isso é possível!?\"\r\nZhao Linlong quase explodiu de raiva.",
            "\r\nDe\r\nseu nível, eles simplesmente não podiam ver o que era tão especial\r\nsobre a habilidade de punho de nível Básico de Zhao Feng.",
            "\r\n\"Hahahaha...\r\nParece que o gênio que eu queria é você.\" Mestre Ye soltou\r\numa longa risada, sua atitude era completamente diferente de antes.",
            "\r\n\"Obrigado\r\npor sua opinião.\" Zhao Feng também ficou surpreso.",
            "\r\nOriginalmente,\r\nele queria começar mostrando sua arte marcial de nível Básico, em\r\nseguida, mudar para o “Punhos do Dragão Furioso” e, logo depois,\r\n“Dedo Estelar”. Mas quando ele estava mostrando sua arte marcial\r\nde nível Básico, ele tinha de alguma forma fundido os dois juntos.",
            "\r\n\"Em\r\nmeus olhos você é o verdadeiro gênio.\" O Mestre Ye se\r\nlevantou de seu assento.",
            "\r\nVocê\r\né o verdadeiro gênio!",
            "\r\nEnquanto\r\nele dizia isso, o rosto de Zhao Linlong ficou extremamente feio.",
            "\r\nPor\r\nque!?",
            "\r\nSeu\r\ncoração pulsou relutante. Zhao Feng obteve um comentário melhor\r\npor apenas usar uma arte marcial de nível Básico, como ele poderia\r\nestar disposto?",
            "\r\n\"Meu\r\nnome é Ye Lingyun, talvez possamos nos tornar amigos no futuro.\"\r\nO Mestre Ye parecia ser extremamente respeitoso a Zhao Feng.",
            "\r\nEsta\r\ncena fez Zhao Tiancang e os Anciãos ficarem de boca aberta.",
            "\r\nPor\r\nque um Mestre Marcial do Rank 9 quer ser tornar amigo de tal jovem?",
            "\r\nMesmo\r\nZhao Feng ficou atordoado. A única razão pela qual ele conseguia\r\npensar era naquele que tinha a aura dos Céus. Foi confirmado que se\r\nXin Wuhen não desapareceu, ele também foi capturado pelo Mestre Ye.",
            "\r\n\"Mestre\r\nYe, o senhor é uma ótima pessoa ...\" Zhao Feng não sabia como\r\nse expressar.",
            "\r\nEle\r\nnão se atreveu a tratar o Mestre Ye como seu amigo. Era o mesmo que\r\numa formiga e um elefante sendo amigos.",
            "\r\n\"Hehe,\r\nZhao Feng, você é muito humilde. Um dia você vai perceber que terá\r\no direito de se tornar tal pessoa.\" Ye Lingyun balançou a\r\ncabeça enquanto sorria.",
            "\r\nNeste\r\nmomento, ele não parecia estrito em tudo. A cena deixou os outros\r\nextremamente confusos.",
            "\r\nEspecialmente\r\nZhao Linlong, ele estava extremamente furioso.",
            "\r\n\"Zhao\r\nFeng você está disposto a se juntar ao Corpo de Guanjun?\"\r\nPerguntou Ye Lingyun.",
            "\r\nDispostos\r\nou não, não são apenas palavras inúteis? Além disso, a atitude\r\nde Ye Lingyun era muito boa.",
            "\r\nZhao\r\nFeng falou profundamente: \"Meu objetivo era deixar a Cidade\r\nPlumas do Sol de qualquer maneira e explorar o mundo exterior, então\r\neu estou disposto.\"",
            "\r\nEntrar\r\nno Palácio de Guanjun não entrou em conflito com seus objetivos. A\r\nescala da Cidade Província de Guanjun ultrapassou de longe a Cidade\r\nPlumas do Sol e era um palco mais amplo para ele.",
            "\r\n\"Bom,\r\nse você trabalhar duro, talvez até receba lições pessoais do\r\nLorde Guanjun.\"",
            "\r\nYe\r\nLingyun sorriu.",
            "\r\nLorde\r\nGuanjun?",
            "\r\nZhao\r\nFeng imediatamente agradeceu-lhe. Embora vivesse na Cidade Plumas do\r\nSol, ele ainda tinha ouvido falar das lendas do Lorde Guanjun porque\r\nele era o maior ditador num raio de 16 km e atingiu um nível\r\nextremamente alto em artes marciais. Até da Cidade Plumas do Sol, a\r\nSeita Zhao, estava sob seu controle. A Seita Zhao não tinha qualquer\r\nstatus ou direito, então sempre tentam lisonjear essas pessoas.",
            "\r\nNeste\r\nmomento, Zhao Feng sentiu claramente os olhos invejosos de Zhao\r\nLinlong e Zhao Han. Ele foi capaz de entrar no Palácio de Guanjun e\r\nele tem a chance de receber lições pessoais de Lorde Guanjun. Como\r\nnão poderiam ter ciúmes?",
            "\r\nZhao\r\nHan e Zhao Chi poderiam ser jogados de lado como sabiam a diferença\r\nentre Zhao Feng e eles. Todos tinham visto o desempenho de Zhao Feng\r\nnaquele dia na cúpula, portanto sabiam que não tinham o direito de\r\nrepreendê-lo.",
            "\r\nMas\r\nainda havia uma pessoa e era Zhao Linlong!",
            "\r\nCiúme\r\ne inveja queimaram em seu coração.",
            "\r\nPor\r\nque!? Por que!?",
            "\r\nEm\r\ntermos de cultivo, ele esteve em primeiro entre a geração mais\r\njovem. Em termos de artes marciais, ele tinha tocado os limites das\r\nartes marciais Semi-Sagrada. Mesmo se ainda houvesse diferença entre\r\neles, ele não iria se ver derrotado apenas pelos simples socos de\r\nnível Básico de Zhao Feng.",
            "\r\n\"Eu\r\ndiscordo!\" A raiva no coração de Zhao Linlong finalmente\r\nexplodiu.",
            "\r\nO\r\nsilêncio caiu dentro da sala.",
            "\r\n\"Linlong!\r\nNão!\" Zhao Tiancang e os outros tentaram detê-lo.",
            "\r\nEmbora\r\nestivessem confusos com o porquê Ye Lingyun escolheu Zhao Feng, eles\r\nnão ousaram questioná-lo.",
            "\r\n\"Por\r\nque você discorda?\" Um sorriso de zombaria apareceu no rosto de\r\nYe Lingyun.",
            "\r\n\"Me\r\ndê uma chance! Vou usar minha própria força para provar que sou\r\nmais forte do que ele. Não é a regra deste mundo que só os fortes\r\npodem fazer escolhas?\" Zhao Linlong olhou para Zhao Feng e\r\nlançou sua aura do sexto rank.",
            "\r\nSe\r\nfosse um cultivador normal do quarto ou quinto rank, eles teriam\r\nficado com medo, mas Zhao Feng não parecia estar afetado nenhum\r\npouco, mesmo com seu cultivo suprimido.",
            "\r\n\"Só\r\nos fortes podem fazer regras! Eu vou te dar uma chance, se você pode\r\nderrotar Zhao Feng, você também pode entrar no Palácio de\r\nGuanjun.\"",
            "\r\nYe\r\nLingyun riu quando se virou para Zhao Feng: \"Eu só vi a sua\r\narte marcial de nível Básico e isso vai me deixar ver suas outras\r\nhabilidades de combate.\"",
            "\r\n\"Sim\r\nsenhor.\" Zhao Feng assentiu com a cabeça.",
            "\r\nOs\r\ndois se enfrentaram no salão.",
            "\r\nDesde\r\nque Zhao Feng entrou na seita principal, os dois nunca haviam lutado.\r\nEsta era a primeira vez que lutavam um com outro.",
            "\r\n\"Zhao\r\nFeng! Vou usar minha força para provar que tenho mais direito do que\r\nvocê para entrar no Palácio de Guanjun.\"",
            "\r\nOlhando\r\npara a cena, os outros jovens estavam cheios de expectativas. Um\r\ndeles era o gênio superior da Seita Zhao, quando o outro era o\r\nantigo gênio superior da Seita Zhao.",
            "\r\nUm\r\ndeles era o mais talentoso na Cidade Plumas do Sol. O outro tinha o\r\nmaior cultivo entre a geração mais jovem dentro da Cidade Plumas do\r\nSol.",
            "\r\nEsta\r\nfoi a primeira vez que os dois se encontraram em uma batalha.",
            "\r\n\"Dedo\r\nNuvem Carregada!\" Zhao Linlong exclamou enquanto apontou um dedo\r\ncom um brilho roxo ao redor dele.",
            "\r\nAo\r\nmesmo tempo, ele ativou o “Passo Fantasma” e deixou uma\r\npós-imagem onde ele originalmente estava.",
            "\r\n“Dedo\r\nEstelar!”",
            "\r\nUma\r\nluz azul saiu do dedo de Zhao Feng e entrou em choque com o ataque de\r\ndedo de Zhao Linlong.",
            "\r\nBoom!",
            "\r\nAs\r\nduas artes marciais de nível Superior se encontraram umas com as\r\noutras, fazendo com que as vestes dos dois voassem ao vento.",
            "\r\nTeng!\r\nTeng! Teng…",
            "\r\nOs\r\ndois simultaneamente recuaram. Zhao Linlong recuou cinco passos e\r\nsentiu que iria vomitar sangue. Zhao Feng se saiu um pouco melhor,\r\nele sentiu o dedo que entrou em confronto com Zhao Linlong ficar\r\nentorpecido.",
            "\r\nEsta\r\ncena deixou Zhao Tiancang e os outros surpresos.",
            "\r\n\"Dedo\r\nEstelar!\"",
            "\r\n\"Terceiro\r\nnível do Dedo Estelar! Como ele conseguiu isso em tão jovem idade?\"\r\nOs Anciões entenderam o quão terrível o “Dedo Estelar” era.",
            "\n",
            "\r\n“Dedo\r\nEstelar” é a habilidade mais poderosa na Biblioteca de Artes\r\nMarciais. Havia muitas pessoas o treinando, mas eles desistiram, pois\r\nera muito difícil de aprender e eles tinham uma alta chance de se\r\nferir."
      ]
}