{
      "Capítulo 609 - Capitão Estabelecendo Seu Domínio": [
            "Li Yunya está… desafiando o capitão?",
            "O Líder de Templo Esqueleto, Loulan Zhishui, e a companhia não puderam deixar de revelar interesse.",
            "Embora Zhao Feng fosse o capitão do Navegador dos Céus Trovão Azul, ele realmente nunca trocou pontos com sua tripulação. Adicionando o fato de que ele tinha acabado de fazer um avanço e sua aura chocante que era quase comparável a avançar para o Grande Reino Núcleo da Origem, todo mundo ficou muito curioso.",
            "“Claro.”",
            "Zhao Feng assentiu sem pensar muito.  ",
            "Pois desafio de Li Yunya não apenas dizia respeito ao Senhor do Palácio Selo Eterno e à “Grande Matriz de Teleporte de Domínio Espiritual”, além do mais, ele queria testar sua nova força.",
            "Um tempo depois, o grupo mudou-se para um campo de artes marciais.",
            "Os hotéis do Palácio Espiritual do Oceano Vazio eram diferentes dos do mundo mortal.",
            " ",
            "Os hotéis aqui eram instalações oficiais, e todos que se hospedam nele eram especialistas de todo o lugar. O espaço dentro era vasto e comparável a um castelo, e o campos de artes marciais dentro deles também não incomuns.",
            "Por exemplo, o campo aqui tinha várias centenas de metros de largura além de uma poderosa matriz de repressão.",
            "“Oculte a luta.”",
            "Li Yunya disse ao “concierge” do hotel.",
            "Shua!",
            "O concierge sorriu levemente e acenou a bandeira da matriz. O campo de artes marciais foi instantaneamente coberto por uma tela de luz preta, o que significava que aqueles que estavam do lado de fora não seriam capazes de assistir, a menos que fossem um poderoso Rei do Reino Vazio Espiritual.",
            "Zhao Feng não pôde deixar de pensar, ‘qual era o propósito de Li Yunya em esconder a batalha e como isso se relacionava com o Senhor do Palácio Selo Eterno?’",
            "Dentro do campo, Zhao Feng e Li Yunya ficaram de frente um para o outro.",
            "Havia apenas o Líder de Templo Esqueleto e Loulan Zhishui assistindo.",
            "“O Capitão já estava extremamente forte antes de ser promovido, especialmente sua linhagem ocular, qual até já matou um Lorde Soberano do Grande Reino Núcleo da Origem.”",
            "Loulan Zhishui pensou.",
            "Em suas perspectivas, Li Yunya definitivamente não era páreo para Zhao Feng.",
            "“Capitão, por favor, não use sua linhagem ocular quando você lutar desta vez.”",
            "Li Yunya fez um pedido.",
            "Não usar sua linhagem ocular?",
            "Todos ficaram ligeiramente surpresos.",
            "“Este Li Yunya é muito esperto.”",
            "Loulan Zhishui disse.",
            "Mas quando Li Yunya fez esse pedido, seu rosto não ficou vermelho nem seus batimentos cardíacos aceleraram.",
            "Ele sabia que se Zhao Feng usasse sua linhagem sanguínea ocular, ele não teria chance alguma.",
            "“Hehe, eu não vou usar a minha linhagem ocular, mas tenho uma sugestão.”",
            "Zhao Feng sorriu.",
            "Li Yunya fez uma pausa. O capitão iria restringi-lo também?",
            "Neste exato momento.",
            "“Apenas você não é suficiente. Por que vocês dois não se juntam?”",
            "O olhar de Zhao Feng pousou no Líder de Templo Esqueleto.",
            "Dois de uma vez?",
            "Li Yunya e o Líder de Templo Esqueleto revelaram expressões atordoadas.",
            "“Lutando contra dois de uma vez sem usar o poder de sua linhagem ocular?”",
            "Os olhos de Loulan Zhishui se arregalaram.",
            "Antes de entrar no Oceano Sem Fim, Zhao Feng dependia fortemente do Líder de Templo Esqueleto. Sem usar a linhagem ocular, Zhao Feng não era tão forte quanto ele.",
            "“Zhe zhe. Mestre, você quer lutar contra nós dois ao mesmo tempo? Você não acha que está sendo",
            " ",
            "excessivamente confiante?",
            "”",
            "O Líder de Templo Esqueleto parecia confiante enquanto caminhava até a área da batalha.",
            "Duas auras de estágio tardio do Pequeno Reino Núcleo da Origem instantaneamente se espalharam pelo campo. Além disso, a força do Líder de Templo Esqueleto e de Li Yunya não podiam ser medida usando como base cultivadores comuns do estágio tardio do Pequeno Reino Núcleo da Origem.",
            "A técnica de fortalecimento ósseo do Líder de Templo Esqueleto era extremamente poderosa, mais a fusão com o Esporão Ósseo Maligno de Extremo Yin, ele é quase imbatível sob o Grande Reino Núcleo da Origem.",
            "Por outro lado, o cultivo de Li Yunya estava se aproximando do ápice do Pequeno Reino Núcleo da Origem.",
            "Sendo um gênio que aparecia uma vez em mil anos do Palácio dos Seis Anéis, seu poder de batalha também era extremamente grande.",
            "“Venham.”",
            "Zhao Feng permaneceu calmo ao enfrentar os dois.",
            "“Espada Estelar.”",
            "Li Yunya ergueu a mão e uma espada de Grau Terra, com antigas gravuras de padrões estelares, apareceu em sua mão.",
            "“Técnica Punição Divina das Sete Estrelas!”",
            "A “Espada Estelar” de Li Yunya tremeu, e raios brilhantes de luz de espadas, com se fossem meteoros banhados sob as brilhantes luzes da estrelas, foram lançados em direção a Zhao Feng.",
            "“Que técnica de espada profunda! Ela está ecoando com o poder das estrelas e fundindo com seu ‘Dao de Espada’.”",
            "O Líder de Templo Esqueleto exclamou. De fato, Li Yunya era digno de ser um gênio que aparecia uma vez em mil anos do Palácio dos Seis Anéis.",
            "“Cerco de Ossos Maligno!”",
            "O Líder de Templo Esqueleto empurrou suas mãos ósseas para frente e, centenas de milhares de ossos irradiando uma chama mortal, criaram uma parede óssea ao redor de Zhao Feng.",
            "Bam! Bam! Bam!",
            "O entorno de Zhao Feng estava totalmente bloqueado por camadas de paredes de ossos flamejantes, que começaram a se comprimir, restringindo o limite de atividade de Zhao Feng.",
            "“Técnica Punição Divina das Sete Estrelas!”",
            "Ao mesmo tempo, Li Yunya acenou com a espada e as luzes da espada se dividiram, bombardeando furiosamente contra Zhao Feng.",
            "O trabalho em equipe dos dois Soberanos era perfeito.",
            "Li Yunya foi responsável por atacar enquanto o Líder de Templo Esqueleto usava sua técnica auto inventada para restringir Zhao Feng e, ao mesmo tempo, formar um escudo defensivo .",
            "Mesmo aqueles no Grande Reino Núcleo da Origem seriam movidos por tal combinação.",
            "“Humpf.”",
            "Um sorriso apareceu na boca de Zhao Feng, já que ele pode facilmente evitar esses ataques com sua velocidade.",
            "Weng!",
            "Uma brilhante camada condensada de ventos e arcos elétricos de cor roxa, puramente afiada e irradiando uma antiga aura de Destruição apareceu na palma da mão de Zhao Feng.",
            "“Anel de Vento e Relâmpago Roxo!”",
            "Zhao Feng acenou com a mão, e o poder da “Destruição Roxa e Vento e Relâmpago” em sua palma se transformou em um deslumbrante e aterrorizante halo, assim como um desastre, varreu tudo em seu caminho.",
            "Crack! Crack! Crack!",
            "A parede de ossos flamejantes ao redor dele instantaneamente se quebrou quando atingido pelo  “Anel de Vento e Relâmpao Roxo”, transformando-se em uma espessa fumaça negra.",
            "“…meu ‘Cerco de Ossos Malignos’!”",
            "A expressão do Líder de Templo Esqueleto mudou drasticamente. O “Cerco de Ossos Maligno” era uma técnica secreta que ele havia criado ao longo do último meio ano, e foi feita para restringir os oponentes mais fortes do que ele.",
            "No entanto, na frente do “Anel de Vento e Relâmpago Roxo”, tudo foi imediatamente destruído. E ele percebeu que a compreensão que ele usou meio ano para criar essa técnica era como um papel.",
            "Foi absolutamente unilateral.",
            "Weng!",
            "Alguns rescaldo da onda de choque do “Anel de Vento e Relâmpago Roxo” dispararam em direção ao Líder de Templo Esqueleto.",
            "“Proteção Corporal dos Osso Malditos!”",
            "Todos os ossos do Líder de Templo Esqueleto, quais eram entrelaçados com ouro e prata, ficaram escuros quando uma camada de chamas malignas cobriu seu corpo.",
            "Whoosh!",
            "Antes que o “Anel de Vento e Relâmpago Roxo” chegasse, o Líder de Templo Esqueleto gritou e uma fumaça negra envolveu seu corpo, fazendo com que o brilho da camada de chamas rapidamente desvanecessem.",
            "Bam! Bam! Bam!",
            "O Líder de Templo Esqueleto foi forçado a recuar quando exclamou em choque: “Minha técnica de fortalecimento dos ossos...!”",
            "Ao mesmo tempo.",
            "O ataque de Li Yunya foi instantaneamente esmagado pelo “Anel de Vento e Relâmpago Roxo” antes mesmo de se aproximar de Zhao Feng. ",
            "Este “Anel de Vento e Relâmpago Roxo” era diferente do anterior “Anel de Relâmpago”.",
            "Esta técnica secreta foi criada em uma forma tridimensional, com de um vortex.",
            "“O ‘Anel de Vento e Relâmpago Roxo’ pode ser usado tanto para ataque quanto para defesa.”",
            "Zhao Feng permaneceu imóvel enquanto o poder do “Anel de Vento e Relâmpago Roxo” varria tudo em seu caminho. Foi como um desastre natural.",
            "Boom!",
            "Li Yunya foi forçado a recuar dezenas de metros e fumaça preta estava saindo de seu corpo. Já havia marcas de queimadura em sua pessoa.",
            "Sua defesa não era tão forte quanto o Líder de Templo Esqueleto, então os ferimentos sofrido pela “Destruição Roxa do Vento e Relâmpago” não foi leve.",
            "“Fortalecimento dos Ossos Malignos!”",
            "O Líder de Templo Esqueleto repentinamente se transformou no “Gigante de Ossos Flamejantes” de 12 a 15 metros de altura e, cada movimento e ação seu continham poder ilimitado do gigante de ossos e das chamas de Yin de Morte que uivavam em fúria.",
            "Em frente à pressão de Zhao Feng, ele usou sua carta na manga sem hesitação.",
            "Sob esse estado, ele mal conseguiu bloquear, em pouco tempo, uma onda do “Anel de Vento e Relâmpago Roxo”.",
            "Do outro lado, Li Yunya foi forçado a um canto, e ele ficou bastante irritado.",
            "“Esta essa é a força do Capitão? Um movimento simples por si só já forçou dois cultivadores no estágio tardio do Pequeno Reino Núcleo da Origem para tal",
            " ",
            "situação.”",
            "O coração de Loulan Zhishui tremeu.",
            "Pode-se dizer que Zhao Feng realmente não tomou a iniciativa de atacar.",
            "“Mesmo que ele tenha alcançado o Reino Núcleo da Origem, como ele pode ser tão aterrorizante?”",
            "Sob esse movimento de Zhao Feng, o “Gigante de Ossos Flamejante” do o Líder de Templo Esqueleto começou a se quebra e esfumaçar.",
            "A qualidade e poder  contida no anel de vento e relâmpago era várias vezes mais pura do que antes de Zhao Feng fazer o avanço. Em particular, a aura de Destruição e as Leis do Vento e Trovão que também era mais pura do que antes.",
            "Tanto que, o Líder de Templo Esqueleto e Li Yunya já foram forçados a um lado sem qualquer esperança resistência, sendo pegos em uma situação de espancamento.",
            "“Hehe, terminamos aqui.”",
            "Zhao Feng sorriu quando o “Anel de Vento e Relâmpago Roxo” desapareceu completamente.",
            "Shua!",
            "Uma pós-imagem foi deixada para trás enquanto sua figura brilhava no ar como um fantasma.",
            "Os Sentidos Espirituais dos dois Soberanos, que estavam um caos só, não puderam mais sentir o movimento de Zhao Feng.",
            "“Lâmina de Destruição Roxa”",
            "Uma lâmina roxa tão fina quanto asas de libélulas, com as bordas feita de feixes elétricos, e seu corpo de uma brilhante camada roxa, irradiando pura aura de Destruição que chocava até mesmo a alma, apareceu.",
            "Whoosh! Ceng!",
            "O Líder de Templo Esqueleto gritou quando um de seus braços foi cortado por Zhao Feng.",
            "“Mestre, misericórdia…”",
            "A alma do Líder de Templo Esqueleto quase desmoronou. Em um estado defensivo tão poderoso, Zhao Feng ainda o cortou tão facilmente seu braço como se estivesse cortando um rabanete...",
            "Peng!",
            "Instante depois, um vulto mais uma vez apareceu.",
            "“Merda!”",
            "A expressão de Li Yunya mudou drasticamente quando uma figura fantasmagórica apareceu atrás dele.",
            "Antes que ele pudesse fazer qualquer coisa, um soco simples que parecia conter o poder terrível de uma besta monstruosa o enviou voando e tossindo sangue.",
            "“Que físico aterrorizante. Ele me machucou apenas com sua",
            " ",
            "força",
            " física",
            ".",
            "”",
            "Foi muito rápido. Os dois Soberanos não puderam fazer absolutamente nada.",
            "Plop! Plop!",
            "Li Yunya e o Líder de Templo Esqueleto caíram no chão ao mesmo tempo.",
            "A diferença foi que Li Yunya perdeu o equilíbrio contra a força de Zhao Feng e caiu no chão, enquanto o Líder de Templo Esqueleto se ajoelhou de medo.",
            "Se a “Lâmina de Destruição Roxa” de Zhao Feng tivesse atingido seus pontos vitais agora, o Líder de Templo Esqueleto teria morrido. Naquele momento, ele até sentiu uma intenção assassina vinda de Zhao Feng.",
            "Neste ponto, esses dois Soberanos se entreolharam em choque.",
            "“Mesmo sem usar sua linhagem ocular, a força de Zhao Feng superou a minha. Se minha força for muito fraca e eu perder meu valor, ele provavelmente vai",
            " ",
            "me",
            " matar",
            ".",
            "”",
            "O coração do Líder de Templo Esqueleto tremeu.",
            "Ele não podia imaginar o quão forte Zhao Feng se tornara.",
            "A partir de agora, o Líder de Templo Esqueleto era verdadeiramente o escravo de Zhao Feng, tanto em nome quanto em força.",
            "“Capitão realmente cortou um dos braços do Líder de Templo Esqueleto?”",
            "A expressão de Loulan Zhishui mudou drasticamente.",
            "Seu cultivo estava apenas no meio passo do Reino Núcleo da Origem, e ela estava a quilômetros de distância desses dois Soberanos.",
            "Por que o Capitão fez isso?",
            "Loulan Zhishui se forçou a se acalmar, e ela logo entendeu: “O capitão quer usar essa chance para estabelecer seu domínio, especialmente par com Li Yunya, qual é um novo subordinado que pode não obedecê-lo totalmente. Por outro lado, ele também quer avisar o Líder de Templo Esqueleto para não ter",
            " ",
            "pensamentos",
            " desnecessários",
            ".”"
      ]
}