{
      "Capítulo 613 - Atropelando": [
            "O velho de vestes vermelhas que representava a Arena anunciou temporariamente o término do desafio de cem vitórias.",
            "Muitos espectadores ficaram insatisfeitos com essa ação, e algumas áreas da arena irromperam em caos. Muitos puderam ver que o velho só queria adiar para que tivesse tempo para encontrar uma maneira de lidar com Zhao Feng.",
            "“Realmente digno de ser o Capitão”.",
            " ",
            "Li Yunya suspirou em seu coração.",
            "Em um canto da arena.",
            "“Ganhando 30 batalhas consecutivas, cada uma com apenas um único movimento. Se não fosse pelo fato de que a Arena parasse as coisas, é muito provável que ele pudesse ganhar 50 ou 60 de",
            " ",
            "uma",
            " só ",
            "vez.”",
            "Ye Moyu estava um tanto atordoado. Mesmo ele não tinha tal capacidade de fazer com que os oficiais pausassem seus desafios.",
            "“Então vamos esperar até amanhã.”",
            "A figura de Zhao Feng brilhou e apareceu ao lado de Li Yunya.",
            "Por onde quer que passassem, muitos olhares cairiam sobre eles, dentre os quais, Zhao Feng pôde sentir o olhar do Senhor do Palácio Selo Eterno.",
            "O Senhor do Palácio Selo Eterno era a pessoa com o mais alto cultivo presente e, como um ‘quase Rei’, seus olhos continham uma intenção poderosa.",
            "Zhao Feng não evitou o olhar e encarou diretamente nos olhos do Senhor do Palácio Selo Eterno.",
            "Boom!",
            "Diante do olhar do Senhor do Palácio Selo Eterno, a alma de Zhao Feng tremeu. Ele sentiu como se estivesse diante de um deus.",
            "No olhar do Senhor do Palácio Eternamente Seladas havia uma intenção que continha uma força ilimitada. Era como que, cada pensamento seu pudesse quebrar a Terra e revirar os Céus.",
            "“No final de tudo, ele está no meio-passo do Reino Vazio Espiritual e possui parte do poder de intenção de um Rei do Reino Vazio Espiritual. Sua alma quase supera os grilhões da carne, se tornando um com o Mundo.”",
            "Zhao Feng murmurou em seu coração.",
            "Até agora, ele teve apenas um leve vislumbre da ponta do iceberg do poder divino de um Rei do Reino Vazio Espiritual.",
            "“A alma desta criança também é inesperadamente forte.”",
            "O Senhor do Palácio Selo Eterno disse gentilmente.",
            "Sua estimativa de Zhao Feng foi a mais acurada entre os espectadores, e ele não pôde deixar de ficar um pouco interessado nas batalhas de amanhã.",
            "Naquela noite, Zhao Feng retornou ao hotel e entrou em reclusão. ",
            "Ele ganhou uma nova compreensão de nível existencial, bem como força física, após as lutas de hoje, e passou a noite inteira se acostumando e se familiarizando com seu poder.",
            "………………………….",
            "Dia seguinte.",
            "A arena estava cheia de gente e excitação.",
            "Comparado com ontem, havia o dobro de especialistas aqui. A notícia de  Zhao Feng vencendo 30 lutas seguidas e em um só fôlego, se espalhou por todo o Palácio Espiritual do Oceano Vazio.",
            "“As apostas estão abertas agora.”",
            "Havia pessoas específicas em nome da Arena responsáveis pelas apostas.",
            "As apostas para a sequência de vitórias de Zhao Feng foram: 60 vitórias, 70 vitórias, 80 vitórias, 90 vitórias e 100 vitórias.",
            "A probabilidade das 100 vitórias consecutivas era de 1:30. Isso significava que, enquanto Zhao Feng vencer a sequência de 100 vitórias, o apostador receberia trinta vezes o valor apostado.",
            "No entanto, ninguém jamais havia completado o desafio de cem vitórias nos últimos cem anos, e os oficiais da Arena usariam todos os métodos que pudessem pensar para impedir que tal vencedor emergisse. Portanto, muitas poucas pessoas apostariam na sequência de 100 vitórias.",
            "Entre elas, a maioria das apostas vencedoras eram de sequência de 60 ou 70 vitórias. ",
            "No entanto,  se Zhao Feng terminar ganhando ainda mais lutas, como 80 vitórias, aquelas que apostarem seu dinheiro em 60 ou 70 vitórias perderão dinheiro.",
            "“Eu aposto 1 milhão de pedras de cristal primordial de  alta qualidade em mim.\"",
            "Uma voz fraca surgiu de trás multidão.",
            "Um milhão de pedras de cristal primordial de alta qualidade.",
            "Muitas pessoas fazendo apostas ficaram atordoadas. 1 milhão de pedras de cristal primordial  de alta qualidade não era uma quantia pequena. Era quase o valor de uma Arma de nível Terra de nível Baixo.",
            "Era preciso saber que 1 pedra de cristal primordial de alta qualidade valia 10 mil pedras de cristal primordial comum, e não as de qualidade inferior.",
            "1 milhão das de alta qualidade valiam 10 bilhões de pedras de cristal primordial comum.",
            "Ohh!",
            "Mesmo os responsáveis pelas apostas pularam de susto. Olhando de perto, todos viram que o apostador era Zhao Feng.",
            "Li Yunya riu e também apostou, algumas dezenas  de milhares das de alta qualidade, em Zhao Feng.",
            "“Humpf.”",
            "Escárnio passou pelo rosto do velho de vestes vermelhas.",
            "“Zhao Feng! Zhao Feng!”",
            "Em uma atmosfera ardente, Zhao Feng entrou no palco.",
            "Em um canto da arena, os olhos frios de Ye Moyu observavam atentamente.",
            "“Trigésima primeira batalha do desafio da sequência de cem vitórias.”",
            "O juiz anunciou.",
            "O adversário da trigésima primeira batalha era homem de vestes brancas no estágio tardio do Pequeno Reino Núcleo da Origem.",
            "“Rápido, vejam, na primeira batalha hoje já enviaram alguém do estágio tardio do Pequeno Reino Núcleo da Origem!”",
            "Muitas pessoas exclamaram, e alguns apostadores tornaram-se cautelosos.",
            "“Zhao Feng, nem pense que ganhará facilmente depois de conhecer a mim, Jiang Ziyue.”",
            "Um sorriso apareceu no rosto do homem de vestes brancas.",
            "Weng!",
            "O homem de branco acenou com a mão, e um antigo livro de ferro ciano apareceu no ar emitindo um brilho multicolorida.",
            "Shua!",
            "Um pincel de haste ciano apareceu em sua outra mão.",
            "“É o Estudioso da Melodia dos Céus.”",
            "“Então, é o Estudioso da Melodia dos Céus, Jiang Ziyue! Essa pessoa, vinte anos atrás, foi um dos três principais gênios do Arquipélago do Selo Eterno, e ele veio de força de nível 2 Estrelas, Fortaleza Melodia dos Céus…”",
            "Muitas pessoas exclamaram nas arquibancadas ao reconhecerem a identidade do homem de vestes brancas.",
            "“Interessante.”",
            "Um traço de interesse apareceu no rosto de Zhao Feng.",
            "Havia inúmeras tipos de técnicas de cultivo neste vasto Universo, mas a maioria desapareceu através da passagem do tempo e da história.",
            "O pincel e livro nas mãos de Jiang Ziyue eram armas nível Terra de nível Baixo.",
            "“Quebre!”",
            "A figura de Zhao Feng brilhou e apareceu na frente de Jiang Zile e, como uma antiga e selvagem besta gigante, ele enviou um soco coberto por uma leve aura roxa.",
            "“Tão rápido! Essa aura…”",
            "Jiang Zile sentiu pressão em sua Origem Verdadeira e sangue vindo dessa aura aterrorizante.",
            "“Nove Caracteres do Livros de Ferro!”",
            "Jiang Zile não entrou em pânico, então seu antigo livro de ferro ciano em sua mão se abriu e uma camada de luz cheio de vicissitudes surgiu de uma das páginas ciana, qual continha um misterioso texto que era difícil de se entender, formando uma parede de luz colorida de 300 metros.",
            "Boom!",
            "O soco de Zhao Feng fez com que rachaduras aparecessem na página de luz ciano, mas o misterioso texto que exalava uma inspiradora justiça, como um fluxo de um rio, reparou rapidamente a página.",
            "“Desenho da Prisão Circular!”",
            "Jiang Zile recuou alguns passos antes de usar o pincel para começar a desenhar algumas linhas pontilhadas imaginárias de cor ciano dourado no ar.",
            "Hmm?",
            "A expressão de Zhao Feng mudou ligeiramente. Ele descobriu que essas linhas formavam uma masmorra de luz ciano e dourada que queria prendê-lo.",
            "“Realmente digno de ser o Estudioso da Melodia dos Céus.”",
            "Muitos especialistas não puderam deixar de elogiá-lo.",
            "Vendo que a masmorra de luz ciano e dourado, com uma real prisão de ferro, constantemente o comprimia no lugar...",
            "“Interessante... mas termina aqui.”",
            "… a expressão de Zhao Feng tornou-se obscura, então levantou a mão e condensou traços de poder de Vento e Relâmpago Roxo que floresceram em uma rústica garra de luz roxa.",
            "“Garra da Destruição Roxa de Vento e Relâmpago!”",
            "A garra de luz roxa tinha apenas alguns metros de comprimento, mas estava tão condensada que parecia real que emitia sons de trovões.",
            "Peng! Crack!",
            "A poderosa e destrutiva garra de relâmpago cortou o ar e trouxe consigo uma aura que destruía tudo em seu caminho,  que fazia almas tremerem.",
            "“Merda!”",
            "Jiang Ziyue exclamou ao ver sua prisão rasgada como papel.",
            "Bam!",
            "A poderosa e destrutiva garra era como a garra de um dragão, enviando Jiang Ziyue voando por várias centenas de metros.",
            "Plop!",
            "Quando ele aterrissou no chão, sua roupas originalmente brancas tornaram-se pretas, e com fumaças estava saindo de seu corpo.",
            "Trigésima primeira vitória consecutiva. ",
            "A primeira luta do dia de Zhao Feng terminou em vitória. E os espectadores torceram e aplaudiram Zhao Feng ao ver sua força. ",
            "“Mesmo este Jiang Ziyue, conhecido como ter um ataque e defesa perfeito e uma elite do Pequeno Reino Núcleo da Origem, perdeu.”",
            "A expressão do velho de vestes vermelhas mudou ligeiramente. ",
            "A razão pela qual ele enviou Jiang Ziyue para a primeira luta, foi para deixar Zhao Feng cair em uma batalha difícil ou, pelo menos, não vencer tão facilmente. No entanto, a força de Zhao Feng superou suas expectativas.",
            "“É melhor terminar as lutas rapidamente para preservar Origem Verdadeira.”",
            "Zhao Feng murmurou. Seu objetivo era terminar todas as cem lutas em um só folego.",
            "Em seguida, mais alguns adversários foram apresentados a Zhao Feng, com a maioria no nível de cultivo do estágio intermediário do Pequeno Reino Núcleo da Origem, com o poder de batalha principalmente no estágio tardio do mesmo nível. Mas nenhum deles era mais forte que Jiang Zile.",
            "A velocidade e ofensiva de Zhao Feng continuavam subindo, podendo facilmente derrotar especialistas comuns do estágio tardio do Pequeno Reino Núcleo da Origem em apenas um movimento.",
            "Boom! Bam!",
            "Um desafiante após o outro foi derrotado por Zhao Feng que, para economizar tempo, às vezes lutava com vários oponentes de uma só vez.",
            "35 vitórias consecutivas… 40 vitórias consecutivas… 45 vitórias consecutivas….",
            "Dentro de duas horas, Zhao Feng completou 50 vitórias consecutivas, significando que ele já havia completado metade do desafio de cem vitórias consecutivas.",
            "Os espectadores ficaram atordoados e, o mais surpreendente foi que, do início até agora, Zhao Feng ainda não consumira muito de sua Origem Verdadeira.",
            "A maioria de seus ataques dependeu de sua velocidade e corpo físico, com um traço de Origem Verdadeira para que ganhasse em apenas um movimento.",
            "Especialmente para sua velocidade, qual nenhum adversário até agora conseguiu igualar a ele.",
            "“60 vitórias consecutivas!”",
            "Na arquibancada, os espectadores tinham receio de fechar os olhos, com medo de perder alguma batalha. Isso porque a velocidade de conclusão de Zhao Feng era rápida demais.",
            "Depois da 60ª vitórias consecutivas, os oponentes de Zhao Feng tornaram cada vez mais fortes, com mais da metade deles estando no estágio tardio do Pequeno Reino Núcleo da Origem.",
            "Um pequeno número deles era até comparável ao Líder de Templo Esqueleto e Li Yunya.",
            "Esses desafiantes poderosos em de vários locais, com alguns elites de forças de nível 2 Estrelas, quais usavam diferentes e estranhas habilidades de linhagem e inúmeras técnicas secretas difíceis de se lidar. ",
            "Felizmente, o corpo e a fonte de poder de Zhao Feng absorveram aura do Reino dos Sonhos da Era Antiga, de modo que, cada ataque era como de uma selvagem e antiga besta gigante, suprimindo fortemente muitas linhagens.",
            "Esse tipo de supressão era semelhante ao de Jiang Fan, que tinha uma linhagem da “Lista das Dez Mil Raças Antigas”.",
            "“Septuagésima luta.”",
            "O juiz soltou um suspiro quando anunciou.",
            "“Zhao Feng, seu oponente sou eu.”",
            "Um homem elegante e sombrio como a noite apareceu na plataforma de batalha.",
            "Ye Moyu!",
            "A multidão mais uma vez irrompeu em discussão.",
            "Seu próximo adversário foi o perdedor anterior do desafio da sequência de cem vitórias, Ye Moyu.",
            "“Humpf, Ye Moyu, como um perdedor do desafio, você definitivamente não quer ver alguém vencer e tomar a glória do desafio da sequência de cem vitórias.”",
            "O velho de vestes vermelhas zombou.",
            "“Comecem.”",
            "Ye Moyu atacou imediatamente assim que o juiz anunciou o início da luta.",
            "Ele tinha assistido as lutas anteriores, então ele sabia que Zhao Feng era tão rápido quanto um raio em derrotar seus oponentes. Então ele não queria acabar na passiva.",
            "“Noite Escura do Céu Vazio!”",
            "A figura de Ye Moyu desapareceu e se fundiu na escuridão circundante.",
            "Nesta escuridão, os sentidos de Zhao Feng eram muito restritos, e era difícil para ele avistar Ye Moyu.",
            "A “Noite Escura do Céu Vazio” era o domínio da linhagem de Ye Moyu. Ninguém antes havia sido capaz de romper essa técnica. Se não fosse por causa das batalhas sequenciais e ele ter ficado sem poder de linhagem e Origem Verdadeira, Ye Moyu não teria perdido."
      ]
}