{
      "Capítulo 627 - Jardim Abandonado do Semideus": [
            "Pico Espiritual da Seita da Montanha Dourada.",
            " ",
            "Em seu quarto de hóspedes, Zhao Feng mais uma vez retirou o Token do Sagrado Roxo.",
            " ",
            "“Agora que cheguei à Terra Santa do Verdadeiro Marcial, o mais importante agora é entrar em contato com Duanmu Qing.”",
            " ",
            "Zhao Feng colocou seu Sentido Espiritual no Token do Sagrado Roxo.",
            " ",
            "Ele tentou enviar uma mensagem para as distantes Ruínas do Sagrado Roxo através do token. Se ele pudesse entrar em contato com o Fragmento da Alma do Sagrado Roxo e obter alguns detalhes, ele poderia ver Duanmu Qing mais rapidamente.",
            " ",
            "Embora a Seita Montanha Dourada tivesse métodos de entrar em contato com Duanmu Qing, Zhao Feng não colocaria toda a sua esperança e destino nas mãos de terceiros.",
            " ",
            "No entanto, mesmo depois de algum tempo, não houve resposta do outro lado.",
            " ",
            "Talvez as Ruínas do Sagrado Roxo estivessem muito longe, ou talvez a Terra Sagrada Espiritual fosse uma dimensão separada e independente, o que dificultava a transmissão de mensagens.",
            " ",
            "Meio dia depois, Zhao Feng tentou novamente várias vezes, mas foi como  pedras no oceano.",
            " ",
            "Huuuh!",
            " ",
            "Zhao Feng soltou um longo suspiro e balançou a cabeça levemente.",
            " ",
            "Ele não ficou surpreso com as mensagens não podendo ser passadas.",
            " ",
            "Depois de inúmeros fracassos, Zhao Feng calmamente guardou o Token do Sagrado Roxo.",
            " ",
            "..............................",
            " ",
            "Ao mesmo tempo.",
            " ",
            "No centro da Terra Santa, em uma sala secreta limpa e elegante em um dos Picos Espirituais principais.",
            " ",
            "“Hmm? Esta aura de agora...”",
            " ",
            "Um homem robusto com os cabelos branco como a neve, com sua figura um pouco vaga, como um florescente e glorioso lótus de luz, sem qualquer traço de sujeira, sentiu algo.",
            " ",
            "A luz ao redor dele começou a desvanecer-se e a reminiscência apareceu no rosto do homem enquanto ele murmurava em voz baixa: “Será que foi só uma ilusão?”",
            " ",
            "Imediatamente em seguida, um antigo Sentido Divino se espalhou e varreu por toda a Terra Santa do Verdadeiro Marcial e indo além dela.",
            " ",
            "Naquele instante, os corações muitas potências na Terra Sagrada tremeram. Até mesmo alguns poderosos do Reino Vazio Espiritual sentiram-se inquietos.",
            " ",
            "“Este é o Sentido Divino de um Grande Imperador.”",
            " ",
            "“Absolutamente poderoso. Não há muitos Grandes Imperadores na Terra Santa com um Sentido Divino tão forte.”",
            " ",
            "O antigo Divino Sentido fez o escalão superior da Terra Santa irromper em discussão.",
            " ",
            "“É ele!”",
            " ",
            "Apenas alguns Grandes Imperadores sabia de quem este Sentido Divino pertencia, e eles ficaram emocionados com isso.",
            " ",
            "O poderoso Sentido Divino varreu a Terra Santa e parou por cinco ou seis Picos Espirituais menores por um momento.",
            " ",
            "..............................",
            " ",
            "Pico Espiritual menor da Seita Montanha Dourada.",
            " ",
            "Vários ‘quase Rei’ e Reis, incluindo o Rei de manto azul, ficaram chocados. Isso porque o Sentido Divino de um Grande Imperador permaneceu em seu Pico por um momento.",
            " ",
            "Neste momento, Zhao Feng saiu do seu quarto e foi dar uma caminhada para ver o ambiente da Terra Sagrada.",
            " ",
            "“Pequeno amigo Zhao.”",
            " ",
            "O Velho Li respeitosamente parou ao lado de Zhao Feng e o acompanhou.",
            " ",
            "Zhao Feng não pôde deixar de se sentir estranho. A Seita Montanha Dourada realmente enviou um ‘quase Rei’ pra acompanhar um mero Soberano do Pequeno Reino Núcleo da Origem?",
            " ",
            "“Amiguinho, esta é uma ordem dos superiores.”",
            " ",
            "O Velho Li estava ligeiramente amargo. Antes que eles pudessem aprender a verdade completa, Zhao Feng não deveria deixar facilmente o Pico Espiritual da Seita Montanha Dourada. No final, a Seita ainda estava cauteloso com Zhao Feng.",
            " ",
            "Zhao Feng não levou isso a sério. Ter um ‘quase Rei’ ao seu lado deixaria as coisa mais fáceis para ele.",
            " ",
            "O Velho Li acompanhou Zhao Feng por toda a Seita Montanha Dourada e o apresentou todos toda ela.",
            " ",
            "“Ei, é o Ancião Li.”",
            " ",
            "“E Zhao Feng!”",
            " ",
            "Duas vozes vieram de um pavilhão a frente.",
            " ",
            "Zhao Feng olhou e viu alguns homens e mulheres jovens próximos a um pavilhão. Eles não eram muito velhos, pareciam até serem da geração mais jovem da Seita Montanha Dourada.",
            " ",
            "Os dois que falavam, um era uma bela jovem de vestes branca e o outro era um jovem magro.",
            " ",
            "Zhao Feng conhecia esses dois, pois já trocou golpes com ambos quando no Palácio Espiritual do Oceano Vazio.",
            " ",
            "Vendo Zhao Feng aqui, os dois ficaram muito felizes.",
            " ",
            "“Saudações ao Ancião.”",
            " ",
            "Todos os discípulos se curvaram em direção ao Velho Li.",
            " ",
            "“Este é o Pequeno Amigo Zhao, um convidado da Seita Montanha Dourada. Yin Yuan, vocês são gênios da mesma geração, então podem interagir um com o outro.”",
            " ",
            "O Velho Li sorriu e disse. Ele propositadamente chamou um jovem alto com uma aparência imponente, que parecia ter cerca de trinta anos de idade, e se destacava entre os demais.",
            " ",
            "Grande Reino Núcleo da Origem.",
            " ",
            "Zhao Feng não pôde deixar de olhar mais uma vez para o jovem de nome Yin Yuan.",
            " ",
            "Se ele não adivinhou errado, este deve ser o “Irmão Marcial Sênior Yin”, que a bela jovem de vestes brancas e o homem magro comentaram naquela época. Ele era o gênio nº 1 da Seita Montanha Dourada.",
            " ",
            "“O Ancião pode ficar tranquilo. Eu cuidarei bem do convidado.”",
            " ",
            "Yin Yuan era bastante respeitoso com o Velho Li.",
            " ",
            "Sob a deliberada ajuda do Velho Li, Zhao Feng, Yin Yuan e alguns outros gênios da Seita Montanha Dourada se conheceram.",
            " ",
            "A maioria deles eram discípulos de núcleo ou principais da Seita Montanha Dourada.",
            " ",
            "Entre eles, a bela jovem de vestes brancas e o jovem magro apenas acabaram de entrar na Terra Santa, de modo que seu status ainda era baixo em comparação com os outros. Portanto, os dois agiram mais animados em direção a Zhao Feng.",
            " ",
            "“Hehe, vocês jovens devem interagir uns com os outros. Este velho aqui vai sair por um tempo.”",
            " ",
            "O Ancião Li sorriu e saiu.",
            " ",
            "Antes de partir, ele fez uma advertência a Yin Yuan por meio de seu Sentido Divino.",
            " ",
            "“O Ancião está dizendo para não ofendermos este Zhao Feng e é melhor para mim ter um bom relacionamento com ele?”",
            " ",
            "Yin Yuan não pôde deixar de inspecionar Zhao Feng de perto.",
            " ",
            "Sendo o único discípulo que alcançou o Grande Reino Núcleo da Origem na Seita Montanha Dourada, sua visão e o conhecimento eram muito melhores que os outros.",
            " ",
            "Mas se não fosse pelo aviso do Ancião Li, ele não teria prestado muita atenção em Zhao Feng.",
            " ",
            "No entanto, depois de inspecionar Zhao Feng de perto, Yin Yuan ficou um pouco confuso.",
            " ",
            "Aos seus olhos, Zhao Feng era de fato um gênio. A aura de sua linhagem e seu cultivo superaram os outros do estágio intermediário do Pequeno Reino Núcleo da Origem. Mas mesmo assim, por que ele precisava ser deliberadamente ‘mais leve’ com ele?",
            " ",
            "Ele, Yin Yuan, o gênio nº 1 da Seita Montanha Dourada, mesmo em relação a Terra Santa, era um dos principais gênios.",
            " ",
            "“A força desse Zhao Feng é muito poderosa. Nós brigamos com ele antes de entrarmos na Terra Santa e, não chegamos ao seus pés.”",
            " ",
            "O jovem magro, no meio do grupo, suspirou.",
            " ",
            "“Além do Irmão Marcial Sênior Yin, nunca vimos tal gênio antes...”",
            " ",
            "A bela jovem de vestes brancas disse em admiração sincera.",
            " ",
            "Anteriormente, Zhao Feng os havia derrotado instantaneamente, e naquela época, o cultivo dele era o mesmo que os dos dois, apenas no estágio inicial do Pequeno Reino Núcleo da Origem.",
            " ",
            "Os sentimentos de adoração dos dois vinham do fundo de seus corações, mas as pessoas ao seus lados, ao ouvirem eles, sentiram-se um pouco infelizes.",
            " ",
            "“Humpf, como pode este pirralho ser comparado ao Irmão Marcial Sênior Yin?”",
            " ",
            "Além de Yi Yuan, havia vários super gênios da Seita Montanha Dourada presentes, quais alcançaram o estágio tardio e ápice do Pequeno Reino Núcleo da Origem.",
            " ",
            "Esses super gênios zombaram seus corações.",
            " ",
            "Ao ouvi-los, o Irmão Marcial Sênior Yin Yuan sorriu sem dizer nada.",
            " ",
            "Vendo que ninguém realmente acreditava neles, as expressões da bela jovem de vestes brancas e do jovem magro começaram a vacilar.",
            " ",
            "Logo depois.",
            " ",
            "Zhao Feng, Yin Yuan e alguns outros gênios, enquanto tomavam chá, discutiram e trocaram experiência uns com os outros.",
            " ",
            "“Parece que o Irmão Sênior Yin acabou de chegar ao Grande Reino Núcleo da Origem há não muito tempo, não é?”",
            " ",
            "Zhao Feng disse indiferente.",
            " ",
            "Hmm?",
            " ",
            "O irmão Yin ficou ligeiramente surpreso.",
            " ",
            "Este Zhao Feng acabou de chegar a Seita Montanha Dourada, como ele sabia que ele acabou de avançar para o Grande Reino Núcleo da Origem?",
            " ",
            "Era preciso saber que, neste último meio mês, ele estava em meditação e consolidando sua fundação e, sua aura, estava oculta.",
            " ",
            "Basicamente, era difícil para alguém perceber o nível daqueles com cultivo mais altos que eles.",
            " ",
            "“Todo mundo já sabe que o Irmão Sênior Yin alcançou o Grande Reino Núcleo da Origem há dois meses...”",
            " ",
            "Um homem de cabelos castanhos, no estágio tardio do Pequeno Reino Núcleo da Origem disse fracamente.",
            " ",
            "Esse homem de cabelos castanhos não estava feliz com a forma que Zhao Feng, alguém do estágio intermediário do Pequeno Reino Núcleo da Origem estava sendo tratado tão calorosamente pelo seu discípulo chefe.",
            " ",
            "Ele havia ignorado alguns detalhes como: esta foi a primeira vez de Zhao Feng na sede da Seita Montanha Dourada e era a primeira vez que via o Irmão Sênior Yin. Então, como ele saberia alguma coisa sobre a situação deste último?",
            " ",
            "O Irmão Sênior Yin, no entanto, prestou atenção. Se Zhao Feng pode ver que ele havia avançado para o Grande Reino Núcleo da Origem há não muito tempo, apenas em um olhar, então ele definitivamente não era nada simples.",
            " ",
            "“Você não sabe de nada. No Navio Dragão de Escamas Douradas, a força de Zhao Feng estava a par com a terrível existência de um ‘quase Rei’, e ainda foi capaz de se retirar ileso.”",
            " ",
            "Brilhos apareceram nos olhos da bela jovem de vestes brancas enquanto mencionava o que aconteceu no Navio Dragão de Escamas Douradas.",
            " ",
            "Na realidade, nenhum dos que estavam no navio, realmente entenderam o que aconteceu. Eles pensaram que a razão pela qual eles ganharam foi por causa dos três ‘quase Rei’, e Zhao Feng apenas desempenhou um papel de suporte.",
            " ",
            "Afinal de contas, o outro lado consistia de três ‘quase Rei’.",
            " ",
            "“Hahahaha! Alguém do Pequeno Reino Núcleo da Origem enfrentando um ‘quase Rei’? Não importa o quê, isso soa bastante como uma lenda.”",
            " ",
            "O homem de cabelos castanhos caiu em gargalhadas.",
            " ",
            "De fato. Alguém do Pequeno Reino Núcleo da Origem lutando contra um ‘quase Rei’, era algo que só aparece em histórias ou lendas, e mesmo assim é muito chocante.",
            " ",
            "Mesmo o Irmão Marcial Sênior Yin não pôde deixar de sorrir.",
            " ",
            "Tudo o que esses dois diziam parecia exagerado demais.",
            " ",
            "Talvez essa jovem só quisesse fortalecer sua posição elevando Zhao Feng.",
            " ",
            "“Eu vi com meus próprios olhos. Se você não acredita em mim, pergunte ao Ancião Li!”",
            " ",
            "A bela jovem disse com raiva, se sentindo injustiçada. Tudo o que ela disse foi a verdade. Ela testemunhou tudo com seus próprios olhos, e em vez de acreditarem nela, todos tinham expressões de zombaria.",
            " ",
            "Se o Ancião Li estivesse aqui, ele certamente confirmaria. Era só que ele não estava, já que queria que a geração mais jovem se interagisse uns com os outros, então ele partiu.",
            " ",
            "O grupo obviamente não incomodaria o Ancião Li por um assunto pequeno como esse.",
            " ",
            "“Obrigado pela intenção.”",
            " ",
            "Zhao Feng continuou indiferente, e deu ao jovem magro e bela jovem um olhar reconfortante.",
            " ",
            "..............................",
            " ",
            "Depois de um pouco de conversa.",
            " ",
            "Do grupo, alguém sugeriu um sparring.",
            " ",
            "“Tudo bem. O Jardim Abandonado do Semideus que só abre uma vez a cada quinhentos anos, se abrirá em breve. Mesmo a Seita Montanha Dourada possui apenas cinco vagas disponíveis. Dizem que a competição nele será extremamente feroz… ”",
            " ",
            "O Irmão Marcial Sênior Yin assentiu.",
            " ",
            "Como ele havia acabado de avançar para o Grande Reino Núcleo da Origem e o Jardim Abandonado do Semideus estava para se abrir, certamente que ele estaria animado, querendo mostrar suas habilidades.",
            " ",
            "Claro, uma coisa que não falta em uma Terra Santa é gênios. E havia muitos deles que mesmo Yi Yan tinha muito medo.",
            " ",
            "Alguém sozinho não era suficiente para obter ganhos no Jardim Abandonado do Semideus.",
            " ",
            "“É isso mesmo. Todos devem se ajudar e aprender mutuamente, isso nos ajudará a entrar no Jardim Abandonado do Semideus como uma equipe. Claro, não podemos nos esquecer de nosso convidado.”",
            " ",
            "O homem de cabelos castanhos do estágio tardio do Pequeno Reino Núcleo da Origem disse em um tom brincalhão, com seus olhos pousando em Zhao Feng.",
            " ",
            "Por causa da “admiração” mostrada pela bela jovem de vestes brancas e pelo jovem magro anteriormente, muitos discípulos da Seita Montanha Dourada queriam confrontá-lo para desmascarar essas mentiras absurdas.",
            " ",
            "“Jardim Abandonado do Semideus?”",
            " ",
            "Zhao Feng revelou um traço de interesse e não se importou com as provocações.",
            " ",
            "Literalmente dito, “Deus” se refere ao Reino do Deus Celestial, o mais alto nível de cultivo neste Universo. Então Semideus se refere a “Grande Consumação do Reino da Luz Mística”, que com mais meio passo, chegaria ao Reino de Deus. ",
            "Kb’los: Glória a Deuxxxxxx",
            " ",
            "Mesmo o Lorde Sagrado da Noite Roxa, quando em seu auge, não tinha o direito de ser chamado de Semideus."
      ]
}