{
      "Capítulo 632 - Dez Grandes Gênios de Terra Santa": [
            "Plataforma de batalha da Terra Santa.",
            " ",
            "Muitos discípulos e especialistas do clã observavam a cena com expressões de surpresa.",
            " ",
            "“Dez movimentos? Zhao Feng ainda se atreve a ser tão arrogante?”",
            " ",
            "“Esse garoto acabou de se tornar um discípulo da Seita Sagrada do Verdadeiro Místico, e seu cultivo é menor que o de Zuo Hong.”",
            " ",
            "Das centenas de espectadores presentes, ninguém tinha bons olhos para Zhao Feng. Afinal, Zuo Hong era um discípulo principal há muito tempo e, não importa o que, ele parecia superar Zhao Feng em todos os aspectos.",
            " ",
            "Sem mencionar que, ele havia agido arrogantemente ao propor uma aposta de dez movimentos.",
            " ",
            "“O que foi? Você está com medo?”",
            " ",
            "Zhao Feng sorriu.",
            " ",
            "A razão pela qual ele propôs essa aposta foi para provar que ele tinha força e potencial para substituir a vaga nomeada de alguém. Desta forma, ninguém zombaria e também não afetaria a reputação de seu Mestre,  Duanmu Qing.",
            " ",
            "“Por que eu ficaria com medo? Se eu perder, não só pedirei desculpas como todo a vez que eu Vê-lo, me retirarei.”",
            " ",
            "Zuo Hong riu, como se a vitória já fosse sua.",
            " ",
            "Por dentro ele estava em êxtase enquanto olhava para Zhao Feng como se estivesse olhando para um retardado.",
            " ",
            "“Hong'er... não subestime Zhao Feng. A energia mental e a aura da linhagem deste pirralho não são simples. Desde que ele mostra alguma confiança, então ele deve ter algo com que contar.”",
            " ",
            "A voz de um Rei, através do Sentido Divino, soou na mente de Zuo Hong. E o dono desta voz era de seu próprio Mestre.",
            " ",
            "“Este discípulo entende.”",
            " ",
            "O coração de Zuo Hong pulou e ele guardou um pouco de seu desprezo. Afinal de contas, seu mestre era um Rei do Reino Vazio Espiritual, que devido a seu alto nível, podia estimar a força de alguém com mais precisão.",
            " ",
            "“Comecem.”",
            " ",
            "Este duelo estava sendo presidido por um ‘quase Rei’.",
            " ",
            "“Não importa quão forte este Zhao Feng seja, eu não precisarei nem de dez movimentos.”",
            " ",
            "A figura de Zuo Hong brilhou ao usar sua habilidade de combate de Terra Santa.",
            " ",
            "“Voo do Cisne!”",
            " ",
            "No instante seguinte, no céu,  um grande vulto entrelaçado com as cores pratas e ciano, se condensou na figura de um enorme esboço de um cisne em voo.",
            " ",
            "Poof! Poof! Poof!",
            " ",
            "O corpo de Zuo Hong parecia ter se fundido ao enorme esboço do cisne de cor ciano e prata e tinha asas afiadas com uma envergadura de quase 300 metros, e trazia uma pressão esmagadora sobre Zhao Feng.",
            " ",
            "“Que habilidade profunda.”",
            " ",
            "Sob a enorme sombra, Zhao Feng sentiu seu coração esfriar e sua pele começar a formigar. Sem sua linhagem ocular, seria difícil para que ele enxergasse Zuo Hong.",
            " ",
            "“Anel de Vento e Relâmpago Roxo!”",
            " ",
            "Sob a sombra de asas afiadas, Zhao Feng exclamou levemente enquanto ele circulava sua “Destruição Roxa do Vento e Relâmpago”.",
            " ",
            "Zhao Feng ficou coberto por brilhantes arcos de vento elétricos de cor roxa, enquanto um deslumbrante anel de aura de Destruição Roxa, emanando uma destrutiva aura que varria em direção ao céu.",
            " ",
            "A olho nu era possível ver um anel de vento elétrico roxo que se expandia, dando boas-vindas e se entrelaçando contra o enorme esboço do cisne ciano e prata.",
            " ",
            "Boom! Bzzz—Bzzz—",
            " ",
            "Duas poderosas e ferozes forças se colidiram, criando uma poderosa aura destrutiva no céu. E sob as ondas de choques das duas forças, a figura do cisne rapidamente mostrou sinais de rachadura.",
            " ",
            "Apenas por este choque, o lado vencedor já foi previamente decidido.",
            " ",
            "“‘Destruição Roxa do Vento e Relâmpago’? Essa é a herança do Grande Imperador Feng Lei...”",
            " ",
            "No céu, através de seus Sentidos Divinos, alguns Reis ficaram ligeiramente surpresos.",
            " ",
            "Havia muitos especialistas na Terra Santa do Verdadeiro Marcial, e alguns deles logo reconheceu a habilidade de herança de Zhao Feng.",
            " ",
            "“Grande Imperador Feng Lei? No passado, ele reinava supremo em termos de velocidade. Ele era uma existência lendária mesmo entre os Grande s Imperadores.”",
            " ",
            "“Atualmente, na Terra Santa, a Seita dos Dez Mil Trovões também cultiva na herança do Grande Imperador Feng Lei, mas não têm a essência da mesma...”",
            " ",
            "Vários Reis começaram a discutir através do Sentido Divino.",
            " ",
            "“Grande Imperador Feng Lei?”",
            " ",
            "O Sentido Divino de um Grande Imperador pairou no ar, com um suspiro.",
            " ",
            "Atualmente, há muitos Grandes Imperadores mais velhos aqui na Terra Santa que podem ter conhecido pessoalmente o Grande Imperador Feng Lei. Naquela época, o Grande Imperador Feng Lei cultivara um tempo na Seita dos Dez Mil Trovões.",
            " ",
            "E, neste momento, as técnicas secretas da “Destruição Roxa do Vento e Relâmpago” do Grande Imperador Feng Lei estavam suprimindo as antigas habilidades de herança de outra força da Terra Santa.",
            " ",
            "“Um pirralho do mundo exterior realmente tem a herança de um lendário Grande Imperador?”",
            " ",
            "No ar, Zuo Hong cerrou os dentes.",
            " ",
            "“Pós-Imagem do Voo do Roca!”",
            " ",
            "Zuo Hong de repente circulou seu poder de linhagem sanguínea e, uma gigantesca sombra voadora apareceu no céu, começando a se condensar ainda mais, acompanhada por nuvens tempestuosas,  raios e trovões.",
            " ",
            "Shua!",
            " ",
            "No instante seguinte, a imagem de um Roca gigante cruzando o mundo surgiu.",
            " ",
            "No céu, era visível um enorme pássaro lendário irradiando uma aura dos tempos antigos, soltando um guincho que atravessava o céu e ecoava por todo o mundo.",
            " ",
            "Hmm?",
            " ",
            "Zhao Feng sentiu uma enorme pressão cair sobre ele, seu corpo ficar mole e seu sangue estagnar.",
            " ",
            "Ele não esperava que a técnica de sangue de Zuo Hong fosse tão única e o seu pico de poder de batalha fosse comparável ao de um Lorde Soberano do Grande Reino Núcleo da Origem.",
            " ",
            "“Cem Clones de Vento e Relâmpago!”",
            " ",
            "Zhao Feng rugiu e um brilho de ventos elétricos roxos floresceu de seu corpo.",
            " ",
            "Shua! Shua! Shua–",
            " ",
            "Em um instante, o brilho de vento elétrico roxo se dividiu em dois clones de vento elétrico roxo, e esses dois clones tinham uma ligeira diferença entre si.",
            " ",
            "Dois... quatro... oito... dezesseis...",
            " ",
            "Em um instante, dezenas de clones de vento elétrico roxo se formaram e se espalharam e circundaram uma área de 500 metros.",
            " ",
            "Poof! Poof!",
            " ",
            "O ataque do Roca que chocou o mundo, destruiu alguns clones de vento elétricos, mas qual era o corpo real de Zhao Feng, isso era desconhecido.",
            " ",
            "Era difícil distinguir o corpo real do falso e, cada clone tinha um certo ataque.",
            " ",
            "Shua! Shua! Shua!",
            " ",
            "Os clones, um por um, avançaram contra a “Pós-Imagem do Voo da Roca” de Zuo Hong, deixando com raiva enquanto era bombardeado por vento e relâmpago.",
            " ",
            "A maioria dos gênios que assistiam estava atordoada.",
            " ",
            "“Lâmina de Destruição Roxa!”",
            " ",
            "De repente, nas mãos de um dos clones de vento elétrico roxo, uma fina lâmina de luz roxa com asas de uma libélula, se formou. Sua superfície tinha padrões de vento e relâmpagos, também tinha uma condensada aura de Destruição e cheia de eletricidade, florescendo com arcos elétricos.",
            " ",
            "Shua!",
            " ",
            "Em um deslumbrante brilho, a “Lâmina de Destruição Roxa” de repente se expandiu por dezenas de metros, liberando estrondosos sons de ventos e trovões e uma aura de destrutiva enquanto cortava a sombra da enorme Roca em dois.",
            " ",
            "“Ahhhh!”",
            " ",
            "Zuo Hong que estava fundido ao Roca, gritou.",
            " ",
            "Sssss—",
            " ",
            "Uma sangrenta cicatriz chamuscada apareceu em seu corpo, com o poder da Destruição do Vento e Relâmpago penetrando em seu corpo.",
            " ",
            "Mesmo com sua poderosa linhagem, seus ferimentos externos e internos não poderiam ser curados em pouco tempo. Isso porque as Leis da Destruição são atributos únicos que provoca uma forte resistência à cura.",
            " ",
            "“Merda! O ataque, velocidade, habilidade e leis deste Zhao Feng superam as do de Hong’er…”",
            " ",
            "Através de seu Sentido Divino, o Rei não pode deixar de exclamar.",
            " ",
            "A “Lâmina de Destruição Roxa” de Zhao Feng, quebrou a técnica de linhagem de Zuo Hong e  ainda o feriu.",
            " ",
            "No entanto, o ataque de Zhao Feng não terminou aí.",
            " ",
            "“Asas de Vento e Relâmpago!”",
            " ",
            "Um par de asas de ventos elétricos de algumas dezenas de metros se estendeu das costas de Zhao Feng, fazendo com que o poder de Intenção do Vento e Trovão circundasse seu corpo, assim como Trolls da Era antiga que eram cercados por ventos e relâmpagos.",
            " ",
            "Booommm—",
            " ",
            "Uma aterrorizante aura sufocante de “Destruição Roxa de Vento e Relâmpago” apareceu na plataforma de batalha, enchendo-a d relâmpagos entrelaçados com um furacão, emanando uma aura de Destruição vinda dos tempos antigos.",
            " ",
            "“Quebre!”",
            " ",
            "A velocidade, ataque e a intenção do Vento e Trovão de Zhao Feng atingiram um nível totalmente novo.",
            " ",
            "Com cada palma, era como se ele criasse dragões de ventos elétricos de Destruição Roxa que rugiam ferozmente em uma destrutiva e caótica tempestade.",
            " ",
            "“Que poder!”",
            " ",
            "Os espectadores que observavam o jovem de cabelos azuis, que mais parecia um Troll do Vento e Relâmpago, sentiram seus corpos tremerem totalmente.",
            " ",
            "“Não—”",
            " ",
            "Zuo Hong deu tudo de si e circulou seu poder de linhagem ao máximo, mas sua enorme sombra alada se colapsou diante do imparável dragão de vento elétrico de Destruição Roxa, com ele sendo enviado voando para fora da plataforma de batalha.",
            " ",
            "Plop!",
            " ",
            "Quando Zuo Hong se chocou contra o chão, seu corpo estava totalmente carbonizado, com ele extremamente aterrorizado. Ele queria se mover, mas estava completamente entorpecido e com alguns órgãos internos gravemente feridos.",
            " ",
            "“Irmão Marcial Sênior Zuo!”",
            " ",
            "Alguns discípulos principais correram para socorrer Zuo Hong.",
            " ",
            "“Obrigado.”",
            " ",
            "Zhao Feng saiu da plataforma de batalha em meio aos olhares de cautela e medo.",
            " ",
            "“Realmente ele venceu em dez movimentos…”",
            " ",
            "O ‘quase Rei’ juiz olhou estranhamente para Zhao Feng.",
            " ",
            "No último momento, com o acréscimo das “Asas de Vento e Relâmpago”, o poder de batalha de Zhao Feng foi o suficiente para ameaçar até mesmo aqueles do estágio intermediário do Grande Reino Núcleo da Origem ou acima.",
            " ",
            "Tal poder de batalha era suficiente para se destacar entre os Dez Grandes Gênios de Terra Santa.",
            " ",
            "“Sua força é realmente ótima.”",
            " ",
            "O Irmão Marcial Sênior Nan no meio da multidão disse em um tom inexpressivo.",
            " ",
            "Para alguém como ele, um dos “Dez Grandes Gênios de Terra Santa”, esse nível de poder de batalha não era surpreendente.",
            " ",
            "Era preciso saber que muitos dos Dez Grandes Gênios ali poderiam desafiar os ‘quase Rei’ comuns.",
            " ",
            "Por outro lado, Chen Yilin estava cheio de surpresa.",
            " ",
            "Ele também era um dos Dez Grandes Gênios, mas ele já tinha conhecido Zhao Feng há um ano e, naquela época, o mesmo estava apenas no meio passo do Reino Núcleo da Origem e provavelmente não era capaz de bloquear um golpe de Jiang Fan.",
            " ",
            "“Felizmente, Jiang Fan não está aqui. A força que Zhao Feng acabou de mostrar já estava em seu mesmo nível.” Chen Yilin murmurou.",
            " ",
            "Depois da cerimônia do discípulo, Jiang Fan havia seguido seu Mestre, o Grande Imperador Gu Luo, e foi cultivar.",
            " ",
            "Neste exato momento.",
            " ",
            "“Zhao Feng, seu desempenho não foi nada mau. Venha até mim.”",
            " ",
            "A voz do Grande Imperador Duanmu soou.",
            " ",
            "Era óbvio que ele também estava preocupado com esta luta.",
            " ",
            "Os outros Reis não puderam deixar de suspirar. Este discípulo que o Grande Imperador Duanmu acabara de receber, que recém-chegou à Terra Santa, possuía uma força incrível.",
            " ",
            "..................................",
            " ",
            "Um pouco mais tarde.",
            " ",
            "“Mestre, há algum conselho?”",
            " ",
            "Zhao Feng chegou ao palácio de Duanmu Qing.",
            " ",
            "“Zhao Feng, sua força pode ser classificada em 5º ou 6º entre os discípulos principais da Seita Sagrada do Verdadeiro Místico, mas ainda existe uma diferença se comparado com os ‘Dez Grandes Gênios de Terra Santa’. Com sua força, tentar obter uma grande colheita no Jardim abandonado do Semideus, será realmente difícil...”",
            " ",
            "Duanmu Qing disse.",
            " ",
            "Zhao Feng não discordou. De sua luta de agora, ele já teve que usar uns 60 a 70% do poder se sua “Destruição Roxa de Vento e Relâmpago”.",
            " ",
            "Se tais discípulos principais de Terra Santa do Pequeno Reino Núcleo da Origem já possuem tal força, então aqueles no Grande Reino Núcleo da Origem seriam imensuráveis.",
            " ",
            "“Eu tenho três coisas para entregar a você antes de eu sair. Eles podem ser de ajuda para você.”",
            " ",
            "Shua!",
            " ",
            "Uma caixa de madeira apareceu na mão de Duanmu Qing.",
            " ",
            "Zhao Feng pegou a caixa e a abriu. Dentro, havia dois livros e uma pequena garrafa de jade.",
            " ",
            "Na garrafa de jade havia algum tipo de cristal do tamanho de um polegar. Ele era oval e transparente como um cristal. A majestosa aura que irradiava dele fez com que até Zhao Feng se sentisse reprimido.",
            " ",
            "“Isto é uma ‘Pílula Núcleo de Cristal’, ele ajuda pessoas no ápice do Pequeno Reino Núcleo da Origem a avançar para o Grande Reino Núcleo da Origem. Originalmente, seu cultivo não é alto suficiente para usá-lo, mas descobri que seu Núcleo Sólido já foi cristalizado, então usar essa Pílula Núcleo de Cristal agora pode lhe trazer um bom efeito.”",
            " ",
            "Duanmu Qing sorriu e disse.",
            " ",
            "“Pílula Núcleo de Cristal?”",
            " ",
            "Zhao Feng não pôde deixar de ficar excitado. Ele já tinha ouvido falar do valor desta pílula. Era extremamente rara até mesmo nos Palácios Espirituais do Oceano Vazio.",
            " ",
            "Seus olhos então pousaram nos dois livros.",
            " ",
            "Em um dos livros havia algumas palavras: “Manual Secreto do Olho Sombrio”.",
            " ",
            "“Hmm?”",
            " ",
            "Zhao Feng não pôde deixar de se surpreender. Qual foi a conexão entre este manual secreto e o Livro Incompleto do Olho Sombrio?",
            " ",
            "“Hehe, este ‘Manual Secreto do Olho Sombrio’ foi algo que eu obtive em uma troca com o Grande Imperador da Morte há muito tempo atrás, e contém muitas de suas técnicas oculares proibidas…”"
      ]
}