{
      "Capítulo 634 - Técnicas Oculares da Alma": [
            "Zhao Feng sabia que Duanmu Qing indo para as Ruínas do Sagrado Roxo era uma ótima notícia para Zhao Yufei.",
            " ",
            "Depois de pensar por um tempo, ele percebeu que, depois de entrar na Terra Santa, tudo o que ele precisava fazer era cultivar em silêncio. Não havia outros requisitos.",
            " ",
            "A única outra coisa no momento era cuidar das pessoas no Navegador dos Céus Trovão Azul, só que ele não precisava de um Grande Imperador para isso, ele pode fazer por si mesmo.",
            " ",
            "“Por quanto tempo o Mestre ficará fora?”",
            " ",
            "Zhao Feng perguntou.",
            " ",
            "“Por um mês ou dois, no máximo, meio ano. Não será difícil resolver a pressão que as Ruínas do Sagrado Roxo sofrem, mas recuperar sua dimensão em si e de herança será, o que também levará algum tempo.”",
            " ",
            "Duanmu Qing respondeu.",
            " ",
            "Antes de sair, Duanmu Qing enviou algumas informações sobre o Jardim Abandonado do Semideus diretamente para a mente de Zhao Feng.",
            " ",
            "Embora o Jardim Abandonado do Semideus só abrisse uma vez a cada quinhentos anos, a história da Terra Santa era extremamente longa.",
            " ",
            "As duas superpotências de 3 Estrelas e as muitas forças de 2 Estrelas o haviam explorado ao longo da história, então eles conheciam grande parte de sua situação geral.",
            " ",
            "“O requisito para entrar no Jardim Abandonado do Semideus é ter menos de 50 anos. Há muitas restrições em sua dimensão, além da mesma ser diferente da do mundo exterior…”",
            " ",
            "Zhao Feng resumiu as informações recebidas.",
            " ",
            "Ainda faltavam dois ou três meses até que o Jardim Abandonado se abrisse.",
            " ",
            "Atualmente, Zhao Feng decidiu se concentrar no cultivo, então ele não teve muito tempo para ler as informações mais detalhadamente.",
            " ",
            "“Primeiro devo resolver a situação de todos a bordo do Navegador dos Céus Trovão Azul.”",
            " ",
            "Zhao Feng se levantou e saiu.",
            " ",
            "Sendo um discípulo principal de uma superpotência de 3 Estrelas e com seu status atual, Zhao Feng poderia facilmente andar pela Terra Santa. No entanto, ele ainda agia extremamente cauteloso, isso porque a aura de Intenção de Morte em sua alma ainda mostrava sinais de perigo próximo.",
            " ",
            "Sob o comando do Grande Imperador da Morte, os Quatro Reis Espirituais da Morte e Trinta e Seis Guardas da Morte, estavam estacionados na Terra Santa do Verdadeiro Marcial.",
            " ",
            "Depois de sair, Zhao Feng tirou seu Token do Discípulo Principal e enviou uma mensagem para a Seita Montanha Dourada por um dos mensageiros da seita.",
            " ",
            "..........................",
            " ",
            "Uma hora depois.",
            " ",
            "O Velho Li da Seita Montanha Dourada recebeu uma carta.",
            " ",
            "Ao abrir a carta, um fio de energia mental com a voz de Zhao Feng soou: “Velho Li, há algo que eu preciso da sua ajuda...”",
            " ",
            "O velho Li ficou chocado. Alguém abaixo do Reino Vazio Espiritual poderia imbuir sua energia mental em uma carta? Além disso, essa voz que soou instantaneamente era de Zhao Feng.",
            " ",
            "Devido à “Técnica dos Dez Mil Pensamentos Divinos”, os pensamentos de energia mental de Zhao Feng podem ser divididos em muitas partes. Se ele anexasse esses pensamentos em uma carta e a enviasse para longe, ele ainda poderia conectá-la a sua própria alma. E esta era apenas uma aplicação básica da “Técnica dos Dez Mil Pensamentos Divinos”.",
            " ",
            "Através da carta, Zhao Feng e Velho Li poderiam se comunicar em um curto período de tempo sem precisarem de suportes de comunicação.",
            " ",
            "“Pequeno amigo Zhao, você não precisa se preocupar. Irei relatar isso ao escalão superior da Seita e, alocar seus amigos como membros externos não deve ser um grande problema.”",
            " ",
            "O Velho Li disse.",
            " ",
            "Naquele mesmo dia, o Rei de manto azul autorizou a entrada de todos a bordo do Navegador dos Céus e, no dia seguinte, Li Yunya, Loulan Zhishui e companhia tornaram-se membros externos da Seita Montanha Dourada.",
            " ",
            "Zhao Feng finalmente se sentiu mais tranquilo.",
            " ",
            "A Terra Santa do Verdadeiro Marcial não era sua parada final, e ele ainda precisava de um Navio do Oceano Vazio para ir até a Terra Santa dos Sonhos.",
            " ",
            "Depois de cuidar dos que estavam a bordo do Navegador dos Céus Trovão Azul, entrou em reclusão.",
            " ",
            "Atualmente, seu cultivo seguia em três direções.",
            " ",
            "Uma era a herança do Grande Imperador Feng Lei.",
            " ",
            "Ele tinha basicamente concluído seu cultivo no “Vento e Relâmpago de Cor Roxa”, então ele já podia começar a cultivar na de cor Vermelha.",
            " ",
            "A segunda era a “Técnica dos Dez Mil Pensamentos Divinos”, que caminhava pelo “Dao da Alma”.",
            " ",
            "Pode-se dizer que a “Técnica dos Dez Mil Pensamentos Divinos” transcendia a herança do Grande Imperador Feng Lei, e poderia até mesmo ajudar Zhao Feng a dissolver a Intenção de Morte em sua alma.",
            " ",
            "O terceiro caminho era as teorias e explicações das técnicas de linhagem ocular do “Olho Sombrio da Morte”.",
            " ",
            "Dessas três direções, Zhao Feng colocou a maior ênfase na “Técnica dos Dez Mil Pensamentos Divinos” qual pode fortalecer sua Alma, elevando seu uso de poder da alma a outro nível.",
            " ",
            "No entanto, depois que Zhao Feng alcançou o estado de “Um Pensamento em Dez”, sua taxa de progresso na “Técnica dos Dez Mil Pensamentos Divinos” reduziu bastante. Já para o “Um Pensamento em Cem”, teoricamente falando, ele deve alcançar, pelo menos, o Reino Vazio Espiritual.",
            " ",
            "Já era um milagre com Zhao Feng podendo atingir rapidamente o estado “Um Pensamento em Dez”, superando em muito a velocidade dos especialistas da Família Duanmu.",
            " ",
            "..........................",
            " ",
            "No dia seguinte.",
            " ",
            "Zhao Feng começou a estudar o “Manual Secreto do Olho Sombrio”.",
            " ",
            "De relance, ele estava totalmente fascinado, com sua mente completamente imersa.",
            " ",
            "O “Manual Secreto do Olho Sombrio” continha as teorias e explicações sobre as técnicas relacionadas ao atributo Morte, registradas pelo próprio Grande Imperador da Morte. Embora ele não tivesse muita informação sobre o “Olho Sombrio da Morte”, havia muita informação de teorias de técnicas sobre como apoiar e controlar as técnicas da linhagem dos olhos.",
            " ",
            "“Todas essas técnicas são tendenciosas a Morte e Alma. O Grande Imperador da Morte é muito esperto, não escrevendo muito sobre as técnicas ofensivas de linhagem ocular ou qualquer informação essencial.”",
            " ",
            "Zhao Feng usou um dia e uma noite inteiros para examinar o conteúdo.",
            " ",
            "Era preciso saber que a energia mental e mente de Zhao Feng eram extremamente fortes, com uma poderosa capacidade de memorização e aprendizagem.",
            " ",
            "O “Manual Secreto do Olho Sombrio” lhe permitiu que ele entendesse mais sobre as técnicas relacionadas a Morte e Alma.",
            " ",
            "O que era mais surpreendente era que, a “Técnica dos Dez Mil Pensamentos Divinos” e o “Manual Secreto do Olho Sombrio” complementavam um ao outro. Os dois tinham algo em comum, e isso era o uso do poder da alma.",
            " ",
            "Além do mais, Zhao Feng já havia compreendido o “Livro Incompleto do Olho Sombrio” e tinha até mesmo uma certa base que, com ela, sua compreensão do “Manual Secreto do Olho Sombrio”, se iniciou rapidamente.",
            " ",
            "..........................",
            " ",
            "Em um piscar de olhos meio mês se passou.",
            " ",
            "A consciência de Zhao Feng estava completamente imersa no “Manual Secreto do Olho Sombrio”, aprendendo a teoria de muitas técnicas oculares proibidas.",
            " ",
            "Como muitas das técnicas oculares registradas no “Manual Secreto do Olho Sombrio” eram relacionadas ao atributo Morte, Zhao Feng não conseguia aprendê-las, mas as técnicas básicas do atributo Alma ele as aprendeu.",
            " ",
            "Neste meio mês, Zhao Feng também inventou algumas novas técnicas de linhagem ocular, principalmente relacionada ao atributo Alma. No entanto, devido a restrição do “Manual Secreto do Olho Sombrio”, essas técnicas estavam, principalmente, limitadas a controle e apoio.",
            " ",
            "“Corrente Espiritual!”",
            " ",
            "Do olho esquerdo de Zhao Feng, um majestoso poder ocular de energia mental de repente surgiu. E, no instante seguinte, o Líder de Templo Esqueleto que estava no Talão de Conta dos Dez Mil Fantasmas, teve seu corpo aprisionado, incapaz de se mover.",
            " ",
            "Ao redor de seu corpo, translúcidas correntes elétricas roxas eram visíveis.",
            " ",
            "Na realidade, o que estava realmente aprisionado era a alma do Líder de Templo. As translúcidas correntes elétricas de cor roxa existiam dentro da dimensão espiritual, aprisionando diretamente a alma do oponente.",
            " ",
            "“Eu usei apenas 50% da minha força, mas você não esboçou qualquer resistência.”",
            " ",
            "Zhao Feng ficou um pouco insatisfeito e retraiu seu poder ocular.",
            " ",
            "O Líder de Templo Esqueleto lutou por algum tempo antes de finalmente se libertar.",
            " ",
            "Além da “Corrente Espiritual”, Zhao Feng também havia compreendido com sucesso dezenas de pequenas e grandes técnicas, principalmente baseadas no atributo Alma.",
            " ",
            "“Selo Sombrio do Coração... Espinhos de Energia Mental... Pesadelo Ocular... Técnica Ocular de Pesquisa da Alma... Invasão do Olho Demoníaco…”",
            " ",
            "Princípios de leis de técnicas oculares proibidas surgiram na mente de Zhao Feng.",
            " ",
            "Embora algumas das habilidades fossem do atributo Morte, Zhao Feng ainda poderia usá-las com outros atributos. Afinal de contas, seu poder ocular podia alternar, o que lhe dava uma grande vantagem sobre as outras linhagens oculares.",
            " ",
            "Entre elas, Zhao Feng compreendia muito bem o “Selo Sombrio do Coração”, já que era uma versão melhorada da técnica “Semente Sombria do Coração”.",
            " ",
            "A “Semente Sombria do Coração” era sobre integrar a alma do oponente uma semente de poder ocular, qual podia ameaçar a vida do oponente e desempenhava um papel de escravidão. No entanto, seu poder era relativamente limitado, impossível de controlar diretamente a mente da vítima.",
            " ",
            "Se um não se importasse com sua vida, a “Semente Sombria do Coração” não teria qualquer sentido. Ou, se um tomasse o risco e escolhesse contra-atacar a qualquer momento, seria algo realmente perigoso.",
            " ",
            "“O ‘Selo Sombrio do Coração’, como uma técnica ocular proibida de alto nível, imprime seu próprio selo de força da alma nas profundezas da alma do oponente, influenciando e mudando seus pensamentos. Aqueles que com o selo do ‘Selo Sombrio do Coração’, obedecerão fielmente seu mestre.”",
            " ",
            "Zhao Feng sabia o quão aterrorizante era essa técnica proibida.",
            " ",
            "O “Selo Sombrio do Coração” é basicamente um selo de escravidão. Uma vez impressa, a mente da vítima será controlada e ela obedeceria aos comandos de seu mestre como um verdadeiro escravo.",
            " ",
            "Por exemplo, o Líder de Templo Esqueleto mesmo sob a “Semente Sombria do Coração” ele era controlado por Zhao Feng, só que ele tinha muitos pensamentos maliciosos. No entanto, se o “Selo Sombrio do Coração” fosse implantado nele, ele seria controlado por Zhao Feng, se tornando um verdadeiro escravo que não discordaria de nada.",
            " ",
            "O “Selo Sombrio do Coração” pode ser considerado uma técnica ocular proibida de escravidão.",
            " ",
            "Claro, esta técnica também tinha suas limitações como, a taxa de sucesso não era alta e dependia da diferença na força da alma entre ambos os lados. Em situações normais, se a resistência do alvo fosse alta e, eventualmente terminasse em falha, a alma do alvo provavelmente seria destruída.",
            " ",
            "Claro, a taxa de sucesso estava relacionada ao controle.",
            " ",
            "Neste ponto, com a “Técnica dos Dez Mil Pensamentos Divinos” e o “Olho Espiritual de Deus”, o controle de Zhao Feng era extremamente preciso.",
            " ",
            "Zhao Feng até mesmo podia prever uma situação em que pudesse controlar vários escravos de uma só vez se ele dividisse seus pensamentos.",
            " ",
            "Além da baixa taxa de sucesso, o “Selo Sombrio do Coração” também era muito desgastante, consumindo muito poder ocular e força da alma, com o consumo de energia ao controle de poder das técnicas de poder ocular e na diferença de força da alma entre ambos.",
            " ",
            "“Selo Sombrio do Coração.”",
            " ",
            "Mais uma vez, flutuações frias de poder ocular emanavam do corpo de Zhao Feng, o qual fazia até mesmo a lama estremecer.",
            " ",
            "Shua!",
            " ",
            "No momento seguinte, a alguns quilômetros de distância, um pássaro do Reino Espiritual Verdadeiro que estava voando, teve seu corpo enrijecido no ar.",
            " ",
            "Umas duas respirações de tempo depois.",
            " ",
            "Flap! Flap!",
            " ",
            "Esse pássaro bateu asas, voando desajeitadamente e pousando no ombro de Zhao Feng com uma expressão respeitosa.",
            " ",
            "“Ótimo! Sua mente foi totalmente escravizada. Mesmo se eu estivesse no Reino Ascensionado, ele ainda me obedeceria ”.",
            " ",
            "Zhao Feng assentiu para si mesmo.",
            " ",
            "Esta foi a décima vez que ele estava testando o “Selo Sombrio do Coração”.",
            " ",
            "Além da falha na primeira tentativa, as outras nove tentativas terminaram em sucesso.",
            " ",
            "O controle do “Olho Espiritual de Deus” de Zhao Feng era extremamente preciso, além do mais, ele também vem cultivando na “Técnica dos Dez Mil Pensamentos Divinos”, significando que sua habilidade no uso do poder da alma alcançou outro nível.",
            " ",
            "Em seguida, Zhao Feng dividiu seu pensamento em dez e tentou controlar algumas bestas insetos e pássaros nas proximidades. O nível de cada uma delas não era alto, mas algumas criaturas comuns da Terra Santa eram todas acima do Reino Ascensionado.",
            " ",
            "Em pouco tempo, oito dos dez alvos foram escravizados com sucesso por Zhao Feng. Os outros dois falharam devido à múltipla tarefa exercida por Zhao Feng.",
            " ",
            "Se Zhao Feng for capaz de cultivar o “Selo Sombrio do Coração” e a “Técnica dos Dez Mil Pensamentos Divinos” para um nível mais alto, é muito certo de que a taxa de sucesso aumentará.",
            " ",
            "De dentro do Talão de Conta, o Líder de Templo viu as novas técnicas oculares de Alma de Zhao Feng e ficou cheio de medo. Todos os alvos que tiveram suas mentes controladas pelo “Selo Sombrio do Coração” tornaram-se verdadeiramente escravizado por Zhao Feng."
      ]
}