{
      "Capítulo 635 - Avançando para o estágio tardio do Pequeno Reino Núcleo da Origem": [
            "Zhao Feng não usou o “Selo Sombrio do Coração” no Líder de Templo, pois havia vantagens e desvantagens em ter o alvo totalmente escravizado.",
            " ",
            "A vantagem era que o alvo seria totalmente obediente ao seu mestre. Já a desvantagem era que um seria como uma marionete, com sua mente e raciocínio limitados, causando um grande impacto em seu potencial de crescimento.",
            " ",
            "Por isso que Zhao Feng não usou o “Selo Sombrio do Coração” Líder de Templo Esqueleto. Já que alguém astucioso como o Líder de Templo era muito mais útil que uma mera marionete que apenas agia com comandos.",
            " ",
            "Além disso, atualmente, o Líder de Templo já não era mais uma ameaça para Zhao Feng e, com a “Semente Sombria do Coração” que está em sua alma, um simples pensamento ainda pode decidir sua vida ou morte.",
            " ",
            "Depois de compreender mais de uma dezena de novas técnicas oculares, Zhao Feng ainda se manteve e reclusão.",
            " ",
            "“Ainda restam mais dois meses. Eu preciso aumentar, fortalecer e consolidar meu cultivo.”",
            " ",
            "Zhao Feng fechou os olhos e continuou a cultivar.",
            " ",
            "Ele primeiro deixou o “Olho Sombrio da Morte” para segundo plano e se concentrou na “Técnica dos Dez Mil Pensamentos Divinos” e também tentou compreender o “Vento e Relâmpago de cor Vermelho”.",
            " ",
            "Ao mesmo tempo, ele entraria diariamente no Reino dos Sonhos da Era Antiga.",
            " ",
            "Atualmente, ele conseguia ficar no mundo dos sonhos por um longo tempo, e a quantidade de aura que ele adquiria era maciça, que eram constantemente absorvidas por sua linhagem, alma e poder ocular.",
            " ",
            "Especialmente com a “Técnica dos Dez Mil Pensamentos Divinos”, qual o efeito de fortalecimento da alma pela a aura antiga fora multiplicado. O que fez com que alma de Zhao Feng fosse consolidada e fortalecida ainda mais, podendo ser descrita como tendo recebido um grande salto qualitativo.",
            " ",
            "Meio mês depois, a “Técnica dos Dez Mil Pensamentos Divinos” de Zhao Feng chegou ao nível em que ele poderia dividir seu pensamento em vinte partes, com seu Sentido Espiritual e alma se tornando cada dia mais fortes.",
            " ",
            "Inconscientemente, a alma de Zhao Feng atingiu o ápice do Grande Reino Núcleo da Origem, ligeiramente abaixo do meio passo do Reino Vazio Espiritual.",
            " ",
            "Seu progresso poderia ser descrita como “viajar mil milhas em um dia”.",
            " ",
            "O “Olho Espiritual de Deus” era como um baú de tesouro do mundo espiritual para Zhao Feng. A “Técnica dos Dez Mil Pensamentos Divinos” era a chave para abri-la, e a aura do Reino dos Sonhos da Era Antiga era um acelerador.",
            " ",
            "“Com essa tendência, mais dois meses e minha alma crescerá ao ponto de ser comparável a da de um ‘quase Rei’.”",
            " ",
            "Zhao Feng estava muito ansioso por isso.",
            " ",
            "A “Técnica dos Dez Mil Pensamentos Divinos” era, de fato, digna de ser uma técnica de nível Céu qual podia aumentar as chances de alguém avançar para o Reino Vazio Espiritual.",
            " ",
            "Até mesmo alguns Grandes Imperadores quiseram negociá-la com Duanmu Qing, mas esse último nunca concordou.",
            " ",
            "Atualmente, a alma de Zhao Feng estava apenas logo abaixo da de um ‘quase Rei’, mas seu uso no controle da força da alma era muito melhor. Como resultado, a Intenção de um ‘quase Rei’ dificilmente lhe representaria alguma ameaça.",
            " ",
            "..........................",
            " ",
            "Neste mesmo dia.",
            " ",
            "Zhao Feng entrou no Reino dos Sonhos da Era Antiga.",
            " ",
            "Nesse mundo antigo e primitivo, ele lentamente começou a caminhar.",
            " ",
            "Atualmente, ele não mais entra no mundo dos sonhos apenas para absorver a aura, ele também entrava para “explorá-lo”.",
            " ",
            "“Da última vez que estive aqui, eu consegui dar quatro a cinco passos.”",
            " ",
            "Zhao Feng prestou atenção a todos os detalhes.",
            " ",
            "Sempre que ele entrava no Reino dos Sonhos Antigos, ele aparecia na mesma posição que estava antes de sair.",
            " ",
            "E a frente dele havia uma pradaria.",
            " ",
            "“Provavelmente precisarei dar alguns milhares de passos para alcançar aquela pradaria.”",
            " ",
            "Zhao Feng deu sete a oito passos antes de ficar parado por um tempo e absorver uma grande quantidade de aura e, antes de sair, ele olhou ao longe.",
            " ",
            "A pradaria era seu primeiro objetivo e, mais adiante, estava um riacho.",
            " ",
            "Naquele momento, através do “Olho Espiritual de Deus” Zhao Feng conseguiu capturar a figura de um bando de pássaros. Eram pássaros selvagens, com cerca de 1,5 a 1,6 metros de comprimento, voando alto no céu.",
            " ",
            "“Que aura assustadora!”",
            " ",
            "O corpo e a alma de Zhao Feng sentiram uma poderosa aura de uma Besta Yao da Era Antiga. Essa aura era de centenas ou milhares de vezes mais fortes que seus descendentes.",
            " ",
            "Como se sentisse a presença de Zhao Feng, os olhos vermelhos dos pássaros brilharam.",
            " ",
            "O corpo e mente de Zhao Feng estremeceram. Ele sentiu como se estivesse enfrentando um Rei do Reino Vazio Espiritual.",
            " ",
            "“Hora de cair fora!”",
            " ",
            "Zhao Feng sentiu uma forte sensação de perigo e rapidamente deixou o Reino dos Sonhos da Era Antiga.",
            " ",
            "No quarto.",
            " ",
            "As costas de Zhao Feng estavam encharcadas de suor frio.",
            " ",
            "A aura de um pássaro Yao de dentro do Reino dos Sonhos da Era Antiga era aterrorizante.",
            " ",
            "Naquele lugar onde ele mal conseguia andar, ele não teria qualquer resistência ao enfrentar tal ser.",
            " ",
            "O “reconhecimento” desta vez deixou Zhao Feng cauteloso. Embora possa haver fortuna no Reino dos Sonhos Antigos, também era acompanhada de perigo. Realmente pode-se esperar que nessa terra antiga haja seres extremamente poderosos.",
            " ",
            "..........................",
            " ",
            "Durante dois meses.",
            " ",
            "Zhao Feng parou sua compreensão e se concentrou no cultivo.",
            " ",
            "Os sinais de cristalização em seu Núcleo Sólido estavam se tornando cada vez mais óbvios.",
            " ",
            "Neste momento, Zhao Feng tirou o terceiro item da caixa de madeira, a Pílula Núcleo de Cristal.",
            " ",
            "Antes de sair, seu Mestre Duanmu QIng lhe entregou três coisas. Entre eles, a “Técnica dos Dez Mil Pensamentos Divinos” e o “Manual Secreto do Olho Sombrio” trouxe grande impulso e benefícios a Zhao Feng.",
            " ",
            "“Isto é uma ‘Pílula Núcleo de Cristal’, ele ajuda pessoas no ápice do Pequeno Reino Núcleo da Origem a avançar para o Grande Reino Núcleo da Origem. Originalmente, seu cultivo não é alto suficiente para usá-lo, mas descobri que seu Núcleo Sólido já foi cristalizado, então usar essa Pílula Núcleo de Cristal agora pode lhe trazer um bom efeito.”",
            " ",
            "Uma das explicações de Duanmu Qing ecoou na mente de Zhao Feng.",
            " ",
            "Normalmente, apenas alguém no ápice do Pequeno Reino Núcleo da Origem que estava tentando avançar para o Grande Reino Núcleo da Origem que era adequado para usar a Pílula Núcleo de Cristal. Caso contrário, provavelmente aqueles nos estágios intermediário e tardio podem não conseguir resistir ao poder da pílula ou não absorver o máximo de efeito causado pelo mesmo, gerando um grande desperdício.",
            " ",
            "No entanto, como um Grande Imperador, Duanmu Qing tinha bons olhos.",
            " ",
            "Ele não apenas viu que o estado existencial de Zhao Feng havia atingido o limite do Grande Reino Núcleo da Origem, como também viu que seu Núcleo Sólido já apresentava sinais de cristalização. Portanto, Zhao Feng seria capaz de suportar tal pílula.",
            " ",
            "“Pílula Núcleo de Cristal... Vamos ver quão eficaz é.”",
            " ",
            "Zhao Feng então pegou a pílula oval e a engoliu.",
            " ",
            "Depois que a pílula foi ingerida, ela não mostrou sinais de se dissolver como as outras pílulas espirituais.",
            " ",
            "Circulando sua Origem Verdadeira, Zhao Feng começou a absorver o poder puro e magnífico da Pílula Núcleo de Cristal.",
            " ",
            "A energia contida nela era extremamente pura, estando no mesmo nível que o do poder contido em um Núcleo de Cristal de alguém no Grande Reino Núcleo da Origem.",
            " ",
            "O poder da pílula se transformou em um brilhante e cristalino fluxo de energia extremamente dominante que avançou pelos meridianos de Zhao Feng, indo até seu Núcleo Sólido.",
            " ",
            "Se mudasse para um Soberano comum do Pequeno Reino Núcleo da Origem, seus meridianos e Núcleo Sólido não suportariam tal poder. Mas Zhao Feng estava muito relaxado, já que seu estado existencial já havia atingido o limite do Grande Reino Núcleo da Origem, se aproximando do Reino Vazio Espiritual.",
            " ",
            "Mesmo um ‘quase Rei’ não teria um estado existencial tão forte quanto o de Zhao Feng.",
            " ",
            "Além disso, já que seu Núcleo Sólido já havia começado a se cristalizar, desde que o poder da pílula não avançasse tão rapidamente, ele poderia suportar o processo de cristalização.",
            " ",
            "Com o passar do tempo, o Núcleo Sólido de Zhao Feng começou a crescer e se fortalecer, com sua cristalização ainda mais óbvio.",
            " ",
            "Depois que dois meses se passaram, Zhao Feng havia absorvido completamente o poder da Pílula Núcleo de Cristal.",
            " ",
            "Durante esse período, ele nem sequer entrou no Reino dos Sonhos da Era Antiga devido à sua cautela aos selvagens pássaros Yao.",
            " ",
            "Felizmente, através do trabalho árduo e da ajuda da Pílula Núcleo de Cristal, o Núcleo Sólido de Zhao Feng fora quase totalmente cristalizado, com seu tamanho alcançando o de um do estágio tardio do Pequeno Reino Núcleo da Origem.",
            " ",
            "“A força de meu Núcleo Sólido agora não é muito diferente da de um Lorde Soberano. A única diferença é seu tamanho.”",
            " ",
            "Zhao Feng silenciosamente se inspecionou.",
            " ",
            "Seu cultivo agora estava no estágio tardio do Pequeno Reino Núcleo da Origem e, basicamente não haveria nenhum gargalo que o impedisse de entrar no Grande Reino Núcleo da Origem devido seu Núcleo Sólido estar quase completamente cristalizado.",
            " ",
            "Tudo o que ele precisava fazer agora era aumentar o tamanho de seu Núcleo Sólido para que ele pudesse avançar para o Grande Reino Núcleo da Origem.",
            " ",
            "“Ainda faltam alguns dias até que o Jardim Abandonado do Semideus se abra.”",
            " ",
            "Zhao Feng soltou um longo suspiro.",
            " ",
            "Durante estes dias restantes, ele resolveu entrar no Reino dos Sonhos da Era Antiga para condensar e estabilizar seu Núcleo Sólido com sua aura. Afinal de contas, ele tinha, até certo ponto, usado ajuda externa para chegar ao estágio tardio do Pequeno Reino Núcleo da Origem.",
            " ",
            "Desta vez, quando ele entrou no mundo dos sonhos, ele parecia extremamente cauteloso.",
            " ",
            "Shua!",
            " ",
            "Zhao Feng apareceu uma terra antiga e primitiva.",
            " ",
            "Os pássaros Yao que ele viu da última vez não apareceram.",
            " ",
            "Zhao Feng então começou a absorver uma grande quantidade de aura e fundi-la em seu Núcleo Sólido para consolidar seu cultivo.",
            " ",
            "..............................",
            " ",
            "Ao mesmo tempo.",
            " ",
            "Com a abertura do Jardim Abandonado do Semideus, todos os gênios da Terra Santa do Verdadeiro Marcial que entrariam, também estavam se preparando.",
            " ",
            "..............................",
            " ",
            "Seita Sagrada do Verdadeiro Místico, palácio do Grande Imperador Gu Luo.",
            " ",
            "“Sucesso! Estágio tardio do Pequeno Reino Núcleo da Origem!”",
            " ",
            "O rosto de Jiang Fan estava ligeiramente avermelhado com essa conquista.",
            " ",
            "“Nada mal. Com minha ajuda, você conseguiu absorver toda a energia de uma Pílula Núcleo de Cristal.”",
            " ",
            "O Grande Imperador Gu Luo elogiou.",
            " ",
            "Nos últimos dois meses, Jiang Fan estava trabalhando duro e, sob a supervisão de seu Mestre, sua força aumentara aos trancos e barrancos.",
            " ",
            "“Agora que meu cultivo e linhagem da ‘Lista das Dez Mil Raças Antigas’ melhoraram, minha força deve ser suficiente para desafiar alguns dos Dez Grandes Gênios de Terra Santa.”",
            " ",
            "Jiang Fan estava cheio de confiança.",
            " ",
            "As lendárias linhagens da “Lista das Dez Mil Raças Antigas” em si, tinha um poder ilimitado de quebrar a barreira de nível. Por exemplo, ele que estava no estágio tardio do Pequeno Reino Núcleo da Origem poderia desafiar aqueles do estágio tardio do Grande Reino Núcleo da Origem.",
            " ",
            "“Humpf, aquele Zhao Feng...”",
            " ",
            "Jiang Fan sentiu-se extremamente satisfeito. Sua velocidade de cultivo era insanamente rápida, certamente deixava Zhao Feng no chinelo. ",
            "Kb’los: Oh coitado...",
            " ",
            "...............................",
            " ",
            "Pico Espiritual principal, Seita Sagrada das Mil Escuridões.",
            " ",
            "Em um sombrio e silêncios palácio subterrâneo secreto.",
            " ",
            "“De acordo com o nosso acordo, meu Mestre ‘Grande Imperador Diabo Vermelho’ depois de pagar um grande preço, conseguiu uma vaga para você…”",
            " ",
            "Em meio a escuridão do palácio, a figura de um homem coberto de escamas podia ser vagamente vista.",
            " ",
            "Se Zhao Feng estivesse presente, ele imediatamente reconheceria essa pessoa como o Rei do “Dao Demoníaco” ‘Tu Wanli’, a pessoa que anteriormente avançou até a Seita Montanha Dourada.",
            " ",
            "Encarando Tu Wanli estava um jovem caloroso.",
            " ",
            "“Agradeço ao Grande Imperador Diabo Vermelho. Meu mestre, o Grande Imperador da Morte, sairá em breve da reclusão e nessa época ele será ‘muito grato’.”",
            " ",
            "O jovem caloroso disse tranquilamente.",
            " ",
            "Ao ouvir isso, Tu Wanli sentiu um ligeiro tremor em sua alma.",
            " ",
            "Como um Grande Imperador bastante antigo, o Grande Imperador da Morte era uma existência lendária e conhecida em todas os três Domínios Espirituais Terra Santa.",
            " ",
            "Neste mundo, além dos Lordes Sagrados do Reino da Luz Mística, ninguém ousava dizer que eles poderiam suprimir o Grande Imperador da Morte.",
            " ",
            "“Nós aqui apenas fomos responsáveis ​​por conseguir uma vaga a você, mas quanto a matar Zhao Feng, isso não tem haver conosco. Hehe, você não tem medo da vingança do Grande Imperador Duanmu Qing?”",
            " ",
            "Tu Wanli riu.",
            " ",
            "Embora o Grande Imperador da Morte fosse forte, Duanmu Qing não era alguém fácil de se provocar, muito menos aqui na Terra Santa do Verdadeiro Marcial.",
            " ",
            "“Enquanto que eu possa entrar no Jardim Abandonado do Semideus, ninguém poderá salvar Zhao Feng. Coincidentemente, o Grande Imperador Duanmu está fora, e esta é uma oportunidade perfeita.”",
            " ",
            "Embora o sorriso do jovem caloroso fosse quente, como um suave raio de sol, havia uma pitada de frieza que penetrava na alma.",
            " ",
            "“Zhezhe, não fique muito convencido. Muitos dos gênios que entraram no Jardim Abandonado do Semideus são discípulos pessoais de Grandes Imperadores. Especialmente Nangong Sheng e Meng Xi de nossa Seita, qual força está muito além da de um ‘quase Rei’ comum. Receio que seus Guardas da Morte podem nem ser capaz de tampar o buraco de seus dentes.”"
      ]
}