{
      "Capítulo 641 - Dominando o Lago da Fumaça Roxo (2)": [
            "“Irmão Sênior Jiu, você vem da Seita Sagrada das Mil Escuridões e se especializa no ‘Dao da Alma’ e no ‘Dao da Necromancia’, só você pode cuidar daquele pirralho.”",
            " ",
            "Um dos gênios de uma força de 2 Estrelas sugeriu.",
            " ",
            "Ouvindo isso, todos os outros gênios concordaram, incluindo o jovem espadachim Lorde Soberano.",
            " ",
            "Como Zhao Feng veio de uma superpotência de 3 Estrelas, a Seita Sagrada do Verdadeiro Místico, esses discípulos comuns de uma força de 2 Estrelas não ousaram ofendê-lo.",
            " ",
            "Os olhares de todos no grupo pousaram no Irmão Sênior Jiu, que tinha um rosto fulminante.",
            " ",
            "“Tudo bem.”",
            " ",
            "Os olhos do Irmão Sênior Jiu brilharam.",
            " ",
            "Entre todos do grupo, ele era o mais forte.",
            " ",
            ".............................",
            " ",
            "Lago da Fumaça Roxa.",
            " ",
            "Zhao Feng estava sentado em um Crocodilo Gigante da Era Antiga e, sob seu controle estava um exército de peixes-monstros que estavam ativos num raio de 500 metros das margens do lago.",
            " ",
            "Ele ainda não ousou entrar nas profundezas do lago, apenas se manteve em suas margens, reunindo os recursos nessa área.",
            " ",
            "“De acordo com as informações que obtive, nas profundezas do Lago da Fumaça Roxa há inúmeras bestas aquáticas poderosas, incluindo a raça dos Homens-Peixes e um misterioso palácio.” Os olhos de Zhao Feng brilharam.",
            " ",
            "O primeiro passo do seu plano era passar um pente fino ao redor das bordas do lago.",
            " ",
            "Vlup! Vlup! Shua! Shua!",
            " ",
            "Um grande número de peixes-monstros começou a procurar e coletar os recursos nas proximidades, com a Erva de Escamas Roxas como alvo principal.",
            " ",
            "Embora a grande maioria dos recursos ali fosse raro e muito valioso, eles não conseguiram aumentar rapidamente a força de Zhao Feng.",
            " ",
            "“Cinquenta e oito... Sessenta... Sessenta e três...”",
            " ",
            "Zhao Feng contou a quantidade de Erva de Escamas Roxas em mãos.",
            " ",
            "Atualmente, ele já havia comido mais de trinta talos dela e às usado com a aura do Reino dos Sonhos da Era Antiga, o que trouxe um efeito impressionante em sua linhagem defensiva.",
            " ",
            "Com apenas um pensamento, uma camada de padrões escamosos de cor roxa escuras apareceu em sua pele, era com se fosse uma espécie de armadura de couro de escamas, ajustando-se perfeitamente em seu corpo.",
            " ",
            "“Esse tipo de linhagem defensiva, apenas pode aumentar a defesa e força física, não possui efeito ofensivo. No entanto, esta linhagem pode permitir que eu me harmonize facilmente com o ambiente do Lago da Fumaça Roxa.”",
            " ",
            "Acidentalmente, Zhao Feng percebeu algo que lhe trouxe benefícios razoáveis. Afinal, a Erva de Escamas Roxas era proveniente do Lago da Fumaça Roxa.",
            " ",
            "Depois de comer uma enorme quantidade dessa planta, Zhao Feng obteve um tipo de linhagem defensiva adequado para o ambiente aquático, especialmente para a água do Lago da Fumaça Roxa.",
            " ",
            "Se ele entrasse no Lago da Fumaça Roxa agora, ele não seria considerado um estranho pelas criaturas do lago. Invisivelmente, a pressão hostil sobre ele também caiu pela metade.",
            " ",
            "“Assim que eu obtiver um total de 100 Ervas de Escamas Roxas eu entrarei nas profundezas do lago.” Zhao Feng pensou consigo mesmo.",
            " ",
            "Enquanto Zhao Feng pensava nisso, do outro lado da margem, um enorme esqueleto em forma de dragão coberto em chamas sombrias e com umas seis pessoas sobre eles,  navegava pelo lago em sua direção.",
            " ",
            "“Hmm? Técnica secreta cadavérica?”",
            " ",
            "Zhao Feng franziu a testa e olhou para essa cena e viu uma seis pessoas no esqueleto em forma de dragão.",
            " ",
            "Dois deles eram Lordes Soberanos – o Irmão Sênior Jiu e um jovem espadachim. Já para os outros quatros, seus cultivos estavam no estágio tardio e ápice do Pequeno Reino Núcleo da Origem.",
            " ",
            "Esse grupo avançavam até ele com ganância em seus olhos.",
            " ",
            "“Zhezhe, pirralho de sobrenome Zhao, sua capacidade de coletar Ervas de Escamas Roxas e monopolizar parte dos recursos do Lago da Fumaça Roxa nos deixa invejosos.”",
            " ",
            "O Irmão sênior Jiu em um tom cínico.",
            " ",
            "“O que vocês querem?”",
            " ",
            "Os olhos de Zhao Feng eram afiados como uma navalha, e as pessoas a bordo do dragão de ossos sentiam um frio invisível.",
            " ",
            "Dado o atual nível corporeo e de linhagem de Zhao Feng, apenas seu olhar sozinho poderia colocar muita pressão sobre Soberanos comuns.",
            " ",
            "“O que queremos? Queremos comprar um pouco de sua Erva de Escamas Roxas.”",
            " ",
            "O Irmão Sênior Jiu não estava com medo. Ele alcançara o estágio intermediário do Grande Reino Núcleo da Origem era  proficiente no “Dao da Alma” e no “Dao da Necromancia”. Além do que, ele não tinha medo de alguém do Pequeno Reino Núcleo da Origem que também era talentoso no “Dao da Alma”.",
            " ",
            "Comprar?",
            " ",
            "Zhao Feng semicerrou os olhos e varreu o grupo.",
            " ",
            "Sob o pretexto de “comprar”, era óbvio que esse grupo veio causar problemas.",
            " ",
            "O valor da Erva de Escamas Roxas no mundo exterior era imensurável, com o valor de cada talo se aproximando do da de um item de nível Terra de nível Médio. E para produzir uma linhagem defensiva era necessário mais de uma dúzia de talos, com pelo menos vinte deles como segurança.",
            " ",
            "“Que tal 10 mil pedras de cristal de qualidade alta superior por talo?”",
            " ",
            "O Irmão Sênior Jiu disse.",
            " ",
            "Dez mil pedras de cristal primordial de alta qualidade?",
            " ",
            "Nas margens do Lago da Fumaça Roxa, outros gênios de Terra Santa que observavam isso quase se engasgaram. Pois era muito provável que com 10 mil pedras de cristal primordial de alta qualidade eles não poderiam comprar nem mesmo uma de suas raízes.",
            " ",
            "Obviamente que isso era descaradamente uma extorsão.",
            " ",
            "“Caiam fora.” Zhao Feng era muito preguiçoso para se preocupar com eles.",
            " ",
            "No entanto, o Irmão Sênior Jiu e companhia obviamente vieram preparados. Eles não saíram e, ao invés disso, começaram a causar problemas.",
            " ",
            "Por exemplo, eles interromperam as ações dos peixes-monstros, de modo que Zhao Feng tornou-se incapaz de continuar a procura e coleta de recursos. E até mesmo mataram brutalmente alguns dos peixes-monstros.",
            " ",
            "“Humpf?!”",
            " ",
            "A expressão de Zhao Feng ficou sombria, mas ele riu em vez de ficar com raiva.",
            " ",
            "Sim, seu objetivo é dominar o Lago da Fumaça Roxa, então ele faria desse grupo um ótimo exemplo para os outros que quiserem se mover contra ele.",
            " ",
            "“Vão!”",
            " ",
            "Zhao Feng então ordenou que os vinte Crocodilos Gigantes da Era Antiga atacassem o Irmão Sênior Jiu e companhia.",
            " ",
            "Cada um dos vinte crocodilos tinha o poder de batalha comparável ao ápice do Pequeno Rino Núcleo da Origem e atacaram ao mesmo tempo em um ímpeto magnífico, fazendo com que a expressão do Irmão Sênior Jiu e companhia mudassem.",
            " ",
            "Os quatro gênios que tinham o cultivo abaixo do Grande Reino Núcleo da Origem rapidamente entraram em pânico.",
            " ",
            "No lago, os Crocodilos Gigantes da Era Antiga tinham a vantagem do terreno e, sob seu ímpeto de avanço, eles instantaneamente fizeram com que o grupo se separassem.",
            " ",
            "“Matem o líder!”",
            " ",
            "O Irmão Sênior Jiu rugiu e, juntamente com o jovem espadachim cruzaram os crocodilos e avançaram contra Zhao Feng.",
            " ",
            "Mesmo estando no Grande Reino Núcleo da Origem, os dois sentiram um frio na espinha ao pensar em ter que lutar contra vinte Crocodilos Gigantes da Era Antiga e centenas de peixes-monstros de frente.",
            " ",
            "No entanto, eles entendiam o conceito “derrotar os inimigos matando seu líder”. Como Zhao Feng era o líder do exército de bestas aquáticas, uma vez que ele for morto, tudo iria desmoronar. Então eles seriam capazes de colher os benefícios.",
            " ",
            "Não havia estratégia mais simples do que essa.",
            " ",
            "Os dois Lordes Soberanos, ao mesmo tempo, atacaram Zhao Feng, um pela frente e o outro pelas costas.",
            " ",
            "Como o poder ofensivo do jovem espadachim era forte, ele ficou responsável pelo ataque de frente, enquanto o Irmão Sênior Jiu, por trás, controlava um esqueleto dourado de nível Lorde Soberano e mobilizava técnicas secretas do “Dao da Alma” para tentar perturbar o controle de Zhao Feng sobre as bestas aquáticas.",
            " ",
            "“Isso é ruim...”",
            " ",
            "A Domadora de bestas, que estava próxima das margens do lago, revelou uma expressão de choque. Como uma Domadora de Bestas, ela sabia melhor que ninguém que, o medo daqueles que cultivam em técnicas de controle era ser atacado de frente por um inimigo poderoso.",
            " ",
            "Em frente ao ataque de dois Lordes Soberanos de Terra Santa, como poderia Zhao Feng recuar em segurança?",
            " ",
            "“Apareça.”",
            " ",
            "Zhao Feng permaneceu imóvel enquanto uma bandeira negra aparecia em sua mão.",
            " ",
            "Huuu—Shua!",
            " ",
            "Com um aceno da bandeira negra, cem cadáveres amaldiçoados apareceram, acompanhados de uma névoa cinza-escura cheia de uma horrível maldição que envolveu tudo num raio de dezenas de metros.",
            " ",
            "Ssss—",
            " ",
            "O jovem espadachim que estava próximo foi instantaneamente pego pela espessa nuvem de névoa flamejante. E da nuvem flamejante, inúmeras e invisíveis mãos brancas murchas e ensanguentadas alcançaram o corpo do jovem.",
            " ",
            "Atualmente, cada um dos cem cadáveres amaldiçoados alcançara o meio-passo do Reino Núcleo da Origem e, fundidos com a aura do Reino dos Sonhos da Era Antiga, seu poder era pelo menos duas vezes maior do que antes.",
            " ",
            "O jovem espadachim tinha acabado de se aproximar, mas ele já sentia calafrios por todo o corpo, com sua essência espiritual sendo constantemente sugada de seu corpo, o que fez seu poder de batalha diminuir em 30 a 40%.",
            " ",
            "Com o passar do tempo, seu poder de batalha continuou a enfraquecer. Uma vez que ele permanecer por mais de dez respirações de tempo na névoa flamejante, ele provavelmente se transformará em uma pilha de ossos.",
            " ",
            "“Cem cadáveres amaldiçoados? Dê uma olhada em mim—”",
            " ",
            "O Irmão Sênior Jiu riu e controlou o esqueleto dourado fazendo-o avançar pela “Grande Matriz dos Cem Cadáveres Amaldiçoados”.",
            " ",
            "O esqueleto dourado foi engolido pelo poder da maldição, mas não foi afetado. Isso porque o poder da maldição dos cem cadáveres não tinha muito efeito sobre criaturas mortas, como esqueletos. Além disso, este esqueleto dourado alcançou o nível Grande Reino Núcleo da Origem.",
            " ",
            "Isso significava que Zhao Feng ainda teria que enfrentar dois Lordes Soberanos, um saudável e um enfraquecido.",
            " ",
            "“Tudo ficará bem, desde que o matemos ele rapidamente.”",
            " ",
            "O coração do Irmão Sênior Jiu estava calmo.",
            " ",
            "No entanto, no momento seguinte, um grito soou da “Grande Matriz dos Cem Cadáveres Amaldiçoados”.",
            " ",
            "“Ahhh!”",
            " ",
            "Em meio a nuvem de névoa flamejante, o jovem espadachim foi cortado por translúcida lâmina de luz roxa escura.",
            " ",
            "“Lâmina de Destruição Roxa!”",
            " ",
            "A lâmina de luz roxa escura nas mãos de Zhao Feng exalava um som de ventos e trovões e uma aura destrutiva enquanto cortava o jovem espadachim.",
            " ",
            "Embora este último estivesse no estágio inicial do Grande Reino Núcleo da Origem e seu poder de batalha superasse os dos Lordes Soberanos comuns, dentro da matriz cadavérica, seus sentidos e força foram grandemente restringidos.",
            " ",
            "“Como…”",
            " ",
            "Os olhos do jovem se arregalaram. Ele não conseguia entender como Zhao Feng conseguiu atacá-lo enquanto ainda tinha que lidar com o controle da grande matriz. Além disso, o ataque foi super rápido.",
            " ",
            "Claro, ele não sabia que Zhao Feng havia cultivado a “Técnica dos Dez Mil Pensamentos Divinos”, podendo manipular a grande matriz cadavérica com uma mão enquanto atacava com a outra. Fazer duas coisa ao mesmo tempo , não era nada difícil para ele.",
            " ",
            "Shua!",
            " ",
            "Depois de o golpe ser bem sucedido, a figura de Zhao Feng desapareceu.",
            " ",
            "O jovem espadachim estava cambaleante e tentava escapar, no entanto, ele estava cercado pelas fantasmagóricas nuvens de névoa flamejante. Cheio de ferimentos fatais e não conseguindo escapar, seu destino já havia sido selado.",
            " ",
            "Sua essência espiritual e de sangue se tornaram alimentos para a “Grande Matriz dos Cem Cadáveres Amaldiçoados”.",
            " ",
            "...............................",
            " ",
            "Dentro da “Grande Matriz dos Cem Cadáveres Amaldiçoados”.",
            " ",
            "Zhao Feng agora só precisava enfrentar o esqueleto dourado de nível Lorde Soberano.",
            " ",
            "“Destruição Roxa – Chicote de Vento e Relâmpago!”",
            " ",
            "Um chicote roxo escuro se condensou na mão de Zhao Feng, ainda mais condensada do que antes. E com som de “Bzzz Bzzz”, se enrolou em volta do esqueleto dourado.",
            " ",
            "O poder do “Dao do Trovão” restringia fortemente fantasmas e cadáveres e, além disso, a “Destruição Roxa de Vento e Relâmpago” de Zhao Feng continha uma poderosa aura de Destruição.",
            " ",
            "Seu Núcleo Sólido estava basicamente completamente cristalizado, comparável a de um Lorde Soberano. Sob a influência da aura do Reino dos Sonhos da Era Antiga, sua Origem Verdadeira de Destruição Roxa estava ainda mais perto da origem, indo muito além de seu limite.",
            " ",
            "Ssssss—",
            " ",
            "O esqueleto dourado começou a esfumacear enquanto lutava.",
            " ",
            "“Ajoelhe-se!”",
            " ",
            "Zhao Feng rugiu quando sua palma esmagou contra o esqueleto dourado. Seu poder corporal era como de uma besta gigante.",
            " ",
            "Atualmente, o estado existencial de Zhao Feng se aproximava do de um Rei. No entanto, devido a aura do Reino dos Sonhos da Era Antiga, da essência de sangue do coração de Baleia do Oceano Sem Fim e do fortalecimento da Erva de Escamas Roxas, seu poder físico estava muito além do senso comum.",
            " ",
            "Ele lançou uma palma que irradiava uma densa e majestosa aura de linhagem da Era Antiga.",
            " ",
            "Sob um sentimento de opressão, o esqueleto dourado se tornou incapaz de se mover.",
            " ",
            "“Selo do Imperador do Gelo!”",
            " ",
            "Um selo de gelo azul cristalino se condensou na outra mão de Zhao Feng, semelhante a um lótus azul de gelo, irradiando um extremo poder frio provindo do Imperador do Gelo da Era Antiga, envolvendo o esqueleto dourado.",
            " ",
            "Sssss!",
            " ",
            "Sob tal extrema frieza, camadas de gelo começaram a aparecer no corpo do esqueleto dourado.",
            " ",
            "Plop!",
            " ",
            "O esqueleto de ouro foi pressionado por Zhao Feng e caiu sobre os Crocodilos Gigantes da Era Antiga.",
            " ",
            "“Nem pense nisso, seu pirralho—”",
            " ",
            "Rugindo em raiva, a expressão do Irmão Sênior Jiu mudou drasticamente.",
            " ",
            "Neste momento, ele não se importava mais com a ameaça da maldição dos cem cadáveres amaldiçoados e avançou na esperança de tentar salvar seu esqueleto dourado. Afinal de contas, este era um esqueleto de nível Lorde Soberano.",
            " ",
            "“Humpf!”",
            " ",
            "Zhao Feng não se incomodou com isso e, combinado com o poder da Lança do Imperador do Gelo, o poder da frieza da Linhagem do Gelo foi usado em toda sua extensão.",
            " ",
            "Shua!",
            " ",
            "O gelo no corpo do esqueleto dourado logo se cristalizou, se transformando em um selo de gelo hexagonal.",
            " ",
            "“Não!”",
            " ",
            "O Irmão Sênior Jiu voou e enviou uma palma na direção de Zhao Feng, mas o último nem se moveu.",
            " ",
            "Weng !",
            " ",
            "Em sua pele, escamas roxas escuras apareceram, era com uma armadura de escamas de dragão.",
            " ",
            "Bam!",
            " ",
            "A palma de um Lorde Soberano acertou uma espécie de couraça,",
            "Fazendo o atacante soltar um gemido."
      ]
}