{
      "Capítulo 654 - Com vista para o jardim": [
            "Lago da Fumaça Roxa.",
            " ",
            "O jovem caloroso flutuava sobre água e, de repente, levantou a cabeça.",
            " ",
            "“Intenção de Rei?”",
            " ",
            "Pela primeira vez, o rosto de Wen Luoan começou a ficar solene.",
            " ",
            "Sob o céu, com vista para o Lago da Fumaça Roxa, um “Olho dos Céus” apareceu, fazendo com que todas as criaturas nas proximidades sentissem uma pressão sobre suas almas.",
            " ",
            "“Aquele Zhao Feng deve ter obtido o Licor Espiritual Místico que, com ele e algum outro método, consegue manter a Intenção de Rei por um curto período de tempo, mesmo com sua alma e cultivo não tendo alcançado o nível de um Rei.”",
            " ",
            "O jovem caloroso voltou a se acalmar.",
            " ",
            "Enquanto Zhao Feng não se tornar verdadeiramente um Rei, Wen Luoan não o colocaria em seus olhos. Se não fosse pelo Rei dos Homens-Peixes, ele já teria invadido o Templo das Sereias.",
            " ",
            "“Humano, se você tivesse trabalhado comigo antes, este Zhao Feng não teria compreendido a Intenção do rei!”",
            " ",
            "O rugido do Rei dos Homens-Peixes soou.",
            " ",
            "O jovem caloroso manteve-se onde estava e indiferente. Neste Jardim Abandonado do Semideus, ele não acreditava em ninguém, muito menos em um Rei de outra espécie.",
            " ",
            "Shua!",
            " ",
            "O “Olho dos Céus” desapareceu do céu acima.",
            " ",
            "“Por que não aproveitar esta oportunidade para ver a situação de todo o Jardim?”",
            " ",
            "Zhao Feng murmurou.",
            " ",
            "A maior característica de seu “Olho dos Céus” era atravessar barreiras espaciais. No entanto, mesmo assim, essa habilidade era bastante restrita no Jardim Abandonado. No entanto, sob o estado de “Olho dos Céus” juntamente com sua recém-formada Intenção de Rei, a pressão dali se tornou muito mais fraca.",
            " ",
            "............................",
            " ",
            "No instante seguinte.",
            " ",
            "Jardim Abandonado, 7º andar do Pavilhão dos Dez Mil Tesouros.",
            " ",
            "Flutuando no ar, havia mais de uma dúzia de brilhantes peças de tesouros, emanando uma poderosa aura gloriosa, o suficiente para até mesmo tentar Reis.",
            " ",
            "“Quem se atreve a me bloquear?”",
            " ",
            "Nangong Sheng estava imóvel enquanto um misterioso brilho prateado irradiava de seu corpo. Então uma Intenção de Rei liberou um invisível e grandioso poder, afastando os gênios próximos e fazendo suas almas tremerem.",
            " ",
            "Havia setenta a oitenta pessoas competindo ali, no entanto, Nangong Sheng, sozinho, ainda enfrentou todos com muita facilidade.",
            " ",
            "“Não podemos deixar que Nangong Sheng obtenha a Espada Qiankun. Se ele conseguir, qual gênio de Terra Santa poderia competir com ele?”",
            " ",
            "“Espada Qiankun, Arco Grilhão do Céu, Selo de Dez Mil Lados... Todos estes são itens sagrados de herança que estão muito próximas ao nível Céu. Qualquer um deles pode afetar a situação de toda a Terra Santa.”",
            " ",
            "Havia muitos gênios no sétimo andar do Pavilhão dos Dez Mil Tesouros. Aqueles que ousaram competir aqui eram todos gênios da elite da Terra Santa, com uma força maior do que daqueles ao redor do Lago da Fumaça Roxa.",
            " ",
            "No entanto, os mais de uma dúzia de tesouros acima, eram algo extremamente difíceis de se obter. Já que um devia ter força suficiente, além de também precisar se conectar com eles.",
            " ",
            "Mesmo com a força de Nangong Sheng, ele mal conseguia se conectar com a Espada Qiankun.",
            " ",
            "Shua!",
            " ",
            "Nesse exato momento, um translúcido olho azul apareceu no sétimo andar da Pavilhão dos Dez Mil Tesouros.",
            " ",
            "“Intenção de Rei?”",
            " ",
            "Nangong Sheng sentiu algo e, imediatamente, liberou sua poderosa Intenção de Rei.",
            " ",
            "Em termos de cultivo, ele alcançou o meio-passo do Rei Vazio Espiritual, mas já formou sua Intenção de Rei, qual era ligeiramente pior que de um verdadeiro Rei.",
            " ",
            "Boom!",
            " ",
            "A Intenção de Rei de Zhao Feng tremeu um pouco e foi instantaneamente suprimida. Afinal de contas, sua Intenção de Rei foi condensada às pressas, consequentemente, mais fraca que a de Nangong Sheng.",
            " ",
            "Assim que Zhao Feng estava prestes a sair, um som de “Weng!” surgiu de um dos muitos tesouros. Para ser mais preciso, de um “arco antigo”, qual liberava um fraco tremor e teve a luz ao seu redor repentinamente apagada.",
            " ",
            "“Hmm?”",
            " ",
            "Zhao Feng formou uma conexão misteriosa com o arco antigo.",
            " ",
            "“Arco Grilhão do Céu!”",
            " ",
            "Alguns dos gênios próximos ficaram chocados.",
            " ",
            "Os tesouros e armas ali estavam sob a benção da Intenção do Semideus, não podendo serem tomados à força. Mas olhando para a situação, parece que Arco Grilhão do Céu quer escapar da restrição da Intenção do Semideus.",
            " ",
            "“Se você estiver disposto, venha comigo.”",
            " ",
            "No ar acima, uma estranha e poderosa flutuação de poder ocular surgiu do “Olho dos Céus”. Em seguida, uma camada ondulante de água de poder ocular, com o contorno de um redemoinho em seu centro, engoliu o arco.",
            " ",
            "Shua!",
            " ",
            "Uma das armas sagradas, o Arco Grilhão do Céu, de repente desapareceu do sétimo andar do Pavilhão dos Dez Mil Tesouros.",
            " ",
            "“Quem acabou de tomar o Arco Grilhão do Céu através do ar?”",
            " ",
            "Os gênios presentes ficaram todos pasmos.",
            " ",
            "O Pavilhão dos Dez Mil Tesouros tinha nove andares e, em cada um, um teria que grandemente se esforçar e trabalhar em equipe.",
            " ",
            "O recorde mais alto já registrado foi do 7º Andar e, o desta vez seria dito como quebrar o recorde. Tudo isso por causa de Nangong Sheng, qual tinha um poder de batalha que desafiava os Céus.",
            " ",
            "“Ultrajante!”",
            " ",
            "Nangong Sheng tinha as mãos atrás das costas e um ar de orgulho, mas se sentindo irritado com a injustiça. Ele estava tentando já há um longo tempo, mas ainda não conseguiu obter a Espada Qiankun, porém algum gênio aleatório usando alguma técnica espacial, de repente, veio e obteve facilmente o Arco Grilhão do Céu.",
            " ",
            "“Esse olho, não me é estranho...”",
            " ",
            "Entre a multidão, o Irmão Marcial Sênior Nan, Dong Wenjian e companhia se entreolharam.",
            " ",
            "Shua!",
            " ",
            "O “Olho dos Céus” então desapareceu do Pavilhão dos Dez Mil Tesouros.",
            " ",
            "Na verdade, Zhao Feng não queria participar da disputa no Pavilhão dos Dez Mil Tesouros, além do mais, o poder de batalha de Nangong Sheng o deixou cauteloso.",
            " ",
            "Ele acabara de formar sua Intenção de ‘quase Rei’ e, além de seu nível existencial, todos os seus outros aspectos ainda estavam distantes de um verdadeiro Rei.",
            " ",
            ".............................",
            " ",
            "Em uma área mais extensa do Jardim Abandonado do Semideus.",
            " ",
            "O local estava coberto por uma densa floresta e flores, com muitas bestas Yaos e de espécies estranhas. Ao mesmo tempo, esse era o lugar que mais produzia tesouros e recursos precisos.",
            " ",
            "“Jardim das Cem Flores.”",
            " ",
            "O “Olho dos Céus” apareceu flutuando no ar acima do jardim.",
            " ",
            "Zhao Feng não pôde deixar de suspirar. A quantidade de tesouros aqui era várias vezes maior que no Lago da Fumaça Roxa.",
            " ",
            "Claro, como consequência, o perigo aqui também era muito maior.",
            " ",
            "Zhao Feng podia sentir várias auras de Reis das bestas abaixo.",
            " ",
            "“Hmm?”",
            " ",
            "Zhao Feng ficou extremamente surpreso quando seu olhar pousou em um determinado ponto.",
            " ",
            "Em um certo lugar do Jardim das Cem Flores, um grandioso poder de Rei se espalhava por um raio de 250 metros.",
            " ",
            "Um unicórnio com escamas roxas com chamas elétricas roxas dançando por seu corpo, apareceu enquanto abatia facilmente uma tribo de bestas nas proximidades, qual tinha força comparável ao exército aquático de Zhao Feng.",
            " ",
            "Era difícil imaginar que aquele pequeno unicórnio de escamas roxas do tamanho de um cavalo normal, fosse uma besta Yao de nível Rei.",
            " ",
            "No entanto, o que era mais chocante era que, montada no unicórnio, estava uma bela jovem de saia azul e longos e sedosos cabelos negros, parecido ter vindo de um conto de fadas.",
            " ",
            "Essa jovem estava impecável, sem uma única mancha de sujeira em seu corpo e rosto de jade. Seus olhos eram como uma estrelada noite mística.",
            " ",
            "“Meng Xi!!”",
            " ",
            "O coração de Zhao Feng tremeu.",
            " ",
            "Essa jovem era uma dos gênios de Terra Santa da Seita Sagrada das Mil Escuridões, Meng Xi.",
            " ",
            "Meng Xi tinha em mãos um chifre de jade de escamas roxas, qual era usado para controlar o unicórnio.",
            " ",
            "“Como ela conseguiu controlar uma besta de nível Rei?”",
            " ",
            "Zhao Feng achou isso inacreditável.",
            " ",
            "Ele achava que a força de Nangong Sheng já era monstruosa, mas ele não esperava que Meng Xi tivesse um movimento tão mortal.",
            " ",
            "A força de Meng Xi já estava no topo dos Dez Grande Gênios de Terra Santa, a par com Nangong Sheng. E agora que ela controlava um unicórnio, ela tinha poder o suficiente para varrer todo o Jardim das Cem Flores e coletar inúmeros tesouros.",
            " ",
            "“Hmmm? Intenção de Rei?”",
            " ",
            "Meng Xi sentiu algo. Ela tinha uma misteriosa linhagem baseada no “Dao da Alma”, da “Lista das Dez Mil Raças Antigas”.",
            " ",
            "Em face a uma Intenção de Rei, ela não demostrava nenhum medo.",
            " ",
            "Meng Xi e o unicórnio olharam ao mesmo tempo para o céu, mas o “Olho dos Céus” já havia desaparecido um momento antes.",
            " ",
            "No momento em que desapareceu, uma violenta agitação fez o céu tremer, com um chifre roxo de chamas elétricas aparecendo do nada onde o “Olho dos Céus” havia desaparecido.",
            " ",
            "“Sua reação foi muito rápida.”",
            " ",
            "Meng Xi riu friamente enquanto seus olhos estrelados brilhavam. Ela agora tinha uma leve impressão do “Olho dos Céus”.",
            " ",
            "Zhao Feng tinha um leve temor e seu coração enquanto retraía seu olhar do Jardim das Cem Flores.",
            " ",
            "Embora seu estado de espírito tivesse recebido uma melhora e ele tenha formado sua Intenção de ‘quase Rei’, a lacuna entre Nangong Sheng, Meng Xi e ele ainda era enorme.",
            " ",
            "“O Pavilhão dos Dez Mil Tesouros e o Jardim das Cem Flores logo caíram no domínio de Nangong Sheng e Meng Xi, respectivamente. Não demorará muito até que eles entrem em outras áreas do Jardim Abandonado do Semideus.”",
            " ",
            "Zhao Feng pensou e, ainda sob o “Olho dos Céus”, seu olhar mais uma vez vagou por aí.",
            " ",
            "Momentos depois.",
            " ",
            "O “Olho dos Céus” apareceu sobre um prédio calmo e tranquilo",
            " ",
            "“Templo do Cultivo Mental.”",
            " ",
            "Zhao Feng murmurou para si mesmo.",
            " ",
            "O Templo do Cultivo Mental era o local para se recuperar e de reclusão do proprietário do Jardim Abandonado do Semideus.",
            " ",
            "Em termos de tesouros preciosos, esse Templo não poderia se comparar ao Pavilhão dos Dez Mil Tesouros ou ao Jardim das Cem Flores. Era até mesmo pior que o Lago da Fumaça Roxa.",
            " ",
            "No entanto, ninguém ousava subestimá-lo.",
            " ",
            "De acordo com os registros antigos, o Templo do Cultivo Mental já havia apresentado duas ou três oportunidades de fortunas, mas essas fortunas eram algo que desafiavam os Céus.",
            " ",
            "Em um deles, um gênio sentou-se em sob uma velha árvore do Templo e entrou em um estado místico que era muito superior ao que o Licor Espiritual Místico dava. Onde tal gênio compreendeu uma habilidade de nível Céu e conseguiu condensar sua especial Intenção de Rei, que o tornou incomparável sob a mesma geração. Não muitos anos depois, ele se tornou um Rei.",
            " ",
            "...........................",
            " ",
            "Templo do Cultivo Mental.",
            " ",
            "Cinco ou seis gênios se reuniram ao lado de uma pequena lagoa.",
            " ",
            "“Que aura aterradora. Isso é...”",
            " ",
            "Esses gênios estavam olhando para uma lagoa levemente fedorenta coberto por folhas secas",
            " ",
            "A lagoa era extremamente funda e emanava uma pressão que fazia com que o sangue, corpo e força vital de alguém tremesse.",
            " ",
            "Esses gênios começaram a se mover em direção a ela, mas, a cada passo dado, eles enfrentavam uma enorme pressão.",
            " ",
            "“O que é isso?”",
            " ",
            "Quando esses gênios entraram no raio de 30 metros da lagoa, alguns deles ficaram instáveis.",
            " ",
            "Weng!",
            " ",
            "Um brilho vitroso de cor escarlate e dourado de repente surgiu da lagoa.",
            " ",
            "Plop! Plop!",
            " ",
            "Dois dos gênios mais próximos da lagoa, sentiram seus joelhos se dobrarem e caírem de joelhos no chão.",
            " ",
            "“Isso é…”",
            " ",
            "Todos os gênios tinham rostos avermelhados, sentindo como se seus corações estivessem prestes a explodir.",
            " ",
            "De repente, uma gota de sangue dourado pálido começou a aparecer na superfície da lagoa.",
            " ",
            "“Uma gota de sangue!”",
            " ",
            "Os cinco ou seis gênios presentes, incapazes de resistir à pressão, se ajoelharam como se estivessem adorando a um Deus.",
            " ",
            "Buargh! Buargh!",
            " ",
            "Dois deles vomitaram sangue e morreram.",
            " ",
            "“Poderia ser que... Essa é uma gota de sangue deixado pelo Semideus?”",
            " ",
            "“Sangue do Semideus!”",
            " ",
            "Essa pequena gota de sangue continha uma magnífica pressão que excedia a de um Rei.",
            " ",
            "Bam!",
            " ",
            "O coração de outro gênio explodiu.",
            " ",
            "“Depressa... Caiam fora daqui!”",
            " ",
            "“Mesmo que o dono dessa gota de sangue já tenha morrido, seu poder ainda é suficiente para matar tudo no mundo.”",
            " ",
            "Sangue escorria dos ouvidos, bocas, olhos e narizes dos três gênios restantes, que fugiam rastejando.",
            " ",
            "“Templo do Cultivo Mental... Sangue do Semideus?”",
            " ",
            "O “Olho dos Céus” pairava sob a lagoa.",
            " ",
            "No entanto, mesmo contendo o poder da Intenção de Rei, o “Olhos dos Céus” ainda estremeceu em choque quando encarou o Sangue do Semideus.",
            " ",
            "“Shua!\"",
            " ",
            "O “Olho dos Céus” desapareceu do Templo do Cultivo Mental.",
            " ",
            ".............................",
            " ",
            "Adega do Semideus.",
            " ",
            "Huuuh—",
            " ",
            "Zhao Feng soltou um longo suspiro de alívio, mas ainda tinha uma expressão de choque.",
            " ",
            "Com sua atual força da alma e Intenção de Rei, ele poderia manter o “Olho dos Céus” por um bom tempo.",
            " ",
            "Em apenas umas vinte respirações de tempo, Zhao Feng inspecionou as áreas mais importantes do Jardim Abandonado do Semideus.",
            " ",
            "No entanto, ele não percebeu que havia alguns fios roxos entre seus cabelos azuis. ",
            "Kb’los: de Super Sayajin Blue para Super Sayajin Purple",
            "Kb'los: Cap de Quarta"
      ]
}