{
      "Capítulo 658 - Besta Rara de nível Rei": [
            "“Garoto, suas realizações nas Leis\r\ndo Vento e Trovão da herança do Imperador Feng Lei só me causam algumas cócegas.”",
            "Lei Zhen agia como se a vitória já\r\nfosse sua.",
            "Ele possuía a antiga Linhagem\r\nEspírito do Trovão qual tinha uma forte imunidade e absorção a ataques do “Dao\r\ndo Trovão” que, juntamente com a “Técnica dos Cinco Elementos dos Dez Mil\r\nTrovões”, se tornava ainda mais poderosa.",
            "Por outro lado, o poder defensivo\r\nda Linhagem da Água de Zhao Feng era relativamente fraco contra tais ataques.",
            "“Berço do Trovão!”",
            "Sob os pés de Lei Zhen, um\r\nbrilhante padrão de raios amarelos se estendeu e se espalhou como uma onda de\r\nrelâmpagos, perfurando em direção a Zhao Feng.",
            "“Seus ataques do ‘Dao do Trovão’\r\nnão só podem fluir na água, como também podem ser conduzidos pela terra.”",
            "Zhao Feng sentiu uma sensação de\r\nformigamento antes mesmo de o ataque chegar.",
            "“Anel de Vento e Relâmpago Roxo!”",
            "O corpo de Zhao Feng foi cercado\r\npor uma brilhante camada roxa de vento elétrico que, depois de produzir um anel\r\nde luz roxa, entrou em confronto com o ataque de Lei Zhen",
            "Bam! Bam! Boommm—",
            "As duas forças do “Dao do Trovão”\r\nse entrelaçaram.",
            "O ataque de Vento e Relâmpago de\r\nZhao Feng era mais rápido e extremo, enquanto o ataque de Relâmpago de Lei Zhen\r\ntinha uma base profunda e uma boa fusão ataque/defesa, incluindo os cinco\r\nelementos.",
            "O “Berço dos Trovões”, em\r\nparticular, era tão estável quanto o Monte Tai, com o trovão se tornado um com\r\na terra.",
            "Embora Lei Zhen ainda não tivesse\r\ncompreendido a Intenção de Rei, a intenção em seus ataques já havia, até certo\r\nponto, atingido tal nível.",
            "Bam!",
            "A figura de Zhao Feng parou um\r\npouco e seus pés ficaram dormentes ao bloquear o ataque de Lei Zhen. Já Lei\r\nZhen estava ileso, e ele facilmente absorveu os ataques de Zhao Feng com uma\r\nexpressão prazerosa.",
            "“Agora é a minha vez.”",
            "Zhao Feng riu e, de repente, na luz\r\nelétrica de Destruição Roxa em sua mão, uma aura de com uma leve cor vermelha\r\napareceu.",
            "Zhao Feng então acenou a mão, e a\r\n“Destruição Roxa de Vento e Relâmpago” se transformou em um feixe de luz com um\r\nfraco traço de Vento e Relâmpago de cor Vermelho.",
            "Boommm—",
            "O Relâmpago de cinco cores ao redor\r\ndo corpo de Lei Zhen persistiu duramente contra o feixe de Vento e Relâmpago.",
            "Desta vez, Lei Zhen não agiu tão\r\ncasualmente.",
            "Nessa “Destruição Roxa de Vento e\r\nRelâmpago” havia um fraco traço de Vento e Relâmpago de cor Vermelha, qual\r\ntinha grandemente aumentado seu poder destrutivo.",
            "“Você realmente conseguiu\r\ncompreender um traço da ‘Destruição Escarlate do Vento e Relâmpago’...”",
            "A expressão de Lei Zhen mudou\r\nligeiramente.",
            "“Destruição Escarlate do Vento e\r\nRelâmpago” não só aumentou o poder destrutivo dos ataques de Vento e Relâmpago,\r\ncomo também continha um efeito de queimação mais duradoura.",
            "Simplificando, depois de ser\r\natingido pela “Destruição Escarlate do Vento e Relâmpago”, o dano não se\r\ndissiparia rapidamente, mas continuaria a queimar por algum tempo.",
            "“Relâmpago e Água de Cinco\r\nElementos!”",
            "Feixes elétricos surgiram do corpo\r\nde Lei Zhen  quais, subitamente mudaram para uma cor azul escuro,\r\nneutralizando o poder de queimação da “Destruição Escarlate do Vento e\r\nRelâmpago”.",
            "Neste momento, as expressões de\r\nambos os gênios do “Dao do Trovão” eram ligeiramente solenes.",
            "Lei Zhen, obviamente, não esperava\r\nque Zhao Feng compreendesse um traço da “Destruição Escarlate do Vento e\r\nRelâmpago”.",
            "“Apenas estou no começo da\r\ncompreensão da ‘Destruição Escarlate do Vento e Relâmpago’. Então, neste\r\nmomento, ela não é de tanta ajuda...”",
            "O rosto de Zhao Feng estava frio,\r\nmas seus olhos brilhavam.",
            "“O poder de batalha desse garoto é\r\nrealmente bom. Mesmo enfrentando Lei Zhen, ele não perdeu tão rapidamente.”",
            "Os gênios próximos começaram a\r\ndiscutir.",
            "A expressão de Lei Zhen voltou ao\r\nnormal, e um sorriso zombeteiro apareceu no canto de sua boca: “Garoto de\r\nsobrenome Zhao, eu ainda não usei o poder real de minha ‘Técnica dos Cinco\r\nElementos dos Dez Mil Trovões’.”",
            "Embora ele estivesse agindo como\r\nvencedor, ainda havia um traço de medo em Lei Zhen.",
            "Nas heranças de Vento e Relâmpago,\r\ntécnicas secretas como as “Asas de Vento e Relâmpago” eram extremamente\r\nproblemáticas.",
            "Sua “Técnica dos Cinco Elementos\r\ndos Dez Mil Trovões” focava no equilíbrio entre ataque e defesa, enquanto a\r\n‘Herança de Vento e Relâmpago’ de Zhao Feng perseguia a velocidade extrema e\r\npoder de ataque.",
            "“Hehe... Então é assim?”",
            "Zhao Feng riu friamente e sua\r\nexpressão ficou sombria.",
            "Boom!",
            "Uma poderosa intenção se espalhou a\r\nnível espiritual, se misturando com os Céus e a Terra, fracamente formando um\r\ngrandioso poder.",
            "“O quê!?”",
            "O corpo de Lei Zhen se enrijeceu\r\nquando sua consciência e mente foi suprimida por esse grandioso poder formado por\r\numa poderosa Intenção.",
            "“Intenção de quase Rei!”",
            "“Poder de um Rei, como isso é\r\npossível!?”",
            "Até mesmo Mo Tianyu ficou\r\nhorrorizado.",
            "Huuu—Brroomm—",
            "Ventos uivavam e trovões explodiram\r\nno ar acima, fazendo com que o nível espiritual se agitasse inquietamente.",
            "A Intenção de um quase Rei parecia\r\nse tornar uma com o Mundo, e seu invisível poder fez com que, tanto corpo\r\nquanto a mente de Lei Zhen ficassem tão pesados quanto uma montanha, provocando\r\nem si um sentimento de sufocamento.",
            "“Esta não é apenas a Intenção de um\r\nquase Rei comum...”",
            "O rosto de Lei Zhen ficou vermelho.",
            "Uma vez que a Intenção de quase Rei\r\nde Zhao Feng é lançado, tanto sua compreensão quanto poder de ataque serão\r\naumentado grandemente.",
            "O local caiu em um silêncio\r\nabsoluto.",
            "Alguns até pensaram que outros dos\r\nDez Grandes Gênios de Terra Santa haviam chegado.",
            "Suor frio começou a aparecer na\r\ntesta de Lei Zhen enquanto era suprimido a nível espiritual.",
            "Se não fosse pelo fato de que sua\r\nlinhagem possuísse um impressionante poder de batalha que excedia a dos ‘quase\r\nRei’ comuns, ele provavelmente não esboçaria nenhuma resistência.",
            "“Esta Intenção de quase Rei já\r\nmostra sinais de formar um grandioso poder. Como ele fez isso? Poderia ser por\r\ncausa do ‘Licor Espiritual Místico’?”",
            "Mo Tianyu começou a suar friamente,\r\ne não pôde deixar de se sentir feliz por não ter atacado Zhao Feng antes.",
            "Uma respiração... duas... três\r\nrespirações de tempo.",
            "A Intenção de quase Rei suprimiu\r\ntotalmente Lei Zhen.",
            "Shua!",
            "Após três respirações de tempo, a\r\nIntenção de quase Rei desapareceu.",
            "Huuh!",
            "Lei Zhen e os demais gênios de\r\nTerra Santa soltaram um longo suspiro de alívio.",
            "Zhao Feng permaneceu no mesmo\r\nlugar, imóvel, sentindo vários olhares cheios de respeito e cautela sobre ele.",
            "“Ouvi dizer que Zhao Feng, uma vez\r\ndominou todo o Lago da Fumaça Roxa, derrotou Tu Jiusen e entrou no Reino dos\r\nHomens Peixes.”",
            "“Parece que ele provavelmente\r\nobteve o ‘Licor Espiritual Místico’, o que lhe permitiu compreender a Intenção\r\nde quase Rei.”",
            "“‘Licor Espiritual Místico’? O\r\nReino dos Homens Peixes tem alguém de nível Rei os protegendo, como será que\r\nele conseguiu isso?”",
            "Os gênios presentes discutiram\r\nentre si.",
            "Claro, não importava qual método\r\nele usou para formar sua Intenção de quase Rei, o importante era que Zhao Feng\r\nconseguiu formá-la. Além do mais, era ainda mais forte que a dos “quase Rei”\r\ncomuns.",
            "“Irmão Marcial Júnior Zhao!”",
            "“Intenção de quase Rei…”",
            "Nesse momento, algumas figuras\r\nentraram no Templo do Cultivo Mental.",
            "Devido a essa Intenção de quase Rei\r\npossuir um grande poder, ele foi sentido ao longe.",
            "Esses recém-chegados eram todos\r\ndiscípulos da Seita Sagrada do Verdadeiro Místico.  O Irmão Sênior Nan e\r\nDong Wenjian estavam entre eles quais, juntamente com os demais tinham olhares\r\ncheios de choque e descrença.",
            "“Irmão Sênior Dong.”",
            "Zhao Feng assentiu levemente em\r\nresposta.",
            "Dong Wenjian e o Irmão Sênior Nan\r\ntinham expressões desajeitadas.",
            "Assim que entraram no Jardim\r\nAbandonado, Zhao Feng escolheu não se juntar a eles no Pavilhão dos Dez Mil\r\nTesouros, deixando o Irmão Sênior Nan um pouco infeliz.",
            "No entanto, como eles poderiam\r\nimaginar que, sozinho, Zhao Feng dominaria o Lago da Fumaça Roxa, obteria uma\r\nLágrima de Cristal da Sereia e o Licor Espiritual Místico e até mesmo, formasse\r\na Intenção de quase Rei?",
            "...............................",
            "Ao lado da lagoa.",
            "A Intenção de quase Rei de Zhao\r\nFeng chocou a todos, suprimindo Lei Shen e Mo Tianyu, quais trocaram olhares e\r\ndecidiram se unir e enfrentar Zhao Feng juntos.",
            "“Sangue do Semideus! A notícia\r\nrealmente não era falsa.”",
            "A figura do Irmão Sênior Nan\r\nbrilhou e ele também entrou na zona proibida de 30 metros.",
            "Outro dos Dez Grandes Gênios!",
            "A força do Irmão Sênior Nan estava\r\na par com a de Chen Yilin antes de tomar o Licor Espiritual Místico.",
            "O “Sangue do Semideus” era atraente\r\ndemais, então quando alguns gênios que estavam no Pavilhão dos Dez Mil Tesouros\r\ne outras áreas souberam dele, vieram rapidamente para cá.",
            "A situação estava ficando mais\r\ntensa.",
            "Mo Tianyu, Lei Zhen, Irmão Sênior\r\nNan e Zhao Feng, todos tinham poder de batalha equivalente ao dos Dez Grandes\r\nGênios.",
            "Tap! Tap!",
            "Esses quatro eram as estrelas desse\r\ncampo, e pouco a pouco se aproximavam do “Sangue do Semideus”.",
            "No entanto, quando chegaram a faixa\r\nde 15 metros, Lei Zhen e o Irmão Sênior Nan sentiram uma enorme pressão.",
            "Zhao Feng continuou inexpressivo,\r\nmas fingiu também sentir tal pressão.",
            "“Eu não posso ser o primeiro.”",
            "O olho esquerdo de Zhao Feng se trancou\r\nno “Sangue do Semideus”, e seu “Olho Espiritual de Deus” deu-lhe sinais de\r\nalerta. O poder contido no “Sangue do Semideus” era, provavelmente, ainda mais\r\naterrorizante do que ele imaginara.",
            "Além do mais, mesmo se ele pudesse\r\nchegar em segurança ao “Sangue do Semideus”, os outros Dez Grandes Gênios, bem\r\ncomo os demais presentes, provavelmente não o deixariam ir facilmente.",
            "...............................",
            "Neste exato momento.",
            "A alma de Zhao Feng sentiu que a\r\naura de Intenção da Morte ficou mais forte.",
            "Shua!",
            "Um jovem caloroso, juntamente com\r\num fluxo de pessoas, entraram no Templo do Cultivo Mental e pousaram em um\r\nprédio.",
            "“Hmm? Sangue de um Semideus...”",
            "O coração de Wen Luoan pulou.",
            "Sangue do Semideus, ou melhor,\r\nEssência de Sangue de um Semideus.",
            "“Se o Mestre estivesse aqui, ele\r\nprovavelmente não seria capaz de resistir à tentação...”",
            "O coração de Wen Luoan pulsou ainda\r\nmais rápido. Se ele conseguisse obter esse “Sangue do Semideus”, seu potencial\r\ne realizações futuras poderiam até superar a do Grande Imperador da Morte.",
            "Depois de ver o “Sangue do\r\nSemideus”, qualquer coisa sobre Perseguição Mortal da Morte seria jogada para\r\nsegundo plano.",
            "“Esse ‘Sangue do Semideus’ será\r\nmeu. Enquanto eu puder obtê-lo, meu poder de linhagem e força aumentará\r\ngrandemente e, nesse momento, será muito fácil matar Zhao Feng secretamente.”",
            "Wen Luoan teve uma breve resolução.",
            "Este “Sangue do Semideus” havia\r\nmudado seu plano original.",
            "Ele ainda planejava matar Zhao Feng\r\nem segredo e tomar sua cabeça. No entanto, agora, o “Sangue do Semideus” se\r\ntornou sua maior prioridade.",
            "“Wen Luoan, ele também veio...”",
            "Zhao Feng se tornou cauteloso e não\r\ntentou seu melhor para se aproximar do “Sangue do Semideus”.",
            "A situação estava se tornando cada\r\nvez mais complexa.",
            "Mo Tianyu, Lei Zhen, Irmão Sênior\r\nNan e Zhao Feng, cada um tinha seus próprios planos e, vendo que cada vez\r\nchegava mais pessoas, todos levantaram suas guardas.",
            "Esses quatro se mantiveram em um\r\nimpasse na faixa de 15 metros, pois cada passo seguinte era extremamente\r\ndifícil, além de ter que serem bastante cautelosos.",
            "Em um determinado momento, o\r\ncoração de Zhao Feng pulou ao sentir algo.",
            "“Isso é...”",
            "O olhar do jovem caloroso caiu em\r\numa certa direção no céu.",
            "Uma ou duas respirações de tempo\r\ndepois.",
            "Whoosh!",
            "Uma antiga besta de um chifre\r\nsurgiu voando em meio às nuvens.",
            "‘Woo! Realmente pode voar!’",
            "Além de algumas aves poderosas, a\r\ngrande maioria das existências no Jardim Abandonado do Semideus não podia voar\r\nde verdade.",
            "No instante seguinte, o grandioso\r\npoder de um Rei, que exalava a aura nobre de uma besta antiga desceu do céu e\r\ncobriu metade do Templo do Cultivo Mental.",
            "“Poder de um Rei!”",
            "“Uma rara besta antiga de nível\r\nRei!”",
            "Caos explodiu no Templo do Cultivo\r\nMental.",
            "Muitos gênios, sob tal pressão de\r\nintenção, sentiram-se incapazes de se mover.",
            "Uma vez que o grandioso poder de um\r\nRei realmente desceu, metade dos gênios presente vomitou sangue.",
            "“Lalala, o melhor é chegar na hora\r\ncerta, do que chegar cedo.\"",
            "Uma voz levemente espirituosa de\r\numa garota soou na mente de todos.",
            "Sobre a besta de nível Rei, estava\r\numa jovem garota de saia azul com olhos estrelados. Seus longos cabelos negros\r\neram impecáveis e perfeitamente limpos.",
            "\"Meng Xi!\"",
            "“Ela está realmente controlando uma\r\nrara besta antiga de nível Rei?”",
            "Os gênios presentes ficaram sem palavras\r\ne alguns deles começaram a tremer. Era difícil para eles até falarem sob o\r\ngrandioso poder desse Rei.",
            "......................................",
            "Dentro da zona proibida de 30\r\nmetros.",
            "Zhao Feng e os outros três sentiram\r\ncomo se houvesse uma montanha sobre eles.",
            "Sob a pressão dupla, do “Sangue do\r\nSemideus” e da rara besta antiga de nível Rei, o Irmão Sênior Nan e Lei Zhen\r\nsentiram-se instáveis.",
            "Nesse instante.",
            "Meng Xi, sobrevoou as pessoas\r\npresente e, sob o olhar de todos, e com a proteção da besta Rei, pousou na\r\nlagoa logo em frente do “Sangue do Semideus”."
      ]
}