{
      "Capítulo 661 - Raça de Batalha Sol Celestial": [
            "Uma garoa contínua caia no pátio.",
            "Quando ele entrou no Salão Literário, Zhao Feng sentiu uma sensação de calma que contrastava com a luta em andamento no Jardim Abandonado do Semideus.",
            "O Salão Literário era apenas uma pequena sala de estudos, mas continha centenas de livros.",
            "Zhao Feng olhou para eles, mas ele não viu nenhum livro de habilidade ou técnica de herança.",
            "“Aprendendo sobre o destino das Dinastias, Mistérios da Raça Legado do Céu, Lista das Dez Mil Raças Antigas, Texto das Tribulações Divinas…”",
            "O olho de Zhao Feng passou pelos livros antigos.",
            "Alguns tabus e segredos da mitologia do mundo exterior estão escritos nesses livros.",
            "Os livros aqui são mais detalhados e pode até conter mais informações do que os das seitas de 3 Estrelas da Terra Santa do Verdadeiro Marcial. Afinal, os principais materiais e informações delas não estavam abertos ao público.",
            "Enquanto os livros aqui podiam ser lidos, claro, com certas restrições.",
            "Em primeiro lugar, nenhum dos livros poderia ser retirado.",
            "Em segundo lugar, no máximo, só se podia ler cinquenta livros por dia.",
            "“É preciso pelo menos dez dias para terminar de ler cada livro.”",
            "Zhao Feng começou a pensar.",
            "Era preciso saber que o Jardim abandonado do Semideus ficaria aberto apenas por meio mês. Quem iria querer gastar dois terços do seu tempo aqui lendo livros?",
            "No passado, uma pequena quantidade de pessoas passaram vários dias aqui, mas além de obter algum conhecimento, não havia mais nada.",
            "“Oh, bem, eu posso dividir minha atenção facilmente, então eu vou ficar aqui e ler então.”",
            "Zhao Feng logo tomou uma decisão.",
            "A “Técnica dos Dez Mil Pensamentos Divinos” permitiu-lhe realizar múltiplas tarefas com facilidade, permitindo-lhe ler enquanto prestava atenção à batalha pelo sangue do Semideus.",
            "Atualmente, apenas o sangue do Semideus era atraente para ele.",
            "Shua! Shua! Shua!",
            "Os pensamentos de Zhao Feng logo se dividiram em três.",
            "O primeiro prestou atenção ao sangue do Semideus. O segundo ficou no Salão Literário, lendo ou explorando a sala de estudos. E o terceiro focou na compreensão.",
            "Quem sabia o que os outros pensariam se alguém realmente tivesse tempo para cultivar no Jardim Abandonado do Semideus? Gênios normais só pensavam em como obter fortunas.",
            "Uma hora depois, o “Olho Espiritual de Deus” de Zhao Feng havia escaneado todos os cantos do Salão Literário, mas ele não encontrou nada suspeito.",
            "Além dos livros, havia alguns materiais para escrita.",
            "Esses materiais de escrita não era simples, mas devido à Intenção de Semideus, nada aqui poderia ser destruído ou tirado.",
            "“Será que nesse Salão Literário realmente não há nenhuma fortuna?”",
            "Zhao Feng pensou, mas os livros em si eram interessantes o suficiente para ele. Além disso, ele podia ler enquanto cultivava e prestava atenção ao sangue do Semideus, então não era perda de tempo.",
            "Além disso, devido a divisão de pensamentos, Zhao Feng até controlou os dois homens-libélula para reunir alguns recursos e tesouros no Jardim das Cem Flores.",
            "Isso significava que os pensamentos de Zhao Feng agora estavam divididos em quatro, mas desde que ele havia formado a Intenção de ‘quase Rei’, não seria difícil para ele dividir seus pensamentos em quase cem e trabalhá-los ao mesmo tempo.",
            "Com o pensamento de não perder nada, Zhao Feng leu em paz.",
            "Em vez de dizer ‘ler’, era mais como copiar.",
            "Zhao Feng folheou os livros e imprimiu a informação em sua mente.",
            "Um livro antigo apareceu na mão de Zhao Feng.",
            "“Lista das Dez Mil Raças Antigas”",
            "Este livro registrava sobre as milhares de linhagens entre as Dez Mil Raças Antigas.",
            "Até às linhagem de heranças de Meng Xi e Jiang Fan estavam nela.",
            "A linhagem de Meng Xi veio da Raça dos Pesadelos da Era Antiga e ficou em 239º lugar na Lista.",
            "Zhao Feng não pôde deixar de suspirar enquanto lia sobre as várias habilidades da Raça dos Pesadelos.",
            "A Raça dos Pesadelos tinha uma habilidade aterrorizante, que era com eles podendo entrar nos sonhos dos outros e matá-los. Em um sonho, o poder da Raça dos Pesadelos era quase incomparável.",
            "No entanto, essa habilidade tinha grandes limitações. Pelo menos no Jardim Abandonado do Semideus, muitas pessoas não dormiam. Além disso, ao entrar no sonho de outra pessoa, a pessoa da Raça dos Pesadelos também precisaria estar dormindo.",
            "É claro que as raças verdadeiramente monstruosas eram aquelas raças lendárias listadas nas posições mais altas.",
            "“1º lugar - Raça Antiga.”",
            "Quando Zhao Feng leu esse título, seu coração e sangue tremeram. Mesmo seu “Olho Espiritual de Deus” tremeu um pouco.",
            "Apenas o nome por si só já trouxe um tipo de pressão a sua linhagem.",
            "“Raça Antiga: a raça mais perfeita do mundo. Também conhecida como “Raça dos Verdadeiros Deuses”, mas após a Grande Batalha da Era Antiga, eles foram basicamentes extintos. Quando alguém da Raça Antiga nasce, eles automaticamente têm um “Corpo Inato de Deus e Demônio”, que na infância é comparável ao corpo de um Semideus. Mesmo que não se cultive, em sua fase adulta, eles se tornarão um Deus Antigo.”",
            "Zhao Feng não pôde evitar respirar frio quando viu a descrição.",
            "O poder de um Semideus era aterrorizante. Pode-se ver isso de todas as habilidades e milagres do Jardim Abandonado do Semideus. No entanto, todos da Raça Antiga já nasciam com o “Corpo Inato de Deus e Demônio”, por isso mesmo os corpos das crianças eram comparáveis ​​a de um Semideus.",
            "“Realmente isso é ir contra os Céus. Por sorte, a Raça Antiga está basicamente extinta e não apareceu desde então.”",
            "Zhao Feng soltou um longo suspiro.",
            "As dez melhores raças da Lista estão basicamente extintas ou estão ameaçadas de extinção.",
            "Vale a pena mencionar que, a Raça Legado do Céu também está no top dez, ou até mesmo no top cinco.",
            "“Raça Legado do Céu: A raça mais inteligente do Universo, sua história pode ser rastreada até mesmo antes da Era Antiga.”",
            "O que era ainda mais aterrorizante era que a Raça Legado do Céu havia criado grandes armas de destruição em massa que poderia destruir os Céus e a Terra. Eles até criaram máquinas do tempo. ",
            "DeLorean DMC-12, TARDIS???",
            "No entanto, isso foi limitado apenas às lendas.",
            "“Parece que o ramo da Herança Legado do Céu em que Xin Wuhen entrou não era realmente nada simples.”",
            "Zhao Feng murmurou em seu coração.",
            "1º lugar: Raça Antiga.",
            "3º lugar: Raça  Legado do Céu.",
            "7º lugar: Raça da Luz.",
            "8º lugar: Raça do Corvo Dourado.",
            "9º lugar: Raça do Dragão Destruidor de Mundos.",
            "19º lugar: Raça Espiritual.",
            "Zhao Feng sentiu que ele era infinitamente pequeno depois de ler as descrições dessas raças lendárias.",
            "O livro da “Lista das Dez Mil Raças Antigas” estava danificado até certo ponto. Nem todas as raças foram registradas nele ou com descrições incompletas.",
            "Não muito tempo depois, Zhao Feng logo terminou de ler este livro e ficou maravilhado com a Era Antiga. ",
            "Era difícil imaginar que tipo de lendas existia naqueles tempos.",
            "O tempo passou lentamente.",
            "Zhao Feng já havia se esquecido de tentar procurar alguma fortuna no Salão Literário, em vez disso, ele estava imerso nos livros em busca de conhecimento. Esses livros incluíam os assuntos de geografia, astronomia, história e cultura, entre outros, mas eles não tinham nada em relação ao auxílio da própria força.",
            "No entanto, a leitura desses livros permitiu que a visão de Zhao Feng melhorasse em muito.",
            "“Então, os lendários Continentes são reais. Depois de cruzar o Mar Azul e depois o Mar do Sul, é que se pode chegar ao Continente.”",
            "“Forças Supremas de 5 Estrelas são algo que nunca apareceu nos Domínios Espirituais Terra Santa ou nos Continentes.”",
            "Zhao Feng aprendeu um segredo incrível.",
            "O Mar Azul onde ele e os três grandes Domínios Espirituais Terra Santa se encontravam, era apenas a ponta do iceberg do vasto Universo.",
            "Inconscientemente, Zhao Feng ficou imerso na leitura. Claro, seus outros pensamentos ainda estavam ativos.",
            "Um deles era cultivar, o que era bem simples, enquanto outro controlava os dois homens-libélula para explorar o Jardim das Cem Flores e obter recursos.",
            "O mais relaxado foi aquele com o pequeno Gato Ladrão.",
            "Através do pequeno Gato Ladrão, Zhao Feng sabia o que estava acontecendo no Templo do Cultivo Mental. Como que metade dos gênios nele já havia desistido do sangue do Semideus, e os gênios restantes eram todos elites, com metade deles no Grande Reino Núcleo da Origem.",
            "A disputa entre Nangong Sheng e Meng Xi entrou em um impasse.",
            "Se fosse apenas uma batalha entre os dois, o vencedor já poderia ter sido decidido. No entanto, o poder divino do Sangue do Semideus aumentou em muito a dificuldade. Até mesmo um verdadeiro Rei enfrentaria muita pressão em frente ao Sangue do Semideus.",
            "…………………………….",
            "Um dia se passou.",
            "Nangong Sheng e Meng Xi estavam ambos ligeiramente cansados, com seus poderes de batalha enfraquecidos, mas nenhum deles desistiu.",
            "Enquanto um desistisse, o outro lado tinha uma grande chance de obter o Sangue do Semideus.",
            "“Hehe, já que a batalha entre vocês dois ainda não terminou, eu irei cuidar do Sangue do Semideus.”",
            "Uma leve risada soou de cima.",
            "Quem é!?",
            "As expressões de Nangong Sheng e Meng Xi mudaram levemente quando instintivamente olharam para cima.",
            "O dono da voz conseguiu se aproximar facilmente deles e do Sangue do Semideus.",
            "Shua!",
            "Um jovem caloroso  apareceu flutuando acima do Sangue do Semideus e irradiando uma aterrorizante aura.",
            "\"Venha!\"",
            "O jovem caloroso estendeu a mão e correu entre os dois gênios em direção ao Sangue do Semideus.",
            "Boommm!",
            "Quando o jovem caloroso acenou com a mão, o espaço pareceu tremer, e um deslumbrante brilho dourado cercou sua pele. Olhando de perto, havia uma camada dourada em seus cabelos e pele. De longe, ele parecia um Deus da Guerra do Sol Dourado.",
            "“Nem pense nisso!”",
            "Meng Xi agarrou o chifre de jade roxo e ordenou que a besta Rei atacasse o jovem caloroso.",
            "“Abra!”",
            "O jovem caloroso não demonstrou medo e, como um Deus da Guerra de cor dourada, bloqueando o ataque da besta Rei com um golpe de palma.",
            "Booommm--",
            "Terríveis ondas de choque de aura dourada e de chamas elétricas roxas varreu metade do Templo do Cultivo Mental.",
            "Os gênios nas proximidades gritaram em choque.",
            "“Poder de batalha comparável a de um Rei! Como isso é possível!?”",
            "Até mesmo Meng Xi ficou um pouco atordoada.",
            "Por causa de alguns problemas em seu controle, ela só podia usar 70% da força da besta Rei. No entanto, mesmo assim, isso foi muito chocante.",
            "Ding!",
            "Nangong Sheng enviou uma fenda espacial como uma lâmina prateada que continha o terrível poder da “Fenda Espacial Mística”, contra o jovem caloroso, causando o som de batidas metálicas.",
            "Um corte foi deixado na pele do jovem caloroso, mas sequer saiu uma gota de sangue.",
            "“Aura de linhagem Antiga…”",
            "Jiang Fan que estava em algum canto da área, sentiu uma pressão em sua linhagem.",
            "“98º lugar da Lista das Dez Mil Raças Antigas - Raça de Batalha Sol Celestial!”",
            "Choque, com uma pitada de terror, apareceu nos olhos estrelados de Meng Xi.",
            "98º lugar na “Lista das Dez Mil Raças Antigas”.",
            "Esta foi a primeira vez que ela viu ou ouviu falar de alguém com uma linhagem classificada no top 100 da “Lista das Dez Mil Raças Antigas.”",
            "“Linhagens do top 100 da ‘Lista das Dez Mil Raças Antigas’, são todas as existências que desafiam os Céus.”",
            "Jiang Fan sentiu sua linhagem ser suprimida.",
            "Sua linhagem estava classificada apenas entre 300º a 400º lugar na “Lista das Dez Mil Raças Antigas”, tendo uma enorme lacuna com a “Raça de Batalha Sol Celestial”.",
            "“Hmph, o top 100 da ‘Lista das Dez Mil Raças Antigas’ é um divisor de águas. A linhagem da ‘Raça de Batalha Sol Celestial’ pode permitir que meu poder de batalha seja comparável a de um Rei.”",
            "Um sorriso apareceu no rosto do jovem caloroso e era um sorriso de vitória.",
            "Ele havia bloqueado os ataques de uma besta de nível Rei e de Nangong Sheng de frente.",
            "Sob os olhares chocados dos gênios da Terra Sagrada, Wen Luoan fez sua aparição.",
            "A figura de Wen Luoan relampejou e sua mão empurrou para baixo.",
            "Sob a aura da linhagem do top 100 da “Lista das Dez Mil Raças Antigas”, até mesmo o Sangue do Semideus tremeu e ficou restrito.",
            "O jovem caloroso varreu sua mão dourada e segurou o Sangue do Semideus."
      ]
}