{
      "Capítulo 664 - O Pequeno Gato Ladrão se mostra": [
            "Vendo que o equilíbrio dos três gênios de nível Rei estava prestes a ser quebrado, Zhao Feng não conseguiu mais ficar parado.",
            "“Vai ser muito ruim para mim uma vez que Meng Xi e Wen Luoan acabarem com Nangong Sheng.”",
            "Zhao Feng não queria ver isso.",
            "Não importa o quão forte e quanto de ameaça Nangong Sheng lhe oferecia, ele também veio da ",
            "Seita Sagrada do Verdadeiro Místico. E, relativamente falando, ",
            "a combinação de Meng Xi e Wen Luoan seria um perigo maior para Zhao Feng.",
            "Bam! Bam! Boommm--",
            "A técnica secreta espacial defensiva de Nangong Sheng estava conseguindo, por um curto tempo, bloquear os ataques de Meng Xi e Wen Luoan.",
            "Shua!",
            "Em um flash prateado, Nangong Sheng agarrou o Sangue do Semideus e voou em direção a saída do mausoléu central.",
            "“Prisão Celestial do Pesadelo!”",
            "Meng Xi acenou com a mão e densas e sonhadoras linhas pontilhadas formaram uma prisão ilusória, fundindo com a realidade, restringindo a habilidade de movimento espacial de Nangong Sheng.",
            "“Punho da Guerra Selando o Céu!” ",
            "O jovem caloroso saltou no ar e lançou um enorme sombra de punho dourado em direção a Nangong Sheng, bloqueando seus caminhos de retirada.",
            "“Corte Abrindo o Céu!” ",
            "Nangong Sheng agarrou a Espada Qiankun e acenou, deixando uma misteriosa fenda preta com bordas prateadas no vazio, com o formato de uma teia de aranha, emanando uma terrível aura.",
            "Bam! Peng!",
            "Nangong sheng tremeu e, mais da metade da luz prateada em seu corpo desapareceu. ",
            "Entre os atacantes, também tinha o violento ataque da besta Rei, que liberou seu grandioso poder de Rei.",
            "Uargh!",
            "Nangong Sheng recuou enquanto sangue escorria de sua boca. O Sangue do Semideus em suas mãos também escapara de seu controle.",
            "Seu rosto cintilava com ódio e falta de vontade.",
            "Em combates um a um, em batalha de longa duração, nem Meng Xi nem o jovem caloroso seria seu par. No entanto, Meng Xi atualmente tinha a besta Rei e a ajuda do grande cavalo negro, o jovem caloroso.",
            "“Vamos acabar com ele primeiro!”",
            "Meng Xi riu friamente enquanto seu cabelo, como uma cachoeira sedosa, crescia várias vezes mais, restringindo o Sangue do Semideus a um canto da “Prisão Celestial do Pesadelo”.",
            "O jovem caloroso e a besta Rei atacaram Nangong Sheng.",
            "Meng Xi tentava conter o Sangue do Semideus enquanto, ao mesmo tempo, controlava a dimensão do pesadelo impedindo que Nangong Sheng escapasse.",
            "Era óbvio que ambos se juntaram para matar Nangong Sheng ou, pelo menos feri-lo gravemente, a ponto de ele não poder mais lutar pelo Sangue do Semideus.",
            "“Não é difícil para mim escapar, mas para abrir mão do Sangue do Semideus assim…”",
            "Os olhos de Nangong Sheng ficaram sombrios em desamparo e indisposição.",
            "Mas, neste exato momento, seu coração tremeu quando ele olhou para algo no ar, do outro lado.",
            "Especificamente, no ar logo atrás de Meng Xi.",
            "O contorno embaçado de um olho que surgiu do nada.",
            "Miao!",
            "Um pequeno gato cinza-prateado que estava escondido em um canto da passagem do mausoléu, de repente saltou para fora.",
            "Whoosh!",
            "Uma misteriosa e escura adaga, arrastando uma série de pós imagens de adaga, apareceu e desapareceu no vazio, infiltrando-se na escuridão, emitindo uma fria intenção assassina de rasgar a alma.",
            "“Lâmina Imperial Assassina das Sombras!”",
            "O jovem caloroso exclamou e gritou em aviso, porque a adaga estava indo direto para os olhos de Meng Xi.",
            "“Uma arte de assassinato que integra uma técnica secreta espacial.”",
            "Os olhos de Nangong Sheng se iluminaram.",
            "Era difícil imaginar que nível de maestria esse gato do tamanho da palma de uma mão alcançou em termos de Assassinato Espacial.",
            "Até mesmo ‘quase Rei’ comuns, provavelmente não conseguiria evitar tal ataque.",
            "A expressão de Meng Xi mudou. Ela sentiu uma fria intenção assassina penetrar em seu alma, e um leve formigamento em seus olhos.",
            "Mesmo ela estando na “Dimensão do Pesadelo”, ela não ousou levar esse golpe de frente, já que esta adaga, a Lâmina Imperial Assassina das Sombras, estava no mesmo nível da Espada Qiankun e do Arco Grilhão Celestial.",
            "A Lâmina Imperial Assassina das Sombras fundiu o “Dao do Assassinato” com uma habilidade de fuga espacial. Podia ignorar a defesa até certo ponto, e até mesmo os imortais Guardas da Morte estavam preocupados com isso.",
            "Shu--",
            "Meng Xi percebeu fracamente que sua “Dimensão do Pesadelo” estava sendo penetrada por uma adaga.",
            "\"Abrir!\"",
            "Meng Xi só podia usar seus longos cabelos para enfrentar a Lâmina Imperial Assassina das Sombras. Afinal, com uma mão ela estava segurando o chifre de jade roxo, controlando a besta Rei; Enquanto com a outra mão, ela usava para restringir Nangong Sheng.",
            "Voom!",
            "Com o brilho da “Dimensão do Pesadelo”, a força de seus longos cabelos aumentou drasticamente, quase se comparando ao poder de batalha de um Rei.",
            "A Lâmina Imperial Assassina das Sombras foi instantaneamente inundada pelos cabelos.",
            "Nangong Sheng suspirou, mas seu coração pulou no instante seguinte quando avistou algo.",
            "“Espere, algo não está certo!”",
            "Meng Xi exclamou. Ela percebeu que a Lâmina Imperial havia desaparecido no espaço da “Dimensão do Pesadelo”.",
            "Uma estranha aura espacial penetrou em sua “Dimensão do Pesadelo”.",
            "Shuuu--",
            "A Lâmina Imperial Assassina das Sombras apareceu do nada, percorrendo um dos pulsos de Meng Xi. Mais precisamente, ela apareceu de repente dentro de seu pulso, depois perfurou-a.",
            "“Transferência Espacial?”",
            "Nangong Sheng ficou surpreso. Com seu talento no “Dao do Espaço”, ele podia ver a teoria por trás do desaparecimento da Lâmina Imperial Assassina das Sombras.",
            "“Ahhhhh--”",
            "Meng Xi gritou quando a adaga atravessou seu pulso e o sangue jorrou. E , coincidentemente, foi o pulso que segurava o “Chifre de Jade de Escamas Roxas”.",
            "Porra!",
            "A expressão de Meng Xi mudou drasticamente quando ela vagamente e repentinamente percebeu algo.",
            "O Chifre de Jade de Escamas Roxas!",
            "Este era um item especial que ela tinha, que poderia controlar bestas de nível Rei. No entanto, antes que ela pudesse fazer alguma coisa, um feixe de luz prateado escuro passou.",
            "Miao... miao!",
            "Um gatinho cinza-prateado parecia ter ficado à espreita por um momento, aparecendo no mesmo lugar enquanto pegava o chifre de jade.",
            "Essa cena surpreendeu até mesmo os outros dois gênios de nível Rei.",
            "“Não--”",
            "Meng Xi rugiu, com traços de raiva aparecendo em seu deslumbrante rosto.",
            "O Chifre de Jade de Escamas Roxas era sua maior carta no Jardim Abandonado do Semideus. Com uma besta Rei em mãos, tanto Nangong Sheng quanto o jovem caloroso ficavam cautelosos com ela.",
            "Volte aqui!",
            "Meng Xi circulou sua Linhagem do Pesadelo em toda sua extensão, e sonhadoras linhas pontilhadas foram apontadas para o pequeno Gato Ladrão. No entanto, o pequeno Gato Ladrão era extremamente ágil e possuía técnicas secretas de fuga espacial, evitando de maneira incrível o ataque de Meng Xi.",
            "Em termos de agilidade, ninguém poderia se comparar ao pequeno Gato Ladrão.",
            "A expressão de Meng Xi ficou sombria E, assim que ela estava prestes a usar um movimento mortal...",
            "“Luz Divina da Destruição!”",
            "… um deslumbrante feixe de luz azul, cheio de inúmeras partículas afiadas, atravessou a “Dimensão do Pesadelo”, até Meng Xi.",
            "“Isso é…”",
            "A figura de Meng Xi tremeu e sua “Dimensão do Pesadelo” foi quase dispersada pela “Luz Divina da Destruição”, com seu poder caindo pela metade.",
            "É ele!",
            "Meng Xi viu um translúcido e frio olho azul no céu acima olhando com um olhar indiferente para ela.",
            "Miao!",
            "Usando essa chance, o pequeno gato ladrão se fundiu na escuridão e desapareceu.",
            "“Não vou te deixar escapar!”",
            "Mesmo com seu talento da alma, Meng Xi mal conseguia perceber em que direção o pequeno Gato Ladrão estava correndo. No entanto, para sua surpresa, o pequeno Gato Ladrão não correu para o lado de fora do mausoléu.",
            "Miao... miao!",
            "Ele segurava o chifre de jade roxo, mostrando suas presas e revelando um sorriso vitorioso. E desse sorriso, 70% era de astúcia, enquanto os outros 30% era de pena.",
            "Ele não só não correu, como ele ficou ali parado.",
            "Nangong Sheng e o jovem caloroso fizeram uma pausa. Embora este gato fosse forte, não era forte o suficiente para lutar diretamente contra Meng Xi. No entanto, no momento seguinte, eles finalmente entenderam.",
            "Roaaar--",
            "Um grandioso poder de Rei envolveu o pequeno Gato Ladrão.",
            "Shua!",
            "Sob esse poder, o pequeno Gato Ladrão foi puxado em direção a besta unicórnio de chifre roxo.",
            "A besta Rei!",
            "Os corações dos três gênios de nível Rei estremeceram.",
            "Miao... miao!",
            "Segurando o chifre de jade roxo e mantendo-se ereto e orgulhoso, o pequeno Gato Ladrão apareceu sentado em cima da besta Rei.",
            "Essa atitude do gato quase fez Meng Xi vomitar sangue.",
            "“A besta Rei agora está sendo controlada por ele…”",
            "Nangong Sheng e jovem caloroso ficaram atordoados. Nenhum deles tinha previsto isto."
      ]
}