{
      "Capítulo 669 - Batalha Intensa": [
            "Em apenas um curto espaço de tempo, as mudanças repentinas fizeram com que o jovem caloroso e Meng Xi fossem incapazes de reagirem a tempo.",
            "A besta rei, o “Olho dos Céus” e Nangong Sheng atacaram Wen Luoan quase que ao mesmo tempo.",
            "Apenas um segundo atrás, Wen Luoan e Meng Xi estavam discutindo como matar Zhao Feng.",
            "“Humpf!”",
            "O “Olho dos Céus” no céu revelou um traço de zombaria. Como poderia Zhao Feng não estar ciente da inimizade do jovem caloroso e Meng Xi contra ele?",
            "Não é do feitio de Zhao Feng em ficar na defensiva. A maior vantagem de seu “Olho Espiritual de Deus” era o controle.",
            "O “Olho dos Céus” permitiu que Zhao Feng estivesse em segurança enquanto ainda estava em um nível mais alto que os três gênios de nível Rei.",
            "Era melhor atacar primeiro ao invés de esperar para ser atacado. Zhao Feng não era tão burro a ponto de permitir que Meng Xi e o jovem caloroso o alcançassem.",
            "Zhao Feng já havia persuadido Nangong Sheng a ajudá-lo antes de deixar o Mausoléu do Semideus.",
            "Embora parecesse ter demorado um longo tempo, tudo isso aconteceu em um instante. ",
            "O jovem caloroso sendo pego pela “Restrição da Alma” de Zhao Feng e tendo sua alma aprisionada. Em seguida, recebendo os ataques de Nangong Sheng e da besta Rei ao mesmo tempo.",
            "Ceng!",
            "A “Fenda Espacial Mística” de Nangong Sheng pousou no pescoço do jovem caloroso.",
            "Um corte apareceu na pele dourada do jovem caloroso, com sangue começando a fluir.",
            "Boom!",
            "No entanto, o avanço da besta Rei foi impedida por Meng Xi, apenas com algumas ondas de choques caindo sobre o jovem caloroso.",
            "O jovem caloroso conseguiu sobreviver, sofrendo apenas alguns ferimentos leves, na primeira rodada de ataques. No entanto, ele ainda não escapou totalmente do perigo. Só Nangong Sheng bastava para perturbá-lo, para não mencionar o “Olho dos Céus” no céu, qual estava irradiando uma Intenção do Rei e restringindo sua alma.",
            "Ding!",
            "Uma fria e afiada sombra de lâmina cortou o rosto do jovem caloroso, deixando um corte sangrento.",
            "Como uma das linhagens no top 100 da “Lista das Dez Mil Raças Antigas”, o poder ofensivo e defensivo da “Raça de batalha Sol Celestial” alcançaram a perfeição. Com a proteção dessa linhagem, a Lâmina Imperial Assassina das Sombras e o ataque de Nangong Sheng não causaram danos críticos.",
            "“Dimensão do Pesadelo!”",
            "Uma névoa sonhadora apareceu ao redor de Meng Xi, se infiltrou no vazio e cobriu todos na luta.",
            "Todos cobertos pela luz sonhadora pareciam estar submersos por um infinito oceano profundo, cercados por opressivas ondas de água.",
            "A velocidade dos ataques de Nangong Sheng e da besta Rei foram reduzidas.",
            "O cenário deste oceano profundo da “Dimensão do Pesadelo” afetou a realidade.",
            "Era como dizer que estavam todos no fundo do mar, então o lado defensivo se tornou claramente mais poderoso.",
            "“Como esperado de uma linhagem da ‘Lista das Dez Mil Raças Antigas’. Querer matar qualquer um deles quando unidos é algo extremamente difícil.”",
            "Através do “Olho dos Céus”, com vista para a batalha, Zhao Feng não pôde deixar de suspirar.",
            "Seu poder ocular estava sendo gasto na “Restrição da Alma” e contenção de Wen Luoan.",
            "“Espada Qiankun!”",
            "Nan Gongsheng rugiu e acenou sua Arma Sagrada de Herança, fazendo com que um sentimento de que os Céus e a Terra tremessem surgisse. Até mesmo a “Dimensão do Pesadelo” também foi afetada.",
            "A Espada Qiankun se transformou em uma brilhante feixe de luz que atingiu o jovem caloroso.",
            "Ahh!",
            "O corpo de Wen Luoan tremeu e o sangue escorreu de sua boca quando o brilho dourado em torno de seu corpo se tornou mais fraco.",
            "“Bom trabalho!”",
            "Zhao Feng ficou muito feliz. Nangong Sheng era realmente digno de ser o gênio mais forte da Terra Santa.",
            "Sem dúvida, o poder de batalha de Nangong Sheng era o mais forte entre todos aqui.",
            "Meng Xi e Wen Luoan só poderiam atrasar ele.",
            "“Céu Sangrento do Sol de Batalha!”",
            "Wen Luoan deu um rugido profundo fazendo com que sua linhagem “Raça de Batalha Sol Celestial” começasse a queimar.",
            "Naquele instante, a intenção de energia mental de Wen Luoan, até mesmo sua Origem Verdadeira, aumentaram para um nível totalmente novo.",
            "Weng!",
            "Na luz dourada, acima da cabeça de Wen Luoan, um Sol Celestial de um dia sangrento surgiu, enquanto o poder ilimitado do Céu e da Terra se transformava em apoio para seu poder de batalha.",
            "“Droga!”",
            "Até mesmo a técnica ocular de Alma de Zhao Feng começou a sentir uma forte pressão.",
            "Em um instante, o poder de batalha de Wen Luoan dobrou.",
            "O sol acima de sua cabeça aumentou seu poder de batalha ao nível de um verdadeiro Rei.",
            "Mesmo verdadeiros Reis ficariam aturdidos ao verem isso.",
            "Felizmente, a linhagem apenas fortaleceu seu poder de batalha, não tendo muito efeito em sua força da alma. No entanto, mesmo assim, Zhao Feng sentiu dificuldades em manter a  “Restrição de Alma”.",
            "Boom!",
            "A Espada Qiankun e o punho de Wen Luoan entraram em confronto, criando terríveis ondas de choques que varreram por mais de uns 250 metros.",
            "“Meu Deus…”",
            "Os gênios próximos ao Cemitério do Caos, ao verem tal cena, não puderam deixar de ficarem assustados.",
            "Whoosh!",
            "Nangong Sheng recuou uns seis metros, e havia uma pitada de solenidade em seu rosto.",
            "A “Dimensão do Pesadelo” de Meng Xi restringiu sua reação.",
            "“Zhao Feng, esses dois possuem linhagem da ‘Lista das Dez Mil Raças Antigas, então será extremamente difícil matar Wen Luoan.”",
            "Nangong Sheng mandou uma mensagem.",
            "O poder de batalha e a defesa de Wen Luoan foram fortalecidos ao extremo.",
            "“Sua técnica secreta de linhagem não deve durar muito tempo. Apenas ganhe algum tempo.”",
            "Zhao Feng disse sem perder a calma.",
            "“Abra!”",
            "O sol acima de Wen Luoan liberou uma grande quantidade de poder que aumentou sua intenção de força mental e poder de batalha.",
            "As correntes elétricas roxa-escuro que o restringiam tornaram-se extremamente fracas.",
            "“Certo, prepare-se para o meu próximo ataque mortal.”",
            "Zhao Feng disse através do “Olho dos Céus”.",
            "No instante seguinte.",
            "Crack! Bam!",
            "As correntes elétricas em volta de Wen Luoan começaram a se partir e se desintegrar, deixando-o cheio de alegria, querendo atacar. Mas, assim que ele se moveu, sua cabeça começou a doer.",
            "“Corte Ocular Espacial!”",
            "Uma translúcida lâmina de um metro de comprimento, cheio de um incrível poder de “Destruição Roxa de Vento e Relâmpago” entrelaçado com um traço escarlate, perfurou a cabeça de Wen Luoan.",
            "Ceng!",
            "O golpe perfurou a cabeça e saiu trazendo uma luz sangrenta.",
            "“O quê!?”",
            "O rosto de Meng Xi perdeu sua cor.",
            "“Argh!”",
            "O corpo de Wen Luoan congelou quando um brilho dourado se infiltrou na ferida, começando a rapidamente curá-la. No entanto, o “Corte Ocular Espacial” agora continha o poder das Leis da “Destruição Escarlate do Vento e Relâmpago”, que teve um efeito de queima contínua.",
            "“Fenda Espacial Mística!”",
            "Nangong Sheng ficou ligeiramente atordoado,mas logo enviou outro feixe prateado direto na ferida da cabeça de Wen Luoan.",
            "Shua!",
            "Mais sangue voou da cabeça de Wen Luoan quando o feixe prateado penetrou uns 16 centimetros.",
            "Isso tudo graças ao “Corte Ocular Espacial” de Zhao Feng o tinha cortado por dentro.",
            "A combinação de ataques foi perfeita, mas ainda não acabou.",
            "Whoosh!",
            "Uma adaga escuro apunhalou a parte de trás da cabeça de Wen Luoan.",
            "Esta adaga era a Lâmina Imperial Assassina das Sombras do pequeno Gato Ladrão.",
            "Isso significava que a lesão sangrenta na cabeça de Wen Luoan agora ia de um lado a outro.",
            "“Ahhhh--”",
            "O jovem caloroso gritou e seu corpo começou a tremer.",
            "Meng Xi ficou chocada com essa cena e seus olhos estrelados estavam cheios de medo.",
            "Ela estava imaginando se tal combinação de ataque tivesse caído sobre ela, era muito provável que ela teria morrido.",
            "Bam!",
            "A luz dourada do Sol Celestial se dividiu, deixando uma cratera de uns 300 metros de largura no chão.",
            "Era difícil imaginar o quão destrutivo era essa que força para criar dano em uma área tão grande do Jardim Abandonado do Semideus .",
            "Nangong Sheng e o pequeno Gato Ladrão levantaram a cabeça, observando o jovem caloroso que se transformou em um feixe de luz dourado e fugiu.",
            "“Zhao Feng, vou dividir seu corpo em dez mil pedaços!”",
            "O rosto do jovem caloroso estava retorcido com uma intenção assassina, avançando ferozmente na direção onde Zhao Feng está.",
            "Por causa da Intenção de Morte do “Olho da Morte”, ele podia determinar a direção de Zhao Feng.",
            "Shua!",
            "De repente, um olho apareceu em meio às nuvens.",
            "Através do “Olho dos Céus”, Zhao Feng percebeu que a lesão na cabeça do jovem caloroso  ainda não tinha se recuperado completamente.",
            "“Essa quantidade de dano já poderia ter matado um ‘quase Rei’ dez vezes.”",
            "Zhao Feng suspirou em seu coração.",
            "Aqueles com lendárias  linhagens no top 100 da “Lista das Dez Mil Raças Antigas” não poderiam ser medidos normalmente.",
            "“Disparo da Alma de Gelo!”",
            "Um frio e transparente feixe de luz desceu do céu, direto no corpo do jovem caloroso.",
            "O jovem caloroso começou a cambalear e, antes que pudesse reagir...",
            "“Luz Divina da Destruição!”",
            "Um deslumbrante feixe de luz vermelho-azulado, com inúmeras partículas afiadas, atingiu o “Sol Celestial” acima da cabeça do jovem caloroso.",
            "Boom!",
            "O sol acima da cabeça de Wen Luoan ficou instável e começou a se dividir, tornando-se mais fraco.",
            "Usando a “Luz Divina da Destruição”, Zhao Feng enfraqueceu a técnica secreta de Wen Luoan.",
            "E, neste exato momento, Nangong Sheng usou suas habilidades espaciais e, com sua Espada Qiankun, atravessou o ar, cortando em direção ao ferimento na cabeça de Wen Luoan.",
            "Meng Xi foi momentaneamente parado pelo pequeno Gato Ladrão e pela besta Rei.",
            "“Maravilha, Meng Xi e Wen Luoan foram separados.”",
            "Zhao Feng ficou muito feliz.",
            "Felizmente, ele tinha a sorte de ter um aliado tão forte quanto Nangong Sheng.",
            "……………………..",
            "No ar acima do Jardim Abandonado do Semideus.",
            "A intensa batalha fez com que os gênios abaixo ficassem atordoados.",
            "Não importa o quanto Wen Luoan tentasse e se esquivar, ele não conseguia escapar do “Olho dos Céus” e de Nangong Sheng.",
            "O talento inato espacial de Nangong Sheng também incluía uma técnica de movimento espacial, de modo que ele pode acompanhar de perto Wen Luoan.",
            "Enquanto o “Olho dos Céus” estava alto, em meio às nuvens, tendo um campo de visão mais amplo.",
            "Por um tempo, Wen Luoan foi pego em uma sessão de espancamento.",
            "“Nangong Sheng e aquele olho gigante no céu se uniram em uma luta.”",
            "“Por que esse olho se parece com os olhos do Irmão Marcial Júnior Zhao?”",
            "Os gênios da Seita Sagrada do Verdadeiro Místico notaram alguns traços.",
            "Bam! Bam! Bam!",
            "O  jovem caloroso recebeu muitos golpes violentos, e ele estava cheio de ferimentos, mas teimosamente ainda avançou na direção do Salão Literário cheio de intenção assassina.",
            "Quatro horas depois, o jovem caloroso finalmente chegou ao pátio do Salão Literário. Havia apenas algumas dezenas de metros entre ele Zhao Feng.",
            "“Corte Ocular Espacial!”",
            "Outra lâmina de um metro, mais uma vez causou dano a lesão no cérebro de Wen Luoan.",
            "Shua!",
            "A pele dourada de Wen Luoan foi quebrada mais uma vez, com sangue respingando e a luz dourada em torno de seu corpo escurecendo cada vez mais.",
            "“Zhao... Zhao Feng!”",
            "O corpo ensanguentado de Wen Luoan cambaleou, indo em direção ao Salão Literário.",
            "Todos os que estavam por perto puderam ver que o jovem estava à beira da morte.",
            "Nangong Sheng franziu ligeiramente o cenho, mas não atacou novamente. Ele era extremamente orgulhoso, então ele não estava disposto a atacar um gênio da mesma geração que estava prestes a morrer.",
            "“Zhao Feng, mesmo que eu morra, irei levar você comigo!”",
            "A Origem Verdadeira de Wen Luoan começou a queimar e um sol dourado apareceu atrás dele, o banhando em uma camada de chamas douradas.",
            "“Merda!”",
            "A expressão de Nangong Sheng mudou drasticamente, percebendo que Wen Luoan queria se autodestruir.",
            "Shua!",
            "Nangong Sheng instantaneamente usou suas habilidades espaciais e recuou.",
            "No instante em que ele recuou, viu o sol dourado e Wen Luoan se fundirem em uma enorme bola de fogo dourada, explodindo e engolindo todo o Salão Literário.",
            "Boooommmm!",
            "O Salão Literário foi engolido por intermináveis chamas douradas.",
            "Até os reis seriam transformados em poeira na frente desta aterrorizante força. Todo o Salão Literário foi transformado em um terreno plano.",
            "Esta foi a primeira vez na história que um edifício no Jardim Abandonado do Semideus foi completamente destruído.",
            "“Uargh!”",
            "Nangong Sheng foi atingido por uma onda de choque e cuspiu um pouco de sangue antes de aterrissar no chão.",
            "Era difícil para ele imaginar o quanto de força Zhao Feng teve que suportar, já que estava no centro da explosão.",
            "Nesse mesmo instante.",
            "O espaço do Jardim Abandonado do Semideus começou a tremer levemente e ficando envolvido em um fluxo de luz.",
            "“O Jardim Abandonado do Semideus será fechado em breve.”"
      ]
}