{
      "Capítulo 674 - Retorno": [
            "Seita Sagrada do Verdadeiro Místico, palácio do Grande Imperador",
            "Zhao Feng sentou-se de pernas cruzadas, prestando atenção ao crescimento do Kun Yun criancinha.",
            "Seu coração de repente ficou frio quando de repente ele sentiu a aura de crise mortal se estender através das profundezas de sua alma.",
            "“Perseguição Mortal da Morte!”",
            "Zhao Feng soluçou. Essa sensação de perigo não era algo que um Guarda da Morte comum ou um Rei Espiritual da Morte pudesse trazer.",
            "Nas profundezas de sua alma, a aura de Intenção de Morte produzia sutis traços de flutuações de um sentimento misterioso que se conectava com algo extremamente distante.",
            "A expressão de Zhao Feng mudou drasticamente. Ele podia adivinhar o que estava acontecendo.",
            "Os quatro Reis Espirituais da Morte e os trinta e seis Guardas da Morte ainda não tinham completado sua missão e o próprio discípulo do Grande Imperador da Morte quase morreu no Jardim Abandonado do Semideus.",
            "Sob essa situação, o próprio Grande Imperador da Morte poderia vir.",
            "“Eu talvez nem consiga derrotar o discípulo do Grande Imperador da Morte, isso sem mencionar o próprio.”",
            "Zhao Feng respirou fundo.",
            "No Jardim Abandonado do Semideus, ele se juntou a Nangong Sheng e usou a vantagem de seu “Olho dos Céus” para mal conseguir derrotar Wen Luoan.",
            "A força de Wen Luoan até mesmo fora restrita no Jardim Abandonado do Semideus.",
            "Mesmo assim, Se Zhao Feng lutasse sozinho contra ele, muito provavelmente que ele teria perdido.",
            "As linhagens classificadas no top 100 da “Lista das Dez Mil Raças Antigas”  eram extremamentes poderosas, muito além do senso comum.",
            "“A tarefa mais importante agora é aumentar minha força e reduzir a intenção de Morte em minha alma.”",
            "Zhao Feng teve sua linha de raciocínio.",
            "Enquanto ele permanecesse na Seita Sagrada do Verdadeiro Místico e o Grande Imperador Duanmu estivesse nela , o Grande Imperador da Morte não poderia ameaçar diretamente Zhao Feng. Afinal, esse era o território da Terra Santa do Verdadeiro Marcial e o Grande Imperador da Morte não fazia parte dela.",
            "Além disso, os Grandes Imperadores não eram as pessoas mais fortes aqui.",
            "Huuu--",
            "Zhao Feng fechou os olhos e começou a circular a “Técnica dos Dez Mil Pensamentos Divinos”, e o conteúdo do “Manual Secreto do Olho Sombrio” apareceu em sua mente.",
            "Zhao Feng estava extremamente satisfeito com a “Técnica dos Dez Mil Pensamentos Divinos”, que permitiu que seu domínio sobre o “Dao da Alma” entrasse um novo nível. Esta técnica divina não só fortalecia a sua fundação para avançar ao Reino Vazio Espiritual, mas também ajudava a enfraquecer a aura da Intenção de Morte em sua alma.",
            "Em sua dimensão espiritual, os pensamentos de Zhao Feng dividiram-se em quase cem e, lentamente, mergulharam nas profundezas de sua alma como tentáculos e então lentamente a suprimir a intenção do “Olho da Morte”.",
            "Essa aura de intenção era especial, não apenas se originando da Intenção de Grande Imperador, mas também do “Olho da Morte”. O Grande Imperador da Morte se especializou no “Dao da Alma” e no “Dao da Morte”.",
            "Para essa aura de intenção, mesmo o Grande Imperador Duanmu não se atrevia por conta própria ajudar Zhao Feng, preocupado em feri-lo acidentalmente. Zhao Feng só podia confiar em si mesmo e desgastar pouco a pouco o poder da aura de Intenção de Poder Ocular da Morte.",
            "Nas profundezas de sua alma, a aura de  intenção do “Olho da Morte” era como uma marca sombria com a morfologia de um fantasma, semelhante a do “Olho dos Céus” de Zhao Feng. ",
            "Qualquer aura de energia mental que tocasse a marca, seria instantaneamente destruída.",
            "“Como esperado de  uma marca deixada pelo ‘Olho da Morte’.”",
            "Zhao Feng sentiu-se extremamente perturbado. Se ele não tivesse cultivado a “Técnica dos Dez Mil Pensamentos Divinos”, seria difícil suprimir essa Intenção, a menos que ele se tornasse um Grande Imperador.",
            "A “Técnica dos Dez Mil Pensamentos Divinos” permitiu que o domínio de Zhao Feng sobre o “Dao da Alma” atingisse um nível inteiramente novo.",
            "Ele começou a condensar sua energia mental em uma lâmina, então usou a Chama Ocular ao lado dela para lentamente matar a aura de intenção.",
            "Neste processo, o poder ocular e força da alma de Zhao Feng fora consumida muito rapidamente.",
            "Depois de quase se exaurir, ele se sentou e começou a se recuperar e continuou a repetir essa ação.",
            "O domínio de Zhao Feng sobre a “Técnica dos Dez Mil Pensamentos Divinos” estava continuamente aumentando.",
            "Vários dias depois.",
            "“Infelizmente, a aura intenção do ‘Olho da Morte’ é muito forte, então levará muito tempo para enfraquecê-la. Talvez quando o meu ‘Olho Espiritual de Deus’ evoluir e minha alma atingir o nível de um Rei, a velocidade aumentará.”",
            "Zhao Feng suspirou.",
            "Neste exato momento, o lago de poder ocular na dimensão do olho esquerdo de Zhao Feng alcançou o limite de 100 Zhangs.",
            "Uma sensação de cansaço se espalhou a partir do “Olho Espiritual de Deus” e se estendeu por todo o corpo.",
            "Zhao Feng fez o seu melhor para lutar contra a sonolência. De acordo com as experiências anteriores, ele sabia que, uma vez que não pudesse impedi-la, cairia no sono profundo enquanto o “Olho Espiritual de Deus” evoluia. Ele precisava esperar até que Zhao Yufei e seu mestre voltassem antes que ele pudesse dormir.",
            "Zhao Feng não usou mais a “Técnica dos Dez Mil Pensamentos Divinos”. Ele percebeu que cultivar essa técnica aceleraria o processo de mutação de seu “Olho Espiritual de Deus”.",
            "………………………...",
            "O tempo voou.",
            "O cultivo da criança Kun Yun ainda estava subindo rapidamente mesmo depois de alcançar o Rank Lorde Verdadeiro.",
            "A cada dois dias mais ou menos, a criança de pele dourada pediria a Zhao Feng recursos preciosos. Felizmente, Zhao Feng tinha muito.",
            "Caso contrário, seria uma enorme pressão para suportar o custo de recursos para três cultivadores. Ele mesmo, o pequeno Gato Ladrão e a criança Kun Yun, todos precisavam de grandes quantidades de recursos.",
            "Entre eles, o pequeno Gato Ladrão era o que mais pegava. Comia todo tipo de tesouro.",
            "Felizmente, o pequeno Gato Ladrão tinha passado por dificuldades com Zhao Feng e também nunca o desapontou.",
            "Neste dia, o cultivo da criança Kun Yun começou a se aproximar do ápice do Grande Reino Núcleo da Origem e ele pediu mais recursos a Zhao Feng.",
            "“Hmmm”",
            "Zhao Feng de repente sentiu algo e, de repente, um grandioso poder desceu em direção ao Palácio do Imperador Duanmu.",
            "Shua!",
            "Zhao Feng acenou com a mão e fez a criança Kun Yun entrar no anel.",
            "“A aura de um Grande Imperador que está extremamente próximo do Reino da Luz Mística…”",
            "A criança Kun Yun murmurou enquanto ele escondia sua aura e se tornava obediente.",
            "Neste momento, apenas Zhao Feng e o pequeno Gato Ladrão sabiam que o Semideus Kun Yun havia ressuscitado. Quem sabe que tipo de caos o mundo experimentaria se todos soubessem que um Semideus havia ressuscitado? Ao mesmo tempo, a criança Kun Yun enfrentaria uma catástrofe.",
            "“Mestre.”",
            "Zhao Feng saiu do quarto e foi para o pátio do Palácio.",
            "Nesse momento, a figura majestosa de um homem com cabelos brancos, envolto de um brilhante e transparente lótus de luz verde, apareceu.",
            "Quando este Grande Imperador apareceu, a alma de muitos especialistas da seita se abalaram.",
            "“Irmão Zhao Feng!”",
            "Ao lado de Duanmu Qing, também coberta pela luz do lótus verde, havia uma jovem de vestes roxas que era tão bela quanto uma fada.",
            "A jovem de vestes roxas era extremamente bonita e tinha a pele impecável e branca como a neve, brilhante como cristais. Ela não parecia ter um corpo feito de carne e osso, era mais como uma linda e perfeita escultura de jade.",
            "“Yufei!”",
            "Zhao Feng revelou um olhar de alegria e o cansaço em sua alma diminuiu um pouco.",
            "Ele então se lembrou do que aconteceu no Reino dos Homens-Peixe quando usou as Lágrimas de Cristais de Sereia. ",
            "-- Viu que quando mais jovem, uma bela e esbelta menina, como um amor de infância, apareceu com olhos brilhantes e determinados. Esta bela garota sempre o seguia silenciosamente, assistindo-o das sombras.",
            "Depois de se reencontrarem após muito tempo, tudo se tornou mais claros: cheiro familiar, o abraço suave, o calor, as lágrimas. --",
            "E agora, essa bela e esbelta jovem de vestes roxas saiu de suas memórias e apareceu a sua frente.",
            "Os dois se entreolharam.",
            "Os olhos de Zhao Yufei começaram a ficar marejados, incapaz de esconder sua alegria, juntamente com um toque de timidez. Especialmente quando o homem dos seus sonhos a olhava com um olhar diferente de antes. Era uma sensação amorosa e calorosa, sem impurezas.",
            "Quando os dois olharam nos olhos um do outro, eles entenderam algo.",
            "Nesse instante, o significado de um simples olhar ultrapassava o de mil palavras.",
            "Especialmente para Zhao Feng, que em termos de sentimentos, era como uma pedra.",
            "Os olhos de Zhao Yufei estavam levemente vermelhos, embora estivesse feliz, ela queria chorar em emoção.",
            "Os olhos de Zhao Feng brilharam e lágrimas molharam suas bochechas quando sentiu um  belo e suave corpo saltar e se jogar em seus braços.",
            "O sentimento familiar, como do amor de infância... era uma sensação agradável, como a sensação apaziguadora e calorosa que as Lágrimas de Cristais de Sereia passavam.",
            "A alma de Zhao Feng foi purificada e se tornou mais clara. O efeito das Lágrimas de Cristais de Sereia se integrou com suas próprias experiências de vida. ",
            "“Yufei!”",
            "Zhao Feng estendeu a mão e abraçou firmemente Zhao Yufei.",
            "Ele não sabia o que dizer ou como explicar, ele simplesmente seguiu seus instintos enquanto abraçava a garota em sua frente.",
            "Desde a compreensão das Lágrimas de Cristais de Sereia até agora, Zhao Feng tinha finalmente visto através dos sentimentos em sua juventude. ",
            "yYong: Acho que esse é o ponto mais bonito da novel até agora. Finalmente uma novel chinesa com algo realmente sentimental e não aquela historia de pele de jade e mocinha que precisa ser salva",
            "Somente quando o Grande Imperador Duanmu tossiu levemente os dois pareceram acordar de seus sonhos, ficando vermelhos.",
            "Momentos depois, os três entraram em uma sala e sentaram-se, só então Zhao Feng inspecionou de perto Zhao Yufei, ficando chocado com o que viu.",
            "Zhao Yufei tinha uma aura semelhante à de Meng Xi, Wen Luoan e Jiang Fan. Era a aura de uma linhagem da “Lista das Dez Mil Raças Antigas”. Além disso, essa aura era ainda mais forte que a de Wen Luoan.",
            "O mais incrível foi que, embora o cultivo de Zhao Yufei estivesse no Grande Reino Núcleo da Origem, a pureza e flutuações de sua Origem Verdadeira não era mais fraca do que a de um Rei.",
            "“Irmão Zhao Feng, minha linhagem realmente despertou. Com a ajuda do Irmão Marcial Sênior Duanmu, eu herdei com sucesso as Ruínas do Sagrado Roxo e as refinei como meu próprio pequeno ‘Mundo’.”",
            "Zhao Yufei estava cheia de alegria e estava um tanto satisfeita.",
            "Pequeno “Mundo”?",
            "Zhao Feng ficou surpreso. Zhao Yufei não estava nem mesmo no nível Rei, como ela poderia ter seu próprio pequeno “Mundo”?",
            "“Zhao Feng, nos encontramos novamente.”",
            "Uma voz familiar soou do corpo de Zhao Yufei.",
            "Weng!",
            "Uma brilhante névoa roxa cobriu a sala e os três entraram em uma dimensão familiar no instante seguinte.",
            "“A aura das Ruínas do Sagrado Roxo está dezenas de vezes mais forte do que antes.”",
            "Zhao Feng estava no misterioso desfiladeiro ao lado da ",
            "Árvore Yao Gigante",
            ".",
            "A dimensão à sua frente eram as Ruínas do Sagrado Roxo, a única diferença era que este pequeno “Mundo” tinha apenas um raio de cinco quilômetros. Com base no original, o extensão territorial fora encolhido em várias centenas de vezes.",
            "Zhao Feng finalmente entendeu por que Duanmu Qing levou tanto tempo para retornar.",
            "Sendo um Grande Imperador de Terra Sagrada, Duanmu Qing poderia usar as “Grandes Matrizes Inter-Domínios” e chegar rapidamente ao Arquipélago de Tianlu.",
            "Duanmu Qing puniu as três forças de 2 Estrelas assim que chegou ao Arquipélago de Tianlu, com os Reis das três forças admitindo seus erros.",
            "Depois disso, Duanmu Qing ajudou Zhao Yufei a refinar as Ruínas do Sagrado Roxo e fundir o ",
            "Fragmento da Alma do Sagrado Roxo",
            " ao pequeno “Mundo” também.",
            "Atualmente, o ",
            "Fragmento da Alma do Sagrado Roxo",
            " tornou-se parte do pequeno “Mundo” de Zhao Yufei, caso contrário Zhao Yufei não teria sido capaz de obtê-lo.",
            "Isso significava que Zhao Yufei não apenas conseguiu herdar as Ruínas do Sagrado Roxo, mas também conseguiu salvar o ",
            "Fragmento da Alma do Sagrado Roxo",
            ".",
            "O Grande Imperador Duanmu usou vários meses e um pagou preço alto para isso.",
            "Shua!",
            "Duanmu Qing e companhia retornaram ao palácio.",
            "“Yufei, aqui estão algumas Lágrimas de Cristais de Sereia e um pouco do ",
            "Licor Espiritual Místico",
            ".”",
            "Zhao Feng parecia cansado, mas ele pegou dois tesouros e os entregou para Zhao Yufei.",
            "“Licor Espiritual Místico?”",
            "Zhao Yufei ainda não sabia o valor deles, mas o Grande Imperador Duanmu ficou chocado: “Você realmente conseguiu obter o ",
            "Licor Espiritual Místico",
            "? Esses dois itens são perfeitos para  Yufei. Afinal, ela tem a linhagem da Raça Espiritual, o que significa que seu cultivo é sempre maior que sua energia mental.”"
      ]
}