{
      "Capítulo 677 - Linhagem da Raça Espiritual": [
            "Pico Espiritual principal da Seita Sagrada do Verdadeiro Místico.",
            "Em uma grande e imponente arena no topo da montanha.",
            "Este arena era conhecida como “Palco do Verdadeiro Rei” e era extremamente famosa, perdurando por milhares de anos.",
            "Na Seita Sagrada do Verdadeiro Místico, nem especialistas normais e nem mesmo discípulos principais tinham o direito de lutar no Palco do Verdadeiro Rei, porque esse era um lugar onde apenas Reis do Reino Vazio Espiritual lutavam.",
            "Neste dia, quando o sol brilhou, duas figuras se encarando no Palco do Verdadeiro Rei.",
            "Um deles era um jovem orgulhoso, com as mãos nas costas. Seus olhos eram afiados e pareciam estrelas, e seu corpo emitia uma aura dominadora.",
            "Era como olhar para uma bola de luz prateada divina.",
            "Este era Nangong Sheng, o gênio número um da Terra Santa do Verdadeiro Marcial.",
            "“Zhe zhe, quem pode se comparar com Nangong Sheng na geração mais jovem da Terra Santa além de Meng Xi?”",
            "“Nangong Sheng é agora um Rei. Mesmo Meng Xi e Zhao Feng não aguentariam dez movimentos contra ele.”",
            "Muitos discípulos principais se reuniram em torno do palco.",
            "No outro lado na arena, havia uma garota com vestes de cor púrpura. Ela tinha uma beleza extraordinária e sua pele era branca como a neve, com um toque cristalino.",
            "Em termos de aparência, provavelmente apenas Meng Xi da Seita Sagrada das Mil Escuridões poderia ser comparada a ela.",
            "Os olhares de alguns homens se tornaram viciosos quando olharam para ela.",
            "“Esta que é Zhao Yufei?”",
            "“É difícil imaginar que os Irmãos Marciais Sênior Chen, Nan e Jiang Fan tenham perdido para ela.”",
            "A multidão discutiu, embora ninguém achasse que Zhao Yufei tivesse muita chance de ganhar.",
            "No entanto, depois de seus feitos, seu potencial já se mostrava estar no topo de sua geração.",
            "Em termos de idade, Zhao Yufei era muito mais jovem que Nangong Sheng.",
            "Muita atenção foi colocada nessa batalha. Haviam muitos Reis e Grandes Imperadores próximo ao Palco do Verdadeiro Rei. O Grande Imperador Duanmu e o Mestre de Nangong Sheng, o Grande Imperador Mi Kong, também estavam presentes.",
            "“Eu não achei que a primeira luta depois que eu me tornei um Rei não seria contra Zhao Feng ou Meng Xi, mas com uma garota cujo nome eu nem conheço.”",
            "Nangong Sheng murmurou para si mesmo com um leve tom de zombaria.",
            "Com seu prestígio de Gênio número um da Terra Santa e seu cultivo no Reino Vazio Espiritual, ele era desdenhoso demais para lutar com outros da mesma geração, já que os outros pensariam que ele estava sendo um valentão. Afinal, Nangong Sheng tecnicamente não era mais um discípulo depois de se tornar um Rei e sim parte do escalão superior do Seita Sagrada do Verdadeiro Místico.",
            "No início, Nangong Sheng não queria lutar, mas o Grande Imperador Duanmu conversou com seu mestre, o Grande Imperador Mi Kon,g sobre isso. Aparentemente, essa garota veio de uma distante área continental e estava intimamente ligada ao Grande Imperador Duanmu.",
            "“Comecem!”",
            "Com o sinal dos dois Grandes Imperadores, a luta no Palco do Verdadeiro Rei finalmente começou.",
            "Sob o olhar atento da multidão, os dois não atacaram de imediato.",
            "“Não importa o quão forte seja sua herança e sua linhagem, você ainda não está no Reino Vazio Espiritual. Ao olhos de um Rei, todos abaixo dele são formigas.”",
            "Nangong Sheng ficou com as mãos nas costas e liberou sua Intenção.",
            "Boom!",
            "Naquele instante, um grandioso poder de Rei fez a dimensão espiritual estremecer, e fez com que o Yuan Qi nas proximidades parecesse se congelar.",
            "Se ele estivesse disposto, ele poderia destruir todo o Clã Lua Quebrada ou a Seita Sangue de Ferro com apenas um pensamento.",
            "Esta era a Intenção de Rei.",
            "Na visão de todos, Nangong Sheng parecia ser um com o Céu. Todas as suas ações e movimentos criaram uma força ilimitada que passava pelas dimensões físicas e espirituais.",
            "Metade do Palco do Verdadeiro Rei estava coberto por uma mística luz prateada.",
            "A mística luz prateada  continha a compreensão das Leis do Espaço.",
            "“Seu grandioso poder do Vazio Espiritual já formou o contorno de um Domínio Espacial. Se um ‘quase-Rei’ entrar nele, sua intenção será suprimida e seus corpos serão restringidos pelo domínio, e eles serão incapazes de revidar.”",
            "Havia vários Reis entre os espectadores.",
            "O Grande Imperador Mi Kong era um velho de cabelo prateado e, com um sorriso no rosto com um toque de complacência, olhou para o Grande Imperador Duanmu.",
            "“Como esperado de Nangong Sheng. Ele acabou de pisar no Reino do Vazio Espiritual e já não é mais fraco do que alguns Reis mais velhos.”",
            "Duanmu Qing suspirou.",
            "Apenas esse pensamento por si só já era marcante.",
            "Se fosse o anterior Zhao Feng ou Meng Xi lutando contra ele, eles definitivamente seriam restringidos, incapazes de fazer qualquer coisa.",
            "“Yufei, sua Intenção de Rei contém o poder do Espaço…”",
            "A voz do Fragmento da Alma do Sagrado Roxo soou na mente de Zhao Yufei.",
            "Enfrentando a pressão do grandioso poder de um Rei e da intenção Espacial, o rosto de Zhao Yufei começou a ficar vermelho, mas ela não mostrou sinais de recuar ou de derrota. Pelo contrário, ela começou a sorrir: “Você é muito forte, mas eu não vou perder.”",
            "“Hmm?”",
            "Nangong Sheng ficou extremamente surpreso. O grandioso poder de sua Intenção de Rei parecia ser sugada para outro mundo, como uma rocha afundando no oceano, quando ela atingiu Zhao Yufei.",
            "“Então é por isso. Não me admira que ela se atreva a desafiar um Rei.”",
            "Os olhos prateados do Grande Imperador Mi Kong brilharam em choque.",
            "Alguns dos outros Reis presentes também perceberam algo.",
            "Zhao Yufei havia refinado seu “Pequeno Mundo”, então ela não tinha medo da Intenção de Rei dos Reis normais.",
            "Weng!",
            "Uma camada de luz roxa brilhou em seu corpo despedaçando a luz prateada mística ao seu redor.",
            "“O quê?”",
            "O corpo de Nangong Sheng tremeu um pouco e seu recém formado Domínio Espacial foi esmagado pela Origem Verdadeira do oponente.",
            "O Reino Vazio Espiritual era dividido em dois níveis, Rei e Grande Imperador.",
            "No nível Rei, quando alcançado um certo nível, eles podiam formar seus próprios domínios espaciais, mas isso não era uma dimensão física real. Alguns dos Grandes Imperadores mais fortes poderiam criar uma dimensão real ou um Pequeno Mundo, condensando seus domínios espaciais e os transformando em reais.",
            "Nangong Sheng havia se tornado um Rei há pouco tempo, mas desde que ele era proficiente no “Dao do Espaço” e tinha o “Corpo Espiritual Espacial”, ele conseguiu pelo meno formar o contorno de Domínio Espacial.",
            "Quase-Reis normais não seriam capazes de lutar dentro desses domínios. No entanto, uma onda de Origem Verdadeira foi emanada do corpo de Zhao Yufei que abalou diretamente o poder do domínio espacial.",
            "“Que poderosa Origem Verdadeira!”",
            "Alguns dos Reis próximos ficaram surpresos.",
            "“Ela ainda não formou a Intenção de Rei ou se tornou um Rei, mas seu Origem Verdadeira é comparável ao de um.”",
            "O GrandeImperador Mi Kong ficou chocado.",
            "Neste momento.",
            "Nangong Sheng e Zhao Yufei atacaram ao mesmo tempo.",
            "Uma onda de luz prateada contendo um incrível poder desceu do céu e esmagou em direção a Zhao Yufei. O poder era suficiente para destruir uma cidade comum.",
            "“Técnica Sagrada do Céu Roxo!”",
            "Zhao Yufei exclamou e, com um mover de suas belas mãos de jade, ela enviou dezenas de milhares de feixes cristalinos roxos tão afiados quanto navalhas e ágeis quanto peixes, voando e dançando em uma tempestade roxa, avançando em direção a Nangong Sheng.",
            "Boom! Boom! Bam!",
            "O choque de poderes de nivel Rei se espalhou por todo o Palco do Verdadeiro Rei..",
            "“Seu poder... realmente pode rivalizar com o meu!?”",
            "Nangong Sheng tinha uma expressão solene, não mais subestimando seu oponente.",
            "Os lendários Continentes de fato não eram simples, estavam muito além da Terra Santa do Verdadeiro Marcial.",
            "Shua!",
            "A figura de Nangong Sheng então desapareceu.",
            "Logo depois...",
            "Whoosh!",
            "Uma onda de luz prateada que emanava uma aura proibida surgiu, esmagando pelo lado de Zhao Yufei.",
            "Que velocidade!",
            "A velocidade de Nangong Sheng e sua técnica secreta espacial alcançaram um nível inteiramente novo.",
            "Técnica secreta espacial!",
            "O coração de Zhao Yufei pulou. Sua Linhagem da Raça Espiritual era extremamente sensível ao Yuan Qi dos Céus e da Terra. Tecnicamente falando, ela via se tornado um com ele.",
            "“Absorver!”",
            "Zhao Yufei abriu a palma da mão, e um redemoinho de cristais roxos emergiu e subitamente se expandiu para uns 30 metros de diâmetro, engolindo a luz prateada.",
            "Zombaria apareceu nos lábios de Nangong Sheng.",
            "Shu! Shu! Boom!",
            "No redemoinho de cristais roxos, as luzes prateada explodiram, com uma força com a capacidade de romper o espaço.",
            "Quando o poder da técnica secreta espacial estava prestes a acertar Zhao Yufei...",
            "Shua!",
            "… Um pós-imagem roxo foi destruído junto com a explosão das  luzes prateadas.",
            "Imediatamente depois disso, um cristalino feixe de luz roxa, deixando pós-imagens um após o outro, avançou em direção de Nangong Sheng com uma quantidade aterrorizante de poder.",
            "Era como um meteoro roxo esmagando em direção a Nangong Sheng.",
            "Merda!",
            "Nangong Sheng sentiu um forte sensação de perigo, então uma mística luz prateada brilhou em seu corpo, fazendo-o recuar por dezenas de metros.",
            "Boommm!",
            "O “meteoro roxo” esmagou contra o local onde Nangong Sheng originalmente estava, criando um mar de chamas roxas que engolfou o distorceu essa área.",
            "Nangong Sheng quase foi atingido pelo meteoro roxo.",
            "Weng!",
            "As chamas do meteoro roxo começou a desvanecer-se, revelando a figura estonteante de Zhao Yufei.",
            "“Técnica Sagrada do Céu Roxo!”",
            "“Qual é a relação entre a Lorde Sagrado Zi Ye e ela?”",
            "O Grande Imperador Mi Kong respirou fundo enquanto olhava para Zhao Yufei.",
            "Ele também era um antigo Grande Imperador e até mesmo testemunhado o poder da Lorde Sagrado Zi Ye antes.",
            "Naquela época, a Lorde Sagrado Zi Ye não tinha quase ninguém que pudesse se igualar a ela entre as dez mil forças.",
            "“Isso mesmo, ela é a herdeira da Lorde Sagrado Zi Ye, e também tem uma linhagem da ‘Lista das Dez Mil Raças Antigas’.”",
            "Um sorriso apareceu no rosto do Grande Imperador Duanmu. A expressão do Grande Imperador Mi Kong o deixou feliz.",
            "Não importa quem ganhasse, Nangong Sheng ainda era um Rei com o “Corpo Espiritual Espiritual” e “Corpo Espiritual do Céu” e o gênio número um da Terra Santa, enquanto Zhao Yufei tinha menor cultivo e era mais jovem.",
            "“Fenda Espacial Mística!”",
            "Com um cintilar prateado, Nangong Sheng apareceu atrás de Zhao Yufei.",
            "Uma lâmina prateada de estendeu de uma fenda no espaço e emitiu um proibido poder espacial.",
            "Neste momento, os dois estavam extremamente próximos que Nangong Sheng podia até sentir a fragrância de Zhao Yufei.",
            "Shua!",
            "A “Fenda Espacial Mística” cortou rapidamente em direção a Zhao Yufei.",
            "Nangong Sheng circulou ao máximo seu grandioso poder de Rei, travando sua técnica secreta em Zhao Yufei.",
            "Zhao Yufei era incapaz de esquivar, no entanto, ela não tinha a menor intenção de fazer isso. De repente, sua pele se irradiou com uma luz cristalina, como se fosse uma Deusa feita de cristais de jade de gelo, emanando uma camada de ondulações roxas.",
            "Ding!",
            "A “Fenda Espacial Mística” pousou e criou faíscas ao tocar o corpo de Zhao Yufei que parecia estar dentro de uma líquida camada de cristal.",
            "“Como isso é possível!?”",
            "Nangong Sheng cerrou os olhos e gritou em seu coração.",
            "Essa cena surpreendeu o público.",
            "Zhao Yufei não mostrou sinais de usar nenhuma grande técnica secreta, mas seu corpo físico excedeu o limite de um corpo de carne e sangue.",
            "Este estado corporal era semelhante ao da “Transformação Divina - Espírito da Água” de Zhao Feng, mas o último precisava pagar um alto preço para entrar em tal estado, enquanto esse de Zhao Yufei, parecia ser do tipo instintivo.",
            "“Poderia essa ser que sua linhagem é da ‘Raça Espiritual’ da ‘Lista das Dez Mil Raças Antigas’?”",
            "Alguns dos Reis espectadores exclamaram.",
            "Precisa-se saber que o ataque de Nangong Sheng era um tipo especial de ataque espacial e, no entanto, não causou nem um ferimento a Zhao Yufei.",
            "“Raça Espiritual! Essa característica de linhagem é definitivamente da Raça Espiritual!”",
            "O Grande Imperador Mi Kong respirou fundo e não conseguiu esconder o choque em seus olhos.",
            "A Raça Espiritual está classificada em 19º lugar entre as linhagens da “Lista das Dez Mil Raças Antigas”. Era uma linhagem lendária que reinava suprema.",
            "Weng!",
            "O “corte” no corpo impecável de Zhao Yufei começou a se curar até que fechou totalmente. Não havia um único sinal de sangue nem marca."
      ]
}