{
      "Capítulo 682 - O Plano da Seita dos Dez Mil Trovões": [
            "Quando o cabeça com a Tribulação Divina foi retirada, a Criança Semideus e do pequeno Gato Ladrão ficaram chocados.",
            " ",
            "“A Herança do Vento e Relâmpago de Zhao Feng já era incrível... Se ele conseguir fundir o poder do Trovão da Tribulação Divina, então seu poder alcançará um novo nível.”",
            "A Criança Semideus ficou tanto preocupada.",
            "Sua força estava se recuperando rapidamente, e ele estava quase no ápice do Grande Reino Núcleo da Origem, mas o poder de crescimento de Zhao Feng o deixou cauteloso.",
            " ",
            "Quanto mais se avança no caminho do cultivo, mais difícil se torna um novo avanço. ",
            "A velocidade do cultivo da Criança Semideus pode ser descrita como viajar milhares de quilômetros em um dia. No entanto, depois que atingir o nível de Rei, sua velocidade de cultivo diminuirá gradualmente. Não importa quanto potencial tivesse em uma gota de essência de sangue de um Semideus, ainda havia uma limitação.",
            "…………………….",
            " ",
            "Neste mesmo momento.",
            "Na Terra Santa do Verdadeiro Marcial, alguns Reis que cultivam no “Dao do Trovão” sentiram algo. Especialmente aqueles da “Seita dos Dez Mil Trovões”.",
            " ",
            "...",
            "Seita dos Dez Mil Trovões.",
            "Weng!",
            "Uma espada relâmpagos preta-escarlate começou a tremer, e as correntes que a prendiam começaram a fazer barulho. Esta espada de relâmpagos preta-escarlate fora cercada por inúmeras lápides formando uma matriz de selagem.",
            "Neste momento, essa espada estava extremamente agitada, como se estivesse excitada e assustada ao mesmo tempo.",
            " ",
            "Shua!",
            " ",
            "Duas figuras apareceram em um flash ao lado da espada preta-escarlate. Dois Grandes Imperadores podiam ser vagamente vistos, cobertos de uma magnífica luz. Um era um velho de rosto sombrio enquanto o outro era uma mulher coberta de cores deslumbrantes.",
            " ",
            "“A aura do Poder do Trovão da Tribulação Divina apareceu novamente, e desta vez, é ainda mais forte do que as duas vezes anteriores…”",
            " ",
            "“A única coisa que é capaz de deixar a Espada do Trovão inquieta e excitada é o poder do Trovão da Tribulação Divina. No passado muito distante, essa Espada do Trovão experimentou tal poder do Trovão e, nas gerações posteriores, um gênio de um Domínio Continental conseguiu uma iluminação deste poder do Trovão e se tornou um Deus.”",
            " ",
            "Os dois Grandes Imperadores começaram a conversar, com seus olhos se voltando para o Pico Espiritual principal da Seita Sagrada do Verdadeiro Místico.",
            " ",
            "O poder do Trovão da Tribulação Divina era extremamente atraente para a Seita dos Dez Mil Trovões, qual se especializava no “Dao do Trovão”. Afinal, na história do “Dao do Trovão”, havia um gênio que com esse poder, atingiu, passo a passo, o topo deste mundo.",
            " ",
            "\"Se eu estiver correta, esse poder do Trovão da Tribulação Divina vem da cabeça do cadáver do Semideus, e que também a que contém o maior poder.” Disse a mulher depois de pensar um pouco. Seu corpo estava coberto de raios multicoloridos. Qualquer pequeno arco era suficiente para acabar com uma pequena cidade.",
            " ",
            "“A Seita Sagrada das Dez Mil Escuridões e a Seita Sagrada do Verdadeiro Místico ambas obtiveram partes do corpo do semideus, mas eles definitivamente não nos darão nada…” O ancião de rosto escuro suspirou.",
            " ",
            "A Seita dos Dez Mil Trovões era a força de nível mais próxima de uma superpotência de 3 Estrelas na Terra Santa do Verdadeiro Marcial. Eles tinham vários Grandes Imperadores, e todos eles tinham um poder de batalha extremamente forte.",
            " ",
            "“Hehe, talvez não seja assim. Ouvi dizer que o Grande Imperador Duanmu estará indo para a Continente em breve. Isso significa que podemos ter esperança...” A mulher sorriu.",
            " ",
            "“Oh? O que você tem em mente?” Os olhos do ancião de rosto escuro instantaneamente se iluminaram. Embora o poder do Trovão da Tribulação Divina contido na cabeça do cadáver não fosse tanto quanto o que já estava na Espada do Trovão, ainda assim poderia aumentar grandemente a força da Seita dos Dez Mil Trovões.",
            "………………….",
            " ",
            "Pico Espiritual principal da Seita Sagrada do Verdadeiro Místico.",
            "Com as mãos sob a cabeça com o poder da Tribulação Divina, Zhao Feng prendeu havia prendido a respiração e estava sentindo por um tempo a aura do poder do Trovão.",
            " ",
            "Boom!",
            " ",
            "Seu corpo inteiro parecia ter sido atingido por raios e trovões, quando uma onda de aura de origem do “Dao do Trovão”, que atravessava eras, sacudiu sua mente.",
            " ",
            "“Apenas um traço de sua aura já é tão aterrorizante.” Zhao Feng ficou espantado.",
            " ",
            "Era preciso saber que o cadáver esteve no túmulo durante muito tempo e, no entanto, as marcas deixadas pelo raio ainda eram claras e visíveis. O dano causado pelos relâmpagos da Tribulação Divina era quase eterno.",
            " ",
            "“Dano permanente. Que poderosos...” Do toque inicial, Zhao Feng começou a entender algumas das características do poder do Trovão da Tribulação Divina.",
            " ",
            "Neste mundo, havia muitas raças de linhagens com corpos e resiliência monstruosa, No entanto, nenhuma delas eram capazes de sobreviver a uma Tribulação Divina.",
            "Ao longo das últimas dezenas de milênios, em todo o Mar Azul, ninguém jamais ouviu falar de alguém se tornando um Deus. O poder da Tribulação Divina era simplesmente aterrorizante demais, e o dano causado era basicamente eterno.",
            " ",
            "“Se eu puder mesclar as leis da Tribulação Divina na Herança do Vento e Relâmpago, então o meu poder do ‘Dao do Trovão’ pode ser aumentado em pelo menos dez vezes.”",
            " ",
            "O coração de Zhao Feng tremeu.",
            " ",
            "Era por isso também que a Criança Semideus dentro do anel de ferro antigo estava muito preocupada. ",
            "Embora a Herança do Vento e Relâmpago fosse uma herança no ápice, ainda havia uma grande diferença em relação à Herança do Sagrado Roxo e a algumas outras. A Herança do Vento e Relâmpago de Zhao Feng foi até contrariada pelo “Corpo Espiritual do Trovão” de Lei Zhen. No entanto, tudo isso mudaria desde que ele se integrasse ao poder do Trovão da Tribulação Divina.",
            " ",
            "Em seu quarto, Zhao Feng fechou os olhos e começou a sentir e compreender o poder do Trovão da Tribulação Divina na cabeça do Semideus. Durante esse processo, o poder do Trovão em seu corpo tremia constantemente.",
            " ",
            "Tentar compreender e absorver esse poder do Trovão será um processo lento. Isso porque o poder do Trovão da Tribulação Divina era um poder de nível extremamente alto, já tocando nas Leis e origem dos Céus e da Terra, estando muito além da Herança do Vento e Relâmpago que Zhao Feng compreendeu.",
            " ",
            "Zhao Feng não conseguiu descobrir por onde começar, então ele não teve nenhum avanço nos dois primeiros dias além de se adaptar à pressão da cabeça.",
            " ",
            "“Mestre, você deve ter pelo menos um físico especial como o ‘Corpo Espiritual do Trovão’ para tentar compreender o poder do Trovão da Tribulação Divina. Ou ter um nível de compreensão do Céus e da Terra de um Grande Imperador ou acima, além de uma alto nível de domínio no ‘Dao do Trovão’.” Advertiu a Criança Semideus. ",
            "Ele queria que Zhao Feng acreditasse que não atendia aos requisitos.",
            " ",
            "“Eu tenho meus próprios planos.” Zhao Feng riu friamente. ",
            "Afinal de contas, essa cabeça era parte do corpo da Criança Semideus no passado, então havia uma conexão entre eles.",
            "…………………….",
            " ",
            "Neste exato momento.",
            "Acima do Pico Espiritual principal, uma comoção surgiu.",
            "Uma esmagadora pressão surgiu quando aterrorizantes auras de grandioso poder de Grande Imperadores desceu.",
            " ",
            "“Júnior de nome Zhao Feng, saia!” Uma voz dominante soou no ar.",
            " ",
            "“Hmm?” A expressão de Zhao Feng mudou um pouco, então ele rapidamente guardou a cabeça do cadáver e se levantou.",
            " ",
            "Três Grandes imperadores flutuavam no ar acima, irradiando uma aura chocante do “Dao do Trovão”.",
            "A Origem Verdadeira de Vento e Relâmpago no corpo de Zhao Feng tremia desconfortavelmente. O nível de poder do “Dao do Trovão” dos presente nos três Grandes Imperadores era muito forte, provavelmente comparáveis ​​ao do Grande Imperador Feeng Lei do passado.",
            " ",
            "“Grande Imperador An Lei!” ",
            "Alguns Reis e Grandes Imperadores da Seita Sagrada do Verdadeiro Místico exclamaram quando seus Sentidos Divinos passaram pelo ar.",
            " ",
            "Havia um total de três Imperadores presentes. À esquerda e à direita, havia uma mulher vestida de cores brilhantes e um velho de rosto escuro, respectivamente. No centro, havia um homem alto de armadura preta e cercado por uma camada distorcida de arcos de relâmpagos negro. Olhando de longe, ele parecia um Imperador das Trevas.",
            " ",
            "“A aura deste Grande Imperador An Lei é extremamente forte. Ele está no mesmo nível do Mestre...” Zhao Feng ficou atordoado.",
            " ",
            "Os Reis e Grandes Imperadores no Pico Espiritual principal estavam cheios de cautela.",
            " ",
            "“O Grande Imperador An Lei é o especialista número um no ‘Dao do Trovão’ no Mar Azul, e ele tem um poder de batalha incomparável entre os Grandes Imperadores.”",
            " ",
            "“É por causa dele que a Seita dos Dez Mil Trovões é a força de 2 Estrelas mais forte, apenas abaixo das superpotências de 3 Estrelas.”",
            " ",
            "Pelo menos duas dezenas de Sentidos Divinos estavam presentes, mas Zhao Feng não saiu. Alguém de nível Grande Imperador não era algo que ele pudesse assumir.",
            " ",
            "“Grande Imperador An Lei, qual é o motivo de vir a nossa seita?” Uma voz masculina e familiar soou no ar.",
            " ",
            "Shua!",
            " ",
            "O Grande Imperador Duanmu com seu cabelo branco como a neve, apareceu em frente aos três Grandes Imperadores da Seita dos Dez Mil Trovões. ",
            "Em pouco tempo, outros dois Grandes Imperadores da Seita Sagrada do Verdadeiro Místico  também apareceram. Eles eram o Grande Imperador Gu Luo e Grande Imperador Mi Kong. Incluindo Duanmu Qing, havia três Grandes Imperadores que não eram de modo algum, fracos.",
            "Os outros Reis e Grandes Imperadores da seita usavam seus Sentidos Divinos para assistir, sem se mostrarem.",
            " ",
            "“Traga Zhao Feng aqui.” Disse o Grande Imperador An Lei enquanto flutuava orgulhosamente no ar com um grandioso poder o envolvendo. Somente um ou dois Grandes Imperadores da Seita Sagrada do Verdadeiro Místico como Duanmu Qing, poderiam ser comparados a ele.",
            " ",
            "Shua! Shua! Shua!",
            " ",
            "Em um instante, dúzias de Sentidos Divinos de Reis e Grandes Imperadores voaram da Seita das Dez Mil Escuridões.",
            " ",
            "A expressão do Grande Imperador Duanmu mudou quando ele percebeu por que a Seita dos Dez Mil Trovões se atreveu a vir e agir arrogantemente. Era porque eles tinham o apoio da Seita Sagrada das Dez Mil Escuridões. ",
            "Além disso, como o Grande Imperador Duanmu estava prestes a deixar a seita, estava claro que tudo isso foi premeditado.",
            " ",
            "“Grande Imperador An Lei, se você não nos der uma boa razão, não vamos deixar você ver Zhao Feng.” O Grande Imperador Gu Luo sorriu fracamente, e a atmosfera ficou mais tensa.",
            " ",
            "“Claro, eu vou te dizer a razão pela qual estamos aqui.” O Grande Imperador An Lei deu uma longa risada.",
            "Todo o Pico Espiritual caiu em silêncio absoluto.",
            " ",
            "“No passado, quando o Grande Imperador Feng Lei, ainda sem renome, se juntou à nossa Seita dos Dez Mil Trovões como convidado. Durante esse período, ele roubou muitas técnicas secretas do ‘Dao do Trovão’ quais o tornaram famoso. Nós então enviamos especialistas para matá-lo, mas esse ladrão era muito rápido, então sendo nomeado como o Grande Imperador mais veloz.” ",
            "Falando até aqui, o Grande Imperador An Lei parou um pouco, e seu olhar caiu sobre as pessoas presentes.",
            " ",
            "“Já ouvimos sobre isso antes.” O Grande Imperador Mi Kong disse com um olhar pensativo, e alguns dos Grandes Imperadores mais antigos assentiram secretamente. ",
            "O que o Grande Imperador An Lei disse era verdade.",
            " ",
            "“De fato, a atitude do Grande Imperador Feng Lei foi uma piada e ele usou sua velocidade incomparável para roubar tesouros e recursos poderosos de outras pessoas.”",
            " ",
            "“Mais tarde, ouvi dizer que ele ofendeu a Lorde Sagrado Ziye e foi morto algum tempo depois de escapar algumas vezes.”",
            " ",
            "Essas discussões vieram de alguns outros Grandes Imperadores. ",
            "Neste momento, a maioria do escalão superior de toda a Terra Santa do Verdadeiro Marcial foram reunidos aqui.",
            " ",
            "“É bom que todo mundo seja testemunha.” O Grande Imperador An Lei acenou com a cabeça.",
            " ",
            "“Mas como isso está relacionado a Zhao Feng?” O Sentido Divino de um Grande Imperador soou com um tom sarcástico.",
            " ",
            "“Claro que está relacionado.” O Imperador Relâmpago Negro disse sem hesitação. “Este júnior é o herdeiro do legado daquele ladrão e, de acordo com as regras da Seita dos Dez Mil Trovões, qualquer estranho que cultivar na técnica do “Dao do Trovão” de nossa seita, a punição é… Morte!”",
            " ",
            "“A punição é a morte?!” Ouvindo isso, todos começaram a discutir.",
            " ",
            "“Deixem-me perguntar a todos do alto escalão de suas forças, o que todos vocês fariam se suas técnicas secretas  fossem roubadas e vazadas por uma pessoa de fora?\" Perguntou o Grande Imperador An Lei.",
            " ",
            "“Nós o mataríamos ou prejudicaríamos seu cultivo, além de apagar suas memórias.” Alguns dos Sentidos Divinos concordaram.",
            " ",
            "Na realidade, isso é algo que a maioria das forças fazem para manter seus segredos de cultivo sob seu controle. Poucos membros comuns raramente ousariam espalhar as habilidades centrais de sua força para o mundo exterior. Até mesmo a Seita Sagrada do Verdadeiro Místico tinha punições severas se alguém fizesse isso.",
            " ",
            "\"Tudo isso é real?\" Zhao Feng ficou surpreso.",
            " ",
            "A expressão de Duanmu Qing mudou ligeiramente, mas ele não discordou.",
            " ",
            "“O Grande Imperador Feng Lei foi, de fato, um ladrão que fez muitas coisas ruins…” lembrou o Fragmento da Alma do Sagrado Roxo.",
            " ",
            "O coração de Zhao Feng tremeu. ",
            "Era realmente tudo verdade.",
            "Então, de acordo com as regras de sua seita, a Seita dos Dez Mil Trovões tinha o direito de “pegar de volta” o que era deles."
      ]
}