{
      "Capítulo 689 - Levantar Âncora (Parte 2)": [
            "O contorno das “Asas do Trovão” se formou na mente de Zhao Feng.",
            "Atualmente, ele está apenas cultivando a forma mais básica da “Explosividade das Asas do Trovão”. Essa técnica representa bastante a “Técnica Evasiva Voadora das Asas do Trovão” e condensa a essência da velocidade da Herança do Vento e Relâmpago.",
            "Usando “Explosividade das Asas do Trovão”, Zhao Feng estava confiante de que sua velocidade poderia superar muitos Reis do Reino Vazio Espiritual.",
            "O tempo voou e Zhao Feng passou os últimos dois dias compreendendo as Asas de Vento e Relâmpago e suprimindo a Intenção do “Olho da Morte”.",
            "Dois dias depois.",
            "Zhao Feng soltou um suspiro de alívio, recolheu o pequeno Gato Ladrão e a Criança Semideus, depois foi para ao palácio do Grande Imperador Duanmu.",
            "O progresso da Criança Semideus era chocante e, apesar de Zhao Feng limitar seus recursos, ele chegou ao estágio tardio do Grande Reino Núcleo da Origem.",
            "…………………...",
            "Palácio do Grande Imperador.",
            "“Bom, todos estão aqui.” Duanmu Qing assentiu levemente. ",
            "Ao seu lado estavam Zhao Feng e Zhao Yufei.",
            "Os três haviam terminado tudo o que precisavam fazer e agora estavam apenas esperando para usar a “Grande Matriz de Teleporte Domínio Espiritual”.",
            "“Vamos.” Com um pensamento, uma camada de ondulação do grandioso poder do Grande Imperador Duanmu envolveu Zhao Feng e Zhao Yufei.",
            "Shua!",
            "No instante seguinte, os três haviam desaparecido do Pico Espiritual principal.",
            "“Que velocidade!” Zhao Feng ficou chocado. ",
            "Em apenas um instante, Duanmu Qing pegou os dois e desapareceu do território da Seita Sagrada do Verdadeiro Místico.",
            "Zhao Feng sentiu como se o espaço tivesse mudado. ",
            "O nível da alma dos Grandes Imperadores alcançou o reino da Grande Perfeição. E suas compreensões do Mundo e Espaço ultrapassavam em muito a dos Reis comuns.",
            "Um ou duas respirações de tempo depois, Duanmu Qing e os outros dois desembarcaram no Santo Pico Eterno. O Santo Pico Eterno era um lugar neutro na Terra Santa do Verdadeiro Marcial, e haviam muitas heranças ali.",
            "Quando Zhao Feng chegou, uma força de 2 Estrelas e centenas de discípulos estavam no local",
            "“O que eles estão fazendo?” Zhao Feng ficou um pouco surpreso.",
            "Uma luz fraca brilhou nos olhos de Duanmu Qing, então ele explicou: “Antes de morrerem, alguns poderosos Fundadores Ancestrais de algumas forças 2 Estrelas vieram ao Santo Pico Eterno deixar suas heranças para as novas gerações. Esse local se tornou um local de legado de herança.”",
            "Zhao Feng assentiu. Ele tinha vagamente ouvido falar sobre isso quando entrou na Terra Santa.",
            "“É claro que essas heranças não se comparam com as Heranças do Jardim Abandonado do Semideus.” Disse Duanmu Qing.",
            "Em toda a Terra Santa, não havia mais de três heranças no mesmo patamar que as heranças do Jardim Abandonado do Semideus.",
            "Ignorando essa força de 2 Estrelas, o Grande Imperador Duanmu liderou o caminho e caminhou até uma plataforma de matriz de batalha com oito pilares de pedras antigas verdes-azuladas.",
            "Cada um desses oitos pilares tinha 300 metros de altura, cobertas de gravuras antigas de padrões de formações de matrizes. Esses padrões apresentava um sentimento de sobreposição de espaço tridimensional que, sob o olhar do “Olho Espiritual de Deus”, Zha o Feng captou um sentimento de confusão, como se estivesse perdido. ",
            "Era óbvio que esses pilares de pedra envolviam as profundas Leis do Espaço.",
            "“Grande Imperador Duanmu.” Uma voz soou da matriz.",
            "Zhao Feng olhou de perto e ficou surpreso. No topo de cada pilar havia um Rei do Reino Vazio Espiritual. ",
            "Além disso, havia também um velho com um semblante cheio de vicissitudes no centro da matriz, um Grande Imperador do Vazio Espiritual. ",
            "Um total de oito Reis e um Grande Imperador guardavam a “Grande Matriz de Teleporte de Domínio Espiritual”.",
            "“Peço desculpas por incomodar vocês.” Duanmu Qing sorriu. Sua voz era tão suave quanto uma brisa.",
            "O velho Grande Imperador acenou com a cabeça e saiu em um flash.",
            "Em seguida, Duanmu Qing tirou trinta e duas pedras de cristal primordial de qualidade superior e as colocou nos oito pilares de pedra.",
            "“A ‘Grande Matriz de Teleporte de Domínio Espiritual’ é para impedir a invasão de forças externas. Além disso, seu núcleo é uma pedra de cristal primordial Divino.” Duanmu Qing explicou a Zhao Feng e Zhao Yufei alguns segredos.",
            "Haviam três Domínios Espirituais de Terra Santa no Mar Azul: a Terra Santa do Verdadeiro Marcial, a Terra Santa dos Sonhos e a Terra Santa das Dez Mil Florestas. Essas três Terras Santas estão conectadas umas às outras por “Grandes Matrizes de Teleporte de Domínio Espiritual”.",
            "O destino de Zhao Feng estava mais ou menos na mesma direção que a de Duanmu Qing e Zhao Yufei.",
            "“Depois de alcançarmos a Terra Santa dos Sonhos, nos separaremos.”",
            "Duanmu Qing e companhia ficaram de pé no centro da matriz.",
            "Weng!",
            "De repente, os oito pilares de pedras antigas verde-azulada liberaram uma brilhante luz prateada que cobria toda a plataforma da matriz. Então, os corpos de Duanmu Qing, Zhao Feng e Zhao Yufei começaram a ficar transparente e desaparecer lentamente.",
            "“Eles partiram.” ",
            "Em um dos pilares, um Rei de semblante escuro de repente tirou um token e enviou uma mensagem. ",
            "No instante seguinte, uma repentina Intenção da Morte irradiou por toda a Terra Santa do Verdadeiro Marcial fazendo com que os corações de alguns Reis e Grandes Imperadores tremerem desconfortavelmente.",
            "“Que poderosa aura de Morte!” Alguns Reis do Reino Vazio Espiritual sentiram uma frieza se espalhar por seus corações e almas.",
            "Algum tempo depois, uma figura robusta e alta, usando uma coroa dourada escura, com uma aura profunda, sombria e antiga, como uma sombra da morte, apareceu no ar acima do Santo Pico Eterno. Seu par de olhos eram completamente negros como um abismo.",
            "“Grande Imperador da Morte!” Alguns velhos Grandes Imperadores da Terra Santa exclamaram em choque.",
            "“Quando o Grande Imperador da Morte chegou à Terra Santa do Verdadeiro Marcial?”",
            "“Ele se ocultou perfeitamente.”",
            "Caos irrompeu na Terra Santa. ",
            "O Grande Imperador da Morte era o pesadelo de muitos no Mar Azul.",
            "“Mestre.” O jovem caloroso Wen Luoan curvou-se e ficou ao lado do Grande Imperador da Morte. ",
            "Além disso, a garotinha de olhos brancos, três Reis Espirituais da Morte e vinte a trinta Guardas da Morte também estavam presentes. Essa força era suficiente para acabar com algumas forças de 2 Estrelas do mundo exterior.",
            "“Eu me mantive escondido na Seita Sagrada das Mil Escuridões por mais de um mês. O Grande Imperador Duanmu de fato foi em direção a Terra Santa dos Sonhos.” O Grande Imperador da Morte murmurou.",
            "Sua voz tinha uma espécie de frieza que penetrava na alma.",
            "Os Sentidos Divinos de alguns que o escaneou sentiram suas almas estremecerem, ficando com medo de se aproximarem. ",
            "O Grande Imperador da Morte, era especializado no “Dao da Ama da Morte”, e mesmo através do Sentido Divino, eles poderiam ser feridos apenas entrando em contato com ele.",
            "Mesmo Reis e Grandes Imperadores de Terra Sant já ouviram rumores sobre o Grande Imperador da Morte.",
            "Algum tempo depois, o Grande Imperador da Morte chegou à “Grande Matriz de Teleporte de Domínio Espiritual.",
            "“Grande Imperador da Morte…” O velho Grande Imperador cheio de vicissitudes e os oito Reis no local sentiram como se não pudessem controlar suas vidas. ",
            "Cada um dos oito Reis sentiu uma aura esmagadora sobre suas almas, não ousando sequer olhar diretamente para o Grande Imperador da Morte. Apenas o velho Grande Imperador revelou um olhar cauteloso enquanto o olhava profundamente, mas não disse nada.",
            "“Irmão Marcial Sênior, para onde estamos indo desta vez?” A garotinha de olhos brancos perguntou com um sorriso ligeiramente bobo.",
            "“Você saberá muito em breve.” Wen Luoan pegou trinta e duas pedras de cristal primordial de qualidade superior do Grande Imperador da Morte, e então colocou nos oito pilares de pedras antigos.",
            "Em seguida, a aterrorizante aura de Morte do Grande Imperador da Morte logo desapareceu em meio a luz da matriz de batalha.",
            "……………………………..",
            "Oceano Sem Fim.",
            "Em outro extremo muito distante, em um lugar comparável à Terra Santa do Verdadeiro Marcial.",
            "“Terra Santa dos Sonhos.”",
            "Zhao Feng apareceu em uma matriz de batalha semelhante a anterior, e olhou ao redor.",
            "Neste momento, esta Terra Santa estava flutuando sobre camadas de nuvens dos sonhos multicolorida, com cada uma tendo pelo menos uns cinquenta quilômetros de diâmetro. Cada uma dessas nuvens coloridas, era como terra firme, havendo forças de 2 Estrelas estabelecidas nelas.",
            "“A Terra Santa dos Sonhos tem apenas uma superpotência de 3 Estrelas e dezenas de forças de 2 Estrelas.No entanto, a força da ‘Seita Sagrada do Sonho Celestial’  é na verdade um pouco maior que a da Seita Sagrada do Verdadeiro Místico e da Seita Sagrada das Mil Escuridões juntas.” ",
            "Duanmu Qing suspirou enquanto pegava um token logo após chegar a Terra Santa. ",
            "Ele era um Ancião Honorário de uma força de 2 Estrelas da Terra Santa dos Sonhos.",
            "Após a chegada a Terra Santa dos Sonhos, Duanmu Qing e Zhao Yufei ainda precisavam usar novamente a “Grande Matriz de Teleporte de Domínio Espiritual” para ir a outros Domínios Espirituais Terra Santa” nas proximidades do Domínio Continental. ",
            "Isso significava que Duanmu Qing e Zhao Yufei deixariam o Mar Azul e chegariam ao Mar do Sul.",
            "“Irmão Zhao Feng, vamos nos separar aqui. Talvez na próxima vez que nos encontrarmos, tenhamos identidades diferentes, status diferentes e talvez caminhos diferentes.” Zhao Yufei mordeu os lábios e forçou um sorriso.",
            "Neste momento, Zhao Feng e Zhao Yufei estavam em “Matrizes de Teletransporte de Domínio Espiritual” diferentes. ",
            "Antes que Zhao Feng pudesse dizer qualquer coisa, Zhao Yufei já havia se virado e lágrimas começaram a se formar em seus olhos ligeiramente vermelhos.",
            "“Caminhos diferentes? Yufei...” Zhao Feng murmurou. Seu coração normalmente calmo de repente sentiu uma dor penetrante que nunca sentira antes. Foi semelhante à experiência que ele sentiu das Lágrimas de Cristais de Sereia. Era como se ele também tivesse caído nas lindas e tristes emoções das Sereias.",
            "Em seus olhos, Zhao Yufei parecia extremamente fraca e solitária. Zhao Feng olhou para a figura familiar e, de repente, sentiu desejo de sair correndo e agarrá-la com força.",
            "Miao... Miao!",
            "O pequeno Gato Ladrão saltou sobre o ombro de Zhao Feng e atirou com urgência várias moedas antigas de bronze.",
            "“Hmm?” A expressão de Zhao Feng mudou drasticamente. Ele rapidamente tirou várias pedras de cristal primordial de qualidade superior.",
            "Antes de partir da Terra Santa, ele havia trocado grandes quantidades de recursos por algumas pedras de cristal primordial de qualidade superior. ",
            "Miao!",
            "O pequeno Gato Ladrão rapidamente colocou oito pedras de cristal primordial na matriz.",
            "Weng!",
            "A plataforma da matriz de batalha em que Zhao Feng estava começou a brilhar.",
            "“Yufei, nos encontraremos novamente.” O tom de voz decisivo de Zhao Feng soou através da dimensão espiritual.",
            "A figura de Zhao Yufei tremeu, mas ela não se virou.",
            "“Yufei, separar agora significa reunir-se novamente no futuro. O Continente Dinastia é o seu verdadeiro palco. Com o potencial de Zhao Feng, ele chegará ao Domínio Continental mais cedo ou mais tarde.” A voz do Fragmento da Alma do Sagrado Roxo soou.",
            "Em seguida, Duanmu Qing e Zhao Yufei também desapareceram em meio ao brilho da matriz.",
            "……………………...",
            "Várias respirações de tempo depois. ",
            "Uma luz brilhante apareceu na plataforma da “Grande Matriz de Teleporte de Domínio Espiritual” e , imediatamente em seguida, uma aura de Morte invadiu a área.",
            "As expressões dos especialistas que guardavam a “Grande Matriz de Teleporte de Domínio Espiritual” mudaram drasticamente quando o Grande Imperador da Morte e companhia apareceram. ",
            "O local caiu em um silêncio mortal.",
            "“Eles foram já embora?” ",
            "O Grande Imperador da Morte murmurou enquanto seus “Olhos da Morte” se fixaram em um Rei à sua frente.",
            "“Ahhh!” Este Rei do Reino Vazio Espiritual sentiu como se sua alma estivesse sido aprisionada, sem a capacidade de falar ou resistir.",
            "“Para onde foi um garoto de cabelos roxos?” Perguntou Wen Luoan.",
            "“Ele... ele foi para o Domínio Céu Suntuoso!” O Rei do Reino Vazio Espiritual proferiu enquanto olhava inquieto e temeroso para o Grande Imperador da Morte.",
            "O prestígio e terror do Grande Imperador da Morte cobria todo o Mar Azul.",
            "“Atrás dele.”",
            "Grande Imperador da Morte e companhia instantaneamente usaram a “Grande Matriz de Teleporte de Domínio Espiritual” e desapareceram em meio ao brilho da matriz.",
            "“Grande Imperador da Morte!”",
            "“Esse cara aterrorizante chegou ao domínio da Terra Santa dos Sonhos? Quem sabe que tipo de tempestade sangrenta ele trará?”",
            "Os Reis sentiram um medo persistente em seus corações.",
            "Tempo depois, o Grande Imperador da Morte e companhia apareceram no Palácio Espiritual do Oceano Vazio Céu Suntuoso, seguido por uma esmagadora aura de Morte que instantaneamente envolveu todo o Palácio Espiritual do Oceano Vazio. ",
            "Naquele instante, todo o local foi envolvido por uma sombra de morte, fazendo com que todos sentissem seus seus corpos ficarem rigidos, como se fossem pedras.",
            "“Que poder! O Mestre usou seu poder da Morte para selar todo o Palácio Espiritual do Oceano Vazio.”"
      ]
}