{
      "Capítulo 690 - A sugestão da Criança Semideus": [
            "No Palácio Espiritual do Oceano Vazio da Zona Flor do Céu, o grande salão estava silencioso, e os corpos de incontáveis especialistas congelaram.",
            "A Aura de Morte envolveu todos os seres presentes.",
            "O Senhor do Palácio Espiritual do Oceano Vazio da Zona Flor do Céu era um Rei do Reino Vazio Espiritual, e sua alma tremia inquietamente.",
            "\"Imperador da Morte!\" O Senhor do Palácio Espiritual do Oceano Vazio da Zona Flor do Céu prendeu a respiração e ordenou aos Reguladores que não fizessem nada. Parecia que o Imperador da Morte estava procurando alguém.",
            "Ao mesmo tempo, os Sentidos Divinos dos três Reis Espirituais da Morte também escanearam ao redor. Um deles até usou uma técnica de busca de alma para checar os reguladores próximos a Matriz de teletransporte.",
            "\"Ele é muito rápido\", o Imperador da Morte murmurou. Sua Intenção de Morte havia preenchido todo o Palácio Espiritual do Oceano Vazio, mas ele não encontrou nenhum sinal de Zhao Feng.",
            "\"Reportando-se ao Imperador, Zhao Feng parece ter usado instantaneamente as Asas de Vento e Relâmpago depois de chegar aqui e entrou no oceano sem limites\", disse respeitosamente um dos Reis da Morte. Ele encontrou traços de Zhao Feng através da técnica de busca da alma.",
            "O Imperador da Morte fechou os olhos e seu Sentido Divino começou a se estender.",
            "Mil milhas… duas mil milhas… três mil milhas...",
            "Os sentidos do Imperador da Morte eram ilimitados e podiam viajar por milhares de milhas. Duas respirações depois, o Sentido Divino do Imperador da Morte atingiu um alcance de 10 mil milhas, e ele finalmente captou sinais de uma leve aura de Vento e Relâmpago que estava desaparecendo no ar.",
            "\"Nós não podemos nem mesmo sentir Zhao Feng\", Wen Luoan e os Guardas da Morte agarraram seus Tokens da Morte, mas eles não sentiram nada. Era como se o alvo deles tivesse evaporado no ar.",
            "O Imperador da Morte permaneceu imóvel e era como se fosse a sombra do Deus da Morte.",
            "Seu Sentido Divino tinha ultrapassado dez mil milhas até que ele perseguiu a direção do rastro da aura de Vento e Relâmpago.",
            "Suas sobrancelhas se franziram de repente. A fraca aura de Vento e Trovão de repente se dividiu em mais de uma dúzia de fontes que seguiram em direções diferentes.",
            "A distância entre os dois tornou-se cada vez mais distante. Embora o Sentido Divino do Imperador da Morte pudesse chegar tão longe, não era muito preciso, e o Oceano sem Fim estava constantemente misturando as auras.",
            "“Pirralho astuto”, os Olhos Negros do Imperador da Morte estavam gelados.",
            "\"Mestre, o que fazemos agora?\" Wen Luoan perguntou.",
            "A reação de Zhao Feng foi rápida demais, e suas Asas de Vento e Relâmpago superaram em muito a velocidade dos Reis normais.",
            "\"Vá nessas direções\", o Imperador da Morte estendeu a mão e criou um mapa feito de luz em sua mão. O mapa continha a imagem da Terra Santa dos Sonhos e podia localizar os lugares próximos.",
            "De acordo com a direção em que a aura de Vento e Relâmpago estava viajando, o Imperador da Morte poderia adivinhar alguns dos possíveis destinos para os quais Zhao Feng estava se dirigindo.",
            "As forças do Imperador da Morte dividiram-se em cinco. Uma equipe era o Imperador da Morte e a garotinha de olhos brancos. As outras quatro equipes consistiram em alguns Guardas da Morte liderados por Wen Luoan e os Três Reis da Morte, respectivamente.",
            "Os cinco grupos partiram nas possíveis direções que Zhao Feng foi.",
            "Shua! Shua!",
            "O Imperador da Morte e seus subordinados logo desapareceram do Palacio Espiritual do Oceano Vazio.",
            "Hu ~~",
            "O Senhor do Palácio Flor do Céu e todos os outros soltaram um longo suspiro.",
            "Em uma determinada parte da Zona Flor do Céu:",
            "“Explosividade das Asas de Vento e Relâmpago!”",
            "Uma leve figura Escarlate coberta de Relâmpagos atravessou o oceano sem limites. Ninguém abaixo do Quase-Rei do Reino Vazio Espiritual poderia ver sequer o contorno da figura.",
            "\"Que velocidade!\" Alguns especialistas que viajavam em um barco ficaram atordoados. Esta figura mostrava uma velocidade várias vezes mais rápida que as dos Reis normais.",
            "A Explosividade das Asas de Vento e Relâmpago era uma técnica secreta das Asas de Vento e Relâmpago, e forçava a Intenção do Vento e Relâmpago ao máximo.",
            "Pa!",
            "As asas de Zhao Feng rapidamente se agitaram quando seu corpo se transformou em um arco de relâmpago, superando a velocidade normal dos Reis do Reino Vazio Espiritual.",
            "No entanto, usar a Explosividade das Asas de Vento e Relâmpago também usava muita energia.",
            "Em um determinado momento, o corpo de Zhao Feng balançou suavemente e se transformou em dez clones de relâmpago. Cada um deles tinha um punhado de Intenção de Rei e suas auras eram exatamente as mesmas que a de Zhao Feng.",
            "Shua! Shua! Shua!",
            "Essas figuras voaram em direções diferentes e, embora fossem um pouco mais lentas, era difícil distinguir qual delas era a real.",
            "Zhao Feng lançou várias Figuras de Vento e Relâmpago a cada dez mil milhas ou mais. Pelo fato de possuírem um pouco da Intenção de Rei de Zhao Feng, cada um deles poderia durar cerca de uma hora ou mais.",
            "Ao mesmo tempo, Zhao Feng restringiu seu Mar da Alma em um certo grau.",
            "A Intenção do Olho da Morte foi congelada pelo seu poder da Alma e Gelo e pela Técnica dos Dez Mil Pensamentos Divinos. Foi por causa disso que o Imperador da Morte e seus subordinados não conseguiram prender Zhao Feng.",
            "'Contanto que eu não use nenhuma Técnica do Dao da Alma ou minha Linhagem Ocular, o Imperador da Morte e seus subordinados não serão capazes de me sentir tão facilmente' pensou Zhao Feng.",
            "Eventualmente, ele parou de usar sua Intenção de Rei e seu Sentido Divino.",
            "Miao miao!",
            "O Pequeno Gato Ladrão agarrou seu ombro e apontou para uma certa direção enquanto seus olhos giravam.",
            "Foi por causa das habilidades de adivinhação do Pequeno Gato Ladrão que Zhao Feng foi capaz de reagir tão rapidamente e escapar da perseguição do Imperador da Morte.",
            "Explosividade das Asas de Vento e Relâmpago!",
            "As Asas de Vento e Relâmpago de Zhao Feng tremulavam, ele voou por um longo tempo até que a maioria de sua Origem Verdadeira fosse gasta. Havia sinais de exaustão em seu rosto.",
            "Ele começou a fingir ser um Clone de Vento e Relâmpago enquanto lentamente escondia sua aura e removia as Asas de Vento e Relâmpago.",
            "Plop!",
            "A figura de Zhao Feng mergulhou no Oceano sem Fim. Logo depois:",
            "Gulu ~~~",
            "Um navio azul escuro envolto em um ar fantasmagórico apareceu dentro do Oceano sem Fim.",
            "“Líder Esqueleto, você controla o navio. Deixe o Pequeno Gato Ladrão decidir a rota\" disse Zhao Feng, em seguida ele foi até a cabine do capitão e sentou-se.",
            "O Líder Esqueleto agora controlava o navio, e os marinheiros eram os Cadáveres Amaldiçoados que tinham certa inteligência.",
            "\"Sim, Mestre\", respondeu o Lider de Templo Esqueleto.",
            "Na cabine do capitão, Zhao Feng ingeriu algumas Pílulas Espirituais e outros tesouros para recuperar seu Yuan Qi de Origem Verdadeira mais rápido. Enquanto fazia isso, ele também começou a olhar o mapa da Terra Santa dos Sonhos e seus territórios.",
            "Zhao Feng estava a mais de uma dúzia de ilhas afastadas da localização do Palácio do Sagrado Qin Celestial.",
            "\"O Imperador da Morte não conhece meu destino\", os olhos de Zhao Feng brilharam.",
            "Já que não precisava de nada, para não se revelar, ele decidiu não ir a nenhum Palácio Espiritual do Oceano Vazio.",
            "Com as melhorias da Terra Santa, a velocidade mais rápida do Navegador do Céu Trovão Azul era comparável com alguém a meio passo do Reino Vazio Espiritual. O navio de Zhao Feng seria capaz de alcançar o Palácio do Sagrado Qin Celestial dentro de um ano.",
            "“Se eu reprimir o meu Mar da Alma, o Imperador da Morte não poderá me sentir e muito menos me perseguir!” Zhao Feng riu friamente em seu coração, e os olhos e a cor de seu cabelo retornaram ao preto.",
            "“Mestre, se eu me fundir com a Intenção do Semideus, minha força total subirá para um novo nível. Desta forma eu poderia ajudá-lo!\" A Criança Semideus saiu do Anel com uma expressão solene, mas sua voz era extremamente infantil.",
            "\"Não agora\", Zhao Feng balançou a cabeça.",
            "Atualmente, a força da Criança Semideus era pelo menos comparável a um Quase Rei. Se ele se fundisse com o Intenção do Semideus, sua força aumentaria dramaticamente.",
            "Zhao Feng não era burro. Ele propositadamente queria restringir o crescimento da Criança Semideus. Ele tinha o instinto de que, se deixasse a Criança Semideus amadurecer como queria, ele poderia se tornar ainda mais perigoso do que o Imperador da Morte. Afinal, a Criança Semideus era um semideus em processo de renascimento - seu crescimento não podia ser descrito como \"cultivo\", mas \"recuperação\". Uma vez que ele tivesse a Intenção do Semideus e um suprimento infinito de recursos, a Criança Semideus seria capaz de recuperar o posto de Imperador dentro de alguns anos.",
            "Dez mil quilômetros de distância, no Oceano sem Fim:",
            "\"Ele desapareceu de novo\", as sobrancelhas do Imperador da Morte franziram enquanto ele olhava para a aura do Vento e Relâmpago que tinha desaparecido.",
            "Não só a velocidade de Zhao Feng era rápida, ele continuamente enviava clones que tinham exatamente a mesma aura do corpo verdadeiro em todas as direções. Era extremamente difícil persegui-lo com base apenas na aura dele.",
            "\"Bai Lin\", o Imperador da Morte virou-se para a menina de olhos brancos ao lado dele.",
            "A garotinha de olhos brancos tinha o Olho do Destino e, embora não tivesse realmente despertado, ainda podia encontrar vestígios do destino. Ela era melhor do que a maioria dos especialistas que cultivavam o Dao da Vida. Este também era um dos motivos que fez o Imperador da Morte escolher levá-la.",
            "A garotinha de olhos brancos mordeu os dedos, depois pegou uma caneta e um pedaço de papel com as sobrancelhas franzidas. Muito tempo depois, a menininha de olhos brancos conseguiu desenhar um instrumento embaçado, ficando com o rosto pálido.",
            "\"Qin?\" O Imperador da Morte reconheceu um antigo Qin do desenho, e a garotinha de olhos brancos imediatamente adormeceu depois de desenhar a gravura.",
            "A dificuldade desta vez excedeu em muito o passado. Quanto mais forte a pessoa que ela tentava adivinhar o destino, mais difícil era.",
            "\"Qin...\" o Imperador da Morte murmurou antes de começar a pensar.",
            "Este instrumento era a única pista, mas a pista não era suficiente. O que esse Qin representava? Uma pessoa? O instrumento em si? Ou algo completamente diferente?",
            "Usando essa pista, o Imperador da Morte procurou continuamente e ordenou que as pessoas encontrassem todas as informações sobre os qins.",
            "No oceano profundo, um pequeno navio irradiando um ar de Morte e Yin rapidamente viajou pela água. O ar de Morte Yin irradiando dele impedia que os sentidos de alguém abaixo do Meio Passo do Reino Vazio Espiritual inspecionassem ele.",
            "\"Navio pirata? Um Navio Fantasma do Caminho Perverso?” Os navios e especialistas próximos fugiriam dele, já que sua aura era aterrorizante demais. Mesmo os navios de algumas forças poderosas não ousaram ofender este Navio Pirata.",
            "Vários dias se passaram e o navio fantasma ainda estava seguro.",
            "A energia de Zhao Feng havia se recuperado há muito tempo, e ele ocasionalmente entrava no Reino dos Sonhos da Era Antiga para obter recursos para os Cadáveres Amaldiçoados.",
            "O corpo das bestas do Reino dos Sonhos da Era Antiga eram extremamente benéficas para os Cadáveres Amaldiçoados.",
            "Em um dia, a voz do Líder de Templo Esqueleto estava cheia de excitação: \"Mestre, todos os cadáveres amaldiçoados se tornaram Soberanos\".",
            "Ouvindo isso, Zhao Feng revelou uma expressão alegre.",
            "Os cadáveres amaldiçoados tinham vários metros de altura e emitiam uma Antiga Aura de cadáver em decomposição, e o poder da maldição era dez vezes mais forte do que antes.",
            "\"Eles são mais fortes do que eu imaginava\", Zhao Feng ficou atordoado. Embora esses cadáveres amaldiçoados Soberanos tivessem acabado de avançar, eles já eram quase inigualáveis contra qualquer um abaixo do nível de Lorde Soberano. Mesmo estes se sentiriam perturbados se a maldição os tocasse.",
            "Além disso, havia uma centena deles, e a matriz que eles formaram era extremamente poderosa. Não era tão simples juntá-los um a um.",
            "Os corpos desses cadáveres amaldiçoados eram extremamente fortes e continham a aura daquela Carne de Cobra de antes. Uma luz brilhou nos olhos da Criança Semideus enquanto ele olhava para os Cadáveres amaldiçoados.",
            "Ele já estava desconfiado querendo saber se Zhao Feng tinha mais daquela carne antes ou não. A quantidade de carne que os cadáveres fantasmas absorveram para atingir esse nível era impressionante. A Criança Semideus precisava urgentemente daquela carne para recuperar sua força e sua linhagem completamente.",
            "\"Vamos fazer um acordo\", os olhos da Criança Semideus brilhavam solenemente enquanto ele falava com Zhao Feng com uma voz infantil."
      ]
}