{
      "Capítulo 694 - A Terra Santa dos Pirata dos Dezoito Pontos": [
            "Terra Santa dos Piratas?",
            "Zhao Feng e o Líder de Templo Esqueleto tinham expressões esquisitas.",
            "Os piratas eram uma das muitas “profissões” no Oceano sem Fim. Zhao Feng havia encontrado vários navios piratas ao longo de sua jornada, mas depois que esses navios piratas viam o navio fantasma e sentiam sua aura, nenhum deles se atreveu a se aproximar.",
            "Porém, era meio insano chamar aquele lugar de Terra Santa.",
            "\"Mesmo? Isso não significa que vamos conhecer muitos piratas?” Zhao Feng não pôde deixar de lamber os lábios. Desde o Jardim Abandonado do Semideus, a força de Zhao Feng aumentava aos trancos e barrancos, além disso ele estava cultivando muitas técnicas secretas, mas ele nunca teve a chance de experimentá-las.",
            "Um brilho de excitação também apareceu nos olhos do Líder de Templo Esqueleto. Ele tinha a Matriz dos cadáveres amaldiçoados sob seu controle, que atualmente estava inúmeras vezes mais forte do antes.",
            "“A Terra Santa dos Piratas dos Dezoito Pontos não é tão fraca. Cada um dos Reis Piratas dele são fortes Reis do Reino Vazio Espiritual, e eles lutam um com outro até que um Imperador Pirata seja decidido”, disse a Criança Semideus. Ouvindo isso, Zhao Feng e o Líder de Templo Esqueleto abaixaram a bola.",
            "\"Claro, há também uma herança única aqui - a Herança do Imperador Pirata\", a Criança Semideus fez uma pausa depois de falar.",
            "Herança do Imperador Pirata? Zhao Feng se sentiu ainda mais estranho.",
            "“Dezenas de milênios atrás, havia um Imperador Pirata cujo poder de batalha era grande o suficiente para destruir várias seitas de duas estrelas. A Terra Santa dos Sonhos conseguiu derrotá-lo, mas antes de morrer, ele criou uma herança contendo todos os seus tesouros. A partir de então, o trono do Imperador Pirata continuou adiante”, disse a Criança Semideus ao suspirar. Ele olhou para Zhao Feng e o Líder de Templo Esqueleto com um sorriso brincalhão enquanto suas expressões começaram a ficar solenes.",
            "A Terra Santa dos Piratas dos Dezoito Pontos era um lugar onde os piratas prosperavam, daí o termo “Terra Santa”. Cada Rei Pirata era um Rei do Reino Vazio Espiritual, e todos eles lutavam entre si até que um Imperador Pirata fosse decidido.",
            "Whoosh!",
            "Assim que Zhao Feng estava refletindo sobre a Terra Santa dos Piratas, o som do vôo apareceu. Imediatamente depois, um navio com um mastro cor de sangue, com centenas de metros de largura o sobrevoou.",
            "O Navio Mastro de Sangue era um lendário navio pirata, e, embora fosse várias vezes maior, estava par a par com a velocidade do navio de Zhao Feng.",
            "\"Pare o navio! É melhor que você pare e se prepare para ser inspecionado.\" Uma voz fria e dominante soou. Assim que as palavras soaram, vários Sentido Divino de Quase-Rei desceram sobre o navio fantasma.",
            "Weng ~~",
            "A velocidade da navio fantasma diminuiu instantaneamente.",
            "“Esses três Quase-Rei compreenderam todo o Poder Magnífico dos Céus e Terra”, Zhao Feng ficou ligeiramente comovido. Ele e a Criança Semideus não foram afetados, mas o Líder de Templo Esqueleto sentiu uma ligeira pressão e ficou nervoso.",
            "“Também parece haver um Sentido Divino de nível Rei”, a Criança Semideus tinha uma expressão casual.",
            "Ao mesmo tempo, no Navio Mastro Sangue:",
            "\"Hmm? Estranho...” um homem magro com cabelos cor de sangue revelou uma expressão incomum enquanto se sentava em um trono.",
            "Seus olhos eram tão afiados quanto os de uma águia, e seu Sentido Divino estava varrendo o navio fantasma. Ele viu um esqueleto, um jovem com uma aura fraca e um garoto de três anos. A voz do garoto era extremamente infantil, mas ele realmente possuía um Sentido Divino.",
            "\"Este navio provavelmente não é comum\", o Rei de cabelos cor de sangue parou de subestimar o inimigo. Como um dos Reis dos Piratas dos Potnos, ele era extremamente experiente e cuidadoso.",
            "Boom!",
            "Com um pensamento, uma luz cor de sangue começou a preencher o ar. O navio fantasma que ainda estava a cem quilômetros de distância foi instantaneamente restringido pelo Magnífico Poder. Embora tentasse lutar, eles não conseguiam se mexer.",
            "Esse era o poder do Reino Vazio Espiritual. Todos aqueles abaixo dos reis eram formigas.",
            "\"Mestre, o que devemos fazer?\" A respiração do Líder de Templo Esqueleto acelerou quando começou a entrar em pânico. Originalmente, ele pensava que os inimigos eram, no máximo, apenas um bando de Piratas Quase-Reis comuns. No entanto, esta era a Terra Santa dos Piratas.",
            "\"É realmente um pouco problemático\", o olhar de Zhao Feng pousou na Criança Semideus, que deu um soluço.",
            "“En, e quanto a isso? Pequeno Kun Yun, eu te promovo para o Capitão de Defesa do navio fantasma”, Zhao Feng sorriu e disse.",
            "“Capitão de Defesa?” A Criança Semideus quase cuspiu sangue. Claramente Zhao Feng só queria usá-lo como um guarda-costas, mas não havia nada que ele pudesse fazer. Ele era o servo, então ele só podia fazer como ordenado.",
            "\"Se vocês piratas sabem o que é bom para vocês, então vão se foder!\" A Criança Semideus apareceu no convés e gritou com sua voz de bebê.",
            "Whoosh! Whoosh! Whoosh!",
            "Um quase-Rei liderou um grupo de Soberanos e Lordes Soberanos e atacou ao Navio Fantasma. Olhando para o bebê de três anos e de aparência feroz, todos os piratas pararam antes de gargalhar.",
            "“Hahaha! Um bebê cujo cabelo ainda não cresceu.”",
            "“Awwwww, ele é tão fofo! Eu não acho que posso atacá-lo.”",
            "Várias mulheres piratas tinham expressões alegres, mas piadas eram apenas piadas. Eles podiam dizer que esse garoto definitivamente não era comum. Deixando o bebê de três anos de lado, qualquer um abaixo do Reino Espiritual Verdadeiro acharia extremamente difícil sobreviver no Oceano sem Fim.",
            "\"Assumam o controle!\", ordenou o quase-rei.",
            "Whoosh! Whoosh! Whoosh!",
            "O mais fraca dessas dezenas de piratas estava no início do Pequeno Reino Núcleo da Origem, e todos eles se impulsionaram para o navio fantasma.",
            "\"Preparar a Matriz\".",
            "O Líder Esqueleto acenou com sua bandeira, em seguida uma fumaça cinza escura apareceu e irradiava um poder chocante de maldição.",
            "\"Cuidado!\" A expressão do Rei de cabelos cor de sangue a bordo de seu navio mudou drasticamente.",
            "\"Arghh!\" Vários piratas que atacaram gritaram quando névoa a fumaça dos cadáveres amaldiçoados. Eles rapidamente se transformaram em poças de sangue enquanto eram devorados pela matriz. Qualquer Soberano morreria se até mesmo um pouquinho da maldição os tocasse, e Lordes Soberanos perderiam uma camada de pele mesmo se não fossem atingidos de frente.",
            "Hu ~~",
            "A confiança do Líder de Templo Esqueleto se elevou, ele acenou para a bandeira enviando mãos de fumaça cinzas na direção dos piratas e transformando-os em poças de sangue.",
            "\"Até meus poderes estão sendo corroídos por essa maldição!\" O Rei de cabelos cor de sangue não pôde deixar de exclamar.",
            "O poder da Grande Matriz dos Cadáveres Amaldiçoados atingiu um nivel chocante. Era incomparável contra aqueles abaixo do Reino Vazio Espiritual, e poderia até ameaçar os Reis.",
            "Neste momento, a Criança Semideus atacou. Uma luz dourada começou a brilhar em torno de seu corpo.",
            "Boom!",
            "A Criança Semideus deu um soco e esmagou o ar com um punho dominador de cor dourada.",
            "\"Arghhh!\"",
            "Três ou quatro piratas à sua frente foram esmagados e imediatamente mortos.",
            "A força da Criança Semideus vinha do Corpo Sagrado do Kun Dourado, e ele alcançou um nível inacreditável desta técnica. Um soco simples e direto atravessou o Magnífico Poder de um Rei.",
            "\"Que tipo de técnica de fortalecimento corporal é essa?\" O Rei de cabelos cor de sangue sentiu seus poderes tornarem-se instáveis quando estava sendo corroído pela maldição.",
            "\"Todos vocês, morram!\" Determinação apareceu nos olhos da Criança Semideus quando ele se transformou em um feixe dourado de luz e investiu contra os piratas.",
            "Bam! Bam! Boom!",
            "Em um instante, punhos dourados rasgaram mais de uma dúzia de piratas como se fossem pedaços de papel. Sua velocidade era muito rápida. Até mesmo o Quase-Rei que liderava o grupo foi jogado no oceano pela Criança Semideus e ninguém sabia se ainda estava vivo ou não.",
            "\"Bastardo, morra!\"",
            "Uma onda do Magnífico Poder fez a figura da Criança Semideus desacelerar, mas a Criança Semideus era, afinal de contas, um Semideus em seu apogeu, enquanto o Corpo Sagrado do Kun Dourado era uma das melhores técnicas do mundo.",
            "Ele moveu-se com um jogo de pés único quando ele liberou as forças de seus punhos, a pressão do Magnífico Poder que investia contra ele diminuiu em mais de 70%.",
            "\"Lavando os Céus com Sangue!\" O Rei de cabelos cor de sangue estendeu a palma da mão e soltou uma aura de destruição e sede de sangue. Em um instante, o céu ficou vermelho sangue e todos os animais começaram a tremer. Seus pensamentos pareciam ficar congelados.",
            "O navio fantasma e a Criança Semideus foram envolvidos pelo ataque. Por outro lado, os piratas próximos não só não foram feridos por essa luz cor de sangue, na verdade eles foram curados por ela.",
            "\"Punho Dourado do Imperador!\"",
            "A Criança Semideus mandou um soco que ficou maior quanto mais viajava, era como uma bola de neve. O ar perto dele parecia ser esmagado por uma montanha.",
            "Boom!",
            "Os dois poderes se chocaram.",
            "Com um Bam! A Criança Semideus foi empurrada para trás meia milha, mas sua pele dourada exalava uma antiga aura de fortalecimento corporal. Embora ele estivesse em desvantagem contra um Rei, ele não havia sido ferido.",
            "“O estado existencial da Criança Semideus alcançou o nível de um Rei depois de usar a carne do Reino dos Sonhos da Era Antiga, e seu Corpo Sagrado Kun Dourado se recuperou até o quarto nível,” Zhao Feng não pôde deixar de estalar a língua. Meia tonelada de carne do Reino dos Sonhos da Era Antiga já havia tornado a linhagem e poder da Criança Semideus tão forte, e agora ele exalava uma aura mais antiga e original.",
            "\"Arghhh!\"",
            "Os piratas próximos foram esmagados em diferentes formas e tamanhos pela onda de choque. Os olhares de alguns piratas próximos ficaram assustados ao olhar para a Criança Semideus, o coração do Rei de cabelos cor de sangue esfriou.",
            "Hu ~~",
            "O Líder de Templo Esqueleto agitou a bandeira da Matriz e começou a devorar a essência de sangue dos piratas.",
            "\"Retirada\", o Rei de Cabelos Cor de Sangue de repente sentiu algo e ordenou uma retirada.",
            "A Criança Semideus e o Líder de Templo Esqueleto se sentiram esquisitos ao olhar para os piratas em retirada.",
            "\"Capitão, com a nossa força, não precisamos ter medo daquele navio fantasma\", disse um com perplexidade.",
            "“A Batalha Tricentenária do Imperador Pirata está prestes a começar. Precisamos ajudar o Rei Tubarão Negro a conseguir o trono do Imperador Pirata e entrar na herança. Não importa o que, um novo Imperador Pirata está prestes a ser coroado”, disse o Rei de Cabelos Cor de Sangue, seus olhos observaram o navio fantasma como um falcão.",
            "“Aquele navio fantasma é cheio de mistério. Ainda há outro jovem misterioso nele, e eu não consigo ver através dele. Para chegarem nesse momento significa que, provavelmente, eles são um dos reforços de outro Rei Pirata.”",
            "A expressão do Rei de cabelos cor de sangue começou a ficar solene.",
            "Ao mesmo tempo, havia outros três navios lendários de Reis Piratas a dez mil milhas, suas forças estavam espalhadas por todos os cantos, observando a situação.",
            "Não deixe de ler, há infos importantes sobre o combo",
            "Eai pessoal, tudo bem? Este que os fala não é outro se não yYong, revisor de KoG. E vim deixar algumas palavras.",
            "1° Quero agradecer a todos os leitores de Kings of Gods. Sempre leio os comentários de vocês, as recomendações, sejam no Index ou nos capítulos. Obrigado pelos comentários de apoio e pela paciência (isso só vale aos pacientes, aos que ficam enchendo a paciência por combo, merecem virar cadáver amaldiçoado).",
            "Sobre o combo, foi algo bem difícil e cansativo mas feito com carinho. Teremos 40 capítulos iniciais e mais 40 capítulos semana que vem, desde que o capítulo 694 tenha 50 comentários com a tag #comboplus fechando assim, 80 super capítulos",
            "2° quero agradecer a todos que ajudaram no combo da Saikai. Não vou citar os nicks, mas vocês sabem quem são e receberão o devido crédito. Obrigado mesmo por nos ajudarem nesta empreitada",
            "3° agradeço a toda a Staff da Saikai que tá sempre preocupada com a nossa sanidade mental hahaha. Muito obrigado pela força e a confiança pessoal.",
            "Por fim aviso que, infelizmente não foi possível revisar todos os capítulos do China. Então a pós essa revisão, alguns capítulos serão repostados e alguns termos podem mudar.",
            "\r\nAté mais pessoal, e bom cultivo!"
      ]
}