{
      "Capitulo 700 - Batalha": [
            "A Criança Semideus olhou ao redor pela cidade enevoada, qual contornos pareciam se sobrepor ao mundo circundante. Este nível de Domínio Espacial era apenas um protótipo, não era nada em seus olhos, no entanto, em sua memória, era difícil encontrar alguém que conseguiu um Domínio Espacial ou mesmo um protótipo tão rapidamente.",
            "Havia muitos requisitos para Reis que acabaram de chegar ao Reino Vazio Espiritual criar um Domínio Espacial, tais como força da alma, intenção de energia mental e a compreensão sobre o Espaço.",
            "Em suma,os requisitos para criar tal domínio era numeroso e exigente.",
            "Ser capaz de criar um domínio espacial tão rapidamente, logo ao chegar ao Reino Vazio Espiritual, seria basicamente impossível. A menos que fosse alguém como Nangong Sheng que possui um Corpo Espiritual Espacial e proficiente em técnicas secretas espaciais. Ou ter uma grande fortuna como Zhao Yufei, qual primeiro herdou um Domínio Espacial já pronto, que com o Fragmento da Alma como núcleo e a ajuda de um Grande Imperador superior, independentemente do custo, conseguiu criar seu Pequeno Mundo.",
            "“Talvez este seja o talento da linhagem ocular do atributo Alma de Zhao Feng. Seu próprio nível de força da alma e compreensão do cultivo e espaço, ambos atenderam aos requisitos.” a Criança Semideus murmurou em seu coração. ",
            "Mesmo ele não poderia formar um Domínio Espacial",
            " ",
            "agora, já que ele ainda não tinha atendido aos requisitos, claro, a menos que ele pudesse obter a Intenção do Semideus...",
            "Nos dois dias seguintes, o contorno da Cidade Labirinto Ilusório começou a se tornar mais claro e sólido, e o Domínio Espacial",
            " ",
            "de Zhao Feng apenas envolveu o navio fantasma.",
            "O Líder de Templo Esqueleto na cidade não conseguia distinguir o real do falso. Somente a Criança Semideus podia ver que a cidade era um espaço virtual entre a realidade e a ilusão.",
            "Shua!",
            "Com um pensamento, Zhao Feng recolheu a pequena cidade ilusória.",
            "“Uma vez que eu lance a ‘Cidade Labirinto Ilusório’, as mentes de quaisquer inimigos próximos serão afetados, até mesmo perdidos. Se eu usar o poder deste domínio e lançar um ataque, cada golpe criará um poderoso ataque ilusório do atributo Alma que enriquecerá em muito o poder de batalha do oponente.” Os olhos de Zhao Feng brilharam enquanto ele analisava o poder da Cidade Labirinto Ilusório.",
            "Um Domínio formado pelo “Dao da Alma” é algo raro, com poucos Reis podendo formar um com sucesso. Com esta “Cidade Labirinto Ilusório”, Zhao Feng poderá se destacar entre inúmeros Reis. ",
            "Se o nível de força da alma de seus oponentes forem mais fraca ou no mesmo nível que a sua, eles serão afetados pelo Domínio da cidade ilusória.  Se Zhao Feng usar a mobilidade de sua “Asas do Vento e Relâmpago”, ele poderia lutar com vários Reis comuns de uma só vez.",
            "………………...",
            "Mundo do Mar da Alma.",
            "Zhao Feng continuou aperfeiçoando sua “Cidade Labirinto Ilusório”. Dez dias depois, os detalhes da cidade se tornaram mais claras e sólidas, e a paisagem do Domínio Espacial",
            " ",
            "muito mais nítida.",
            "Shua!",
            "Zhao Feng então pegou o pequeno Gato Ladrão e entrou na cidade ilusória.",
            "A névoa na cidade era extremamente espessa, com um alcance visual não mais que trinta metros a frente. Seu terreno era complexo, com muralhas e cruzamentos por toda parte, além de uma melodiosa e antiga canção de sereia que podia ser ouvida em qualquer parte.",
            "Miao... miao!",
            "Enquanto vagava pela cidade, o pequeno Gato Ladrão miou ao realmente encontrar uma hospedaria e pessoas. Claro, as pessoas ali eram todas ilusórias.",
            "“Se eu alcançar a ‘Grande Perfeição’ do Reino Vazio Espiritual, há esperança de tudo aqui se tornar real.” Zhao Feng não pôde deixar de murmurar. ",
            "Kb’los: Essa “Grande Perfeição do Reino Vazio Espiritual” é um passo antes do nível Lorde Sagrado",
            "Se ele pudesse materializar seu Domínio Espacial, isso significaria que ele tinha a capacidade de, preliminarmente, abrir seu próprio espaço. Não é de admirar que Duanmu Qing tenha dito que esse poder não estava muito longe de Zhao Feng.",
            "A razão pela qual Zhao Feng levou o pequeno Gato Ladrão aqui foi para ver se poderia encontrar identificar pontos fracos ou inadequados. Como o domínio que acabou de ser criado tinha um alcance relativamente amplo e novo, inevitavelmente haveria algumas brechas.",
            "Felizmente, a estrutura atual do Domínio Espacial",
            " ",
            "era relativamente simples e não havia muitos pontos fracos. Não era uma dimensão verdadeira, então não havia objetos físicos, vivos ou reais aqui. Quanto mais progredia, mais complexo o sistema espacial se tornaria, e também mais vulnerável seria, assim como as Ruínas do Sagrado Roxo. ",
            "Zhao Feng acreditava que até mesmo o Jardim Abandonado do Semideus tinha alguns pontos fracos, caso contrário o Chifre de Jade de Escamas Roxas de Meng Xi capaz de controlar bestas de nível Rei da do Jardim Abandonado seria considerado uma trapaça.",
            "“Mestre, seu ‘Domínio Cidade Ilusória’",
            " ",
            "não perde para os domínios da maioria dos Reis.” A Criança Semideus também entrou e inspecionou, dando algumas sugestões a Zhao Feng, recebendo alguns recursos em troca.",
            "Enquanto a Criança Semideus ajudasse Zhao Feng a aumentar sua força, ela receberia recursos em troca. Zhao Feng fez Isso para aumentar o entusiasmo da Criança Semideus, já que em situações normais, ele restringia a quantidade de recursos concedidos o último.",
            "Zhao Feng ainda não estava satisfeito depois de completar o “Domínio Cidade Ilusória”.",
            "“O ‘Domínio Cidade Ilusório’",
            " ",
            "é um domínio do ‘Dao da Alma’. Uma vez que eu o use sem moderação, o perigo da Perseguição Mortal da Morte aumentará.”",
            "Zhao Feng sabia que ele não deveria usar facilmente este Dominio, então ele começou a considerar outros domínios. Estes eram o “Domínio do Vento e Trovão” e o “Domínio de Linhagem Sanguínea”. Agora que ele já havia basicamente terminado de criar seu primeiro domínio, não havia nenhum mal em testar os outros.",
            "“Múltiplos Domínios?” ",
            "A expressão da Criança Semideus era de extremo choque depois de ouvir os pensamentos de Zhao Feng. ",
            "Zhao Feng era extremamente ganancioso. Ele nem era mesmo um Rei e já havia formado um Domínio Espacial. Só isso deixaria os outros com inveja, mas ele não ficou satisfeito com apenas um e queria criar um segundo Domínio Espacial?",
            "“Em teoria, é possível que duplos ou múltiplos domínios coexistem, mas não há muitos os Reis e Grandes imperadores capazes disso.” A Criança Semideus balançou ligeiramente a cabeça.",
            "Criar  e fortalecer um Domínio Espacial necessitava de tempo e esforço e Reis comuns não possuíam um pois não eram de fácil criação. Mesmo criado um, como é que alguém teria capacidade de tentar criar outros?",
            "Focar em apenas um caminho era o melhor caminho para o topo. Todos os Reis do Reino Vazio Espiritual sabiam disso, então eles se aprofundavam mais e mais em uma única direção. Por exemplo, embora vários domínios possam ter uma vantagem em número, eles eram inúteis em relação aos domínios mais bem trabalhados ou aos Pequeno Mundo",
            " ",
            "de Grandes Imperadores. Para isto, qualidade era melhor que quantidade.",
            "“Então, isso significa que eu posso criar um Domínio duplo?” Zhao Feng tinha uma expressão de “continuar mesmo sabendo que está errado”. ",
            "A Criança Semideus revirou os olhos e não se incomodou em explicar.",
            "Na verdade, como poderia Zhao Feng não conhecer a teoria por trás da especialização? No entanto, ele era talentoso na criação de Domínios Espaciais",
            " ",
            "e um Domínio Espacial",
            " ",
            "extra significava mais força. Por que ele não iria querer mais? Além disso, ele não podia usar seu “Domínio Cidade Labirinto” como quisesse.",
            "“Eu escolherei o Domínio do Vento e Trovão como o segundo domínio.” Zhao Feng decidiu.",
            "No “Domínio Cidade Ilusória”, Zhao Feng pode prender a consciência e afetar mente de alguém o enfraquecendo, mas não poderia aumentar sua real força ofensiva. Já o “Domínio",
            " ",
            "do Vento e Trovão” era diferente, podendo aumentar em muito a força ofensiva de Zhao Feng.",
            "Além disso, Zhao Feng também teve um pensamento bem ousado, que era usar o poder do Trovão da Tribulação Divina como núcleo do",
            " ",
            "Domínio Espacial. O poder do Trovão da Tribulação Divina continha um tipo de Lei da imortalidade e tornando-o núcleo de um Domínio Espacial, o faria com que tal domínio fosse mais forte e mais estável do que outros.",
            "Nos dias seguintes, sob o estranho olhar da Criança Semideus, Zhao Feng começou a criar o “Domínio do Vento e Trovão”, no entanto, a dificuldade para tal era muito maior do que antes.",
            "A razão pela qual Zhao Feng pôde criar o “Domínio Cidade Ilusório”",
            " ",
            "tão rapidamente foi porque ele era extremamente talentoso no “Dao da Alma”, e tinha a “Cidade Labirinto Ilusório” como base. ",
            "Por outro lado, o “Domínio do Vento e Trovão” não era um domínio do “Dao da Alma”, então requeriria uma profunda compreensão de Zhao Feng na Intenção do Vento e Trovão além de um modelo de domínio totalmente novo.",
            "“Isso será dez vezes mais difícil do que antes.”",
            "Zhao Feng se sentiu um pouco incomodado, mas não desistiu. Como ele vem cultivando na “Técnica dos Dez Mil Pensamentos Divinos” e tinha talento no “Dao da Alma”, ele tinha uma enorme vantagem em termos de criação de Domínios Espaciais.",
            "Alguns dias depois.",
            "No Mundo do Mar da Alma de Zhao Feng, um esboço vago do “Domínio",
            " ",
            "de Vento e Trovão” se formou, longe ainda de um modelo protótipo. Ao mesmo tempo, ele usava sua “Técnica dos Dez Mil Pensamentos Divinos” ao máximo e a absorção do poder do Trovão da Tribulação Divina pelo seu Mar da Alma em pleno andamento.",
            "No entanto, como Zhao Feng não podia gastar toda a sua energia, ele tirava um tempo de folga de vez em quando.",
            "Neste dia, Zhao Feng estava compreendendo o poder do Trovão da Tribulação Divina em seu Mar da Alma, fundindo-o em sua “Destruição Escarlate do Vento e Relâmpago” quando, de repente, seu navio fantasma começou a tremer violentamente quando uma furiosa tempestade varreu do lado de fora.",
            "Zhao Feng abriu os olhos.",
            "“Mestre, nosso navio está ao lado dos navios da Rainha Lua Fria",
            " ",
            "que está lutando contra outro Rei Pirata.” Disse o Líder de Divisão Esqueleto.",
            "…………………………..",
            "Mar enevoado.",
            "Sete ou oito navios piratas se confrontavam.",
            "Ao lado de Zhao Feng estava o Rei de nível Domínio, o homem de cabelos loiros. Incluindo o navio de Zhao Feng, ele comandava um total de quatro navios piratas. A Rainha Lua Fria",
            " ",
            "e seu navio de guerra não estava participando deste confronto.",
            "Do outro lado estava um navio metálico enferrujado, com centenas de metros de comprimento, cercado por outros navios. No navio metálico enferrujado estava um Rei Pirata coberto de armaduras pesadas, revelando apenas um par de olhos frios.",
            "Zhao Feng podia sentir que este encouraçado Rei Pirata possuía um Token de Rei Pirata, fazendo dele um dos Reis Piratas da Terra Santa dos Piratas dos Dezoito Cantos.",
            "“Quer me tornar seu subordinado? Só se a cadela da Rainha Lua Fria me deixar fodê-la.” A voz do Rei Pirata encouraçado era profunda e vigorosa.",
            "“Absurdo!”",
            "“Esse bastardo é realmente um sem vergonha.”",
            "Os piratas do lado do Rei de cabelos loiros ficaram irritados. A Rainha Lua Fria era uma deusa em seus corações, e muitos vieram para o lado dela devido ao seu charme.",
            "“Rei Tartaruga de Aço, parece que você não quer se juntar de boa fé ao nosso lado.” A expressão do homem de cabelos loiros escureceu.",
            "A reação do Rei Tartaruga de Aço foi um tanto incomum. ",
            "Reis Piratas comuns não ousavam ofender Reis Piratas superiores como Rainha Lua Fria, então o homem de cabelos loiros suspeitava que este Rei Tartaruga de Aço  já havia se unido a uma das outras duas grandes forças.",
            "“Rei Tartaruga de Aço?! Você está cortejando a morte!”",
            "O Rei Tartaruga de Aço rugiu de raiva. Era óbvio que ele odiava esse “título”. ",
            "Ele era alguém que se especializou em defesa, como a defesa de ferro de um casco de tartaruga que era extremamente difícil quebrar. Excluindo os três grandes Reis Piratas, sua defesa era quase inigualável na Terra Santa do Imperador Pirata.",
            "“Ataquem!”",
            "Sendo um Rei de nível Domínio, o homem de cabelos loiros não estava com medo, então ele assumiu a liderança e ordenou um avanço contra o navio de guerra do Rei Tartaruga de Aço.",
            "“Você se atreve a lutar comigo?”",
            "Uma luz estranha brilhou nos olhos do Rei Tartaruga de Ferro. Sua frota de navios de aço tinham um poder aterrorizante e uma defesa sólida, com muitos Reis Piratas comuns não estando disposto a lutar contra ele.",
            "Shua! Shua!",
            "Num piscar de olhos, os dois Reis de nível Domínio",
            " ",
            "começaram a chocar-se no ar, criando explosões estrondosas.",
            "Peng! Peng! Bam!",
            "Ao mesmo tempo, vários navios de aço começaram a avançar violentamente.",
            "“Mestre, a situação não parece muito boa!” Exclamou o Líder de Divisão Esqueleto. Em meio a tempestuosas ondas, o navio fantasma balançava de um lado para o outro, quase virando.",
            "-------------------------------------------------------------------------",
            "Chegamos ao capitulo 700 e já não estamos distantes da metade da novel! :o ",
            "Qual a parte mais emocionante ou que mais marcou vocês até esse ponto? (Sem spoliers galera que acompanha os gringos)",
            "Me: Quando Zhao Feng e Zhao Yufei se reencontram. Quase soei pelos olhos hahahaha, para mim, um dos capítulos mais bem escritos pelo autor."
      ]
}