{
      "Capítulo 709 - Confronto pelo trono de Imperador dos Piratas": [
            "O veleiro metálico da\r\nMorte se aproximou e estacionou ao lado do redemoinho, não mais conseguindo\r\navançar.",
            "Wen Luoan, o Rei\r\nYinYang e os muitos Guardas da Morte se sentiram desamparados enquanto olhavam\r\npara o enorme redemoinho. Esse redemoinho estava intimamente ligado ao poder\r\ndos Céus e da Terra de toda a Terra Santa dos Piratas. Não era algo que as\r\npessoas pudessem lutar contra.",
            "“Perdemos a\r\noportunidade e Zhao Feng se tornou um dos Reis Pirata, e entrou na Terra Santa\r\ndo Imperador Pirata.” O Rei YinYang logo conseguiu algumas informações.",
            "Os Guardas da Morte a\r\nbordo do veleiro tinham circulado e capturado alguns dos piratas próximos. E\r\napós um interrogatório, Wen Luoan e o Rei YinYang obtiveram muitas informações\r\nsobre a “Herança do Imperador Pirata”.",
            "Nenhum especialista\r\nexterno, até hoje, jamais conseguira entrar com segurança na “Herança do\r\nImperador Pirata”. Mesmo os Grande Imperadores superiores como o Grande\r\nImperador da Morte, não eram capazes de entrar, mesmo forçadamente.",
            "“A ‘Herança do\r\nImperador Pirata’ é apenas uma pequena herança comparada ao Jardim Abandonado\r\ndo Semideus, e Zhao Feng nem é um verdadeiro pirata, então ele não poderá\r\nverdadeiramente receber alguma fortuna ou herança.” Wen Luoan sorriu confiante.",
            "Durante o último meio\r\nano, Wen Luoan recuperou o seu cultivo original e deu um passo à frente depois\r\nda fortuna e experiência obtidas do Jardim Abandonado do Semideus. Com base em\r\nseu anterior nível, o estágio tardio do Grande Reino Núcleo da Origem, ele\r\nagora estava mais próximo de alcançar o nível Quase-Rei.",
            "“A ‘Herança do\r\nImperador Pirata’ geralmente não durará mais do que meio mês. Iremos esperar\r\naqui até que Zhao Feng saia, nesse meio tempo, reuniremos os outros Reis\r\nEspirituais da Morte e Guardas da Morte.” O Rei YinYang disse em um tom\r\nprofundo.",
            "Então, através do\r\nToken da Morte, o Rei YinYang entrou em contato com os demais especialistas sob\r\no Grande Imperador da Morte.",
            "……………………..",
            "Na outra extremidade\r\ndo enorme redemoinho.",
            "Doze navios navegavam\r\npelas ondas tempestuosa.",
            "Ninguém sabia quanto\r\ntempo se passou, mas uma pequena ilha coberta por uma misteriosa camada de luz azul\r\nescura apareceu à vista.",
            "Durante o percurso,\r\nZhao Feng esteve no deck de observação inspecionando essa estranha dimensão. À\r\nsua vista, havia um trecho de mar sem fim, mas não como o do vasto Oceano Sem\r\nFim do mundo exterior.",
            "As ondas tempestuosas\r\nimpulsionavam os navios, empurrando-os para o único pedaço de terra, a pequena\r\nilha no centro.",
            "“Este é um reino\r\nsecreto que é provavelmente mais alto do que o Jardim Abandonado do Semideus.”\r\nA Criança Semideus murmurou.",
            "Ouvindo isso, Zhao\r\nFeng ficou atordoado. A “Herança do Imperador Pirata” soava como uma herança de\r\num Grande Imperador superior, mas na verdade era um reino secreto tão altamente\r\nclassificado?",
            "“Estamos quase na\r\nTerra Santa do Imperador Pirata!”",
            "Todos os piratas a\r\nbordo dos navios ficaram excitados enquanto olhavam para a pequena ilha.",
            "Ao longe, Zhao Feng\r\npodia ver dezoito picos na ilha, bem como uma grande montanha no centro que\r\nparecia ignorar o resto que parecia possuir um tipo de imperial imperial que\r\ndesdenha a tudo sob os Céus.",
            "“Hehe, depois de\r\nentrar na Terra Santa do Imperador Pirata, os dezoito Reis Piratas serão\r\nredistribuídos e outro Imperador Pirata nascerá.” Disse o barbudo de meia\r\nidade.",
            "Claro, Reis comuns\r\n não ousavam colocar os olhos no trono de Imperador dos Piratas. Aqueles\r\nque tiveram a maior chance de obtê-lo era a Rainha Lua Fria, o Rei Tubarão, bem\r\ncomo Zhao Feng.",
            "“Essa dimensão parece\r\nestar separada do mundo exterior.” O cabelo e olho esquerdo de Zhao Feng se\r\ntornaram roxos, e ele podia ver como essa dimensão era incomum através de seu\r\n“Olho Espiritual de Deus”.",
            "A ilha no centro\r\nparecia ser uma parte muito pequena do reino secreto, mas, as ondas\r\ntempestuosas dentro do raio de uns 500 km juntamente com um poder invisível,\r\nempurravam todos os navios e criaturas marinhas em direção a ela. ",
            "Algum tempo depois,\r\nos doze navios chegaram à costa.",
            "“Rápido!”",
            "“Agarrem essa\r\nchance!”",
            "Os piratas começaram\r\na atracar e avançar para a ilha a toda a velocidade.",
            "A ilha tinha sua\r\naparência original desde os tempos antigos, e os recursos e tesouros nela eram\r\naté um pouco melhores que as das Ruínas do Sagrado Roxo. Além disso, os\r\ndezoitos picos também eram alvo dos piratas especialistas.",
            "“Zhao Feng! Todas ao\r\ndezoito picos contêm uma herança do Imperador Pirata com suas respectivas\r\nfortunas. Você pode escolher um que combine com você.” Disse o homem de cabelos\r\nloiros.",
            "Whoosh!",
            "Assim que ele disse\r\nisso, o homem de cabelos loiros e o barbudo de meia idade foram, cada um a um\r\npico diferente.",
            "Depois de entrar na\r\nTerra Santa do Imperador Pirata, todos os piratas lutaram pelo seu próprio\r\nfuturo.",
            "“Trono do Imperador\r\ndos Piratas!” ",
            "A Rainha Lua Fria e o\r\nRei Tubarão Gigante voaram em direção à grande montanha no centro. Esta grande\r\nmontanha representou a luta pelo trono da “Herança do Imperador Pirata”.",
            "Ding! Ding! Bam!",
            "Os dois grandes Reis\r\nPiratas começaram a lutar entre si no segundo em que chegaram à montanha, e os\r\noutros Reis Piratas não participaram. Cada um deles tinha seus próprios planos.",
            "Não importa se era a\r\nRainha Lua Fria ou o Rei Tubarão Gigante, qualquer um deles que recebesse a\r\nherança da grande montanha, se tornará o próximo Imperador dos Piratas. Uma vez\r\nque um nasce, ele poderá comandar toda a Terra Santa dos Pirata dos Dezoito\r\nCantos.",
            "Zhao Feng voou no céu\r\ne olhou para baixo em toda a ilha, e ele revelou um olhar de decepção.",
            "Era óbvio que, embora\r\no nível de escala da “Herança do Imperador Pirata” fosse rara, ainda havia uma\r\nlacuna entre ela e o Jardim Abandonado do Semideus, com seus recursos estando\r\nlonge de se comparar com o do último.",
            "Os lugares com melhor\r\nsorte eram os dezoito picos e a montanha central. No entanto, o problema era\r\nque Zhao Feng não estava muito interessado na “Herança do Imperador Pirata”, já\r\nque não haveria herança adequada para ele aqui.",
            "Não importa o quão\r\nforte o Imperador Pirata era, ele era apenas um Grande Imperador superior sem\r\numa linhagem ocular. Zhao Feng tinha a herança do Grande Imperador Feng Lei,\r\nbem como o poder do Trovão da Tribulação Divina. Qualquer herança menor que a\r\nde nível Lorde Sagrado não o atrairia.",
            "Por outro lado, a\r\nCriança Semideus se juntou a luta pelos recursos na ilha. Por mais magra que\r\nfosse uma mosca, ainda havia carne, e ela necessitava urgentemente de recursos\r\npara recuperar suas forças, já que Zhao Feng o limitava em termos de recursos.",
            "“Não mate\r\ndesnecessariamente.” Ordenou Zhao Feng. Ele não queria quebrar o equilíbrio na\r\nilha, já que talvez poderia causar resultados imprevistos para a Terra Santa\r\ndos Piratas.",
            "Vooommm~~",
            "Uma grande coluna de\r\nluz negra subiu ao céu a partir de um certo pico.",
            "“Tão rápido!”",
            "“Alguém conseguiu\r\nreceber parte da herança do Imperador Pirata tão rapidamente?”",
            "Os piratas da ilha\r\nficaram surpresos, e Zhao Feng pôde ver que o pico de onde surgiu a coluna de\r\nluz negra era uma herança do “Dao Demoníaco”.",
            "Sobre o pico, um Rei\r\nPirata estava coberto de luz negra enquanto seu corpo lentamente se fundia na\r\nmontanha e desaparecia.",
            "Weng!",
            "O pico então ficou\r\ncoberto por uma luz negra, bloqueando a entrada de outros. Zhao Feng sabia que\r\num futuro Rei dos Piratas agora estava confirmado.",
            "“Meu Senhor, com sua\r\nforça, por que não ir lutar por um dos picos?” Um pirata especialista olhou\r\npara Zhao Feng com perplexidade. Este pirata era um dos subordinados da Rainha\r\nLua Fria.",
            "“Eu não quero ser um\r\npirata, e não quero ficar restrito à Terra Santa dos Piratas.” Zhao Feng balançou\r\na cabeça com um sorriso.",
            "Para ser honesto, a\r\n“Herança do Imperador Pirata” realmente não o atraiu, e também não era\r\nrealmente adequado para ele. Ainda mais importante, uma vez que ele recebesse\r\numa herança, um Token de Rei Pirata se fundiria a ele, o que o ligaria à Terra\r\nSanta dos Piratas.",
            "Neste momento, Zhao\r\nFeng estava em um tipo de desinteresse, olhando para as batalhas na ilha\r\nabaixo.",
            "A luta mais feroz era\r\nentre a Rainha Lua Fria e o Rei Tubarão Gigante. Eles haviam sido feridos na\r\nbatalha anterior, e essa luta de agora era uma questão de vida ou morte.",
            "“Rainha Lua Fria,\r\nvocê está mais ferida do que eu, se isso continuar, sem dúvidas nenhuma que\r\nvocê irá perder.” O Rei Tubarão Gigante disse em um tom profundo.",
            "“Isso é o que\r\nveremos!” O rosto da Rainha Lua Fria era como de um jade frio. Então, sua\r\nespada e lâmina se fundiram em uma brilhante luz do luar, enquanto atacava\r\nferozmente em uma velocidade tão rápida quanto de um trovão, obtendo uma fraca\r\nvantagem.",
            "Em termos de\r\nvelocidade e ataque, a Rainha Lua Fria era a melhor entre os três piratas\r\nfigurões. No entanto, o corpo e a linhagem sanguínea do Rei Tubarão Gigante\r\neram extremamente fortes, com ele se especializando em defesa, então ele foi\r\ncapaz de dissolver facilmente os ataques do Rei Lua Fria.",
            "Além disso, alguns\r\ndos outros picos foram disputados por vários piratas.",
            "A Aliança dos Piratas\r\nhavia perdido muitos Reis na batalha anterior, de modo que havia apenas pouco\r\nmais de dez Reis presentes, enquanto havia dezoito picos na ilha. Contanto que\r\num fosse Rei, ele seria capaz de facilmente ocupar um pico. Já para os picos\r\nrestantes, eles seriam disputados por vários Quase-Reis ou aqueles no ápice do\r\nLorde Soberano.",
            "Ao mesmo tempo, o\r\nbaixo e médio escalão dos piratas que não tinham o direito de lutar pelos\r\npicos, foram a busca de recursos.",
            "A pessoa mais casual\r\nem toda a ilha era definitivamente Zhao Feng.",
            "Zhao Feng então abriu\r\no “Olho Espiritual de Deus” e inspecionou toda a ilha, bem com este vasto reino\r\nsecreto.",
            "“Zhao Feng! Por favor\r\nme ajude. Se eu for capaz de obter o trono do Imperador dos Pirata, eu ficarei\r\nte devendo um favor, qual eu irei retribuir dez vezes mais.” Uma voz fria e\r\nnítida soou em seus ouvidos, e ao olhar para o dono da voz, Zhao Feng viu que\r\nera a Rainha Lua Fria.",
            "O corpo perfeito da\r\nRainha Lua Fria estava coberto de uma fria camada luz do luar, com suas\r\nsobrancelhas como luas crescentes e seu rosto como um belo cristal de gelo,\r\nenquanto seu longo par de pernas eram brancas como a neve, mas agora com várias\r\nmarcas sangrentas nelas.",
            "Ela empunhava sua espada\r\ne se movia tão rápido quanto um raio, com sua agilidade não sendo mais fraca do\r\nque de Zhao Feng, e com seu poder ofensivo suficientemente feroz para ameaçar\r\nGrandes Imperadores.",
            "No curto período de\r\ntempo, a Rainha Lua Fria parecia ter a vantagem, mas Zhao Feng poderia dizer\r\nque a Rainha Lua Fria consumia muita energia, com sua respiração se tornado\r\ncada vez mais pesada. Suor começou a aparecer em sua testa enquanto ela olhava\r\npara Zhao Feng com um raro olhar de delicadeza e determinação.",
            "Zhao Feng sabia que,\r\ncom sua personalidade, era raro para a Rainha Lua Fria pedir ajuda. Ao mesmo\r\ntempo, significava que ela confiava em Zhao Feng.",
            "Zhao Feng não tinha\r\nfeito nada até agora, e outros poderiam pensar que ele estava maquinando planos\r\npelo trono de Imperador dos Pirata. Isso foi o que o Rei Tubarão Gigante pensou\r\ne, enquanto lutava, ele conservava sua força e até se manteve preparado para\r\nlidar com o ataque de Zhao Feng.",
            "“Rei Tubarão Gigante,\r\ndeixe o trono de Imperador dos Pirata para a Rainha Lua Fria.” Zhao Feng foi\r\nmuito direto.",
            "“O quê?” O corpo do\r\nRei Tubarão Gigante congelou enquanto olhava para Zhao Feng, incrédulo.",
            "Ele originalmente\r\npensara que Zhao Feng também estaria pensando no trono do Imperador dos\r\nPiratas, isso devido ainda não ter agido. Mas, inesperadamente, Zhao Feng\r\naparece para ajudar a Rainha Lua Fria? Poderia este Zhao Feng não estar\r\ninteressado no trono de Imperador dos Piratas nem na grande fortuna que a\r\nherança representa?",
            "“Se for esse o caso…”\r\nO coração do Rei Tubarão Gigante ficou frio.",
            "Na batalha anterior,\r\na força tirânica de Zhao Feng e da Criança Semideus fizeram com que outros Reis\r\nPiratas o respeitassem. A Criança Semideus podendo até mesmo suprimir a\r\nIntenção de Grande Imperador. Além do ataque final de Zhao Feng, o chocante\r\n“Corte Ocular Espacial”, qual havia ferido gravemente um Grande Imperador,\r\nfazendo com que os corações de todos tremerem de medo.",
            "\n",
            "“Zhao Feng! Contanto\r\nque você não interfira nessa batalha, eu tentarei me melhor para concordar com\r\ntudo o que você pedir.” O Rei Tubarão Gigante disse rapidamente, pois uma vez\r\nque Zhao Feng e a Criança Semideus ajudassem a Rainha Lua Fria, ele não teria\r\nnenhuma esperança"
      ]
}