{
      "Capítulo 728 - Crise de recursos.": [
            "Momentos depois.",
            "Zhao Feng  retraiu a técnica de busca da alma e suspirou, olhando para esta terra antiga com um olhar diferente do de antes.",
            "Realmente não havia muita coisa sobre o Reino dos Sonhos da Era Antiga nas memórias do pássaro Yao. Parecia que ele era uma das bestas Yao mais fracas deste mundo dos sonhos e apenas se tornou uma porque possuía alguma inteligência. ",
            "O pássaro Yao apenas viveu toda sua vida nesta área, num raio de quinhentos quilômetros. Os lugares mais distantes eram de níveis mais altos e extremamente perigosos, com uma poderosa aura que, instintivamente, o deixava cheio de medo de se aproximar.",
            "Havia de fato algumas raças poderosas no Reino dos Sonhos da Era Antiga. Nas memórias do pássaro, ele havia encontrado raças humanóides duas ou três vezes, no entanto, suas auras eram tão profundas que o pressionou grandemente, deixando-o incapaz de respirar. Zhao Feng foi capaz de sentir o quão terríveis essas raças eram apenas a partir das memórias.",
            "“Este Reino dos Sonhos da Era Antiga de fato não é nada simples. Eu preciso ter cuidado.” Zhao Feng respirou fundo.",
            "Ao mesmo tempo, ele também estava intrigado sobre o do porquê ele pode entrar neste lugar através de seu olho esquerdo. Qual era a relação entre o Reino dos Sonhos da Era Antiga e o “Olho Espiritual de Deus” ou com o dono original do olho?",
            "Claro, o ponto mais intrigante era, realmente, Zhao Feng estar totalmente sincronizado com este mundo? Obviamente, não é algo tão simples quanto a consciência de Zhao Feng entrando nele. Pois seu corpo físico podia coexistir aqui, podendo até usar armas, incluindo seu anel de ferro antigo. ",
            "A única coisa que Zhao Feng ainda não tinha tentado foi trazer outros seres vivos. Por enquanto, ele ainda não queria revelar sobre o Reino dos Sonhos da Era Antiga.",
            "“Vocês, permaneçam aqui e guardem bem este lugar…” Zhao Feng deu alguns detalhes antes de sair.",
            "Duas frutas então apareceram nas mãos de Zhao Feng, com ele comendo a fruta 90% madura sem hesitação.",
            "Os frutos dentro do Reino dos Sonhos da Era Antiga eram várias vezes melhores do que os Frutos Espirituais do mundo real. A única questão era que, depois de alcançar o Reino Vazio Espiritual, alcançar o próximo nível precisaria de uma tonelada de recursos.",
            "Zhao Feng estimou que, mesmo se ele comesse todas as vinte e oito frutas, no máximo, isso levaria seu cultivo para o estágio intermediário do Reino Vazio Espiritual, e isto sobre a premissa de absorver ao máximo a eficácia dos frutas.",
            "…………………….",
            "Cabine do capitão.",
            "Zhao Feng circulou sua Origem Verdadeira, absorvendo a antiga e primitiva essência dos Céus e da Terra da fruta. ",
            "Depois de absorver a energia da fruta espiritual, sua Origem Verdadeira de cor vermelha na Dimensão de Origem Verdadeira de seu Núcleo de Cristal começou a ferver, parecendo um flamejante oceano vermelho.",
            "Ao alcançar o Reino Vazio Espiritual e em circunstâncias normais, o Origem Verdadeira do mesmo se tornaria quase inesgotável. No entanto, no progresso de entrar no nível Grande Imperador do Reino Vazio Espiritual, a transformação de sua alma e estado de espírito, ainda continuaria lenta. Este era um longo caminho.",
            "Mesmo Zhao Feng podendo entrar no Reino dos Sonhos da Era Antiga, isso era apenas um atalho",
            "...",
            "Um mês depois.",
            "Zhao Feng absorveu completamente os dois frutos. Sua Origem Verdadeira fora consolidada e expandida ainda mais, mas ainda estava relativamente longe do estágio intermediário do Reino Vazio Espiritual.",
            "Claro, a absorção do poder do Trovão da Tribulação Divina, como uma tarefa rotineira, era realizada todos os dias. Com a têmpera do poder do Trovão da Tribulação Divina, a alma de Zhao Feng estava crescendo a cada dia e até mesmo mudando, lentamente se aproximando do nível Grande Imperador. ",
            "Além disso, quanto a compreensão mais profunda das “Asas de Vento e Relâmpago”, Zhao Feng nunca parou.",
            "“Técnica Evasiva Voadora Asas do Trovão”… “",
            "Explosividade das Asas do Trovão”",
            "… “",
            "Corte das Asas do Vento e Relâmpago”",
            "…",
            "Com um de seus pensamentos, Zhao Feng veio se aprofundando na compreensão das habilidades de combate e técnicas secretas das Asas do Trovão. Após a batalha pelo trono de Imperador dos Piratas e contra os Reis Espirituais da Morte, através do combate real, Zhao Feng ganhou muitas experiências, principalmente na aplicação das técnicas secretas das Asas do Trovão.",
            "Seu próximo objetivo era o nível mais alto da “Explosividade das Asas do Trovão” – a “Explosividade Espacial das Asas do Trovão”.",
            "A “Explosividade Espacial das Asas do Trovão” é, tecnicamente, uma combinação da “",
            "Explosividade das Asas do Trovão”",
            " e a “Técnica Evasiva Voadora Asas do Trovão”. ",
            "Com base na velocidade extrema das Leis do Vento e Trovão, era reutilizar uma técnica secreta de evasiva espacial das Asas do Trovão, implementando um método especial de salto espacial. Uma vez que compreenda a “",
            "Explosividade Espacial das Asas do Trovão",
            "”, viajar mil ou dezenas de milhares de quilômetros em uma única respiração não seria mais uma lenda.",
            "No entanto, para exercer a “",
            "Explosividade Espacial das Asas do Trovão",
            "”, um deve ser capaz de entender e usar habilmente a “Técnica Evasiva Voadora Asas do Trovão” e a “",
            "Explosividade das Asas do Trovão",
            "”. Para esta meta, Zhao Feng estava trabalhando esforçadamente para alcançá-la.",
            "O tempo passou, Zhao Feng entrou em novo cultivo isolado e, durante esse tempo, mas ele não encontrou a Perseguição Mortal da Morte. Isso tudo já estava dentro de suas expectativas.",
            "Primeiramente, quase todos os subordinados do Grande Imperador da Morte foram mortos por ele.",
            "Segundo, ele havia reduzido a aura da Intenção de Poder Ocular da Morte ao extremo, o que dificultou ele ser sentido.",
            "Depois de alcançar o Reino Vazio Espiritual, Zhao Feng havia incorporado mais do poder do Trovão da Tribulação Divina, com seu domínio na “Técnica dos Dez Mil Pensamentos Divinos” quase alcançando o nível de “Um Pensamento em Mil”. Logicamente falando, Zhao Feng já era capaz de eliminar completamente a Intenção de Morte em sua alma.",
            "No entanto, ele não fez isso. Ele propositadamente deixou um traço ligeiramente fraco, selando-o completamente. A menos que o Grande Imperador da Morte estivesse bem ao lado de Zhao Feng, seria difícil sentir algo.",
            "“Grande Imperador da Morte, por causa de sua Perseguição Mortal da Morte, você me fez fugir por anos. Esse ódio, eu certamente irei pagar de volta várias vezes.” Zhao Feng estava cheio de ódio. Qualquer um que tivesse sido perseguido por vários anos enquanto vivia constantemente à beira da morte, ficaria com raiva.",
            "…………………..",
            "Nove meses depois de deixar a ",
            "Terra Santa dos Piratas",
            "Weng!",
            "Uma nova aura de Rei apareceu no navio fantasma.",
            "“Reino do Vazio Espiritual... Eu finalmente consegui!” A Criança Semideus estava coberto de luz dourada, como se ele fosse uma estátua vitrosa de Buda. Apenas aura emanada da linhagem de seu Corpo Sagrado fez com que o Líder de Templo Esqueleto, que estava no estágio tardio do Grande Reino do Núcleo de Origem, se sentisse pressionado.",
            "“O ‘",
            "Corpo Dourado do Sagrado Kun",
            "’ deste Semideus Kun Yun quase alcançou o 5º nível.” Zhao Feng foi despertado de seu retiro. ",
            "Ele também tinha o “",
            "Corpo Dourado do Sagrado Kun",
            "” em sua mente, até mesmo o de nível mais alto, o “Corpo Dourado do Trovão do Sagrado Kun”, então ele poderia estimar o nível da Criança Semideus em um olhar.",
            "Uma vez cultivado até o 5º nível do “",
            "Corpo Dourado do Sagrado Kun",
            "”, um pode se tornar inigualável no Reino Vazio Espiritual, podendo até ser capaz de enfrentar Grandes Imperadores apenas com seu corpo físico.",
            "Com a Criança Semideus alcançando o Reino Vazio Espiritual... seu “",
            "Corpo Dourado do Sagrado Kun",
            "” basicamente entrou no 5º nível. ",
            "Neste momento, Zhao Feng não podia estimar o poder de combate da Criança Semideus. Mas uma coisa era certa.  Sob o nível Grande Imperador, a Criança Semideus certamente era incomparável; Quanto a saber se ele podia encarar um Grande Imperador, ainda tinha que esperar para ver.",
            "“Mestre, se nos unirmos, desde que não seja um Grande Imperador de ponta,  não precisamos temer nada.” A voz da Criança Semideus soou.",
            "De fato, depois de avançaram para o Reino Vazio Espiritual, eles eram basicamente inigualáveis sob o nível Grande imperador. Se os dois se juntarem, eles não mais precisariam temer Grandes Imperadores comuns.",
            "“Mas isso ainda não é suficiente para lidar com o Grande Imperador da Morte.” Zhao Feng balançou a cabeça e não ficou arrogante.",
            "Grandes Imperadores também era dividido por níveis. A diferença de força entre os Grande Imperadores comuns e Grandes Imperadores de ponta era extremamente grande. Além disso, no nível Grande Imperador, o Grande Imperador da Morte era uma existência invencível, com seu poder de batalha se aproximando da de um Lorde Sagrado do Reino da Luz Mística.",
            "“Mestre, preciso urgentemente de recursos. Com recursos suficientes, posso recuperar ainda mais a minha força.” Disse a Criança Semideus. ",
            "Por ele ser um Semideus revivido através do “renascimento de sangue”, em vez de cultivar do zero, enquanto tiver recursos suficiente, ele poderia “recuperar” rapidamente sua força.",
            "Zhao Feng ficou em silêncio. Ele não queria continuar dando recursos do Reino dos Sonhos da Era Antiga para a Criança Semideus. Ele precisava restringir o nível de cultivo da Criança Semideus, caso contrário, ela poderia representar uma ameaça ainda maior do que o Grande Imperador da Morte.",
            "“Eu nem tenho nem recursos o bastante para mim.” Zhao Feng balançou a cabeça.",
            "Miao.. miao!",
            "O pequeno Gato Ladrão também apareceu e acenou suas patas, também parecendo estar reclamando.",
            "“Mestre, todos os cadáveres amaldiçoados basicamente atingiram o ápice do Pequeno Reino Núcleo da Origem, mas para melhorarem ainda mais, precisam de grandes quantidades de recursos.” Amargo, acrescentou o Líder de Templo Esqueleto.",
            "No navio fantasma, um jovem, uma criança, um gato e um esqueleto caíram em uma atmosfera estranha. Parece que da noite pro dia, o navio fantasma caiu em uma crise de recursos.",
            "Não só uma crise de recursos Zhao Feng também nem mesmo tinha muitas pedras de cristal primordial sobrando. Além do que, ele ainda precisava guardar algumas para manter o navi voando.",
            "A origem da crise começou na cidade da “Raça Legado dos Céus”. Mas, mesmo que Zhao Feng tivesse que escolher novamente, ele teria feito a mesma coisa.",
            "“Mestre, eu tenho uma sugestão.” Os olhos da Criança Semideus cintilaram de repente.",
            "“Sugestão? Não seria ir roubar uma força de 2 Estrelas ou algum domínio, não é? ” Zhao Feng revirou os olhos.",
            "Com base nessa atual crise, mesmo se saquear toda a riqueza de várias forças de 1 Estrela e dezenas de grupos piratas, ainda não seria o suficiente. O do porquê disso era, o nível de cultivo da Criança Semideus e de Zhao Feng eram muito altos, então os recursos normais não eram úteis para eles.",
            "“Mestre, exterminei um grupo pirata a não muito tempo atrás e consegui algumas informações deles. Mais a frente a o Arquipélago Dragão Vermelho qual possui várias facções 2 Estrelas lutando entre si...” ",
            "A criança Semideus lambeu os lábios e deu um sorriso malicioso, com um olhar de “você sabe o que eu quero dizer”. Essa expressão, aparecendo no rosto de uma criança,  era um pouco estranha, até mesmo um pouco medonha. ",
            "Hunter: Aquela expressão que todo mundo sabe qual é... Obviamente é essa ",
            "( ͡° ͜ʖ ͡°)",
            "Miao... miao!",
            "O pequeno Gato Ladrão acenou com as patas em acordo. Também lhe estavam faltando recursos.",
            "O Líder de Templo Esqueleto também tinha um olhar de excitação e expectativa.",
            "“Campo de batalha de 2 Estrelas?” O humor de Zhao Feng balançou. ",
            "Guerras entre forças de 2 Estrelas estavam fadadas a serem de larga escala, envolvendo grandes quantidades de recursos.",
            "Se isso fosse antes, Zhao Feng definitivamente tentaria evitar um. Mas, atualmente, esse enorme campo de guerra era uma “galinha dos ovos de ouro” para eles.",
            "“Certo, deixe-me ver o mapa.” Com um pensamento, uma tela de luz feita de gelo e água apareceu na frente de Zhao Feng  qual mostrava o contorno da geografia dos grupos de domínios nas proximidades.",
            "O Arquipélago Dragão Vermelho estava logo à frente, apenas a cerca de um quinto de um grupo de domínio de distância.",
            "Olhando o mapa, Zhao Feng desceu seu olhar e, depois de uns cinco ou seis grupos de domínios,  parou no “Grupo de Domínio do Sagrado Gan”.",
            "“O Palácio do Sagrado Qin Celestial... não está mais tão longe.”",
            "O coração de Zhao Feng se moveu. O Palácio do Sagrado Qin Celestial estava dentro de um dos domínios do “Grupo de Domínio do Sagrado Gan”.",
            "Não era uma má ideia fazer alguma riqueza antes de chegar ao Palácio do Sagrado Qin Celestial.",
            "“Já que é assim… então vamos lá!” O próprio Zhao Feng estava ligeiramente impaciente. Não se sabe se era por causa do “galinha dos ovos de ouro” ou do seu destino final, o Palácio do Sagrado Qin Celestial, estar se aproximando.",
            "Whoosh!",
            "O navio fantasma aumentou sua velocidade, e o próprio navio parecia estar um pouco animado enquanto se dirigia para o Arquipélago Dragão Vermelho.",
            "…………………………..",
            "Ao mesmo momento.",
            "Arquipélago Dragão Vermelho, um domínio que era duas vezes maior que a área do Domínio Flor Azul.",
            "Booommmm~~",
            "No ar acima, a colisão de entre poder grandioso de Reis fez o céu estremecer. ",
            "Poeira se espalhava por todo canto da ilha com a destruição de montanhas e rios, com o confronto daqueles no Reino Núcleo da Origem considerados com força principal. ",
            "Nesse grande domínio insular, há um total de três forças de 2 Estrelas lutando em uma batalha feroz. Nesta batalha, havia quatro ou cinco Reis do Reino Vazio Espiritual.",
            "Eles não sabiam que quatro convidados indesejados se aproximavam rapidamente."
      ]
}