{
      "Capítulo 730 - Domínio duplo.": [
            "A força da criança Semideus fez os corações dos outros Reis ficarem frios. Em apenas um instante, dois Reis normais do Reino Vazio Espiritual foram mortos pela criança Semideus.",
            "\"Entregue seus itens interespaciais e eu não vou matar vocês\" a criança Semideus lambeu os lábios e olhou para os três reis que se aproximavam.",
            "A área estava em um silêncio mortal. A força e capacidade da criança Semideus fez os corações dos vários especialistas saltarem. Mesmo dois Reis foram facilmente mortos, então o que aconteceria com aqueles mais fracos que um Rei?",
            "\"Quem ... você é?\" O rosto do ",
            "Lorde Demoníaco Estrela do Céu",
            " estava sombrio, e o símbolo em sua testa brilhou.",
            "O poder daqueles que cultivavam o Dao Demoníaco era famoso em toda a Zona da ilha do Dragão Vermelho. Dos três Reis restantes, apenas sua força estava perto de um Rei de Pico. Se o Lorde Demoníaco Estrela do Céu, unisse forças aos dois outros Reis do Caminho Justo, eles teriam a habilidade de lutar contra um Rei de Pico e talvez até ganhar.",
            "\"Eu não quero me repetir de novo\" a expressão da criança Semideus ficou fria quando ele lançou sua Intenção de Semideus e seu poder do Corpo Sagrado.",
            "Ambos os lados ficaram em silêncio. O ",
            "Lorde Demoníaco Estrela do Céu",
            " e os outros dois Reis não se atreveram a fazer nada. Das pessoas no navio fantasma, apenas a criança Semideus atacou até agora. Ainda havia um jovem misterioso a bordo.",
            "\"Hmm? Aquele jovem desapareceu?” Os Sentidos Divinos dos três Reis capturaram uma ligeira perturbação no espaço.",
            "Técnica Evasiva Voadora Asas do Trovão!",
            "Shua!",
            "Um par de asas de cor escarlate, cobertas de fogo e relâmpago, apareceram no ar atrás do Lorde Demoníaco Estrela do Céu e companhia. Os três Reis sentiram uma onda de relâmpagos flamejantes e se sentiram incapazes de respirar.",
            "Boom ~~~",
            "As asas formaram uma tempestade que obrigou os três Reis a usarem seu Poder Magnífico para se protegerem.",
            "\"Mestre\" a criança Semideus soltou um suspiro. Embora ele pudesse ser capaz de vencer os três Reis, ele não conseguiria detê-los se quisessem correr em três direções diferentes. No entanto, agora que Zhao Feng havia usado a Técnica Evasiva Voadora Asas do Trovão e apareceu atrás deles, Lorde Demoníaco Estrela do Céu e companhia não teriam nenhuma chance de escapar.",
            "A criança Semideus sabia claramente quão rápido Zhao Feng era.",
            "“'Mestre?” Ouvindo essa palavra, as expressões do Lorde Demoníaco Estrela do Céu e companhia mudaram dramaticamente, quando um calafrio envolveu seus corpos. Se essa criança fosse comparável a um Rei de Pico, então quão forte seria seu mestre?",
            "\"Por favor, parem!\" O ancião de cabelos brancos e a mulher de branco estavam assustados e imediatamente gritaram. Se todos eles lutassem, o Lorde Demoníaco Estrela do Céu poderia escapar com sua força, mas os dois eram apenas reis normais e dificilmente escapariam.",
            "Estes dois, ambos eram comparáveis ​​a um Rei de Pico…. o Lorde Demoníaco Estrela do Céu perdeu sua intenção de batalha e começou a circular seu Yuan verdadeiro em preparação para escapar. Sendo o mais forte cultivador de Dao Demoníaco da Zona da ilha do Dragão Vermelho, ele era extremamente rico. Ele facilmente superou outros Reis em termos de riqueza, e ele não queria que toda a sua riqueza fosse roubada.",
            "No entanto, assim que ele estava planejando sua fuga, o jovem atrás dele atacou:",
            "\"Você não vai a lugar nenhum!\"",
            "As Asas do Vento Relâmpago nas costas de Zhao Feng se expandiram por dezenas de metros e pareciam apagar o sol, e seu Poder Magnífico tornou-se mais forte.",
            "Bam!",
            "Apenas um simples soco de Zhao Feng congelou o espaço.",
            "\"Nada bom! Um Domínio Restringidor de Gelo!” O Lorde Demoníaco Estrela do Céu e companhia foram engolidos por uma tempestade de gelo. Seus corpos ficaram frios e uma camada de gelo começou a se espalhar por eles, diminuindo sua velocidade.",
            "Além disso, esse soco também parecia conter uma energia confusa.",
            "\"O que…!?? Um Domínio do Dao da Alma!?”",
            "“Domínio duplo !?”",
            "Os corações do Lorde Demoníaco Estrela do Céu e do grupo estavam cheios de medo, e eles foram completamente incapazes de revidar.",
            "Domínio de Gelo Místico! Cidade Labirinto Ilusória!",
            "O Domínio de Gelo Místico veio da linhagem da Raça do Gelo Místico, de Zhao Feng, e um domínio se formou naturalmente. Isso significava que um simples soco de Zhao Feng continha dois domínios espaciais: um Domínio do Dao da Alma que afetava a dimensão da alma, e o Domínio do Gelo Místico que se inclinava mais para a dimensão física.",
            "O efeito do Domínio do Gelo Místico era selar tudo no gelo. Qualquer coisa dentro do Domínio do Gelo Místico seria selada pelo poder do gelo.",
            "O poder combinado de dois domínios era imensurável.",
            "Bam!",
            "O Lorde Demoníaco Estrela do Céu foi enviado voando com um soco e uma camada de gelo apareceu em seu corpo. Ele já estava gravemente ferido. Em frente a dois domínios, ele nem sequer teve qualquer capacidade de reagir e até mesmo sua alma ficou ferida.",
            "A Cidade Labirinto Ilusória de Zhao Feng não apenas distorcia a energia mental, mas também atacava a alma.",
            "\"Meu Senhor, por favor pare!\"",
            "\"Vamos fazer como você diz!\"",
            "O mais velho e a mulher de branco eram incapazes de fazer qualquer coisa em face de dois domínios espaciais. Eles nem mesmo conseguiam tocar em Zhao Feng. Os domínios duplos os colocaram em um gigantesco labirinto de gelo.",
            "O Lorde Demoníaco Estrela do Céu estava em um canto do labirinto enquanto tentava dispersar o poder do gelo. Seu rosto estava cheio de medo; mesmo que ele fosse capaz de lidar com o Domínio de Gelo Místico rapidamente, ele não poderia escapar do Cidade Labirinto Ilusória.",
            "Shua! Shua!",
            "O ancião de cabelos brancos e a mulher de branco, ambos desapareceram da visão Lorde Demoníaco Estrela do Céu, depois que eles se renderam.",
            "\"Foda-se!\" O Lorde Demoníaco Estrela do Céu rangeu os dentes. Os dois reis do caminho justo haviam desistido tão facilmente.",
            "O Lorde Demoníaco Estrela do Céu era o único que restou nos domínios duplos, e ele ainda não estava disposto. Ele tinha vários tesouros importantes e não queria perdê-los tão facilmente.",
            "Miao miao!",
            "O ancião de cabelos brancos e a mulher de branco enfrentaram a busca do pequeno gato ladrão.",
            "Esses dois Reis do Reino Vazio Espiritual tinham todo o controle dentro das seitas de duas estrelas, e eles eram muito ricos.",
            "\"Todos aqueles no Reino Núcleo de Origem, entreguem tudo\" a criança Semideus cruzou as mãos e olhou para o campo de batalha. Ainda havia muitos cultivadores Reino Núcleo de Origem que ainda não haviam sido saqueados.",
            "O ancião de cabelos brancos e a mulher se sentiam indefesos e amargos - a batalha entre as seitas de duas estrelas havia sido completamente conquistada por três piratas e um gato.",
            "Neste exato momento, o Lorde Demoníaco Estrela do Céu de repente gritou e caiu do céu.",
            "Zhao Feng usou a intenção de seu olho para enviar um “Espinho de Energia Mental”. Devido a sua vantagem avassaladora na força da alma, seu ataque quase fez com que o Lorde Demoníaco Estrela do Céu desmaiasse.",
            "Zhao Feng bateu palmas e deixou o pequeno gato ladrão e a criança Semideus limparem tudo.",
            "Minha alma está gravemente ferida. Mesmo que a minha Alma Yuan conseguisse escapar, eu ainda morreria, o Lorde Demoníaco Estrela do Céu estava totalmente desamparado e deprimido. Quem imaginaria que o mestre do clã de uma seita de duas estrelas e meia estaria em tal situação?",
            "“Eu me rendo” o Lorde Demoníaco Estrela do Céu levantou suas mãos e usou seu Sentido Divino para dizer a todos em sua seita para desistir.",
            "Agora que todos os especialistas de ambos os lados haviam sido capturados, a batalha logo chegou ao fim. O campo de batalha de duas estrelas inteiro foi então saqueado.",
            "Três seitas de duas estrelas e muitos clãs de uma estrela foram saqueados por um único navio pirata. Isso soava totalmente ridículo.",
            "Zhao Feng e companhia usaram meio dia inteiro para tirar tudo do campo de batalha de duas estrelas.",
            "Miao miao!",
            "O pequeno gato ladrão tinha satisfação escrita em todo o seu rosto quando começou a organizar a montanha de tesouros como um pão-duro. O antigo anel de metal de Zhao Feng finalmente começou a ser reabastecido. Os olhos da criança Semideus também estavam cheios de excitação.",
            "Por outro lado, o escalão superior das três seitas de duas estrelas agia como se tivessem sido violados. Todos eles se sentiam impotentes.",
            "“Obrigado a todos vocês por suas boas vindas e sua cooperação. Nós não vamos ficar\" Zhao Feng e companhia entraram no navio fantasma depois de organizar seus despojos de guerra.",
            "Whoosh!",
            "As seitas assistiram o navio fantasma voar para longe.",
            "Hu ~~",
            "Quando a navio fantasma desapareceu de vista, todos dos escalões superiores soltaram um suspiro e começaram a amaldiçoar. Algumas pessoas até começaram a chorar.",
            "“Arghhhhh! Minha Pedra Mãe Nuvem no Céu~~~! ”",
            "\"Meu ginseng de madeira de dez mil anos de idade e várias centenas de anos de economia...!\"",
            "Muitos especialistas ficaram loucos no campo de batalha, mas nenhum deles se atreveu a perseguir o navio fantasma.",
            "Uma batalha que durou várias centenas de anos chegou ao fim assim desse jeito.",
            "A principal razão pela qual eles estavam lutando era por causa da distribuição de riqueza, mas agora que todos os especialistas eram pobres, como eles poderiam ter coragem de lutar?",
            "É claro que isso foi uma benção para aqueles que estão nos escalões médio-baixos. A partir deste momento em diante, não haveria mais grandes lutas na Arquipélago Dragão Vermelho. Todos os clãs de uma estrela e seitas de duas estrelas se concentrariam na recuperação.",
            "Uma grande parte da riqueza da Arquipélago Dragão Vermelho foi tirada dessa pilhagem. Era preciso saber que 90% da riqueza do mundo estava nas mãos de um pequeno número de especialistas. ",
            "Hunter: Seria isso uma crítica social foda do autor ao falar do nosso mundo???",
            "“Hahaha…!” O som de Zhao Feng e companhia rindo podia ser ouvido do lado de fora.",
            "Dentro da cabine do capitão, Zhao Feng e companhia começaram a dividir a riqueza.",
            "Sendo o capitão, Zhao Feng obviamente tinha o direito de distribuí-la. Entre eles, o pequeno gato ladrão e o pequeno Kun Yun receberam 20% do corte cada, enquanto o Líder de Templo Esqueleto ganhou 10%. Mesmo sendo apenas 10%, ainda era o suficiente para comprar vários clãs de uma estrela.",
            "Sendo o capitão, Zhao Feng se deu 50% da divisão.",
            "\"Zhe zhe, saqueando um campo de batalha de duas estrelas te dá tanto assim?\"",
            "\"Não é de admirar que os piratas estejam em toda parte no oceano sem limites.\"",
            "“Nossa pilhagem também trouxe a paz para a zona da ilha. Estamos fazendo do mundo um lugar melhor...”",
            "Miao miao!",
            "Os quatro começaram a falar desavergonhadamente uns com os outros, mas eles não perceberam que nenhuma força pirata ousaria ofender uma seita de duas estrelas, a menos que eles fossem um Rei Pirata da Terra Sagrada dos Piratas.",
            "O pequeno Kun Yun até sugeriu invadir mais algumas.",
            "\"Não se exiba muito. Há um céu acima dos céus e há pessoas mais fortes que nós. De volta ao passado, o Imperador Pirata tinha um poder de batalha incomparável, mas ele se exibiu muito e foi morto por um Lorde Sagrado do Reino da Luz Mística. O Imperador do Vento e Relâmpago tinha uma velocidade incomparável, mas ainda foi morto pelo Lorde Sagrado Noite Roxa. Zhao Feng balançou a cabeça e não foi cegado pelo ganho momentâneo. Ele não era arrogante o suficiente para acreditar que ele era mais forte que o Imperador Pirata ou o Imperador do Vento e Relâmpago quando eles estavam em seus auges.",
            "No oceano sem limites, o navio fantasma continuou voando em direção ao seu destino.",
            "\"Faltam apenas dois ou três meses para chegar ao Palácio do Sagrado Qin Celestial...\"",
            "--------------",
            "Nova mensagem da equipe:",
            "Pessoal, acredito que agora estamos começando a resolver (assim espero). Infelizmente o KB'los está sem tempo em uma quantidade fora do normal. Mas o projeto deve continuar. No futuro ele provavelmente fará um QC desses caps.",
            "Portanto, estamos começando a lançar os capítulos sem a tradicional conferência do Chinês :(. Todavia ainda tentaremos deixar na melhor qualidade possível. Mas a equipe é totalmente nova, então erros podem passar. Portanto, continuem avisando nos comentários. Os erros já apontados por vocês serão corrigidos até o final de semana",
            "Outra coisa é que lançaremos mais capítulos semana que vem provavelmente. Isso é por recompensa ao pessoal que acabou pagando parte do combo e ele não saiu. Em nome da Saikai, eu Dokohan peço minhas humildes desculpas."
      ]
}