{
      "Capítulo 74 - Pontos de batalha": [
            "Plop!",
            " ",
            "O bandido caolho morreu, sua respiração tinha parado antes de chegar ao chão. Ao mesmo tempo, Zhao Feng pousou no chão também.",
            " ",
            "Hu!",
            " ",
            "Ele gentilmente soltou um suspiro e uma leve luz azul desapareceu de seu olho esquerdo. Quando ele matou o homem caolho, seu olho esquerdo foi ativado para seu potencial total e a “Posição Fluxo de Vento” tinha se fundido com seu dedo, o que fez sua força comparável aos Mestres Marciais.",
            " ",
            "Esse foi o maior ataque de Zhao Feng!",
            " ",
            "O chefe dos bandidos nunca teria pensado que o “Dedo Estelar” de Zhao Feng chegaria ao quarto nível e que poderia atacar pelo ar. As habilidades de seu olho esquerdo também tinham apanhado as falhas do inimigo e sob essa vantagem, ele atingiu a testa de seu oponente.",
            " ",
            "Depois de matá-lo, Zhao Feng vasculhou seu corpo. Não era de se admirar que o bandido fosse um Mestre Marcial do sétimo rank, só de dinheiro ele tinha em torno de duzentas a trezentas pratas, duas artes marciais de nível Avançado e uma de nível Superior.",
            " ",
            "Além disso, Zhao Feng também encontrou uma garrafa de preciosas \"Pílulas de Recuperação\", o que fez o que seu nome sugeria.",
            " ",
            "Hmmm?",
            " ",
            "Zhao Feng avistou uma carta nos itens do bandido. Abrindo-o, o conteúdo do interior parecia provar que ele tinha um acordo comercial em andamento com um nobre do País Acer de Fogo.",
            " ",
            "\"Legal, os pontos de batalha que eu irei ganhar com isso devem ultrapassar 20 pontos, porque há evidências de que ele tem conexões com o País Acer de Fogo.\" Zhao Feng ficou muito satisfeito ao mover o cadáver para o lado.",
            " ",
            "Sou!",
            " ",
            "Nesse momento, um jovem calvo de vestes prateada veio do outro lado.",
            " ",
            "\"Solte isso!\" Lei Cong ordenou, tentando parar o movimento de Zhao Feng.",
            " ",
            "\"O que o irmão Lei quer dizer?\" Zhao Feng disse calmamente.",
            " ",
            "\"O bandido foi gravemente ferido antes, então os pontos de batalha e itens devem ser divididos entre nós.\" O rosto de Lei Cong era frio e severo.",
            " ",
            "Ouvindo isso, Zhao Feng sentiu uma raiva queimar em seu coração, esse cara estava tentando tirar pontos de batalha dele.",
            " ",
            "\"Quando eu lutei contra o bandido, ele ainda tinha de 70 a 80% de sua força e ele estava desencadeando seus últimos ataques, o que o tornou ainda mais perigoso.\" Zhao Feng disse fortemente enquanto ele estava em frente ao cadáver.",
            " ",
            "Ele tinha assumido um enorme risco quando ele lutou com o líder, então como ele poderia dar os pontos de batalha de graça?",
            " ",
            "\"Hahaha... Pirralho de nome Zhao, não há nenhuma evidência de luta aqui e o bandido caolho foi morto somente com um ataque de dedo, você acha que você poderia ter feito isso? Além disso, não há nenhum ferimento em você, então como você poderia facilmente bloquear os últimos ataques de um Mestre Marcial?\" Lei Cong disse friamente enquanto as luzes cintilavam em seus olhos.",
            " ",
            "De fato, havia apenas muitos pontos suspeitos se Zhao Feng realmente tivesse matado o líder.",
            " ",
            "Em primeiro lugar, o bandido tinha sido morto por um ataque de dedo sem muita resistência. Em segundo lugar, Zhao Feng não recebeu nenhum ferimento e não havia marcas de luta.",
            " ",
            "O último ponto-chave foi quando Zhao Feng matou o chefe dos bandidos e não tinha nenhum dos outros jovens presentes, incluindo a Lei Cong.",
            " ",
            "Sou! Sou! Sou...",
            " ",
            "Lentamente, os jovens começaram a se reunir e quando eles viram o impasse entre Zhao Feng e Lei Cong, eles ficaram extremamente curiosos. Depois que perguntaram a razão, eles começaram a rir.",
            " ",
            "\"Jovem! Pare de tentar roubar nossos pontos de batalha, minha equipe, a equipe de Lei Cong, deve receber pelo menos a metade.\" A equipe de Lei Cong ficou extremamente agressiva.",
            " ",
            "Logo, Lu Xiaoyun e equipe de Lu Cheng também chegaram.",
            " ",
            "\"Irmão Feng!\" Zhao Yufei e Huang Qi vieram para seu lado esquerdo e direito, mas suas forças ainda pareciam fracas comparadas a equipe de Lei Cong.",
            " ",
            "\"Jovem, vou te dar mais uma chance, me dê o corpo do bandido, as evidências e os espólios e nós lhe daremos alguns dos pontos de batalha.\" Lei Cong disse vigorosamente.",
            " ",
            "\"Não.\" Zhao Feng riu friamente, sua atitude também era forte.",
            " ",
            "\"Parece que você vai recusar o brinde da vitória e beber o vinho da derrota!\" A luz fria brilhou nos olhos de Lei Cong enquanto ele lentamente levantou a mão prestes a atacar.",
            " ",
            "Os jovens presentes sentiram que não podiam respirar. Lu Xiaoyu estava no lado regozijando, e Huang Qi teve o suor frio saindo de sua testa. A força de Lei Cong estava na segunda posição entre os Guardas do Céu e ele teve dois dos dez em sua equipe. Mesmo que Zhao Feng fosse capaz de lutar contra Lei Cong, como Huang Qi e Zhao Yufei deveriam enfrentar os outros dez?",
            " ",
            "Teng!",
            " ",
            "Neste momento, uma bela figura chegou, ao enviar uma aura indetectável.",
            " ",
            "Feng Hanyue!",
            " ",
            "Muitos dos jovens presentes respeitosamente saudaram-no, incluindo Lei Cong. Depois da batalha, o rosto de Feng Hanyue estava pálido e era óbvio que sua lesão ainda não havia se recuperado completamente.",
            " ",
            "Depois de saber sobre a situação, Feng Hanyue falou: \"O bandido caolho tinha pelo menos oitenta por cento de sua força restando antes de morrer.\"",
            " ",
            "Hua!",
            " ",
            "As exclamações vieram da multidão enquanto olhavam incredulamente para Zhao Feng.",
            " ",
            "\"Obviamente, se eu não estivesse lá, você ainda não teria sido capaz de matá-lo mesmo se todos vocês subissem ao mesmo tempo... portanto, eu recebo pelo menos metade dos pontos de batalha!\" As palavras de Feng Hanyue de repente chocaram a todos.",
            " ",
            "Pelo menos a metade!",
            " ",
            "Ambas as expressões de Zhao Feng e Lei Cong se escureceram. Feng Hanyue realmente fez um grande esforço para ferir o bandido de um olho, Lei Cong e Zhao Feng ambos não tinham nada a dizer.",
            " ",
            "\"Então, e a outra metade?\" Perguntou Lei Cong.",
            " ",
            "\"Esse não é meu problema, além disso, há alguns guardas do Corpo de Guanjun nos seguindo e calculando nossos pontos.\" Feng Hanyue falou de forma arrogante.",
            " ",
            "Ouvindo isso, a multidão assentiu, eles sabiam que alguém estava calculando os pontos de batalha.",
            " ",
            "Shua!",
            " ",
            "Neste momento, um vulto saiu por entre as árvores não muito longe, sua velocidade era duas vezes mais rápida que o chefe dos bandidos!",
            " ",
            "Corpo de Guanjun!",
            " ",
            "Os jovens sentiram o coração apertar. Este guarda do Corpo de Guanjun tinha alcançado o Rank 8 e ele enviou uma aura dominante, o que até fez Feng Hanyue olhar para ele com respeito e reverência.",
            " ",
            "Corpo de Guanjun são os guardas pessoais do Lorde Guanjun e cada um deles tinha uma força que supera os Mestres Marciais normais. Mesmo Feng Hanyue nunca encontrou onde os guardas estavam se escondendo.",
            " ",
            "\"Os 20 pontos de batalha por matar o bandido e os 10 pontos por reunir evidências, no total de 30 pontos de batalha... Todos eles vão para Zhao Feng.\" O guarda do Corpo de Guanjun anunciou friamente.",
            " ",
            "O quê!?",
            " ",
            "Os jovens que ouviram isso ficaram de boca aberta.",
            " ",
            "Como isso é possível?",
            " ",
            "Lei Cong, Feng Hanyue, Lu Xiaoyun ficaram chocados e não sabiam o que dizer.",
            " ",
            "Este guarda do Corpo de Guanjun está sendo muito parcial para com Zhao Feng!",
            " ",
            "\"O chefe dos bandidos foi morto por Zhao Feng sozinho, e ninguém ajudou nas 100 respirações que eles estavam lutando. A evidência de que ele tinha conexões com o país inimigo também foi recolhido por Zhao Feng apenas, portanto, todos os trinta pontos vão para ele.\" O guarda explicou.",
            " ",
            "Quando terminou de explicar, todos entenderam. As regras eram assim, embora Feng Hanyue e os outros jovens tenham desempenhado um papel importante em ferir o chefe, quem o matou foi apenas Zhao Feng sem ajuda de ninguém.",
            " ",
            "O guarda do Corpo de Guanjun olhou para Zhao Feng e disse: \"Nada mal!\" Antes de partir, deixando para trás um bando de jovens que não se atreveram a interrogá-lo. No entanto, alguns deles também olharam para Zhao Feng com cautela. O guarda deve ter visto toda a cena quando Zhao Feng matou o bandido caolho e, portanto, deu todos os pontos de batalha para ele.",
            " ",
            "Era preciso saber que 10 pontos de batalha valiam uma arte marcial de nível Superior, 50 pontos poderiam ser trocados por uma arte marcial Semi-Sagrada.",
            " ",
            "Os jovens olharam para Zhao Feng com inveja e ciúmes quando o mesmo recebeu 30 pontos extras. No meio deles, ambos os rostos de Feng Hanyue e Lei Cong estavam escuros de raiva.",
            " ",
            "Zhao Feng sentiu a frieza emitida por Feng Hanyue e o aviso nos olhos de Lei Cong.",
            " ",
            "\"Irmão Hanyue, ouvi dizer que a pessoa com mais pontos de batalha recebe uma recompensa extra, não podemos desistir tão facilmente, podemos?\" Lei Cong disse suavemente para Feng Hanyue.",
            " ",
            "Agora, Zhao Feng obviamente obteve a liderança, deixando para trás Feng Hanyue e Lei Cong.",
            " ",
            "\"Eu vou deixá-lo ser feliz por um tempo.\" O rosto de Feng Hanyue ficou calmo mais uma vez.",
            " ",
            "Depois deste incidente, o nome de Zhao Feng espalhou-se por todo o Batalhão dos Guardas do Céu, alguns jovens pensaram que ele apenas tinha sorte, enquanto os olhos dos outros cintilavam.",
            " ",
            "A missão ainda não havia terminado e, de acordo com as informações tiradas dos bandidos, o nome do grupo que acabaram de derrotar era os Bandidos da Desolação. Na área, havia outros poucos grupos de bandidos com Bandidos Lobos Mortais sendo os mais fortes pois eles também tinham Mestres Marciais no grupo.",
            " ",
            "Três dias depois.",
            " ",
            "As equipes do Batalhão dos Guardas do Céu mataram quase todos os bandidos nas proximidades. À medida que se envolviam na batalha, a força destes jovens aumentavam a passos largos.",
            " ",
            "Neste dia.",
            " ",
            "Algumas das equipes menores reuniram-se e atacaram o esconderijo dos Bandidos dos Lobos Mortais. O que estava encarregado da coleta de informações era Zhao Feng.",
            " ",
            "Dentro das profundezas de uma caverna.",
            " ",
            "\"Como poderiam aqueles bastardos encontrar nosso esconderijo?\" O chefe dos Bandidos Lobos Mortais se levantou.",
            " ",
            "Era preciso saber que o esconderijo dos Bandidos Lobos Mortais era incrivelmente seguro, mesmo sabendo sobre área onde estavam localizados, o caminho era extremamente perigoso, complicado e difícil de seguir.",
            " ",
            "Os bandidos no esconderijo ficaram aterrorizados quando souberam que os Bandidos da Desolação foram massacrados por aqueles jovens misteriosos.",
            " ",
            "\"Matem todos eles!\" Os grupos do Batalhão dos Guardas do Céu atacaram.",
            " ",
            "\"Diga a todos os nossos irmãos que recuem!\" O Chefe dos Lobos Mortais pensou sobre o apoio misterioso que os jovens tinham e ele imediatamente tomou sua decisão.",
            " ",
            "Logo, o grupo de vinte a trinta homens escapou pela parte de trás da caverna.",
            " ",
            "\"Matem eles…\"",
            " ",
            "Da parte de trás da caverna veio a aura de batalha.",
            " ",
            "Sou! Sou! Sou...",
            " ",
            "Dezenas de flechas vieram da floresta próxima. Um dos jovens segurou um arco dourado e ele instantaneamente disparou de seis a sete flechas, na qual resultou na morte de cada alvo.",
            " ",
            "\"Como é que esses filhos da mãe sabiam que tínhamos essa rota de fuga?\" O Chefe dos Lobos Mortais respirou fundo.",
            " ",
            "Seus olhos escanearam os arredores e ele sentiu seu coração congelar quando eles se estabeleceram em um jovem segurando um arco dourado."
      ]
}