{
      "Capítulo 748 - Perseguição da Morte (11)": [
            "A figura do antigo\r\nDeus Demônio cobria o céu e sua imagem púrpura flamejante irradiava uma aura\r\nmajestosamente antiga.",
            "Zhao Feng sentiu o poder de sua\r\nlinhagem ocular queimar, causando uma dor horrível. Ele finalmente entendeu\r\nporque o Imperador da Morte só usou a Sombra do Deus da Morte agora.",
            "Shua!",
            "A alma da Imperatriz Lua Fria voltou ao\r\nseu corpo e o suor frio a cobriu. Mesmo que ela tivesse a proteção da Terra\r\nSagrada dos Piratas, isso não significava que ela era realmente invencível.\r\nQuando o Imperador da Morte usou a Sombra do Deus da Morte sem levar em conta o\r\npreço, mesmo aqueles no Reino da Luz Mística precisariam ser cautelosos.",
            "Wu",
            "O contorno da figura do Deus Demônio\r\nficou embaçado, alguém poderia dizer que era o fantasma de um antigo Deus\r\nDemônio pela sua aura. Neste momento, a figura do Dragão de Gelo Místico que\r\nveio da linhagem da Raça Escamada do Gelo Místico de Zhao Feng tremeu e começou\r\na se movimentar em torno da figura do Deus Demônio.",
            "No ar, o poder da Sombra do Deus da\r\nMorte e o antigo Deus Demônio colidiram, criando uma onda de choque invisível\r\nque enviou a Imperatriz Lua Fria voando.",
            "Bam!",
            "A Imperatriz Lua Fria usou esse poder\r\npara recuar a mais de cem quilômetros de distância e seu rosto empalideceu. Se\r\nela não tivesse a proteção da Terra Sagrada dos Piratas, ela teria perdido no\r\nmínimo uma camada de pele, mesmo se fosse um Imperador no nível de pico.",
            "A criança Semideus e os dois Reis de\r\nPico foram enviados voando para longe, embora estivessem afastados.",
            "Boom!",
            "Duas figuras enormes deixaram os corpos\r\nde seus donos e se esmagaram no ar acima do Oceano Sem Fim. Uma forte explosão\r\nsoou, quando uma onda de chamas surgiu na dimensão da alma de todos. Eles\r\nsentiam como se o próprio espaço estivesse tremendo.",
            "\"Ambos os poderes de linhagem\r\nestão retornando aos seus ancestrais\", a criança Semideus ficou atordoada.",
            "A Sombra do Deus da Morte foi usada\r\npelo Imperador da Morte através de sua linhagem sanguínea, que convocou um\r\npouquinho do poder do Olho de Deus da Morte. O Deus Demônio por trás das costas\r\nde Zhao Feng era o poder de origem do Olho Espiritual de Deus, que ainda não\r\nhavia despertado.",
            "De certo modo, pode-se dizer que eles\r\nestavam se conectando com a própria fonte de suas linhagens. A diferença era\r\nque o próprio Zhao Feng foi o primeiro ancestral.",
            "Estrondo! Estrondo! Estrondo!",
            "As duas figuras se chocaram no céu e o\r\nescureceram em pouco tempo. Ao mesmo tempo, as expressões de Zhao Feng e do\r\nImperador da Morte tornaram-se cada vez mais fracas.",
            "Crack!",
            "O Dragão de Gelo Místico que rodeava o\r\nantigo Deus Demônio finalmente conseguiu destruir a Sombra do Deus da Morte, e\r\no antigo Deus Demônio, embora estivesse a ponto de desaparecer, conseguiu\r\nacertar o Imperador da Morte.",
            "Não é bom! o Imperador da Morte foi\r\nenviado voando, mas a coroa em sua cabeça e o Corpo Imortal da Morte bloquearam\r\na maior parte do dano.",
            "Rachadura!",
            "As imagens do Antigo Deus Demônio e do\r\nDragão de Gelo Místico se desvaneceram ao mesmo tempo. A expressão de Zhao Feng\r\nera extremamente fraca, usar suas linhagens sanguíneas queimou sua força vital\r\ne poder da alma. Ele já podia sentir o poder de sua linhagem sanguínea\r\nenfraquecendo.",
            "“Sombra Instantânea da Morte!” O\r\nImperador da Morte se transformou em uma faixa escura de luz e desapareceu. Em\r\ntermos de velocidade, a Sombra Instantânea da Morte não foi tão rápido quanto o\r\nLampejo Espacial das Asas do Vento e Relâmpago mas foi mais profundo.",
            "\"Tão rápido!\" a Imperatriz\r\nLua Fria e companhia puxaram um suspiro frio. Era difícil forçar o Imperador da\r\nMorte a esse grau.",
            "“Arco Grilhão dos Céus!” Um brilho frio\r\npassou pelos olhos de Zhao Feng enquanto ele segurava o arco prateado escuro, e\r\nmarcas misteriosas começaram a aparecer nele.",
            "Weng ~~",
            "Uma flecha de ouro escarlate flamejante\r\ncomeçou a se condensar, e irradiava uma nitidez que parecia capaz de perfurar o\r\nespaço.",
            "No instante seguinte, o Imperador da\r\nMorte, que já havia se afastado vários milhares de quilômetros, sentiu seu\r\ncorpo ficar frio quando a flecha se fixou nele. Ele até sentiu que o próprio\r\nespaço estava sendo bloqueado, o que restringia sua Sombra Instantânea da\r\nMorte.",
            "Como o nome sugeriu, o Arco Grilhão dos\r\nCéus poderia bloquear o próprio céu. Agora que a intenção de Zhao Feng se\r\ntornou mais forte, ele começou a desvendar seu verdadeiro potencial.",
            "Shu ~~",
            "Uma flecha dourada-escarlate parecia\r\nsurgir de um portal e entrar no coração do Imperador da Morte.",
            "\"Arco...Grilhão...do Céu...\"\r\no corpo do Imperador da Morte congelou quando a flecha dourada-escarlate\r\natravessou seu coração.",
            "Se fosse apenas uma flecha regular, ele\r\nnão teria ficado assustado, já que ele tinha o Corpo Imortal da Morte. No\r\nentanto, a flecha dourada-escarlate continha o poder da Destruição\r\nDourada-Escarlate do Vento e Relâmpago, que incluía a Intenção do Relâmpago da\r\nTribulação Divina. A destruição causada por isso poderia contrariar até mesmo\r\nseu Corpo Imortal da Morte.",
            "“Sombra Instantânea da Morte!” O\r\nImperador da Morte estava quase queimando sua Origem Verdadeira enquanto\r\ntentava escapar. Se ele permanecesse na Terra Santa dos Piratas por mais tempo,\r\nele seria incapaz de escapar. Afinal, ainda havia a Imperatriz Lua Fria e\r\nincontáveis ​​Reis Piratas.",
            "“Depois que eu escapar, voltarei no\r\nfuturo e refinarei todos os meus inimigos em espíritos de ódio...!” O Imperador\r\nda Morte estava cheio de raiva e humilhação, como nunca esteve antes. Sendo um\r\ndos mais antigos Imperadores no Mar Azul e alguém que havia reencarnado duas\r\nvezes, ele podia se comparar com alguém do Reino da Luz Mística e poderia até\r\nenfrentar muitos Lordes Sagrados em pé de igualdade. Quando ele havia\r\nenfrentado tal humilhação e derrota?",
            "Neste exato momento:",
            "Shu ~~~!",
            "Uma segunda flecha dourada-escarlate\r\nbrilhou no ar e atingiu sua cabeça.",
            "O Imperador da Morte gemeu quando seu\r\ncorpo tremeu, mas desta vez, ele estava preparado. Uma tatuagem da Morte\r\napareceu em torno do seu corpo, o que aumentou sua defesa.",
            "Zhao Feng disparou três flechas até que\r\no Imperador da Morte finalmente escapou de seu alcance.",
            "“Imperatriz Lua Fria, Rei Tubarão\r\nGigante, Rei Escama Fantasma. Obrigado por toda sua ajuda. Eu pagarei a todos\r\nvocês no futuro,” Zhao Feng disse solenemente e respirou fundo para circular\r\nseu sangue e recuperar sua origem verdadeira.",
            "A criança Semideus estava ao lado dele\r\ne olhou na direção em que o Imperador da Morte havia escapado.",
            "\"Zhao Feng, você quer correr atrás\r\ndo Imperador da Morte?\", Perguntou a Imperatriz Lua Fria, surpresa. Todos\r\neles combinaram suas forças para finalmente derrotar o Imperador da Morte, mas\r\nse Zhao Feng perseguisse o Imperador da Morte sozinho, seria arriscado.",
            "“Eu não posso dar tempo ao Imperador da\r\nMorte para que se recupere. Eu vou retribuir a humilhação que sofri por causa\r\ndele, várias vezes ”, disse Zhao Feng decisivamente.",
            "Whoosh!",
            "Um par de asas douradas-escarlates\r\nformaram-se atrás das costas de Zhao Feng, enquanto ele colocava a criança\r\nSemideus no antigo anel de metal.",
            "“Lampejo Espacial das Asas do Vento e\r\nRelâmpago!”",
            "Uma longa linha de relâmpagos brilhou\r\nsobre o Oceano Sem Fim . A velocidade que Zhao Feng exibiu foi muito mais\r\nrápida que a do Imperador da Morte.",
            "\"Com a força e a velocidade de\r\nZhao Feng, desde que ele não subestime o Imperador da Morte, ele não deveria\r\nestar em desvantagem ...\" a Imperatriz Lua Fria soltou um suspiro.",
            "Zhao Feng tinha o poder de batalha de\r\num Imperador do nível de Pico e sua velocidade era extremamente rápida. O ponto\r\nmais importante era que ele não tinha medo do Olho da Morte, isso era algo que\r\nnenhum outro Imperador poderia reivindicar. Além disso, Zhao Feng também tinha\r\no Arco Grilhão dos Céus, uma arma excelente para perseguir pessoas.",
            "Sobre o Oceano Sem Fim, um feixe escuro\r\nde luz e um arco de relâmpagos brilhavam um após o outro.",
            "O Lampejo Espacial das Asas do Vento e\r\nRelâmpago de Zhao Feng tinha a vantagem em termos de velocidade, e toda vez que\r\nele estava ao alcance, Zhao Feng lançava uma flecha.",
            "Bam!",
            "O Imperador da Morte gemeu. A única\r\ncoisa que ele podia fazer era fortalecer sua defesa para reduzir o dano do Arco\r\nGrilhão dos Céus. Isso porque os ataques do Arco Grilhão dos Céus não podiam\r\nser evitados a menos que a diferença de cultivo fosse simplesmente massiva.",
            "Quando o Arco Grilhão dos Céus de Zhao\r\nFeng e o Olho Espiritual de Deus trabalharam juntos, o oponente não conseguiria\r\nse esquivar enquanto estivessem no seu alcance, mas atirar uma flecha\r\nsignificava que ele pararia por um momento e diminuiria a velocidade. O\r\nImperador da Morte usaria essa chance para aumentar a distância entre eles\r\ndepois de levar um golpe de frente.",
            "\"Corpo Imortal da Morte ... Eu\r\nainda não consigo encontrar sua fraqueza\", as sobrancelhas de Zhao Feng\r\nfranziram. O Imperador da Morte tinha o Corpo Imortal da Morte, e ele era\r\nbasicamente imortal. Sua defesa era extremamente forte e sua velocidade de\r\nrecuperação era monstruosa.",
            "Se não fosse pelo fato de que Zhao Feng\r\nhavia fundido o Relâmpago da Tribulação Divina em seus ataques, não havia\r\nchance de ele matar o Imperador da Morte. No entanto, o Relâmpago da Tribulação\r\nDivina de Zhao Feng era limitado e não podia ser usado para sempre.",
            "O Corpo Imortal da Morte não tinha\r\npontos vitais, e o Imperador da Morte era essencialmente um cadáver vivo. O\r\nImperador da Morte também tinha o poder da Morte, o que significa que em tal\r\nestado de morto-vivo, sua taxa de recuperação de Yuan Qi era muito mais rápida\r\ndo que outros Imperadores.",
            "Vários dias depois, Zhao Feng ainda\r\nperseguia o Imperador da Morte até outro arquipélago. Sua respiração estava\r\nrápida e extremamente fraca. O Imperador da Morte a frente estava gravemente\r\nferido.",
            "Whoosh!",
            "Zhao Feng se transformou em uma faixa\r\nde relâmpago dourado, aterrissou em uma ilha cheia de Yuan Qi e começou a\r\ndescansar.",
            "“O Imperador da Morte está mais ferido\r\ndo que eu, mas seu cultivo e quantidade de origem verdadeira estão muito acima\r\ndos meus ...” Os olhos de Zhao Feng brilharam. Ele então comeu uma fruta do\r\nReino dos Sonhos da Era Antiga e várias pílulas espirituais para aumentar sua\r\nvelocidade de recuperação.",
            "\"Mestre, você pode tentar outro\r\nmétodo e tentar atacar o Imperador da Morte com ataques baseados na alma\",\r\nalertou a criança Semideus.",
            "A alma? Zhao Feng começou a pensar. O\r\nOlho Espiritual de Deus era de fato baseado na Alma, mas também era o mesmo\r\npara o Imperador da Morte.",
            "“A alma é a fonte de toda a vida. Mesmo\r\nse você de alguma forma conseguisse derrotar seu Corpo Imortal da Morte, você\r\nnão seria capaz de parar o Imperador da Morte de reviver ou roubar outro corpo,\r\n”a criança Semideus explicou.",
            "\"Isso mesmo\", Zhao Feng\r\nacenou com a cabeça. Ele tinha pensado em atacar através da alma antes, mas o\r\nImperador da Morte e seu Olho da Morte se destacaram na força da alma. Além\r\ndisso, a coroa que ele usava era um tesouro do Dao da alma que poderia aumentar\r\na força de suas técnicas, bem como aumentar a velocidade de recuperação de seu\r\npoder da alma.",
            "\"Embora seja um pouco difícil,\r\nesse também é o melhor caminho\", Zhao Feng se decidiu. Sua linhagem\r\nsanguínea ocular era um Olho de Deus, e ele o havia fundido com o poder de\r\nRelâmpago da Tribulação Divina, isso era algo que o Imperador da Morte não\r\ntinha.",
            "“Lampejo Espacial das Asas do Vento e\r\nRelâmpago!”",
            "Depois de descansar por meio dia, Zhao\r\nFeng, em seguida, entrou no Oceano Sem Fim mais uma vez e continuou a\r\nperseguição.",
            "Embora seu cultivo não estivesse nem\r\nperto do Imperador da Morte, ele tinha a Intenção de Imperador e uma linhagem\r\ndas dez mil raças antigas. Em termos de velocidade de recuperação, ele era\r\nainda melhor que o Imperador da Morte.",
            "\"Meio dia é suficiente para o\r\nImperador da Morte ter corrido um pouco\", os olhos de Zhao Feng brilharam,\r\nmas ele estava de alguma forma confiante.",
            "Ele abriu o Olho Espiritual de Deus\r\npara encontrar os traços de aura deixados pelo Imperador da Morte e o seguir. O\r\nOlho Espiritual de Deus podia ver a fonte de tudo, é por isso que ele também\r\nera capaz de copiar técnicas e outras coisas. Em termos de rastreamento, ele\r\nestava definitivamente entre os melhores. Além disso, ele tinha o pequeno gato\r\nladrão, bem como aquele último pedaço da Intenção da Morte deixado para trás em\r\nseu mar da alma pelo Imperador da Morte.",
            "Zhao Feng logo confirmou uma direção e\r\nusou o Lampejo Espacial das Asas do Vento e Relâmpago. Ele tinha certeza de que\r\no ferido e fraco Imperador da Morte precisaria de mais tempo do que ele para se\r\nrecuperar.",
            "MahaU: Que comece a caçada."
      ]
}