{
      "Capítulo 756 - Especialista de Fora": [
            "Quem está aí!\" ",
            "Suor frio apareceu instantaneamente no Patriarca Hong e em Tiemo. Quem no Continente Flor Azul poderia aparecer entre os dois sem que eles soubessem? ",
            "Sob a luz das velas, um jovem de cabelos roxos que parecia estar ligeiramente doente apareceu entre os dois. ",
            "\"Zhao ... Zhao Feng!\" O patriarca Hong e Tiemo agiram como se tivessem visto um fantasma. ",
            "Sete anos depois, o prodígio avassalador que apareceu uma vez havia aparecido tão repentinamente na frente dos dois, como se estivesse fingindo sua morte. ",
            "\"Patriarca Hong, vice-patriarca, espero que vocês dois estejam bem\", Zhao Feng piscou os olhos e sorriu. Ele teve que admitir que ele propositadamente queria assustar os dois. ",
            "\"Zhao Feng, você veio na hora certa. Estamos sem especialistas de primeira linha.\"",
            "O patriarca Hong e Tiemo ficaram muito felizes. Eles não duvidaram da força de Zhao Feng; só o fato de que ele poderia aparecer ao lado deles sem eles saberem significava que Zhao Feng estava pelo menos no Reino Núcleo da Origem. ",
            "\"De fato, vocês encontraram alguns problemas. Eu estava planejando ir para a Torre dos Seis Bruxos, mas eu vi vocês e as forças da Seita Demoníaca da Lua Escarlate no caminho\", disse Zhao Feng. ",
            "Embora ele tivesse dado a tarefa de assumir a Seita Demoníaca da Lua Escarlate para o Líder do Templo Esqueleto, no final do dia, ele era o Patriarca Adjunto da Seita Sangue de Ferro e não faria nada se soubesse disso. ",
            "\"Você também percebeu que esta fortaleza é diferente?\" Tiemo perguntou surpreso.",
            "\"Parece haver duas ou três auras no Reino Núcleo da Origem lá\", Zhao Feng estava um pouco incerto. Quando ele voou, ele não procurou em profundidade, ele só sentiu um senso geral. ",
            "\"Reino Núcleo da Origem ... Três deles?\" O patriarca Hong e Tiemo se entreolharam e não conseguiram deixar de respirar. ",
            "Reino Núcleo da Origem reinava Supremo no  Continente Flor Azul. Todo o País Grande Domo só tinha o Patriarca Hong no Reino Núcleo da Origem. ",
            "O vice-patriarca Tiemo estava apenas a meio-passo do Reino Núcleo da Origem, mas seu poder de batalha era um tanto próximo de alguém no Reino Núcleo da Origem. ",
            "Depois de conhecer esta notícia, as expressões do Patriarca Hong e Tiemo se tornaram solenes.",
            "Recue e peça reforços, ambos pensaram. Os oponentes tinham três soberanos; tal força havia excedido os limites do que eles poderiam suportar. ",
            "\"Precisamos pedir ajuda à Aliança Sagrada ou aos Grandes Clãs o mais rápido possível\", disse o patriarca Hong, mas Tiemo olhou para Zhao Feng. Ele percebeu que quando Zhao Feng mencionou três Soberanos, ele não se importou com isso. Tiemo havia testemunhado a ascensão de Zhao Feng, e o instinto lhe disse que a força de Zhao Feng era imensurável e definitivamente não era nada simples. ",
            "\"Não há necessidade de reforços. Já que eu já estou aqui, eu posso trazer paz para o País Grande\", Zhao Feng balançou a cabeça e disse. ",
            "\"Poderia mesmo?\" O patriarca Hong e Tiemo não conseguiram deixar de olhar para Zhao Feng e pensar: Que palavras grandes.",
            "\"Zhao Feng, não é que eu esteja suspeitando de sua força, mas você parece estar doente. Você pode realmente lidar com múltiplos Soberanos?\" Patriarca Hong perguntou solenemente. Três soberanos não eram uma piada; se tudo desse errado, o nome da Seita Sangue de Ferro seria removido do continente. ",
            "\"Zhao Feng, isso significa que você tem o poder de batalha de um Lorde Soberano?\" Os olhos de Tiemo se iluminaram. Ele entendia Zhao Feng e sabia que o último não era arrogante. ",
            "\"Doente? Sim, estou de fato doente. Quanto àqueles no nível Lorde Soberano, eu matei muitos no mundo exterior. Esses não deveriam ser muito problemáticos\", Zhao Feng encolheu os ombros um pouco impotente. ",
            "Lordes Soberanos Mortos antes? os olhos do patriarca Hong e de Tiemo se sobressaíram. Se fosse outra pessoa, eles teriam pensado que ele estava mentindo.'",
            "\"Ok, Zhao Feng, nós acreditamos em você\", Patriarca Hong e Tiemo decidiram e começaram a planejar quando atacar, que táticas usar e várias outras coisas. ",
            "\"Estou com pouco tempo, desde que preciso chegar a Torre dos Seis Bruxos. Vamos atacar agora\", sugeriu Zhao Feng. ",
            "\"Agora mesmo?\" os rostos do patriarca Hong e de Tiemo se contorceram. ",
            "Era dia claro agora. De acordo com seu plano inicial, a Seita Sangue de Ferro iria atacar à noite e pegar a fortaleza desprevenida. ",
            "\"Agora\", o tom de Zhao Feng foi muito decisivo antes de parar por um momento, \"eu posso ir sozinho se vocês não quiserem vir\". ",
            "O patriarca Hong e Tiemo se entreolharam sem palavras. Zhao Feng parecia estar com pressa.",
            "\"Tudo bem\", os dois ficaram desamparados e imediatamente reuniram os especialistas mais uma vez para discutir. No entanto, desta vez, houve uma nova figura importante aqui. ",
            "\"Zhao ... Zhao Feng!\" ",
            "\"Uma das três figuras principais da Seita Sangue de Ferro - Vice-Patriarca Zhao!\" ",
            "\"Ele é o prodígio esmagador que é famoso em todo o Continente Flor Azul\". ",
            "O caos irrompeu no salão de discussão. ",
            "\"Vice-Patriarca Zhao!\" ",
            "Algumas pessoas tinham expressões felizes, como Jiang Sanfeng e companhia, mas um pequeno número de pessoas tinham expressões feias, como a Imperatriz Qin e o chefe da família Liu.",
            "\"Feng'er!\" o corpo do Senhor da Cidade do lago Inundante Liu Jiutian tremeu. Ele recebeu a notícia de que Zhao Feng rejeitou a oferta de se juntar a uma seita de duas estrelas e entrou no Oceano Sem Fim para encontrar Liu Qinxin. Em um piscar de olhos, mais de sete anos se passaram. Durante esse período de tempo, não houve notícias dele. Um gênio do Rank Lord Verdadeiro entrando no Oceano Sem Fim obviamente enfrentaria muito perigo. ",
            "\" Senhor da Cidade, Liu\", Zhao Feng foi até o Senhor da Cidade do Lago Inundante e conversou com ele em pessoa. ",
            "Vendo que o Senhor da Cidade do Lago Inundante tinha algo em mente, mas não disse isso, Zhao Feng instantaneamente sabia o que ele queria perguntar. ",
            "\"Encontrei vestígios do paradeiro de Qinxin. Depois de terminarmos esta fortaleza, eu vou acompanhar o Lorde da Cidade Liu até a Torre dos Seis Bruxos,",
            "\"OK!\" o Senhor da Cidade do Lago Inundante  ficou extremamente surpreso. Ele não esperava que Zhao Feng realmente encontrasse o paradeiro de Liu Qinxin. ",
            "O principal ponto de discussão foi atacar a fortaleza da Seita Demoníaca da Lua Escarlate, e depois de saber que eles iriam atacar imediatamente, o caos irrompeu. ",
            "Não era difícil imaginar que isso acontecesse porque Zhao Feng havia chegado. Toda ação e movimento de Zhao Feng chamou a atenção. Nenhum dos especialistas do País Grande conseguiu enxergar através dele. Era óbvio que Zhao Feng muito provavelmente tinha um cultivo no Reino Núcleo de Origem, ou pelo menos o poder de batalha de um Soberano, caso contrário a Seita Sangue de Ferro não estaria tão confiante em atacar a fortaleza.",
            "Como ninguém sabia que a Fortaleza da Lua Escarlate tinha três Cultivadores do Reino Núcleo da Origem, logo concordaram. ",
            "Whoosh! Whoosh! Whoosh! ",
            "Os especialistas na montanha voaram para o ar, enquanto outros sentaram em seus animais de estimação espirituais. Quatro horas depois, o grupo do País Grande  chegou a uma área complexa com muita água. ",
            "Em uma cachoeira escondida nas proximidades: ",
            "\"Hmph, um mísero soberano se atreve a atacar nossa fortaleza!?\" um ancião magro de túnica com cabelo cor de sangue  estava com as mãos atrás das costas e olhava para o céu.",
            "\"Zhe zhe, eles definitivamente não esperariam que o Ancião Xue Li e dois outros especialistas no Reino Núcleo da Origem do mundo exterior estivessem aqui pessoalmente para nos reforçar. Isso significa que não temos que atraí-los\", diz um gorducho com vestes douradas. Ao meio passo do Reino Núcleo da Origem. ",
            "Em pouco tempo, as auras sedentas de sangue da Seita Demoníaca da Lua Escarlate apareceram em frente à cachoeira. Além disso, havia também um ancião misterioso com uma lua cor de sangue em suas vestes e uma garota deslumbrante em um vestido vermelho fraco. ",
            "A beleza da garota era incomparável, e suas pernas e ombros brancos como a neve foram revelados. Cada sorriso dela parecia conter magia. Havia um símbolo da lua negra em sua testa, e seu cabelo roxo soprava ao vento, como se ela fosse uma elfa.",
            "Os homens da Seita Demoníaca da Lua Escarlate não podiam deixar de engolir a saliva enquanto olhavam para a garota, mas havia mais respeito em seus olhos do que luxúria. Até mesmo o tom do Ancião Xue Li em relação a esses dois era muito respeitoso. ",
            "Whoosh! Whoosh! Whoosh! ",
            "O som do vôo apareceu exatamente nesse momento. Os especialistas do País Grande Domo, liderados pela Seita Sangue de Ferro, chegaram perto da cachoeira. ",
            "\"Cerque-os!\" ",
            "\"Mate todas as crias da Seita Demoníaca da Lua Escarlate!\" ",
            "As elites do País Grande Domo tiveram a vantagem em números e imediatamente cercaram o local. ",
            "Zombaria apareceu no rosto do Ancião Xue Li, e a expressão de divertimento apareceu nos rostos de ambos, o misterioso ancião e a menina encantadora. Quem era o verdadeiro caçador e caça aqui?",
            "\"Hahahahaha ... Patriarca Hong, você mesmo correu para a rede. A Seita Sangue de Ferro será removida deste continente!\" O Ancião Xue Li riu enquanto seu cabelo soprava descontroladamente ao vento, e a aura do Pequeno Reino Núcleo da Origem tornava o céu vermelho. ",
            "\"É o Ancião Xue Li! Ele é extremamente sanguinário\", o escalão superior daqueles do País Grande Domo mudou drasticamente. Os anciões eram definitivamente parte do alto escalão da Seita Demoníaca da Lua Escarlate.",
            "\"Hehe, depois de destruirmos essas elites do País Grande Domo, a Seita Demoníaca da Lua Escarlate será capaz de realmente estabilizar seu pé no Norte do Continente\", um ancião misterioso com uma lua de sangue em suas vestes apareceu de repente nas nuvens e gentilmente Ergueu a mão, formando uma grande lua de sangue que lançava uma onda de luar e cobria tudo a vinte milhas de distância. Era como se o Céu e a Terra tivessem sido trocados; tanto amigos, quanto inimigos estavam sob um novo céu. ",
            "\"Esse tipo de força ... poderia ser um Lorde Soberano!?\" O patriarca Hong e Tiemo se sentiram incomodados. Eles e as elites do Reino Espiritual Verdadeiro sentiram que seu Yuan Qi verdadeiro estava sendo restringido. ",
            "\"O que está acontecendo? Meu Yuan Qi verdadeiro se tornou mais forte!\" ",
            "Por outro lado,",
            "\"Hehe, o jogo está apenas começando\", o ancião misterioso tinha uma expressão arrogante no rosto. ",
            "Nesse momento, o Ancião Xue Li, fortalecido pelo luar, rugiu e atacou o Patriarca Hong. ",
            "Estrondo! ",
            "Só no primeiro golpe, o patriarca Hong foi empurrado para trás. ",
            "O Ancião Xue Li era um especialista que cultivar o Dao Demoníaco, e seu poder de batalha tornou-se mais forte à luz da lua. ",
            "Os corações daqueles do País Grande Domo esfriaram, e todos ficaram olhando para si mesmos. Imperatriz Qin e companhia instintivamente se viraram e tentaram escapar. ",
            "\"Nenhum de vocês será capaz de sair\", a misteriosa garota e o Ancião bloquearam seus caminhos. ",
            "\"Reino Núcleo da Origem!\" ",
            "\"Um novo cultivador do Reino Núcleo da Origem!\"",
            "Imperatriz Qin e companhia sentiram frio ao senti a pressão de um soberano. ",
            "O grupo do País Grande Domo estava cheio de desespero; eles não esperavam que esta fortaleza tivesse três soberanos, um dos quais poderia até ser um Lorde Soberano. ",
            "\"Zhao Feng!\" Tiemo exclamou quando a situação se tornou perigosa. ",
            "No entanto, o olhar do jovem de cabelos roxos fixou-se na beleza incomparável e disse em um tom fraco: \"Zhuang Wan'er\". "
      ]
}