{
      "Capítulo 758 - Resolução": [
            "Os olhos de Zhao Feng se iluminaram. Esta foi a primeira pessoa que ele conheceu, depois da Perseguição da Morte que viu que ele tinha as Palavras Amaldiçoadas da Morte nele e a pessoa até mesmo a sentiu à primeira vista. ",
            "Zhao Feng não pôde deixar de ficar ligeiramente expectante. Parecia que ele havia encontrado a pessoa certa. ",
            "Sem nada mais, o sábio pelo menos sabia sobre as Palavras Amaldiçoadas da Morte. ",
            "No entanto, quando o sábio falou, sua expressão era solene. ",
            "\"Sábio, você parece saber sobre as Palavras Amaldiçoadas da Morte?\" Zhao Feng não pôde deixar de perguntar.",
            "O Sábio ficou em silêncio por um momento, como se estivesse pensando. Muito tempo depois, seus olhos, que pareciam ter passado pelo tempo, olharam para o céu, \"As Palavras Amaldiçoadas da Morte se originam da raça número dois das Dez Mil Raças Antigas, da Antiga Raça Xamã e o preço da ativação dessa habilidade é a morte. Quanto mais forte o usuário, mais aterrorizante é seu poder. Quando os especialistas da Antiga Raça Xamã usaram isso na Era Antiga, até mesmo os deuses com uma linhagem das Dez Mil Raças Antigas não conseguiram sobreviver. \" ",
            "Ouvindo isso, o coração de Zhao Feng tremeu. Parecia que as Palavras Amaldiçoadas da Morte eram mais terríveis do que ele esperava. Mesmo os deuses com uma linhagem das dez mil raças antigas não foram capazes de sobreviver; Não é de admirar que sua linhagem da Raça Escama de Gelo Místico também estivesse enfraquecendo.",
            "\"A Antiga Raça Xamã está quase completamente extinta no Universo Fan, mas ainda há pessoas que pesquisam suas técnicas. Embora o poder de suas habilidades possa não ser tão forte quando elas são usadas pela Antiga Raça Xamã, elas não devem ser subestimadas \". ",
            "Falando até ali, o Sábio olhou curiosamente para Zhao Feng. ",
            "\"O Imperador da Morte\", disse Zhao Feng. ",
            "\"Imperador da Morte, como eu pensava. Em todo o Oceano Sem Fim, seu domínio da alma atingiu o pico, e mais importante, ele tem o Olho da Morte, um poderoso item que pode melhorar as Palavras Amaldiçoadas da Morte\". O Sábio suspirou.",
            "Zhao Feng teve que admitir que o domínio da alma do Imperador da Morte excedeu muito o seu, mas infelizmente, ele encontrou o Olho Espiritual de Deus de Zhao Feng, um verdadeiro olho do nível de Deus, e foi combatido perfeitamente. Se fosse qualquer outra figura de nível Imperador, eles nem sequer teriam sido capazes de derrotar o Imperador da Morte ou persegui-lo, quanto mais matá-lo. Mesmo os Senhores Sagrados não queriam ofender o Imperador da Morte. ",
            "\"Posso perguntar ao Sábio ... o que posso fazer para resolver as Palavras Amaldiçoadas da Morte?\" O coração de Zhao Feng se apertou.",
            "\"Existem alguns métodos, mas a maioria tem requisitos rígidos\", o Sábio fez uma pausa por um momento e Zhao Feng se concentrou em ouvir. Ele não esperava que o Sábio resolvesse as Palavras Amaldiçoadas da Morte, mas ele era conhecido por sua sabedoria e por seu domínio do Dao da Vida, Entretenimento e Encantamento. Zhao Feng só esperava que o Sábio pudesse lhe dar algumas dicas e conselhos. ",
            "\"A primeira maneira é encontrar o Olho do Samsara. Este olho pode contrariar as Palavras Amaldiçoadas  da Morte até certo ponto.\" ",
            "Olho do Samsara. Um dos descendentes dos Oito Olhos do Grande Deus.",
            "O coração de Zhao Feng estava muito feliz. Pelo menos havia alguma maneira de resolver as Palavras Amaldiçoadas da Morte. No entanto, parecia que apenas o Olho da Morte e o Olho do Destino já haviam aparecido no Oceano Sem Fim antes; o olho do Samsara nunca tinha sido visto. Aparentemente, o Olho do Samsara era o mais raro entre os oito tipos. ",
            "\"O segundo método... como tudo no mundo é equilibrado, se existem as Palavras Amaldiçoadas da Morte, há também as Palavras abençoadas da morte\", o Sábio sorriu fracamente. ",
            "Palavras abençoadas da morte? ",
            "Zhao Feng instantaneamente entendeu e falou: \"As Palavras Abençoadas da Morte e as Palavras Amaldiçoadas  da Morte são como água e fogo, vida e morte ... pólos opostos um do outro.\"",
            "\"Isso mesmo\", o Sábio acenou com a cabeça. As Palavras Abençoadas da Morte, eram a maneira mais fácil de resolver as Palavras Amaldiçoadas  da Morte. ",
            "\"No entanto, a teoria por trás das Palavras Abençoadas da Morte é a mesma das Palavras Amaldiçoadas da Morte; ambas são técnicas das Palavras da Morte, o que significa que elas só podem ser usadas depois que alguém morrer...\" o sábio balançou a cabeça levemente e Zhao Feng balançou a cabeça em compreensão. ",
            "As Palavras Abençoadas da Morte também exigiam que o usuário morresse e é por isso que tal habilidade era tão desafiadora do céu.",
            "Em outras palavras, a força da alma do usuário deve ser pelo menos equivalente ao Imperador da Morte, e eles teriam que se sacrificar para ativar as Palavras Abençoadas da Morte contra as Palavras Amaldiçoadas da Morte de Zhao Feng. Mesmo que pudessem encontrar alguém disposto a fazê-lo, provavelmente não havia ninguém em todo o Oceano Sem Fim que tivesse força de alma a par do Imperador da Morte. ",
            "\"A terceira maneira é escapar da sua concha. Eu acho que este é o método mais adequado para você, e na verdade é factível\", o Sábio inspecionou Zhao Feng. ",
            "MahaU: tipo Orochimaru trocando de corpo.",
            "\"Oh?\" chamas de esperança se iluminaram nos olhos de Zhao Feng mais uma vez. ",
            "\"Escapar da sua concha só funcionará se houver alguma parte que não seja afetada pelas Palavras Amaldiçoadas da Morte ...\" o Sábio disse. ",
            "Não é afetado?",
            "Zhao Feng instantaneamente entendeu a teoria por trás disso. Ele realmente tinha uma parte que não foi afetada. Mesmo que a força de sua alma estivesse enfraquecendo, o Olho Espiritual de Deus em si não foi afetado pelas Palavras Amaldiçoadas da Morte. O centro do lago azul que estava ligado ao Reino dos Sonhos da Era Antiga era completamente proibido. ",
            "Além disso, o local onde o Relâmpago da Tribulação de Divina foi armazenado também não foi afetado pelas Palavras Amaldiçoadas da Morte. ",
            "\"Deixe a parte não afetada sobreviver enquanto as outras partes morrem para as Palavras Amaldiçoadas da Morte - isto é  escapando da sua concha. Apenas um pequeno número de existências únicas podem usar esse método. Eu acredito que você,  portador do Nono Olho de Deus, pode tentar fazer isso \", o Sábio sorriu e disse.",
            "Os três métodos acima foram os conselhos do Sábio. Os dois primeiros precisaram de ajuda externa, enquanto Zhao Feng podia tentar o terceiro sozinho. ",
            "\"O terceiro método envolve roubar outro corpo como o Imperador da Morte, mas é extremamente perigoso e eu teria que desistir de minha linhagem e cultivo\", suspirou Zhao Feng. ",
            "O método mais perfeito seria o segundo - as Palavras Abençoadas da Morte. Isso poderia livrar-lo completamente das palavras amaldiçoadas da morte, sem que ele perdesse nada, mas, ao mesmo tempo, esse método tinha os requisitos mais restritos. ",
            "No entanto, não importa o que, Zhao Feng, pelo menos, tinha algumas opções para escolher e ele sabia muito mais do que antes. ",
            "\"Obrigado por seu conselho\", Zhao Feng foi extremamente grato. Outros não saberiam tanto.",
            "\"Amiguinho, está sendo muito sério\", o Sábio balançou a cabeça amargamente, \"Você tem o Nono Olho de Deus, assim como um potencial ilimitado. Se não fosse por você, Qinxin não teria sido capaz de mudar seu destino e ela teria morrido antes dos dezesseis anos. \" ",
            "\"Qinxin?\" O coração de Zhao Feng e do Senhor da Cidade do Lago Inundante saltaram, quando eles começaram a discutir a segunda razão pela qual eles estavam aqui. ",
            "Zhao Feng imediatamente contou ao Sábio sua experiência no antigo Palácio de Som Fan Lun. ",
            "\"Se meus cálculos estão corretos, Qinxin teve uma nova vida por oito anos agora\", o alívio apareceu no rosto do Sábio. ",
            "Ouvindo isso, Zhao Feng começou a entender vagamente o que era \"nova vida\".",
            "\"Você deveria ter conhecido alguém com uma nova vida, mas essa pessoa não foi capaz de compreender o destino de Fan Lun e mudar seu destino\", a voz do Sábio era misteriosa. ",
            "Ele conheceu tal pessoa antes? Zhao Feng não conseguia se lembrar quem era. ",
            "\"Sábio , você pode me dizer o paradeiro de Qinxin?\" O Senhor da Cidade do Lago Inundante não pôde deixar de perguntar. Zhao Feng também queria saber sua localização. ",
            "\"Zhao Feng, se for para ser, você verá Liu Qinxin novamente. Se você quiser encontrar o paradeiro dela, você precisa encontrar o Olho do Samsara\", o sorriso do Sábio se tornou mais amplo. ",
            "Zhao Feng sentiu como se o Sábio soubesse muito mais, mas não quisesse contar a ele. ",
            "\"O olho do Samsara de novo?\" Zhao Feng não conseguiu entender. ",
            "\"O olho do Samsara apareceu uma vez na zona continental dezenas de milênios atrás\", disse o sábio. ",
            "\"Zona Continental?\" Zhao Feng murmurou. Ele sabia que ele definitivamente iria lá algum dia. ",
            "Na Torre dos Seis Bruxos, Zhao Feng ficou atordoado por um momento antes de se despedir do Sábio. Ele sentiu que o Sábio estava cheio de mistério, e ele não podia ver através dele. ",
            "No 49º andar, o sábio mandou Zhao Feng embora com os olhos. ",
            "Miao! ",
            "O gato grande e preguiçoso bocejou. ",
            "\"Um mísero Continente como o da Flor Azul está cheio de tamanha fortuna, mas este não é o centro da vida\", murmurou o sábio.",
            "Mais tarde naquele dia, o Sábio dispersou a Torre dos Seis Bruxos e saiu com o grande gato preguiçoso. A partir de então, o Sábio se tornou uma lenda. Ele nunca retornou, mas sua misteriosidade deixou uma marca na história do Continente Flor Azul. ",
            "Meio mês depois da partida do Sábio, um Ancião da Seita Demoníaca da Lua Escarlate liderou um grupo de elites e chegou à Torre dos Seis Bruxos, mas estava vazia. ",
            "\"Como esperado do Sábio. Eu vim aqui sob ordens do Patriarca para capturá-lo vivo, mas ...\" O Ancião permaneceu na torre por um longo tempo antes de partir. No entanto, assim como eles viajaram várias centenas de quilômetros.",
            "Whoosh!",
            "Um brilho de luz laranjado veio do Oceano Sem Fim e irradiava uma aura que fazia os outros incapazes de respirar. O recém-chegado era um jovem com cabelos negros e seus olhos eram como céus escuros. Cada ação dele continha Intenção e crença incomparáveis. ",
            "\"Quem é esse!?\" o Ancião conheceu o jovem muito rapidamente. ",
            "\"Hmm? Essa pessoa parece um pouco familiar ...\" ",
            "\"É ele! Yu Tianhao! Um dos impressionantes prodígios da última Conferência do Santuário do Dragão Real\". ",
            "Algumas elites da Seita Demoníaca da Lua Escarlate. ",
            "\"Elites da Seita Demoníaca da Lua Escarlate? Eu vou acabar com eles então\", Yu Tianhao sorriu enquanto levantava lentamente a palma da mão, e uma luz laranjada engolfava tudo em vários quilômetros. ",
            "\"Arghh!\"",
            "As várias dúzias de elites da Seita Demoníaca da Lua Escarlate, incluindo o Ancião, se transformaram em pó. Em apenas um movimento, ele destruiu esses especialistas da Seita Demoníaca da Lua Escarlate, incluindo um Soberano. ",
            "\"Zhao Feng, eu sinto que sua aura esteve aqui recentemente...\" Yu Tianhao ficou parado enquanto seus cabelos negros sopravam ao vento. ",
            "Com a sua Linhagem Celestial de Batalha - Incomparável e seu instinto, ele olhou para uma certa direção. Seguindo a direção e passando pelo espaço estava um lugar distante no Norte do Continente - os Treze Países. ",
            "Neste momento, Zhao Feng estava nos Treze Países. "
      ]
}