{
      "Capítulo 764 - Zao Feng, Zao Feng": [
            "\"Na parte  norte da Grande Ilha de Tianfeng... na família Zhao na área de Yunling... Zhao Feng?\" ",
            "A lembrança de um estranho apareceu na mente de Zhao Feng. Neste momento, seu Mar da Alma roxo estava absorvendo as memórias de uma alma quebrada. Coincidentemente, o nome e a pronúncia desse jovem eram os mesmos de Zhao Feng.",
            "Com o controle de Zhao Feng sobre o Olho Espiritual de Deus, ele conseguiu ganhar o controle do corpo muito rapidamente. ",
            "\"Não é bom. Meus órgãos estão gravemente feridos e eu perdi muito sangue...\" A expressão de Zhao Feng mudou ligeiramente. ",
            "Embora ele tenha \"roubado\" esse corpo, o jovem já estava tecnicamente morto. Pelo menos Zhao Feng não se sentiria culpado, se ele não viesse ali, esse jovem chamado Zhao Feng teria morrido de qualquer forma.",
            "Ele começou a circular o resto de um décimo de sua intenção, congelando os ferimentos e reacendendo a força vital dentro desse corpo. Mesmo que \"Zhao Feng\" tenha morrido, o corpo não foi destruído, então o processo foi relativamente suave. Zhao Feng não queria encontrar outro corpo, já que este corpo era adequado. ",
            "Ele precisava confirmar uma coisa importante. ",
            "\"Huu. Felizmente, as Palavras Amaldiçoadas da Morte desapareceram.\" ",
            "Zhao Feng soltou um suspiro. Fugir de sua concha significava que ele só podia proteger o Olho Espiritual de Deus. Os lugares restantes, incluindo sua alma e corpo, foram corroídos pelas Palavras Amaldiçoadas da Morte. ",
            "Houveram três tipos de reavivamento. ",
            "O primeiro foi roubar um corpo. Este método foi relativamente simples, mas foi bastante arriscado.",
            "A segunda era reviver do sangue, como a criança Semideus havia feito. Pra isso era necessário uma forte  alma e intenção. ",
            "O terceiro foi o renascimento através do Samsara. Os detalhes não puderam ser controlados. Era difícil dizer se alguém recuperaria suas memórias. Se tivessem sorte, renasceriam como alguém com uma linhagem das Dez Mil Raças Antigas ou um discípulo de alguma superpotência. Se eles não tivessem sorte, renasceriam como um cachorro ou um porco. No entanto, se o terceiro método pudesse ser controlado, seria perfeito. ",
            "Em comparação com os outros dois, o método usado por Zhao Feng era menos habilidoso, mas era o único método que ele podia implementar.",
            "Zhao Feng não sabia como reviver do sangue; até mesmo o Imperador da Morte provavelmente não poderia fazê-lo. A criança Semideus havia alcançado um alto domínio do Corpo Sagrado do Kun Dourado em seu auge, e ele finalmente foi capaz de cultivar a habilidade de reviver do sangue. Além disso, reviver do sangue não combinou com Zhao Feng, porque seu corpo físico era incapaz de parar as Palavras Amaldiçoadas da Morte. Se ele revivesse do sangue, o poder das Palavras Amaldiçoadas da Morte também apareceriam novamente. ",
            "Quanto ao renascimento através de Samsara, mesmo que ele soubesse como, ele não seria capaz de controlá-lo. ",
            "O método menos hábil de roubar um corpo era o mais adequado para Zhao Feng.",
            "\"Este corpo é extremamente jovem e acabou de romper para o Reino Espiritual Verdadeiro. É muito adequado para mim\", Zhao Feng inspecionou seu corpo e ficou satisfeito.",
            "MahaU: fala sério, Ele possuiu o corpo de alguém com o mesmo nome que o dele que é da família Zao de outro domínio, eu não sei vocês mas acho que o autor travou nessa parte e empurrou um pouco a história, mas bora ver ainda tem muito chão pela frente.",
            "Se o alvo fosse muito forte, não combinaria com Zhao Feng. Não era que ele não quisesse assumir um alvo forte, era apenas que ele tinha desistido de mais de 90% de seu poder da alma para parar as Palavras Amaldiçoadas da Morte e sair de  seu corpo físico. Com apenas seus  meros 10% restantes de sua alma, ele não poderia roubar um corpo no Reino do Vazio Espiritual. Mesmo alguém no Reino Núcleo da Origem poderia lutar, mas ele poderia facilmente assumir alguém no Reino Espiritual Verdadeiro. Além disso, o dono deste corpo tinha acabado de morrer e salvou muitos problemas para Zhao Feng.",
            "Neste momento, Zhao Feng soltou um longo suspiro. As Palavras Amaldiçoadas da Morte foram dissolvidas, esse corpo era muito mais talentoso do que o que ele tinha antes. Era apropriado cultivar o Corpo Sagrado de Raios do Kun Dourado e a Técnica dos Cinco Ventos e Relâmpagos Elementais. ",
            "A única coisa lamentável era que a Linhagem da Escama de Gelo Místico tinha desaparecido, mas nada era perfeito neste mundo. ",
            "Zhao Feng então começou a digerir as memórias deste corpo. ",
            "O proprietário original deste corpo, Zhao Feng, veio de uma família de classe média da área de Yunling. A família Zhao e a família Yin das Montanhas Yunling eram extremamente competitivas umas com as outras e havia uma disputa entre elas.",
            "Zhao Feng foi um gênio de uma vez em mil anos da família Zhao, e ele conseguiu passar no teste e entrar com sucesso no Clã Sagrado das Dez Mil Florestas, há um ano. Clã Sagrado das Dez Mil Florestas já foi uma superpotência de três estrelas, apesar de ter caído para duas estrelas agora, tinha uma base forte e era muito mais forte do que algumas das seitas de duas estrelas na Terra Sagrada do Verdadeiro Marcial. ",
            "Isso obviamente deixou a família Yin cautelosa e inquieta, mas felizmente, Zhao Feng partiu em missão com outros discípulos, devido à sua natureza solitária e relação não muito boa com os outros discípulos, ele foi sozinho, dando a família Yin uma chance.",
            "\"Interessante; este corpo tem o talento de um Corpo Espiritual da Terra de Nível Alto, e ele tem algum tipo de linhagem, mas seus pais morreram quando ele era jovem e ele viveu apenas com seu avô.\" ",
            "Zhao Feng aprofundou e encontrou mais informações úteis, incluindo o fato de que ele tinha uma noiva que parecia vir de uma família poderosa. ",
            "Pode-se dizer que esse jovem carregou a esperança da família Zhao. ",
            "\"Desde que eu herdei este corpo, então eu vou completar seus desejos de quando você estava vivo. Claro, tudo exceto a noiva...\" Um leve sorriso apareceu no rosto de Zhao Feng. ",
            "A aparência desse jovem era relativamente bonita; ultrapassou seu corpo anterior. O único problema era que sua atitude era fria. ",
            "Whoosh! Whoosh! Whoosh!",
            "O som do vôo apareceu exatamente nesse momento. ",
            "\"Irmão Marcial Júnior Zhao Feng!\" ",
            "\"Irmão Marcial Júnior Zhao parece estar gravemente ferido. A Irmã Marcial Júnior Wan, rapidamente o ajude… !\" ",
            "Um total de seis discípulos, consistindo de homens e mulheres, apareceram. O mais fraco deles alcançou o Reino Espiritual Verdadeiro. O líder era um jovem que tinha uma expressão estranha. Ele era o líder do grupo desta vez e ele alcançou o Rank Lorde Verdadeiro. ",
            "Zhao Feng estava deitado no chão enquanto uma garota tranquila e agradável de azul, usava uma habilidade de água para curá-lo.",
            "As informações sobre esses discípulos apareceram em sua mente. O líder dos jovens foi chamado Irmão Marcial Sênior Guang. Seu nome completo era Guang Tian, ele era bastante popular. A garota quieta de azul chamava-se Wan Rong e seu cultivo alcançou o Rank Verdadeiro Místico. ",
            "Entre o grupo, Zhao Feng teve o menor cultivo. Isso porque ele era o mais novo e se juntou ao clã pelo menor período de tempo. ",
            "Os dez grandes discípulos do Núcleo em suas memórias alcançaram o Reino Núcleo da Origem, e dois ou três estavam no Grande Reino Núcleo da Origem. ",
            "Os dez discípulos do Clã Sagrado das Dez Mil Florestas foram classificados como: discípulos externos, discípulos centrais e discípulos do núcleo. Os atuais discípulos eram todos, pelo menos, discípulos do Núcleo.",
            "\"É realmente estranho. O irmão marcial júnior Zhao foi gravemente ferido, mas de alguma forma ele sobreviveu\", a garota de azul ficou surpresa. O coração de Zhao Feng estava gravemente ferido, mas ele estava de alguma forma congelado e não perdeu sangue. ",
            "A Irmã Marcial Sênior Wan deu a Zhao Feng uma preciosa pílula espiritual. Zhao Feng secretamente circulou sua intenção e espalhou a energia do remédio em direção às partes gravemente feridas. ",
            "Um tempo depois, os ferimentos de Zhao Feng foram curados de alguma maneira. ",
            "\"Feito.\" ",
            "Zhao Feng bateu a poeira de seu corpo, depois se levantou e olhou em volta.",
            "A gentil Irmã Marcial Sênior Wan não pôde deixar de revelar uma expressão esquisita. O Zhao Feng na frente dela neste momento lhe deu uma sensação estranha, e as sobrancelhas do Irmão Marcial Sênior Guang se uniram quando uma frieza brilhou através de seus olhos. ",
            "\"Irmão Marcial Júnior Zhao, se você for sozinho toda vez, um dia, você não terá tanta sorte.\" ",
            "O Irmão Marcial Sênior Guang não perguntou como Zhao Feng foi ferido. Havia uma fera do Reino Espiritual Verdadeiro ao lado de Zhao Feng, então, logicamente falando, eles achavam que Zhao Feng estava gravemente ferido por ter lutado contra ela. Apenas a Irmã Marcial Sênior Wan, que era responsável pela cura, viu que algo estava errado.",
            "Enquanto eles falavam, o Irmão Marcial Sênior Guang culpou muito Zhao Feng. Zhao Feng não disse nada, mas havia uma leve frieza e desdém em seus olhos. Com suas habilidades de análise e inspeção, não foi difícil para ele ver que este Irmão Marcial Sênior Guang estava definitivamente relacionado com a emboscada da família Yin. ",
            "Enquanto estavam na missão, o Irmão Marcial Sênior Guang e Zhao Feng argumentaram, o solitário e frio Zhao Feng decidiu viajar sozinho. No entanto, de acordo com o que Zhao Feng sabia, o Irmão Marcial Sênior Guang sempre foi bom em fazer amigos, de repente a família Yin emboscou-o assim que ele se separou do grupo? ",
            "Se não fosse pelo fato de que a Irmã Marcial Sênior Wan não estava disposta a ver Zhao Feng viajar verdadeiramente sozinho, eles não teriam encontrado seu corpo.",
            "\"Irmã Marcial Sênior Wan, eu te devo um favor\", Zhao Feng não se incomodou com o Irmão Marcia Sênior Guang. Ele apenas sorriu e acenou para a Irmã Marcial Sênior Wan. ",
            "\"Você... não sabe o que é bom para você!\" o Irmão marcial sênior Guang rugiu. ",
            "Miao Miao! ",
            "Nesse exato momento, um pequeno gato prateado saltou de um lado de uma árvore. ",
            "\"Que gato fofo!\" o amor apareceu nos olhos da Irmã Marcial Sênior Wan. ",
            "O gatinho tinha uma atitude arrogante e orgulhosa, e seus globos oculares eram como pérolas negras. Parecia ser extremamente inteligente. ",
            "Miao Miao! ",
            "O pequeno gato ladrão acentuou-se no ombro de Zhao Feng e cutucou Zhao Feng. ",
            "\"Pequeno gato ladrão\", Zhao Feng estendeu a mão e tocou suavemente seu pelo com alegria.",
            "Humanos podem existir em diferentes formas, e aqueles com o corpo de um humano podem não ser humanos. No entanto, a alma era o verdadeiro núcleo; o corpo físico era apenas pele. Especialmente para Zhao Feng e o Imperador da Morte, que se especializaram na alma, a alma era sua verdadeira fonte. ",
            "Mesmo depois de roubar um corpo, Zhao Feng ainda era Zhao Feng. O pequeno gato ladrão ainda o acompanhava. ",
            "\"Esse gato…?\" ",
            "O Irmão Marcial Sênior Guang, a Irmã Marcial Sênior Wan e a companhia ficaram surpresos. Neste momento, Zhao Feng tinha uma aura indescritível sobre ele. ",
            "\"Esqueci-me de dizer-lhes tudo, acabei de tirar este gato de estimação da Floresta Wuyou há pouco tempo\", acrescentou Zhao Feng.",
            "O irmão marcial Sênior Guang e companhia, não disseram nada. Um gato tão pequeno não parecia ter muito poder de batalha. Apenas \"Zhao Feng\", com sua atitude fria e solitária, ou uma mulher, escolheria animais de estimação tão bonitinhos, mas fracos. ",
            "Depois de dizer isso, o humano e o gato começaram a caminhar em direção às profundezas da Floresta Wuyou. ",
            "\"Zhao Feng, o que você está fazendo!?\" Irmão marcial sênior Guang rugiu. ",
            "\"Eu vou agir sozinho\", Zhao Feng disse fracamente e nem se virou. ",
            "\"Irmão Marcial Júnior Zhao, as profundezas da Floresta Wuyou têm Soberanos. Viajar sozinho é extremamente perigoso\", a Irmã Marcial Sênior Wan não pôde deixar de dizer, o Irmão Marcial Sênior Guang e companhia estavam cheios de desdém e agiram como se estivessem olhando para um retardado.",
            "\"Esse cara quase morreu porque estava viajando sozinho e ainda não está mudando?\" um discípulo de azul riu friamente. ",
            "\"Irmão Marcial Júnior Zhao, se você realmente quer viajar sozinho, não é minha culpa. Se você não puder completar a tarefa do clã e morrer aqui, não tem nada a ver comigo\", disse o Irmão Martial Sênior Guang, rindo friamente. ",
            "Mesmo que Zhao Feng pudesse sobreviver, ele não seria capaz de completar a tarefa sozinho e provavelmente seria punido quando retornasse. ",
            "No entanto, o humano e o gato agiram como se não tivessem ouvido nada e continuaram seguindo em direção às profundezas da Floresta Wuyou. ",
            "A sossegada e simpática Irmã Marcial Sênior Wan olhou para a figura de saída e se sentiu ridícula."
      ]
}