{
      "Capítulo 772 – Casamento (2)": [
            "‘Casamento?’\r\nAs sobrancelhas de Zhao Feng franziram. Ele tinha decidido tentar cumprir todos\r\nos desejos do dono do corpo original – tirando o casamento.",
            "Em\r\nsuas memórias, sua noiva Luo Shui’er era uma beleza famosa que já possuía uma\r\naura elegante mesmo em seus quinze anos. Ainda por cima, ela era extremamente\r\ntalentosa; ela se tornou discípula de um Rei de ",
            "Pico há um ano atrás.",
            "É\r\nclaro, não importa",
            "va\r\nquão charmosa ela era, Zhao Feng apenas sentia que ela era a noiva do Zhao Feng\r\nanterior. Apenas verdadeiros sentimentos importa",
            "vam. Mesmo ele tendo revivido em um novo corpo, Zhao\r\nFeng ainda era Zhao Feng.",
            "Ele\r\njá tinha decidido o que fazer com sua “noiva” – desfazer o noivado.",
            " O ancião de cinza disse, “Feng’er, eu sei que\r\nvocê gostou da Luo Shui’er por um bom tempo, mas eu tenho que te dizer algo.”",
            "Escutando\r\naté aqui, Zhao Feng pausou. Existia algum tipo de situação?",
            "“Aparentemente,\r\nela tem a intenção de cancelar o noivado, principalmente por que o ",
            "Oitavo ",
            "Príncipe da Dinastia do Lorde\r\nGan colocou seus olhos nela,” o ancião de cinza disse sem vontade.",
            "Zhao\r\nFeng encontrou-se com Luo Shui’er uma vez ",
            "há um ano. Naquele momento, Zhao Feng foi atraído\r\npor sua aura e beleza, e Luo Shui’er não teve uma má impressão dele. Afinal de\r\ncontas, Zhao Feng era um gênio, e era conhecido por sua aparência.",
            "“Ancião,\r\nvocê quer dizer que a ",
            "Família\r\nLuo quer voltar em sua palavra?”",
            "Ouvindo\r\nisso, Zhao Feng tentou ",
            "o\r\nseu melhor para suprimir sua excitação e ",
            "alegria. Voltar atrás em sua palavra? Isso é algo\r\nbom! Zhao Feng estava extremamente feliz; ele não queria mais nada além de\r\nquebrar a conexão com sua noiva.",
            "O\r\nancião de cinza pausou e olhou para Zhao Feng com surpresa. O jovem não estava\r\nbravo como ele tinha imaginado; era o contrário, ele até parecia feliz.",
            "“A ",
            "Família Luo realmente tem a\r\nintenção de voltar com sua palavra, mas temos de ver o que Luo Shui’er tem a\r\ndizer também. Entretanto, o ",
            "Oitavo\r\n",
            "Príncipe tem um status\r\nnobre, e tem a linhagem sanguínea do Dao Imperial. A Família Luo não será capaz\r\nde recusar,” o ancião de cinza disse solenemente.",
            "“Oitavo\r\nPríncipe... Linhagem sanguínea do Dao Imperial...?” Zhao Feng ficou intrigado.",
            "O Oitavo\r\nPríncipe se encontrava na capital do continente; como ele poderia ter visto ",
            "Luo Shui’er?",
            "Um\r\npríncipe da ",
            "Dinastia do\r\nLorde Gan – quão nobre era seu status? Mesmo um discípulo do núcleo de um poder\r\nde três estrelas estava longe.",
            "O\r\nancião de cinza começou a explicar, “Isto é por causa do irmão mais velho de ",
            "Luo Shui’er, ",
            "Luo Zun. Luo Zun é uma pessoa\r\nincrível e tem o título de ser um dos melhores gênios da ",
            "Zona ",
            "da Grande Ilha de Tianfeng. Ele é conhecido por\r\nser um Rei do Reino Vazio Espiritual.",
            "”",
            "‘",
            "Luo Zun?",
            "’ As memórias de Zhao Feng\r\ntinham informações sobre ele.",
            "O\r\nZhao Feng original admirava Luo Zun. Luo Zun tinha se tornado um Rei do Reino\r\nVazio Espiritual na idade de trinta e dois anos e tornou-se famoso por toda ",
            "Dinastia do Lorde Gan.",
            "“",
            "Após entrar n",
            "a zona ",
            "do continente, o lorde da\r\ndinastia deu a Luo Zun o título de Conde, e ele se tornou um bom amigo do Oitavo\r\nPríncipe. Recentemente, Luo Zun acompanhou o Oitavo Príncipe até a ",
            "Zona da Grande Ilha de\r\nTianfeng e foi visitar o palácio do Duque, onde o príncipe viu Luo Shui’er sem\r\nquerer.”",
            "O\r\nancião de cinza lhe contou a história, e Zhao Feng começou a pensar. Isto era,\r\nsem dúvida, boas notícias. Além disso, a ",
            "Família Zhao de Yunling não poderia ofender ",
            "Oitavo Príncipe de qualquer\r\nmaneira.",
            "“Se\r\neste é o caso, então apenas deixem eles cancelarem o noivado,” Zhao Feng apenas\r\ndisse decisivamente.",
            "‘",
            "Cancelar o casamento?",
            "’ O ancião de cinza e\r\ncompanhia sentiram-se estranhos. Não apenas Zhao Feng não estava bravo, ele até\r\nmesmo sugeriu o cancelamento do casamento.",
            "“Zhao\r\nFeng, é bom que você tenha pensado nisso. Nossa maior preocupação era que o\r\nirmão mais velho de Shui’er iria ao Clã Sagrado das Dez Mil Florestas e\r\npressionasse você.”",
            "“Isso\r\nmesmo, apesar de Luo Zun ser um prodígio, ele é extremamente mortal e\r\ncontundente.”",
            "Os\r\nanciões eram cautelosos e respeitosos quando mencionavam Luo Zun.",
            "“Não\r\nse preocupem, vamos deixar o assunto sobre o casamento deste jeito,” Zhao Feng\r\nacenou a mão um pouco impaciente.",
            "Os\r\nolhos do ancião de cinza brilharam. Ele estava prestes a dizer algo quando\r\nparou. Ele inspecionou Zhao Feng e de alguma maneira sentiu que Zhao Feng\r\nestava diferente.",
            "Whoosh!\r\nWhoosh!",
            "Os\r\nmembros do Clã Sagrado das Dez Mil Florestas chegaram neste momento. Entre eles\r\nestava o ",
            "Irmão ",
            "Marcial ",
            "Sênior Guang. Vendo a imagem\r\nà sua frente, o ",
            "Irmão ",
            "Marcial ",
            "Sênior Guang estava\r\nobviamente surpreso.",
            "‘",
            "Este Zhao Feng ",
            "é apenas muito sortudo. Os\r\nanciões de sua família chegaram no tempo certo",
            "’. Raiva era refletida nos olhos do ",
            "Irmão ",
            "Marcial ",
            "Sênior Guang.",
            "Quantas\r\nvezes Zhao Feng tinha conseguido sobreviver da ",
            "Floresta Wuyou até agora? Ele conseguia sobreviver\r\ncada maldita vez.",
            "Zhao\r\nFeng disse adeus aos anciões da ",
            "Família Zhao, e seus olhos afiados encontraram o ",
            "Irmão ",
            "Marcial ",
            "Sênior Guang.",
            "O ",
            "Irmão ",
            "Marcial ",
            "Sênior Guang sentiu ",
            "um arrepio. O olhar de Zhao Feng o fez sentir\r\ninquiet",
            "o.",
            "‘",
            "Este ",
            "Irmão ",
            "Marcial ",
            "Sênior\r\nGuang se juntou a ",
            "Família\r\nYin muitas vezes para tentar me matar, mas ele é discípulo de um Rei. Esperarei\r\npelo momento certo para acabar com ele.",
            "’ Zhao Feng tinha seus próprios planos.",
            "No\r\nterritório vazio, a nova dinastia do lorde tinha sido destruída em uma noite. O\r\nClã Sagrado das Dez Mil Florestas teve pequenas perdas; o processo inteiro foi\r\numa matança unilateral.",
            "Mais\r\ntarde naquele dia, o grupo embarcou em seu navio e deixou o território vazio,\r\ndeixando para trás uma lenda.",
            "Criar\r\numa dinastia de um lorde era proibido. Esta lenda continuaria no território\r\nvazio por gerações, assim como no Continente Flor Azul.",
            "Dentro\r\ndo navio, a ",
            "Irmã ",
            "Marcial ",
            "Sênior Wan Rong logo soube\r\nque Zhao Feng foi emboscado, e queria checar os seus ferimentos.",
            "Não\r\nera difícil para os outros verem que a ",
            "Irmã ",
            "Marcial\r\n",
            "Sênior Wan Rong tinha\r\nbons pensamentos para com Zhao Feng.",
            "Vendo\r\na boa e calma ",
            "Irmã ",
            "Marcial ",
            "Júnior chegar perto de Zhao\r\nFeng fez o ",
            "Irmão ",
            "Marcial ",
            "Sênior Guang queimar de\r\ninveja, mas todos aqueles que pertenciam ",
            "à ",
            "Família\r\nYin haviam perecido desta vez.",
            "Zhao\r\nFeng sentiu-se impotente contra a bondade da ",
            "Irmã ",
            "Marcial ",
            "Sênior\r\nWan Rong. No começo, a fim de resolver suas suspeitas, ele utilizou uma técnica\r\nde controle do coração para afetar suas emoções e fazer ela pensar bem dele,\r\nmas ele não esperava que isto se ",
            "transformaria ",
            "em\r\nsentimentos reais.",
            "Zhao\r\nFeng não se atrevia a usar muito a técnica de controle do coração. Por exemplo,\r\nse ele a usasse no ",
            "Irmão\r\n",
            "Marcial ",
            "Sênior Guang, seu mestre\r\nsentiria.",
            "Entretanto,\r\nZhao Feng tinha de admitir que ele gostava do sentimento de ver o ",
            "Irmão ",
            "Marcial ",
            "Sênior Guang sentindo inveja e raiva.",
            "“Irmão\r\n",
            "Marcial ",
            "Júnior Zhao, ainda há cinco\r\nmeses até a Dimensão da ",
            "Divina\r\nIlusão abrir. Se colocar um pouco mais de esforço, você pode ser capaz\r\nde conseguir uma chance de entrar,” A ",
            "Irmã ",
            "Marcial\r\n",
            "Sênior Wan Rong não\r\npodia evitar de comentar ao se lembrar sobre isso.",
            "Quando\r\nmencionada a Dimensão da Divina Ilusão, diversos discípulos mais jovens não\r\npuderam deixar de ficarem excitados.",
            "“Aparentemente,\r\na Dimensão da Divina Ilusão é uma dimensão deixada por um Deus Ancestral na\r\nÁrea Divina, e é conectada ao continente uma vez a cada cem anos.”",
            "“A\r\nDimensão da Divina Ilusão contém recursos das eras antigas e imemoriais.”",
            "“Muitos\r\nitens já extintos podem ser obtidos da Dimensão da Divina Ilusão...”",
            "Diversos\r\ndiscípulos discutiam. Até mesmo os olhos do ",
            "Irmão ",
            "Marcial ",
            "Sênior\r\nGuang brilharam.",
            "Zhao\r\nFeng entendeu o que era a Dimensão da Divina Ilusão da ",
            "Irmã ",
            "Marcial ",
            "Sênior\r\nWan.",
            "Primeiramente,\r\na Dimensão da Divina Ilusão não era propriedade de nenhuma força. Aparentemente\r\na dimensão foi criada por um Deus, e rotacionava em volta do continente. Em\r\noutras palavras, contanto que alguma força, família, ou clã tivesse a\r\nhabilidade, eles poderiam entrar.",
            "Entretanto,\r\npor que o caminho para a dimensão era fraco, se tornaria instável se alguém no\r\nReino Vazio Espiritual entrasse. Usualmente, todas as forças iriam enviar seus\r\nmeio-passo a Reis ou mais fracos, mas também haviam alguns que conseguiriam\r\nenviar Reis no ",
            "Reino\r\nVazio Espiritual com segurança.",
            "A\r\nDimensão da Divina Ilusão não era uma herança, era apenas uma dimensão\r\nabandonada que iria se conectar ao continente a cada cem anos. Além disso, não\r\nhavia idade limite para entrar. A única restrição era o cultivo, o que\r\nsignificava que anciões mais experientes poderiam entrar também.",
            "Poderia\r\nser dito que era um palco para todo o continente. Um poderia encontrar ",
            "imperiais, gênios de grandes\r\nfamílias, e até mesmo especialistas de outras espécies. Mesmo membros de forças\r\nde 3 e 4 estrelas iriam aparecer na Dimensão da Divina Ilusão, e não importava\r\nse eram velhos ou jovens.",
            "Isto\r\nera também o porquê dos discípulos centrais estarem excitados sobre a Dimensão\r\nda Divina Ilusão.",
            "“Desde\r\nque esta é uma dimensão diferente que possui muitos recursos, eu\r\ndefinitivamente não posso perder,” Disse Zhao Feng. Ele era como a ",
            "Criança Semideus; seus olhos\r\nbrilhavam sempre que ele ouvia a palavra “recursos.”",
            "Ouvindo\r\nisso, todos no navio riram.",
            "“Criança,\r\nvocê não está nem mesmo no ",
            "Rank\r\nLorde Verdadeiro e ainda sim pensa em entrar na Dimensão Divina para lutar por\r\nrecursos com outros?” um ancião no Reino Núcleo da Origem disse brincando.",
            "Os\r\ncultivadores da geração mais velha também estavam extremamente interessados na\r\nDimensão da Divina Ilusão, mas haviam menos vagas para eles porque a maioria\r\ndas forças queriam deixá-las para os discípulos da geração mais jovem, que\r\ntinham mais potencial. Além disso, haviam algumas fortunas dentro da Dimensão\r\nda Divina Ilusão que tinham requisitos de idade e talento. ",
            "“Hahaha,\r\n",
            "Irmão ",
            "Marcial ",
            "Júnior Zhao, acho que você\r\ndeveria esperar pela próxima abertura daqui a cem anos. Ao longo da história do\r\nClã Sagrado das Dez Mil Florestas, os cultivadores mais fracos a entrar estavam\r\nno pico do ",
            "Rank Lorde\r\nVerdadeiro.” Irmão Marcial Sênior Guang riu quando ele finalmente encontrou a\r\nchance de olhar Zhao Feng com desprezo.",
            "Claro,\r\nele esqueceu que Zhao Feng tinha um animal de estimação espiritual, mas animais\r\nde estimação espirituais não podiam ser usados a menos que tivessem um contrato\r\nreal com o dono. Além disso, o Clã Sagrado das Dez Mil Florestas não tinha\r\nrestrições sobre o cultivo na competição por lugares. ",
            "*****",
            "Três\r\ndias depois, o ",
            "navio oceânico\r\nilimitado alcançou a ",
            "Zona\r\nda Grande Ilha de Tianfeng. ",
            "De\r\nvolta ao Clã Sagrado das Dez Mil Florestas, no salão de missões, o grupo\r\nrecebeu diversas recompensas. Sendo o líder, o ancião de vestes brancas obteve\r\na maior quantidade. Zhao Feng recebeu uma quantia que faria pessoas no Reino\r\nEspiritual Verdadeiro sentirem-se movidas.",
            "Após\r\nentregar a missão, Zhao Feng voltou para o mercado e reivindicou as ",
            "Pedras de ",
            "Cristal ",
            "Primordi",
            "al que ele ganhou vendendo os\r\ndois ",
            "Reis Lagartos ",
            "da Lama Venenosa. Isso\r\naumentou sua riqueza significantemente.",
            "Ele\r\nusou as recompensas e ",
            "Pedras\r\nde ",
            "Cristal ",
            "Primordi",
            "al para trocar por alguns\r\nmateriais de fortalecimento corporal. O principal problema agora era que o\r\nCorpo do Trovão Dourado do Sagrado Kun requeria um monte de recursos e esforço.",
            "“Vocês\r\nsabiam que o gênio número um da ",
            "Zona da Grande Ilha de Tianfeng está vindo visitar o clã?”",
            "“Luo\r\nZun é um dos Reis mais jovens da Dinastia do Lorde Gan.”",
            "“Aparentemente,\r\numa pessoa misteriosa chegou também, e vários anciões do clã foram para receber\r\npessoalmente essa pessoa",
            "...”",
            "Zhao\r\nFeng ouviu a discussão enquanto retornava para sua casa. Isso fez suas\r\nsobrancelhas franzirem: ",
            "‘O\r\nirmão de Luo Shui’er veio tão rápido?",
            "’",
            "Zhao\r\nFeng imediatamente abriu a barreira protetora e entrou em reclusão quando\r\nvoltou.",
            "Ele\r\nnão queria que seus planos de re-cultivação fossem interrompidos.",
            "***********",
            "\n",
            "Junte-se ao grupo do WhatsApp, onde podemos bater um papo, receber\r\nsugestões, críticas e etc... entre e participe! Link: https://chat.whatsapp.com/Jee6BsG5PCW23Zwy2iGSGm"
      ]
}