{
      "Capitulo 775 - Pirralho arrogante": [
            "“A Família Duanmu irá\r\nreceber sua carta em aproximadamente meio ano.”",
            "O ancião inspecionou Zhao\r\nFeng com um olhar estranho. A Família Duanmu era uma das Oito Grandes Famílias\r\nda Dinastia do Lorde Gan, e era comparada com um poder de no mínimo 3 estrelas.\r\nAs Oito Grandes Famílias eram bem próximas aos Imperiais, e sua influência no\r\nmundo mortal até mesmo superava os poderes de três estrelas. Fora um poder de 4\r\nestrelas, as Oito Grandes Famílias ficavam no topo.",
            "“Meio ano?”",
            "Zhao Feng percebeu que a zona\r\ndo continente provavelmente era maior do que ele esperava. Era de se pensar que\r\num mensageiro iria usar um arranjo de teletransporte em uma rota muito\r\neficiente, e mesmo assim ainda levaria meio ano?",
            "Antes de partir, Zhao Feng\r\ncomprou um mapa do território da Dinastia do Lorde Gan.",
            "A Dinastia do Lorde Gan\r\npossuía dezoito províncias. Cada província era pelo menos do tamanho do Mar\r\nAzul ou do Mar de Nanlin, mas sua população e os avanços em cultivo eram muito\r\nmaiores. ",
            "Além disso, a zona do\r\ncontinente não possuía apenas uma dinastia de lorde.",
            "O mapa possuía diversas\r\ndescrições sobre a área do território. A Dinastia do Lorde Gan estava mais fraca\r\ndo que em seu passado, e a Dinastia do Lorde da Lua Negra apareceu dezenas de\r\nmilênios atrás na parte norte do continente. Eles eram governados por outra\r\nespécie, e eles haviam tomado parte do território da Dinastia do Lorde Gan.",
            "Neste momento, o maior\r\ninimigo da Dinastia do Lorde Gan era a Dinastia do Lorde Lua Negra, o que era\r\numa das principais razões pelas quais não se importavam com o Mar Azul.",
            "Zhao Feng guardou o mapa,\r\nsentou-se no Pássaro Yinming e voou na direção da Família Zhao em Yunling.",
            "Meio dia depois:",
            "Whoosh!",
            "Um Meio Passo de Nível Rei\r\nem vestes azuis, chegou ao Clã Sagrado das Dez Mil Florestas",
            "Weng~~",
            "Um token prateado brilhante\r\nexpandiu e flutuou no ar. Um dragão roxo apareceu e liberou uma aura dominante.\r\nA aura deste token alcançou os céus.",
            "“Um Token de Duque!”",
            "Alguns especialistas no Clã\r\nSagrado das Dez Mil Florestas foram despertados pela aura. Apesar de não ser o\r\nprincipal Token de Duque, ainda era um de alto nível.",
            "“O que podemos fazer por\r\nvocê general?” um regulador a Meio Passo de Nível Rei veio.",
            "“O Palácio do Duque ordena\r\nver o domador do seu clã, Zhao Feng,” Disse o general de vestes azuis.",
            "“Zhao Feng?”",
            "Algumas pessoas no Clã\r\nSagrado das Dez Mil Florestas se entreolharam e começaram a discutir. Se eles\r\ndeveriam encontrar uma pessoa apenas pelo nome, poderia levar um tempo, mas o\r\ngeneral disse que a pessoa era um domador. E existia apenas um domador com\r\naquele nome.",
            "Um tempo depois, um ancião no\r\nNúcleo da Origem replicou, “General, lamentamos muito, mas Zhao Feng se retirou\r\npara voltar a sua família há meio dia atrás.”",
            "Quando discípulos saiam em\r\nmissões ou outras coisas, eles geralmente manteriam registros. Isto não era\r\napenas pelas regras do clã, mas uma forma de proteger seus discípulos também.\r\nSe algum discípulo desaparecesse ou alguma coisa acontecesse com ele, o clã\r\npoderia encontrar pistas sobre o que aconteceu. Portanto, a maioria das pessoas\r\nde fora do clã não matariam pessoas do seu Clã Sagrado das Dez Mil Florestas.",
            "“Por que há pessoas do Palácio\r\ndo Duque procurando por Zhao Feng?” No meio da multidão, o Irmão Marcial Sênior\r\nGuang franziu as sobrancelhas. Seu token de mensagem para Luo Zun foi roubado\r\npor Zhao Feng, e ele ainda estava tentando encontrá-lo para entregar Zhao Feng.\r\n",
            "(Atrocittus: Cagueta morre cedo!)",
            "Neste mesmo momento, Zhao\r\nFeng estava voando para o norte no Pássaro Yinming.",
            "Metade de um dia depois, um\r\nvale de montanhas que interagiam com as nuvens apareceu.",
            "Zhao Feng sabia que a área\r\nde Yunling era um dos lugares relativamente mais pobres, e seus recursos vinham\r\nprincipalmente das minas de Pedra de Cristal Primordial de nível baixo ou\r\nmédio. Seitas de duas estrelas não se importariam com estes recursos, mas\r\nalgumas famílias viviam dos mesmos.",
            "A Família Zhao e a Família\r\nYin estavam entre as principais famílias da área de Yunling, e competiam entre\r\nsi por vários anos. Depois de “repetir” as memórias em sua mente, Zhao Feng\r\nalcançou o território de Yunling da Família Zhao.",
            "O Pássaro Yinming desceu em\r\ndireção a um castelo no topo de uma montanha. Este castelo era chamado de\r\nCastelo da Família Zhao, e era a sede principal da Família Zhao em Yunling. Em\r\ncomparação, as cidades nas redondezas eram apenas parte das forças da Família\r\nZhao.",
            "No geral, a Família Zhao de\r\nYunling era inúmeras vezes mais forte que a Família Zhao da cidade Pena do Sol\r\nem sua vida anterior. Poderia até ser dito que o poder de todos os treze países\r\nda região da nuvem não seria páreo para a Família Zhao de Yunling.",
            "A chegada do Pássaro Yinming\r\ncausou a saída de inúmeras pessoas. Afinal este não era o clã Sagrado das Dez\r\nmil Florestas, que era próximo a uma força de três estrelas. Pássaros como o\r\nYinming eram extremamente raros de se ver no Castelo da Família Zhao.",
            "“É o jovem mestre Zhao\r\nFeng!”",
            "“O Jovem Mestre Zhao Feng\r\nretornou!” ",
            "(Atrocittus: Ou vc é o mc que derrota jovens mestres, ou morre e\r\nrevive pra virar jovem mestre...)",
            "Alguns membros logo\r\nreconheceram Zhao Feng e estavam extremamente excitados. Zhao Feng era um gênio\r\nque aparecia uma vez a cada mil anos na família. Zhao Feng obviamente sabia das\r\nesperanças que a família havia colocado sobre ele.",
            "“Feng’er!”",
            "“Jovem Mestre Zhao Feng...”",
            " Vozes orgulhosas e admiradas soaram, e Zhao\r\nFeng deu um aceno com a cabeça para as pessoas da Família Zhao com um sorriso,\r\nsem falar muito. A pequena quantidade de pessoas que eram familiarizadas com\r\nZhao Feng sentiu que ele havia mudado.",
            " Algum tempo depois, em um salão da Família\r\nZhao, Zhao Feng encontrou os anciões e o escalão superior da Família Zhao, mas\r\na atmosfera era de alguma maneira um pouco solene.",
            "“Zhao Feng, você foi muito\r\nprecipitado”",
            "“Como você pode rejeitar\r\nShui’er assim...?”",
            "O Chefe da Família e os Anciões\r\no culparam.",
            "Sendo uma família de nível intermediário\r\nno território da Zona da Grande Ilha de Tianfeng, a força da Família Zhao em\r\nYunling era comparável a uma força de uma estrela e meia. Todos os membros do\r\nescalão superior estavam no Reino Núcleo da Origem, e um ou dois anciões até\r\nmesmo alcançaram o Reino Grande Núcleo da Origem.",
            "“Você me chamou apenas para\r\ndiscutir comigo?” ",
            "(Atrocittus: Botando o pinto na mesa, e mostrando quem é\r\nque manda uahhshahusuahushu)",
            " A voz de Zhao Feng estava de alguma maneira mais\r\nfria. Ele tentaria satisfazer os desejos do dono original deste corpo desde que\r\nele o havia assumido, mas ele não tinha nenhum sentimento para com a Família\r\nZhao de Yunling.",
            "“Você ainda coloca seus\r\npróprios anciões em seus olhos? Como você se atreve a responder...?”, disse o Chefe\r\nda Família, Zhao Tianyi, com frieza, surpresa e raiva aparecendo em seus olhos.\r\nEmbora o Zhao Feng de antes não fosse exatamente obediente, ele nunca havia\r\nrespondido eles desta maneira.",
            "“Ele possui asas agora e não\r\nmais coloca a nós, seus anciões em seus olhos”, um ancião suspirou. ",
            "Se ele fosse um discípulo\r\nnormal, o Chefe da Família já o teria estapeado, mas com o status atual de Zhao\r\nFeng, ele não ousava fazê-lo. Afinal, ele ainda era sua maior esperança da\r\núltima centena de anos. Além disso, eles ouviram que Zhao Feng possuía um gato\r\nespiritual de estimação que era bastante forte.",
            "“Estamos aqui para discutir\r\nalgo ou não?” Zhao Feng perguntou sem paciência. Ele não voltou para apenas ser\r\nxingado e amaldiçoado.",
            "O escalão superior da Família\r\nZhao fez uma pausa. O atual Zhao Feng estava agindo de uma maneira\r\ncompletamente diferente de antes.",
            "“Feng’er, você mudou...” Um\r\nancião de cabelos brancos saiu de uma parede lateral. Ele andou vagarosamente\r\npara frente – este era o avô de Zhao Feng.",
            "Os pais do Zhao Feng\r\noriginal haviam falecido, e Zhao Feng viveu com seu avô. Em seu auge, o avô de\r\nZhao Feng também era um Soberano do Reino Núcleo da Origem, mas ele caiu para\r\nmeio passo do Reino Núcleo da Origem depois de um acidente.",
            "“Avô, eu não sou o Zhao Feng\r\nde antes.” Zhao Feng deu um sorriso fraco. Em suas memórias, o avô de Zhao Feng\r\nhavia colocado muitas esperanças nele. Afim de criar Zhao Feng para ser um\r\ngênio, o avô de Zhao Feng gastou toda sua riqueza.",
            "O Zhao Feng original era\r\ncheio de respeito e gratidão para com seu avô.",
            "Ao ouvir as palavras de Zhao\r\nFeng, o avô de Zhao Feng fez uma pausa antes de lhe dar um profundo olhar. Seu\r\nneto estava muito diferente; ele não podia mais ver através dele. O alto\r\nescalão da Família Zhao também percebeu que a atitude de Zhao Feng agora\r\npoderia ser descrita por duas palavras – “frio” e “sem emoção”.",
            "“Zhao Feng, eu espero que\r\nvocê possa nos dar uma boa explicação para rejeitar Luo Shui’er, e espero que\r\nvocê possa pagá-los de volta,” o Chefe da Família disse.",
            "“Razão? Eu não quero me\r\ncasar com Lui Shui’er. Não há nada de errado em rejeitá-la” Zhao Feng disse\r\nhonestamente.",
            "“Você...! Lui Shui’er é a\r\nfilha adorada da Família Luo. É uma honra que você foi capaz de se envolver com\r\na Família Luo!” O Chefe da Família quase se levantou em um momento de raiva.",
            "Ouvindo isto, Zhao Feng\r\napenas olhou friamente. Seu olhar fez o Chefe da Família e o alto escalão\r\nsentirem calafrios. ",
            "(Atrocittus: “sério que querem dizer a mim, o Imperador\r\ndo Olho Esquerdo Copiador de Justus, o que fazer? O Imperador da Morte tentou\r\nfazer a mesma coisa. Nunca ouviram falar dele? Então!”)",
            "Miao Miao!",
            "Um pequeno gato cinza-prateado\r\napareceu no ombro de Zhao Feng, a existência deste gato deixou o alto escalão\r\nda Família Zhao em estado de alerta. O ancião de vestes cinza de antes revelou\r\num olhar de medo e rapidamente parou o Chefe da Família.",
            "“Com a interferência do Oitavo\r\nPríncipe, o casamento com a Família Luo seria impossível de qualquer forma.\r\nTianyi, não devíamos pensar muito nisso” disse o ancião de cinza, e o alto\r\nescalão da família observou Zhao Feng sob uma nova luz. ",
            "“Quanto ao pedido de\r\ndesculpas para a Família Luo, nem pense em mencionar isso novamente.” A próxima\r\nsentença de Zhao Feng calou o Chefe da Família e os outros.",
            "Era a Família Luo que queria\r\ncancelar o casamento em primeiro lugar, então não havia nada errado em Zhao\r\nFeng enviando uma Carta de Rejeição ao Casamento.",
            "“A Família Luo provavelmente\r\nsentira como se estivessem perdendo face. Embora eles não possam nos causar\r\nalgo diretamente, eles irão apoiar a Família Yin em segredo.” O avô de Zhao\r\nFeng estava preocupado.",
            "Recentemente, a Família Yin\r\nestava sendo apoiada por uma força misteriosa, expandindo e tomando as forças\r\nda Família Zhao. A Família Zhao estava à beira de um colapso.",
            "“Meu objetivo em voltar\r\ndesta vez é para me livrar da Família Yin. Após a Família Yin ser destruída, a Família\r\nZhao não terá mais oponentes na área de Yunling.” Uma luz fria brilhou nos\r\nolhos de Zhao Feng.",
            "Se livrar da Família Yin? Os\r\ncorações do alto escalão entraram em choque. Eles sentiram que Zhao Feng estava\r\nsendo extremamente arrogante, mas vendo sua confiança, o Pássaro Yinming, e o “Sênior\r\nGato Ladrão,” eles não puderam deixar de acreditar um pouco.",
            "“Zhao Feng, nós acreditamos\r\nem você.” O Chefe da Família concordou com a cabeça, mas suas palavras tomaram\r\num rumo diferente; “Mas se você não puder resolver o perigo, nós esperamos que\r\nvocê vá até a Família Luo e peça desculpas.”",
            "“Desculpas? Seria mais fácil\r\napenas destruir a Família Luo...” Zhao Feng deu um sorriso brincalhão enquanto\r\nsaia do salão.",
            "“Pirralho arrogante!”",
            "“Você não está com medo de\r\nque o vento corte sua língua?!”",
            "O alto escalão da Família\r\nZhao rugiu, mas o jovem não se importou; ele apenas continuou caminhando mais e\r\nmais.",
            "Zhao Feng tinha seu próprio\r\nquarto no Castelo da Família Zhao.",
            "Zhiii~~~",
            "Uma figura antiga abriu a\r\nporta e entrou na sala. Era o avô de Zhao Feng",
            "“Você... você não é\r\nFeng’er,” o Avô Zhao encarou Zhao Feng e disse em um tom tremulo e triste."
      ]
}