{
      "Capitulo 776 – Identidade": [
            "“Você... você não é Feng’er!”\r\n",
            "(Sakura: Agora que o velho se tocou, kkk)",
            " O Avô Zhao olhou para Zhao Feng,\r\nque estava se tornando mais estranho, e falou em um tom confiante.",
            "Zhao Feng ficou com as mãos\r\nnas costas e permaneceu sem emoção. Se o Avô Zhao não tivesse percebido até\r\nagora, então sim havia algo errado. Zhao Feng não planejou esconder isso;\r\nfingir ser outra pessoa era muito problemático.",
            "“Você está certo. Eu não sou\r\nZhao Feng. O verdadeiro Zhao Feng morreu há alguns meses.” Zhao Feng olhou para\r\no cenário enquanto caminhava.",
            "“Você... você o matou e\r\ndepois roubou o corpo dele!” Os olhos do Avô Zhao se arregalaram quando uma\r\nintenção de matar e a raiva apareceram. No entanto, a pessoa na frente dele\r\ntinha o corpo de seu neto, então ele tentou se controlar. Além disso, esse\r\nestranho era extremamente calmo e nem um pouco assustado, o que instintivamente\r\nfez o Avô Zhao se acalmar.",
            "“Embora eu tenha assumido o\r\ncorpo dele, alguém o matou.”",
            "Zhao Feng moveu sua mão\r\ninexpressivamente.",
            "Weng~~",
            "Uma tela feita de água\r\napareceu na frente deles e mostrou o processo do original Zhao Feng sendo morto\r\nantes que um brilho de raio roxo se fundisse em seu corpo.",
            "“Família Yin...” O Avô Zhao\r\nestava aturdido. Ele podia reconhecer as pessoas; eles eram da Família Yin. A\r\ntela de Zhao Feng ainda tinha som.",
            "“A Família Yin é um bando de\r\nbastardos que tem inveja das conquistas do Feng’er! Como se atrevem a fazer um\r\nato tão desavergonhado...!” O Avô Zhao uivou.",
            "“Estou apenas pegando\r\nemprestado esse corpo e vivendo como seu neto”, resumiu Zhao Feng.",
            "Ouvindo isso, o corpo do Avô\r\nZhao tremeu, e ele começou a chorar enquanto olhava para Zhao Feng com emoções\r\ncomplexas. Zhao Feng sabia que o Avô Zhao havia colocado muita esperança e\r\nenergia no Zhao Feng anterior. ",
            "(Atrocittus: Senti pena do vovô agora...)",
            "Muito tempo depois, as\r\nemoções do Avô Zhao finalmente se acalmaram um pouco. Ele olhou para Zhao Feng\r\ne falou: “Não importa quem você é, viva bem com o corpo dele...”",
            "“Claro”, Zhao Feng sorriu\r\nfracamente. “Vou viver uma vida mais colorida que a dele e completar seus\r\ndesejos o melhor que puder, incluindo a resolução do perigo da Família Zhao\r\ndesta vez.”",
            "As palavras de Zhao Feng\r\nfizeram os olhos ofuscados do Avô Zhao se iluminarem novamente. Neste momento,\r\nele pareceu transferir a esperança do Zhao Feng original para o atual Zhao\r\nFeng.",
            "Não foi difícil para o Avô\r\nZhao ver que a força de Zhao Feng antes de tomar um novo corpo era muito alta.\r\nEle havia alcançado o Rank Lorde Verdadeiro partindo do Rank Humano Verdadeiro\r\nem apenas alguns meses, ele tinha domado um Pássaro Yinming, e ele tinha um\r\ngato misterioso ao lado dele que poderia matar Lordes Soberanos. Poderia uma\r\npessoa normal fazer isso?",
            "“Vovô Zhao, este é um dos meus\r\nreembolsos.” Zhao Feng pegou uma pequena garrafa que continha um líquido claro.",
            "“Reembolso!?” O Avô Zhao\r\nrugiu. “Eu não preciso de nenhum reembolso. Tudo o que você precisa fazer é\r\nviver bem com o corpo dele”.",
            "“Só bebendo isso você\r\nrealmente terá uma vida para ver isso acontecer”, Zhao Feng sorriu e disse.",
            "O Avô Zhao bebeu o líquido\r\ncom perplexidade. No instante seguinte, sua expressão mudou drasticamente; “Vi...\r\n",
            "Vinho Fonte da Juventude...!?”",
            "O Avô Zhao sentiu que sua\r\nforça vital estava sendo reabastecida. No passado, um acidente o aleijou e\r\ndiminuiu drasticamente sua força vital. Ele só tinha menos de dez anos de vida,\r\nmas depois de beber o ",
            "Vinho\r\nFonte da Juventude, era como se ele tivesse voltado no tempo. Sua vida\r\naumentara em mil anos.",
            "“Estender sua expectativa de\r\nvida não é apenas o desejo de Zhao Feng, é seu também, não é?”, Perguntou Zhao\r\nFeng devagar.",
            "“Você...” O rosto do Avô\r\nZhao ficou levemente vermelho. De fato, ele havia levantado o original Zhao\r\nFeng e tinha tais esperanças no fundo de seu coração. Depois de experimentar\r\numa vida inteira, como Zhao Feng não veria isso?",
            "Zhao Feng, em seguida, tirou\r\nvários medicamentos preciosos para curar a perna do Avô Zhao. Esses remédios\r\neram usados ​​para as lesões de Reis e Imperadores, então eles foram mais do\r\nque suficientes para curar um mísero Reino Núcleo da Origem.",
            "Em apenas uma hora, o tempo\r\nde vida do Avô Zhao aumentou em mil anos, sua perna aleijada foi curada e a\r\nrecuperação de seu cultivo pode ser esperada a qualquer momento. Tudo isso era\r\ncomo um sonho.",
            "“Meu tempo de vida aumentou\r\nem mil anos. Eu não ousei sequer pensar sobre o Reino Grande Núcleo da Origem\r\nno passado, mas agora posso até mesmo tentar alcançar o Reino Vazio Espiritual\r\nno futuro”. O Avô Zhao se sentiu feliz, mas também culpado ao mesmo tempo. Zhao\r\nFeng mudou seu destino com apenas algumas ações, e a vingança por seu neto e a\r\nascensão da Família Zhao dependiam dele.",
            "“Espero que ninguém mais\r\nconheça esse segredo”, disse o Avô Zhao. Se as notícias se espalhassem, não\r\nseria bom para a Família Zhao.",
            "“Ok”. Zhao Feng tinha essa\r\nintenção de qualquer maneira.",
            "Mais tarde naquele dia, o\r\nalto escalão da Família Zhao realizou uma reunião secreta e convidou Zhao Feng.",
            "“Feng’er, você é a maior\r\nesperança da Família Zhao de Yunling. A Família Yin tentou matá-lo muitas vezes\r\nantes, e eles definitivamente não vão desistir tão cedo”, disse o Chefe da\r\nFamília. O alto escalão da Família Zhao sabia que a Família Yin havia tentado\r\nassassinar Zhao Feng muitas vezes antes.",
            "Enquanto eles tivessem Zhao\r\nFeng, eles teriam a chance de se levantar. Zhao Feng era um gênio que aparecia\r\numa vez a cada mil anos que havia entrado no Clã Sagrado das Dez Mil Florestas,\r\ne tornou-se muito mais forte nos últimos meses. Pode-se imaginar que, se Zhao\r\nFeng mantivesse esse desempenho, ele poderia se tornar o discípulo de um Rei e\r\nentrar na ",
            "Dimensão da Divina\r\nIlusão, o que seria um grande ponto de virada para a Família Zhao.",
            "“Vocês podem me usar como\r\nisca”, Zhao Feng sorriu e disse. A principal razão pela qual ele voltou desta\r\nvez foi se livrar da Família Yin.",
            "Na manhã do segundo dia,\r\nZhao Feng deixou o Castelo da Família Zhao e voou para o pico de uma montanha a\r\nvárias centenas de quilômetros de distância. A montanha era cercada por nuvens\r\ne Zhao Feng sentou-se e começou a cultivar.",
            "Neste momento, Zhao Feng\r\ncirculou a ",
            "Técnica dos Dez\r\nMil Pensamentos Divinos para cultivá-la juntamente ao ",
            "Corpo Sagrado do Relâmpago.",
            "Ele não precisou re-cultivar\r\na Técnica dos ",
            "Dez Mil\r\nPensamentos Divinos. Enquanto sua força da alma fosse forte o\r\nsuficiente, sua ",
            "Técnica dos\r\nDez Mil Pensamentos Divinos retornaria ao seu auge por conta própria.\r\nEra o mesmo que sua Intenção de Imperador, porque a alma e a consciência de\r\nZhao Feng tinham sido colocadas no Olho Espiritual de Deus.",
            "Mesmo quando o Olho\r\nEspiritual de Deus se fundiu em seu corpo original, isso não alterou sua mente.\r\nZhao Feng lembrou que o Olho Espiritual de Deus havia perdido quase toda sua\r\nforça vital quando se fundiu em seu corpo, então começou a despertar e mudar\r\nseu corpo após a recuperação.",
            "Neste momento, Zhao Feng\r\ncirculou a Técnica dos Dez Mil Pensamentos Divinos para cultivar a Técnica do Vento\r\ne Relâmpago dos Cinco Elementos e o Corpo do Relâmpago Sagrado ao mesmo tempo.",
            "Vários dias depois, o\r\ncultivo de Zhao Feng progrediu. Ele alcançou o último estágio do Rank Lorde\r\nVerdadeiro.",
            "A Técnica do Vento e\r\nRelâmpago dos Cinco Elementos estava no quarto nível, onde o ",
            "Vento e Relâmpago da Água\r\nfortaleceu e curou seu Corpo do Relâmpago Sagrado, mas foi difícil penetrar no\r\nquarto nível do Corpo do Relâmpago Sagrado.",
            "“Uma vez que o Corpo do\r\nRelâmpago Sagrado alcance o quarto nível, a força do meu corpo sozinho pode\r\ndominar aqueles no Reino do Núcleo da Origem.”",
            "Zhao Feng estava ansioso por\r\nisso. O quarto nível do Corpo do Relâmpago Sagrado era de fato um grande ponto\r\nde virada, similar ao quarto nível da Técnica do Vento e Relâmpago dos Cinco\r\nElementos.",
            "À noite:",
            "Whoosh! Whoosh!",
            "Mais de uma dúzia de figuras\r\nnegras apareceram nas nuvens.",
            "“Aquele pirralho consegue\r\ncultivar aqui?”",
            "“Hmph, este é obviamente o\r\ntruque da Família Zhao para nos atrair, mas a nossa força supera facilmente a\r\ndeles. Podemos acabar com todos de uma vez.",
            "Os mais fracos estavam no\r\nestágio final do Reino Pequeno Núcleo da Origem, e os dois líderes, um homem e\r\numa mulher, eram ambos Soberanos a Meio Passo de tornarem-se Reis.",
            "“Mu Yue, você lidera o\r\nesquadrão para matar o alto escalão da Família Zhao. Eu matarei esse pirralho,”\r\num jovem musculoso disse.",
            "“Gu Hong, um mísero Rank\r\nLorde Verdadeiro exige que você lide com ele pessoalmente?”, Perguntou um\r\nGrande Núcleo da Origem.",
            "O jovem musculoso chamado Gu\r\nHong respondeu: “De acordo com a informação, este pirralho é extremamente\r\nestranho, e ele definitivamente tem algum segredo”.",
            "Uma luz fria brilhou nos\r\nolhos de Gu Hong, assim como um lampejo de ganância. Ninguém acreditaria se\r\nalguém dissesse que um Rank Humano Verdadeiro poderia alcançar o Rank Lorde\r\nVerdadeiro dentro de alguns meses sem algum segredo especial.",
            "“Vá!” Gu Hong ordenou, e\r\nmais de uma dúzia de figuras avançaram para a montanha onde Zhao Feng estava.",
            "O outro líder era chamado Mu\r\nYue. Ela era uma mulher magra que também alcançara o cultivo a Meio Passo de se\r\ntornar um Rei. Sua equipe consistia de três Reinos Grande Núcleo da Origem e\r\nnove Reinos Pequeno Núcleo da Origem no estágio de pico.",
            "“Emboscada!”",
            "O grupo de figuras negras\r\nfoi encontrado quando estavam a trezentos quilômetros de distância de Zhao\r\nFeng. O escalão superior da Família Zhao, nas proximidades, saltou e atacou.",
            "“Matar~~~~!”",
            "Mu Yue e Gu Hong, os dois\r\nmeio-passo a Reis, tinham auras poderosas. Por outro lado, a Família Zhao só\r\ntinha um Grande Ancião no nível a Meio Passo de se tornar um Rei, e a força dos\r\nanciãos restantes não era tão grande quanto a dos inimigos.",
            "“Cuidado! O inimigo tem dois\r\nSoberanos a Meio Passo de tornarem-se Reis!” A voz do Grande Ancião ressoou no\r\ncéu.",
            "Esses dois Soberanos a Meio\r\nPasso de tornarem-se Reis da Família Yin eram ambos de fora. Apenas um terço do\r\ngrupo era verdadeiramente da Família Yin.",
            "“Velho, volte aqui!” O\r\nSoberano a meio passo de se tornar Rei Mu Yue cortou com sua espada e dividiu\r\nvárias montanhas ao meio.",
            "“Arghh!”",
            "Um membro do escalão\r\nsuperior da Família Zhao que se escondia por perto foi cortado em dois.",
            "O Grande Ancião da Família\r\nZhao teve que ir ajudar, mas o mais forte, Gu Hong, atacou Zhao Feng sozinho. O\r\nescalão superior da Família Zhao tentou detê-lo, mas não conseguiu fazer nada.",
            "“Feng’er!” O Avô Zhao\r\napareceu atrás de Zhao Feng. Seu rosto velho estava cheio de preocupação, e ele\r\nfalou em um tom ligeiramente trêmulo ao ver o Soberano a meio passo de tornar\r\nse um Rei se aproximando.",
            "Miao!",
            "O Pequeno Gato Ladrão pulou\r\nno ombro de Zhao Feng.",
            "“Deixe-me...” Zhao Feng\r\nestendeu a mão e parou o Pequeno Gato Ladrão. Seu cabelo preto, em seguida,\r\nficou roxo e ondulou descontroladamente no vento da noite. ",
            "(Atrocittus:\r\nCorram!)",
            "“",
            "Cidade Labirinto Ilusória!”",
            "Uma neblina púrpura começou\r\na girar no olho esquerdo de Zhao Feng.",
            "Whoosh!",
            "O cenário mudou de repente.",
            "“O que está acontecendo!?”",
            "Os especialistas da Família\r\nYin entraram em um labirinto enevoado e andaram em círculos. Eles pareciam\r\nestar presos em um labirinto invisível, e não importava como atacassem, seus\r\nataques eram limitados a apenas algumas centenas de metros.",
            "“Esta ",
            "Cidade Labirinto Ilusória é\r\numa habilidade de nível de domínio.”",
            "Zhao Feng sentou-se. Embora\r\nsua alma tivesse recuperado apenas um décimo de seu auge, as técnicas do Olho\r\nEspiritual de Deus poderiam prejudicar até mesmo os Reis.",
            "“Arghh!”",
            "Gritos soaram por toda a ",
            "Cidade Labirinto Ilusória.\r\nNo entanto, nenhum dos especialistas da Família Zhao foi afetado por essa\r\nilusão.",
            "Cerca de metade do tempo que\r\nse leva para fazer chá, todos da Família Yin estavam mortos. Zhao Feng não se\r\nmexeu desde que usou a habilidade.",
            "\n",
            "O Avô Zhao estava cheio de\r\nchoque. Tudo o que ele viu foi Zhao Feng olhar para eles, então os\r\nespecialistas da Família Yin pararam de se mover e não fizeram nada enquanto o\r\ninimigo os massacrava."
      ]
}