{
      "Capítulo 79 – O Super Gênio Bei": [
            "Boom!",
            "O som alto imediatamente alarmou os outros jovens do Batalhão dos Guardas do Céu.",
            "“Quem são esses dois? Eles enviaram Lei Cong voando em um único ataque.\"",
            "“Eles não sabem que é contra as regras destruir os quartos de madeira?”",
            "Alguns jovens ficaram chocados. Zhao Feng e Zhao Yufei também ficaram alarmados com isso. Quando saíram, viram que a casa de madeira de Lei Cong tinha sido destruída e, o próprio Lei Cong tinha conseguido se livrar das madeiras que o cobria.",
            "\"Vocês dois destruíram minha casa. Vocês não têm medo do castigo do Batalhão dos Guardas do Céu?\" Lei Cong limpou o sangue que escorria em sua boca.",
            "\"Nós não somos do Batalhão dos Guardas do Céu.\" O belo rapaz franziu os lábios enquanto o inexpressivo jovem permaneceu inexpressivo.",
            "\"Palma do Vendaval Celestial!\"",
            "Lei Cong mais uma vez liberou sua Força Interior e a disparou contra os dois estranhos. Este movimento continha todo o seu poder e poderia facilmente matar os cultivadores do Rank 6.",
            "“Deixe isso comigo!\"",
            "O alegre jovem riu suavemente e ele enviou uma Força Interior branca e giratória em direção do ataque o extinguindo facilmente.",
            "- Ah!",
            "Lei Cong sentiu seu corpo avançar sem fazer nada, então ele imediatamente circulou sua força interna e saltou tentando recuar.",
            "\"Hehe, desça!\"",
            "O jovem girou a mão mais uma vez e Lei Cong sentiu uma força de sucção abaixo dele que o puxou para baixo.",
            "Plop!",
            "Lei Cong caiu e foi chutado voando pelo jovem.",
            "\"Sim, parece que não há nenhum gênio dentro do Batalhão dos Guarda do Céu.\" O belo jovem sacudiu a cabeça.",
            "\"Eu não disse isso!\" O jovem inexpressivo disse, mas o que ele realmente queria dizer, \"Eu avisei, foi você que me forçou a vir aqui...\"",
            "O outro jovem se enrijeceu um pouco.",
            "A luta começou e terminou em um instante.",
            "Si!",
            "Os jovens do Batalhão dos Guardas do Céu que observavam começaram a respirar com frieza. Lei Cong, classificado em 2º, foi derrotado tão facilmente.",
            "\"Essa habilidade que ele acabou de usar superou as artes marciais de nível Superior, poderia ser...?!\"",
            "Zhao Feng ficou um pouco atordoado. Ele estava certo de que a habilidade que o alegre jovem tinha acabado de usar era, pelo menos, nível Semi-Sagrado!",
            "\"Quem disse que o Batalhão dos Guardas do Céu é fraco?\" Um som frio e claro veio de um dos quartos de madeira ao lado.",
            "Shua!",
            "Uma bela figura de cabelo prateado apareceu.",
            "\"Feng Hanyue!\"",
            "Expressões de alegria apareceram sobre os jovens do Batalhão dos Guardas do Céu. Feng Hanyue estava classificado em 1º entre os Dez Guardas do Céu e ele tinha atingido o sétimo rank antes de Lei Cong. E ele tinha derrotado Lei Cong em dez movimentos quando ele tinha alcançado o Rank 7.",
            "\"Hm? Parece haver algum tipo de gênio pelo menos.\" O jovem falante riu enquanto fitava Feng Hanyue.",
            "Feng Hanyue começou a liberar um brilho prateado enquanto seu cabelo fluía ao vento.",
            "Ceng! Shua!",
            "Os dois jovens imediatamente partiram em direção do outro e com um estrondo, eles criaram um buraco onde eles estavam.",
            "\"Postura Ilusão do céu!\"",
            "Feng Hanyue usou sua arte marcial Sagrada incompleta e sua figura tornou-se como o brilho da lua, irreal e rápida.",
            "\"Técnica Vortex Celestial!\"",
            "O outro jovem parou e juntou as mãos. Ao fazê-lo, um redemoinho  apareceu.",
            "O quê!",
            "Feng Hanyue sentiu seu corpo sendo forçado por uma força invisível.",
            "\"Que tipo de técnica é essa? Minha arte marcial incompleta não teve nenhum efeito.\"",
            "Boom!",
            "O jovem alegre balançou as duas mãos e o redemoinho se transformou em círculos e círculos que tentaram conter Feng Hanyue.",
            "\"Corte Ilusão da Lua Celestial!\"",
            "Feng Hanyue gritou e um frio brilho prateado apareceu em seus braços que se transformaram em lâminas e colidiram com os ataques do inimigo.",
            "As duas forças se machucaram um momento antes que a energia restante explodisse tudo.",
            "Por fim, o jovem alegre havia destruído a arte marcial Semi-Sagrado de Feng Hanyue, porque ele tinha uma Força Interna mais profunda.",
            "Pew!",
            "O corpo de Feng Hanyue foi enviado a sete ou oito metros de distância e estava extremamente pálido: \"Mesmo a arte marcial Semi-Sagrada não o afetou, poderia ser que ele tenha treinado uma arte marcial Sagrada...?\"",
            "\"Nada mal, você conseguiu sustentar vinte movimentos comigo.\"",
            "O jovem que venceu tinha admiração em seus olhos. Neste momento, sua aura foi totalmente liberada e fez Lei Cong e Feng Hayue ter dificuldade em respirar.",
            "“Rank 8 do Caminho Marcial...” Exclamou Lei Cong.",
            "O cultivo do jovem alegre tinha superado todos no Batalhão dos Guardas do Céu.",
            "\"Rank 8 do Caminho Marcial... E o outro no ápice do Rank 8!\" Zhao Feng ficou chocado com o que viu.",
            "O outro, o jovem inexpressivo, ele tinha atingido o ápice do oitavo rank.",
            "Era difícil imaginar que um jovem de quinze ou dezesseis anos que quase chegasse ao Rank 9. O nono rank já era o auge, porque o Caminho Marcial Sagrado era apenas uma lenda.",
            "\"Quem é você!\" Feng Hanyue olhou para os dois cautelosamente.",
            "\"Eu sou Nan Gongfan e este é meu sexto irmão... Bei Moi.\" O jovem falante se apresentou.",
            "Nan Gonfgan? Bei Moi?",
            "Os jovens nem sequer ouviram falar deles, mas como eles não poderiam conhecer esses gênios do Palácio de Guanjun?",
            "\"Irmão Nan Gongfan e Irmão Bei, o que o trazem aqui?\"",
            "Do prédio soou uma voz.",
            "Antes que todos pudessem reagir, o Terceiro Guarda apareceu.",
            "\"Irmão mais velho.\" Nan Gongfan e Bei Moi ambos se curvaram.",
            "Irmão mais velho? O Terceiro Guarda era o irmão mais velho dos dois? Lei Cong e companhia quase se engasgaram.",
            "\"Esses dois são discípulos do Senhor Guanjun\". O Terceiro Guarda disse ao Batalhão de Guardas do Céu.",
            "\"Discípulos do Lorde Guanjun?\" Ondas de admiração, ciúmes e inveja pulsava em seus corações.",
            "\"Não é de se admirar que eles sejam tão fortes, eles são discípulos do Lorde Guanjun!\" Muitos dos gênios soltaram suspiros de alívio.",
            "“Ouvi dizer que o Mestre virá dentro de meio mês para encontrar discípulos no Batalhão dos Guardas do Céu, então viemos verificá-los.” Nan Gongfan disse sorrindo enquanto Bei Moi ao lado dele estava inexpressivo como sempre.",
            "\"Irmão Bei, temos uma pessoa que pode se encaixar num certo aspecto.\" Disse o Terceiro Guarda com um sorriso misterioso.",
            "Ouvindo isso, o interesse imediatamente apareceu tanto no rosto de Nan Gongfan quanto no de Bei Moi.",
            "\"Quem?\"",
            "Bei Moi se virou e examinou os rostos dos gênios no campo. Em seus olhos, apenas Feng Hanyue era mais ou menos.",
            "\"Zhao Feng.\" Os olhos do Terceiro Guarda se voltaram para Zhao Feng não muito longe.",
            "\"O que o Terceiro Guarda necessita de mim?\" Zhao Feng avançou com uma expressão estranha.",
            "Ele?",
            "Nan Gongfan e Bei Moi ambos olharam para ele, o que fez Zhao Feng sentir muita pressão.",
            "\"Irmão Bei, embora seu talento seja ótimo e você tem uma boa memória, Zhao Feng pode ser ainda melhor.\" O Terceiro Guarda disse.",
            "\"Hehe, realmente?\" Nan Gongfan perguntou animadamente.",
            "Estes dois pareciam querer alguém para disputar. Sim, o talento de Bei Moi era apenas insano, tinha atingido um nível onde os dois eram ciumentos e invejosos.",
            "Em termos de ganhar esclarecimento e talento, Bei Moi os superou demais. Agora que eles tinham finalmente encontrado alguém que poderia ser capaz de exceder Bei Moi em termos de memória, eles obviamente não deixariam passar essa chance.",
            "\"Eu não acredito nisso.\" Bei Moi disse casualmente estas três palavras.",
            "\"Como você sabe se você não tentar?\" Nan Gongfan parecia animado, embora ele não estivesse tão confiante.",
            "Logo, entraram no prédio no meio do campo.",
            "Terceiro Guarda imediatamente tirou um livro e o colocou sobre a mesa: \"Este é uma arte marcial Semi-Sagrado, seu nome é ‘Movimento Invisível da Fumaça’.”",
            "Arte Marcial Semi-Sagrado?",
            "Os olhos de Zhao Feng se iluminaram.",
            "\"Vocês dois já aprenderam essa habilidade?\" Seus olhos examinaram Zhao Feng e Bei Moi.",
            "\"Não!\" Os dois balançaram a cabeça.",
            "\"Ambos usaram sua velocidade de memorização neste livro para ver quem é o mais rápido.\" O Terceiro Guarda anunciou.",
            "“Eu irei primeiro.”",
            "Bei Moi pegou o livro e folheou as páginas. Durante esse tempo, ele parecia uma estátua de pedra.",
            "Cerca de metade do tempo que levou para ferver o chá, Bei Moi terminou: \"Você pode testar-me como quiser.”",
            "\"Deixe-me fazer isso então.\"",
            "Nan Gongfan pegou o livro e escolheu alguns lugares ao acaso em que Bei Moi respondeu imediatamente e corretamente.",
            "Este desempenho chocou Zhao Feng. Desde que ele se fundiu com o olho misterioso, este foi o primeiro gênio que ele tinha visto que poderia memorizar qualquer coisa apenas olhando para ele uma vez.",
            "\"Zhao Feng, é a sua vez.\" Disse o Terceiro Guarda.",
            "Zhao Feng assentiu e pegou o livro.",
            "Shua! Shua! Shua...",
            "Cerca de dez respirações mais tarde, Zhao Feng abaixou o livro: \"Pronto.\"",
            "Isso não foi rápido?",
            "Bei Moi e Nan Gonfang ficaram surpresos e suspeitos. Os dois escolheram pontos complexos no livro, mas Zhao Feng tinha memorizado perfeitamente.",
            "\"Muito rápido, sua memória superou a do irmão Bei Moi.\"",
            "Nan Gongfan estava animado e parecia que era uma conquista por alguém vencer Bei Moi.",
            "“Não acredito!”",
            "Os olhos de Bei Moi examinaram o Terceiro Guarda e Zhao Feng, pensando que os dois poderiam ter se unido para enganá-lo.",
            "\"Como você quer provar isso então?\" Perguntou o Terceiro Guarda.",
            "Pah!",
            "Bei Moi tirou um livro e disse casualmente: \"Arte Marcial Semi-Sagrado - Técnica de Respiração de Retorno!\""
      ]
}