{
      "Capítulo 782 - Duque Nanfeng": [
            "\r\nO Oitavo Príncipe ficou um pouco atordoado quando estava do lado de fora do palácio. Ele estava aqui para acompanhar a Princesa Yuqing que iria receber Zhao Feng, mas ele nunca teria imaginado que o Duque Nanfeng - o dono do Palácio do Duque - estaria aqui também com as mãos nas costas. ",
            "O Duque Nanfeng observou a aproximação do Pássaro Yinming e Zhao Feng sentiu a pressão de seu olhar assim que chegou. A pressão era capaz de passar por sua alma, e parecia que poderia olhar através de qualquer coisa.\r\n",
            "“Duque Nanfeng?” Zhao Feng ficou ligeiramente surpreso quando seus olhos pousaram no homem de meia-idade vestido em ouro.\r\n",
            "Haviam apenas alguns Imperadores do Reino Vazio Espiritual na Zona da Grande Ilha de Tianfeng. O Duque Nanfeng era uma das elites, e só de olhar, se podia ver a quantidade de prestígio que ele possuía. \r\n",
            "No momento em que seus olhares se encontraram, Zhao Feng pôde estimar aproximadamente a força do Duque Nanfeng.\r\n",
            "O Duque Nanfeng era definitivamente um Imperador de nível máximo, e seu cultivo estava quase no Reino da Luz Mística. Além disso, ele obviamente também tinha uma forte onda de prestígio irradiando de seu corpo. ",
            "(Atrocittus: Esse prestígio é aquele poder que a dinastia do lorde recebe dos céus. Ainda vou arrumar um nome melhor pra explicar isso...)",
            "\n",
            "Zhao Feng supôs que a força do Duque Nanfeng era pelo menos comparável ao Imperador da Morte, mas apenas em termos de puro poder de batalha. Em termos aterrorizantes, o Imperador da Morte tinha o Olho Sombrio da Morte e muitas técnicas proibidas, como as Palavras Amaldiçoadas da Morte e a Sombra do Deus da Morte. Essas habilidades sozinhas poderiam fazer com que até mesmo os cultivadores do Reino da Luz Mística se preocupassem.\r\n",
            "‘A futura geração deve ser temida.’ Uma luz brilhou nos olhos do Duque Nanfeng quando seu olhar encontrou o de Zhao Feng. Ao mesmo tempo, ele ficou surpreso; este jovem que tinha apenas catorze ou quinze anos agiu perfeitamente bem, apesar de estar se encontrando com um Duque.\r\n",
            "“A que devo a honra de ter o Duque me cumprimentando pessoalmente?” Zhao Feng fez uma reverência respeitosa.\r\n",
            "No mesmo momento, a Princesa Yuqing se aproximou; havia expectativa e admiração em seus olhos.\r\n",
            "“Zhao Feng, entre para conversarmos.” O Duque Nanfeng sorriu.\r\n",
            "Algum tempo depois, em um jardim do Palácio do Duque, Duque Nanfeng, o Oitavo Príncipe, Zhao Feng e a Princesa Yuqing estavam sentados em um pavilhão. Zhao Feng tomou um gole de chá e olhou para a paisagem lá fora; haviam pássaros cantando, e era muito agradável. Zhao Feng não pôde deixar de admirar a riqueza do Palácio do Duque. Qualquer flor ou árvore aleatória aqui era uma planta espiritual rara. Algumas extintas no mundo exterior.\r\n",
            "Cultivar aqui seria muito melhor que no mundo exterior. A partir disso, pode-se ver que tipo de tratamento as grandes famílias e poderosos nobres recebiam.\r\n",
            "No começo, o Duque Nanfeng perguntou sobre a situação da família de Zhao Feng, bem como sobre o clã.\r\n",
            "Uma dessas perguntas era: “Pequeno amigo Zhao, o Clã Sagrado das Dez Mil Florestas está te tratando bem?”\r\n",
            "Esta frase chamou a atenção do Oitavo Príncipe.\r\n",
            "“Parece que o Duque Nanfeng quer recrutar Zhao Feng, independentemente se ele despertar ou não a Borboleta Nuvem de Seda Sagrada,” O Oitavo Príncipe murmurou.\r\n",
            "Zhao Feng deu as respostas padrões e logo mudou para o tema da Borboleta Nuvem de Seda Sagrada. Isso porque Zhao Feng estava dando mais importância à sua “recuperação”, então ele não estava realmente interessado em autoridade ou algo assim. Agora, o que ele precisava fazer era entrar na Dimensão da Divina Ilusão.\r\n",
            "“Bom, bom, o pequeno amigo Zhao é uma pessoa muito direta”, elogiou Duque Nanfeng. Ele sabia que Zhao Feng era honesto e não gostava de andar em círculos.\r\n",
            "O Duque Nanfeng pediu aos criados próximos que saíssem e tirou uma garrafa de vidro transparente. Um pequeno bicho-da-seda com pele cristalina e um par de asas meio transparentes dormia lá dentro, e parecia um pedaço de jade. A aura de vida da Borboleta Nuvem de Seda Sagrada era extremamente fraca e às vezes até sumia por completo.\r\n",
            "O olho esquerdo de Zhao Feng brilhou com uma luz roxa.\r\n",
            "Miao!\r\n",
            "O Pequeno Gato Ladrão pulou do antigo anel de ferro e ficou na frente da garrafa, olhando para dentro com interesse.\r\n",
            "A estranheza da dupla gato e humano fez os olhos do Duque Nanfeng brilharem.\r\n",
            "“Zhao Feng, estes são os recursos que você queria.” O Duque Nanfeng entregou um anel interespacial, que Zhao Feng tomou. Ele balançou a cabeça levemente enquanto contava os recursos. Havia um Elixir da Vida e um monte de tesouros do Dao da Alma dentro do anel interespacial.\r\n",
            "Zhao Feng, em seguida, tirou um líquido vermelho fraco do anel de ferro antigo, parecia algum tipo de suco de frutas.\r\n",
            "“Este é um medicamento que eu criei no mês passado”, explicou Zhao Feng.\r\n",
            "O Duque Nanfeng ficou surpreso. De acordo com as notícias que recebeu, Zhao Feng estava em reclusão durante o mês passado.\r\n",
            "Na realidade, Zhao Feng casualmente criou isso em seu tempo livre. Depois de atingir o quarto nível do Corpo de Relâmpago Dourado do Sagrado Kun, Zhao Feng pôde permanecer no Reino dos Sonhos da Era Antiga por um tempo. Este líquido continha orvalho de uma árvore e água do rio dentro do Reino dos Sonhos da Era Antiga. Além disso, metade de uma fruta espiritual do Reino dos Sonhos da Era Antiga foi esmagada em suco.\r\n",
            "Todos esses materiais continham a essência do Reino dos Sonhos da Era Antiga e continham uma aura semelhante a da Era Antiga.\r\n",
            "Os Frutos Espirituais do Reino dos Sonhos da Era Antiga só poderiam ser absorvidos lentamente, então não havia muito problema em usar alguns para este remédio. Se o Corpo de Relâmpago Dourado do Sagrado Kun atingisse outro nível, poderia aumentar drasticamente a taxa de absorção.\r\n",
            "Zhao Feng então colocou o Elixir da Vida e alguns recursos líquidos do Dao da Alma no “suco de frutas”. Ao longo do processo, o suco de fruta exalava uma fragrância.\r\n",
            "Zhao Feng então disse ao Duque Nanfeng para colocar a Borboleta Nuvem de Seda Sagrada no suco de frutas.\r\n",
            "No passado, sempre que dormia, a Borboleta Nuvem de Seda Sagrada abria seus mecanismos defensivos automaticamente e rejeitava qualquer poder externo. No entanto, quando a Borboleta Nuvem de Seda Sagrada foi colocada neste suco, não houve sinais de rejeição.\r\n",
            "Gulu!\r\n",
            "Uma bolha de ar se formou no suco de frutas, e a Borboleta Nuvem de Seda Sagrada parecia ser extremamente familiar e próxima a esse suco.\r\n",
            "Essa cena não surpreendeu Zhao Feng. Na última vez, ele deu um sopro da aura do Reino dos Sonhos da Era Antiga, e para reativar a força vital dentro do corpo da Borboleta Nuvem de Seda Sagrada agora, Zhao Feng até usou o poder da alma do Olho Espiritual de Deus e o fundiu com o líquido.\r\n",
            "Miao miao!\r\n",
            "O Pequeno Gato Ladrão acenou com as patas e começou a se comunicar com a Borboleta Nuvem de Seda Sagrada.\r\n",
            "A combinação do Olho Espiritual de Deus de Zhao Feng e a linguagem esquisita do Pequeno Gato Ladrão causaram a vibração suave das asas da Borboleta Nuvem de Seda Sagrada, e seu corpo rechonchudo também se moveu levemente.\r\n",
            "“Os sinais da vida estão se tornando mais fortes...!” O Duque Nanfeng revelou um olhar radiante. Neste momento, até mesmo sua linhagem imperial balançou na frente da linhagem de sangue de Zhao Feng. A linguagem esquisita do Pequeno Gato Ladrão também parecia conter um sentido profundo.\r\n",
            "Duque Nanfeng não sabia nada sobre os mistérios destes gato e humano, mesmo com toda a sua experiência e conhecimento.\r\n",
            "Em um determinado momento, o poder da alma de Zhao Feng começou a liberar a aura do Relâmpago da Tribulação Divina, e o corpo e as asas da Borboleta Nuvem de Seda Sagrada balançaram levemente quando abria os olhos.\r\n",
            "No momento em que abriu os olhos, uma aura da Era Antiga fez tremer as linhagens de inúmeros seres dentro do Palácio do Duque.\r\n",
            "“Que olhar aterrorizante!” Zhao Feng estalou a língua. Era de fato digno de ser uma das Dez Mil Raças Antigas; ainda estava extremamente fraca, tinha acabado de acordar e mesmo assim era tão poderosa.\r\n",
            "Para garantir que não houvesse inimizade, Zhao Feng retirou o poder da linhagem de seu olho.\r\n",
            "Miao, miao, miao!\r\n",
            "Por outro lado, o Pequeno Gato Ladrão acenou com as patas e conversou com a Borboleta Sagrada. A Borboleta Nuvem de Seda Sagrada parecia entender, e a inimizade em seus olhos desapareceu. Seu corpo começou então a absorver o suco de frutas.\r\n",
            "Weng~~\r\n",
            "Uma deslumbrante luz de arco-íris brilhava nas asas semitransparentes da Borboleta Nuvem de Seda Sagrada, mas sua aura era aterrorizante. Até mesmo o Oitavo Príncipe, com seu cultivo no Reino Vazio Espiritual, sentiu sua linhagem tremer.\r\n",
            "O cultivo desta Borboleta Nuvem de Seda Sagrada era pelo menos ao nível de um Imperador do Reino Vazio Espiritual, e poderia ameaçar os Lordes Sagrados do Reino da Luz Mística com suas habilidades únicas de linhagem... Os olhos de Zhao Feng brilharam.\r\n",
            "Ele entendeu um pouco sobre a Borboleta Nuvem de Seda Sagrada. Ela tinha três formas – Bicho da Seda, Crisálida e Borboleta.\r\n",
            "O estado do bicho-da-seda era relativamente mais fraco, mas poderia cuspir uma seda única chamada Seda da Nuvem Sagrada, que era muito forte e resistente ao fogo. Esta Seda da Nuvem Sagrada era o melhor material para criar armaduras leves.\r\n",
            "O estado de crisálida tinha uma defesa mais forte, e mesmo aqueles que estavam em um nível mais alto teriam dificuldade em destruí-la de frente. Em outras palavras, até mesmo um cultivador do Reino da Luz Mística não seria capaz de destruí-la. \r\n",
            "O estado borboleta tinha a mais forte ofensiva; era extremamente ágil e irradiava um pólen estranho que tinha um poder misterioso. ",
            "(Rástar: Butterfree, é você?)",
            "\n",
            "Algum tempo depois, a Borboleta Nuvem de Seda Sagrada tinha absorvido metade do suco de frutas e recuperado parte de sua força vital.\r\n",
            "“Finalmente está acordada!” Duque Nanfeng não conseguiu conter sua alegria. A Borboleta Nuvem de Seda Sagrada tinha a capacidade de mudar seu destino.\r\n",
            "Zhao Feng sabia que, embora a Borboleta Nuvem de Seda Sagrada não tenha sido classificada entre as Dez Mil Raças Antigas, sua capacidade de suporte era extremamente forte.\r\n",
            "“A última vez que a Borboleta Nuvem de Seda Sagrada apareceu foi na Dinastia do Lorde Lua Negra, onde eles conseguiram matar uma besta no Reino da Luz Mística, e ela acabou tendo um papel fundamental em fazê-lo.” O Oitavo Príncipe não pôde evitar de se sentir invejoso.\r\n",
            "Além disso, ele também sabia que o pólen da Borboleta Nuvem de Seda Sagrada poderia ajudar alguém a formar seu Corpo Sagrado da Luz Mística, combinando sua alma e corpo em um só. Como Imperador de nível máximo, não seria difícil para o Duque Nanfeng romper para o Reino da Luz Mística no futuro.\r\n",
            "A Borboleta Nuvem de Seda Sagrada adormeceu algum tempo depois.\r\n",
            "“A força vital da Borboleta Nuvem de Seda Sagrada foi reacendida. O duque só precisa dar a ela alguns tesouros da Vida e da Alma, e ela vai se recuperar ao máximo”, disse Zhao Feng.\r\n",
            "A próxima vez que ele viesse, a Borboleta Nuvem de Seda Sagrada provavelmente estaria completamente desperta.\r\n",
            "“Zhao Feng, obrigado. Além das recompensas, também lhe devo um favor.” O Duque Nanfeng estava extremamente agradecido e seu rosto estava vermelho. Ele parecia estar extremamente excitado e até deu um tapinha no ombro de Zhao Feng.\r\n",
            "O Oitavo Príncipe suspirou em seu coração. Zhao Feng já havia conquistado a gratidão e o elogio do Duque.\r\n",
            "Em seguida vieram as recompensas e a compensação.\r\n",
            "“Zhao Feng, se você estiver disposto a se juntar ao Palácio do Duque, eu estou disposto a dar-lhe a classificação tricentenária de Marquês”, o Duque Nanfeng disse em um tom solene.\r\n",
            "Marquês!?\r\n",
            "Os corações do Oitavo Príncipe e da Princesa saltaram.\r\n",
            "***",
            "Este cap é o de amanhã, segunda-feira. Mas como estão todos lambendo as feridas por causa do Enem, aqui vai um alívio e um aviso: domingo que vem tem a Redação! Kkkkkkkkkkkkkkkkkkkkkk",
            "Atros",
            "Edit: A redação foi hoje. Então esqueçam o que eu disse da redação. O que quero dizer é: vcs estão muito mais fodidos domingo que vem 😂 😂 😂 😂 "
      ]
}