{
      "Capítulo 785 - Despertar": [
            "O Irmão Marcial Sênior Guang Tian era apenas um discípulo em nome do Rei Liu Qiong, e ele nem sequer era um Discípulo do Núcleo. Ele não podia aceitar isso; o mestre intocável em seu coração estava lutando contra dois outros Reis porque queria levar Zhao Feng como discípulo. ",
            "As notícias sobre Zhao Feng nos últimos dias ultrapassaram os limites do que o Irmão Marcial Sênior Guang poderia imaginar. Aparentemente, o Duque Nanfeng elogiou Zhao Feng e ainda realizou um banquete para ele. Até mesmo a Família Luo, uma das três principais famílias da Zona da Grande Ilha de Tianfeng, pediu desculpas à Família Zhao. Ainda mais incrivelmente, Zhao Feng recusou a oferta para se tornar um Marquês e, além disso, o Duque Nanfeng devia um favor a Zhao Feng.\r\n",
            "Os três Reis do Reino Vazio Espiritual estavam todos lutando por Zhao Feng.\r\n",
            "‘O que aconteceu com Zhao Feng? Desde que voltou da Floresta Wuyou...’ O Irmão Marcial Sênior Guang parecia ter perdido a alma, e começou a suspeitar do que aconteceu com Zhao Feng, mas o que suas especulações e suspeitas poderiam fazer?\r\n",
            "Apenas alguns membros do escalão superior da Família Zhao sabiam que Zhao Feng tinha assumido o corpo do dono original, e eles obviamente tinham que preservar esse segredo.\r\n",
            "“Eu agradeço aos três Anciões por sua apreciação...” Zhao Feng disse enquanto olhava para os três raios de Poder Magnífico.\r\n",
            "Neste momento, os discípulos próximos prenderam a respiração e esperaram pela decisão de Zhao Feng. Para os Discípulos Centrais, essa decisão poderia mudar seu destino. Era difícil imaginar que Zhao Feng ainda fosse capaz de permanecer tão calmo.\r\n",
            "“…, mas sinto muito. Eu já sou o discípulo de um Imperador do Reino Vazio Espiritual.”\r\n",
            "As palavras de Zhao Feng eram como uma bomba.\r\n",
            "Imperador do Reino Vazio Espiritual. Os corações dos Discípulos Centrais e os três Reis do Reino Vácuo palpitaram.\r\n",
            "“Não admira que Zhao Feng tenha mudado tanto. Não é algo que a pura sorte possa explicar. Ele se tornou o discípulo de um Imperador!”\r\n",
            "Os olhares dos discípulos próximos estavam cheios de ciúme e inveja enquanto olhavam para Zhao Feng.\r\n",
            "Plop!\r\n",
            "O corpo do Irmão Marcial Sênior Guang tremeu e ele caiu no chão.\r\n",
            "Zhao Feng não se importava com o status de um Discípulo Central, e ele rejeitou os três Reis também, e seu raciocínio fez com que todos se sentissem desamparados.\r\n",
            "O Clã Sagrado das Dez Mil Florestas costumava ser uma força de três estrelas, mas agora tinha apenas três Imperadores do Reino Vazio Espiritual. O número de Imperadores na Zona da Grande Ilha de Tianfeng pode ser facilmente contado. O Clã Sagrado das Dez Mil Florestas tinha o maior número de Imperadores na grande zona insular, mas no seu auge era ainda mais forte que o Seita Sagrada do Verdadeiro Místico; costumava ter vários Lordes Sagrados.\r\n",
            "Whoosh! Whoosh! Whoosh!\r\n",
            "Os três Reis do Reino Vazio Espiritual saíram lamentavelmente sem perguntar a Zhao Feng sobre qual Imperador era seu mestre. Mesmo o Imperador mais fraco não era algo que um Rei normal pudesse ser comparado.\r\n",
            "Depois que eles saíram:\r\n",
            "“Irmão Marcial Júnior Zhao!”\r\n",
            "Os olhos dos Discípulos Centrais se acenderam enquanto tentavam conversar com Zhao Feng, mas ele apenas riu e saiu no Pássaro Yinming.\r\n",
            "Quanto mais profundo se ia no mundo da cultivação, mais tempo se levava. Ainda restavam dois meses até que a Dimensão da Divina Ilusão se abrisse, e Zhao Feng precisava se preparar.\r\n",
            "“Aquele pirralho... é muito arrogante”, alguns Discípulos Centrais disseram, infelizes.\r\n",
            "“Sigh, ele tem o direito de ser convencido”.\r\n",
            "“Se eu fosse o discípulo de um Imperador e fosse elogiado pelo Duque Nanfeng, isso não significaria que eu poderia fazer o que desejasse na Zona da Grande Ilha de Tianfeng?”\r\n",
            "Os discípulos suspiraram com admiração e inveja.\r\n",
            "Do grupo, o Irmão Marcial Sênior Guang era o que se sentia pior.\r\n",
            "\"Zhao Feng definitivamente sentiu algo quando eu tentei lidar com ele…\" Além da raiva, falta de vontade e inveja, o Irmão Marcial Sênior Guang também se sentiu assustado com o futuro.\r\n",
            "Zhao Feng dirigiu-se para o Palácio do Duque no Pássaro Yinming. Ele estava indo para o Palácio do Duque para se certificar de que a Borboleta Nuvem de Seda Sagrada havia despertado completamente.\r\n",
            "A velocidade do Pássaro Yinming foi extremamente rápida, e sua aura de morte estava mais forte do que antes. Zhao Feng o havia treinado, e a melhor maneira de aumentar sua força era usar os recursos do Dao da Alma.\r\n",
            "Zhao Feng recebeu alguns recursos do Dao da Alma do Palácio do Duque, mas eles só foram úteis para aqueles abaixo do nível Rei. A base e a força da alma de Zhao Feng não poderiam ser comparadas a outras, então ele usou apenas alguns dos melhores recursos e deu o resto para o Pássaro Yinming.\r\n",
            "Quanto a como treiná-lo especificamente, ele deixou tudo isso nas mãos do Pequeno Gato Ladrão.\r\n",
            "O cultivo do Pássaro Yinming estava prestes a entrar no Reino do Grande Núcleo da Origem, o que era suficiente para um corcel.\r\n",
            "Quatro horas depois, Zhao Feng chegou ao Palácio do Duque, e o Duque já estava esperando lá.\r\n",
            "“A Borboleta Nuvem de Seda Sagrada acorda momentaneamente a cada dois dias...” O Duque Nanfeng começou a falar sobre a situação da Borboleta Nuvem de Seda Sagrada. \r\n",
            "Zhao Feng a inspecionou de perto, e o pequeno bicho-da-seda semelhante a jade estava deitado em silêncio no líquido da Vida. A aura da Vida que irradiava a partir dela era muito mais forte do que antes, e podia-se detectar uma fraca ondulação da Alma.\r\n",
            "“Já era hora”, disse Zhao Feng, depois pegou um suco de fruta vermelho escuro preparado de antemão.\r\n",
            "Desta vez, Zhao Feng havia fundido ainda mais do Fruto Espiritual, bem como a carne e o sangue dos animais do Reino dos Sonhos da Era Antiga.\r\n",
            "Zhao Feng derramou o suco de frutas vermelho escuro sobre a Borboleta Nuvem de Seda Sagrada.\r\n",
            "Pa!\r\n",
            "A Borboleta Nuvem de Seda Sagrada parecia acordar batendo as asas e começando a absorver o suco da fruta.\r\n",
            "O Yuan Qi contido no suco de frutas era extremamente compatível com a Borboleta Nuvem de Seda Sagrada, e o bicho-da-seda, obviamente, tornou-se mais forte após absorvê-lo. Claro, os recursos do Palácio do Duque também ajudaram.\r\n",
            "Zhao Feng ficou para trás por um dia e inspecionou. A Borboleta Nuvem de Seda Sagrada estava se recuperando em todos os aspectos, incluindo sua alma. Começou a acordar com mais frequência e a ficar acordada por períodos mais longos.\r\n",
            "“Parabéns, Duque. A Borboleta Nuvem de Seda Sagrada passou o perigo e o sono profundo. Neste momento, está apenas um pouco fraca. Ela se recuperará dentro de um ano ou dois”, Zhao Feng sorriu e disse.\r\n",
            "Ouvindo isso, o Duque Nanfeng ficou muito feliz. Se a Borboleta Nuvem de Seda Sagrada sobrevivesse ou não, mudaria seu destino.\r\n",
            "“Este júnior ainda precisa voltar para o Testes da Divina Ilusão e será incapaz de ficar mais tempo.”\r\n",
            "“Testes da Divina Ilusão?” Os olhos do Duque Nanfeng brilharam quando ele pensou em algo, e um livro apareceu em sua mão.\r\n",
            "“Este livro contém algumas informações secretas sobre a Dimensão da Divina Ilusão. Você pode voltar e inspecioná-lo”, disse o Duque Nanfeng.\r\n",
            "Ao ouvir isso, Zhao Feng imediatamente agradeceu e memorizou o conteúdo do livro.\r\n",
            "Como uma antiga e enorme dinastia de lordes, os Imperiais do Grande Gan sabiam muito mais sobre a Dimensão da Divina Ilusão do que as forças de duas estrelas ou de três estrelas.\r\n",
            "Ao voltar para o Clã Sagrado das Dez Mil Florestas, Zhao Feng começou a digerir as informações sobre a Dimensão da Divina Ilusão.\r\n",
            "“A Dimensão da Divina Ilusão é uma dimensão esquecida, e a Grande Dinastia do Lorde Gan provavelmente não foi capaz de mapear um décimo disso.”\r\n",
            "Zhao Feng ficou surpreso com o que viu.\r\n",
            "A Dimensão da Divina Ilusão se conectaria à zona do continente uma vez a cada cem anos, e as forças da zona do continente construiriam uma matriz para reforçar essa conexão. No entanto, como a Dimensão da Divina Ilusão era muito grande, a área específica da zona do continente com a qual ela se conectava era diferente a cada vez.\r\n",
            "Além disso, a chance de morte na Dimensão da Divina Ilusão era incrivelmente alta, superando facilmente as heranças da maioria dos clãs.\r\n",
            "“A possibilidade de morrer chega a 50%!?”\r\n",
            "Zhao Feng ficou chocado, mas todas as várias forças concordaram que era melhor eliminar os fracos e preservar os fortes. Grande importância foi colocada sobre aqueles que conseguiram sobreviver.\r\n",
            "O livro também registrou algumas áreas particularmente perigosas e vários outros lugares na Dimensão da Divina Ilusão, bem como algumas suposições e análises sobre a dimensão.\r\n",
            "Quando Zhao Feng voltou para o Clã Sagrado das Dez Mil Florestas, faltavam apenas três dias para os Testes da Divina Ilusão.\r\n",
            "Neste momento, todos que queriam se inscrever já haviam feito isso, e a atmosfera estava ardente. Alguns cultivadores que estavam em reclusão por um longo tempo saíram e se prepararam.\r\n",
            "O Clã Sagrado das Dez Mil Florestas tinha apenas cem vagas para enviar para a Dimensão da Divina Ilusão. Entre eles, mais da metade seria dada à geração mais jovem, enquanto 30 a 40% restariam para a geração mais velha.\r\n",
            "Desta vez, a geração mais velha tinha trinta e cinco vagas.\r\n",
            "Qualquer pessoa com menos de cinquenta anos era considerada parte da geração mais jovem, e qualquer pessoa com mais de cinquenta anos fazia parte da geração mais velha.\r\n",
            "Em comparação com a geração jovem, a competição entre a geração mais velha era ainda mais feroz.\r\n",
            "Aqueles que se inscreveram estavam todos pelo menos no estágio de pico do Rank Lorde Verdadeiro, enquanto aqueles no Reino Pequeno Núcleo da Origem compunham a maioria.\r\n",
            "Durante estes últimos três dias, Zhao Feng não entrou em reclusão, ele apenas entrou no Reino dos Sonhos da Era Antiga. Agora que ele havia alcançado o Núcleo de Origem e seu Corpo Dourado do Relâmpago do Sagrado Kun tinha rompido até o quarto nível, ele poderia andar pelo Reino dos Sonhos da Era Antiga por um tempo.\r\n",
            "No centro de uma floresta no Reino dos Sonhos da Era Antiga, a cobra e o pássaro protegiam os Frutos Espirituais da árvore. O Selo Sombrio do Coração que Zhao Feng usara ainda era eficaz para eles, então ele ordenou que o pássaro matasse alguns animais e trouxesse sua carne para ele, que era usada para refinar o Corpo Dourado do Relâmpago do Sagrado Kun de Zhao Feng.\r\n",
            "Em sua vida anterior, ele percebeu que a Criança Semideus realmente queria essa carne, como se isso ajudasse seu corpo e sua linhagem.\r\n",
            "Nos últimos dois dias, Zhao Feng havia comido carne do Reino dos Sonhos da Era Antiga ou usados em conjunto com remédios. Foi muito eficaz; Zhao Feng pôde sentir seu corpo e sua linhagem se tornando mais fortes.\r\n",
            "Depois que sua Técnica do Vento e Relâmpago dos Cinco Elementos rompeu até o quinto nível, seu Corpo Dourado do Relâmpago do Sagrado Kun também conseguiu dar um pequeno passo à frente e alcançar os estágios iniciais do quarto nível.\r\n",
            "A partir do quarto nível, cada nível do Corpo Dourado do Relâmpago do Sagrado Kun foi dividido em diferentes estágios: Inicial, meio, tardio e pico.\r\n",
            "A carne do Reino dos Sonhos da Era Antiga desempenhou um papel enorme nesse avanço, e Zhao Feng estava salvando os Frutos Espirituais na árvore para quando ele se tornasse um Rei.\r\n",
            "Antes do início dos Testes da Divina Ilusão, Zhao Feng mergulhou na essência do sangue de alguns animais do Reino dos Sonhos da Era Antiga por dois dias e duas noites enquanto comia um pouco de carne.\r\n",
            "Nesse exato momento, ele de repente sentiu a linhagem que estava à espreita dentro de seu novo corpo estava começando a mudar, e seu sangue parecia queimar.\r\n"
      ]
}