{
      "Capítulo 787 – Força Física": [
            "As roupas multicoloridas de Kong Feiling eram o centro das atenções de muitos outros discípulos. Não foi apenas Zhao Feng que estava prestando atenção nela. ",
            "Sem dúvida, ela era o prodígio do Clã Sagrado das Dez Mil Florestas. Discípulo de um Imperador, linhagem imperial do Dao... ela foi até mesmo classificada nos Rankings de Gênios prodígios imperiais da Grande Dinastia do Lorde Gan. \r\n",
            "Na Grande Dinastia do Lorde Gan, os Rankings de Gênios continham as primeiras quinhentas linhagens mais fortes e os quinhentos prodígios inigualáveis.\r\n",
            "Vale à pena notar que ambos os rankings flutuavam continuamente. Afinal, esta Era estava se encaminhando para o futuro, e os gênios estavam amadurecendo enquanto as linhagens estavam evoluindo.\r\n",
            "Nas arenas do reino secreto, entre todos os gênios do Clã Sagrado das Dez Mil Florestas, Zhao Feng obviamente deu mais atenção a Kong Feiling. Ele achava que seu talento e força estavam próximos dos de Nan Gongsheng quando ele estava no Jardim Abandonado do Semideus.\r\n",
            "Como se sentisse algo, a linda garota se virou na direção de Zhao Feng, e uma energia mental invisível cobriu a área ao redor de Zhao Feng. Os dez gênios em torno de Zhao Feng se sentiram incapazes de respirar; parecia como se um feixe invisível tivesse atravessado eles.\r\n",
            "Plop!\r\n",
            "Um Discípulo Externo do Reino Espiritual Verdadeiro ajoelhou-se suavemente ao cair no chão.\r\n",
            "Apenas Zhao Feng agia como se nada estivesse acontecendo, e lhe deu um leve sorriso.\r\n",
            "“Aquele jovem...” Kong Feiling ficou surpresa. Aquele jovem ainda agia normalmente mesmo sob sua Intenção de meio-passo à Rei.\r\n",
            "“Irmã Marcial Sênior Kong, essa pessoa é o famoso Domador de Bestas Zhao Feng. Aparentemente, ele é um discípulo de um Imperador, e até o Duque Nanfeng o elogiou”, disse um homem próximo com um sorriso.\r\n",
            "A troca momentânea entre Zhao Feng e Kong Feiling obviamente despertou a atenção dos outros gênios.\r\n",
            "“Quem é ele? Ele é capaz de resistir a Intenção de meio-passo à Rei do discípulo Principal!”\r\n",
            "Os olhares de muitos discípulos se voltaram para Zhao Feng, especialmente os do estágio sul.\r\n",
            "“Ele é o Zhao Feng que você estava falando?” Uma luz brilhou através dos olhos de Liu Tianfan. Huang Yunhu reprimiu a surpresa em seu coração e assentiu em concordância: “É ele”.\r\n",
            "Huang Yunhu não esperava que até a Intenção de meio-passo à Rei, não pudesse suprimir Zhao Feng. Apenas alguns segundos antes, ele estava tentando fazer com que Liu Tianfan desse uma lição em Zhao Feng.\r\n",
            "“Você não precisa me atrair. Eu estou um pouco interessado neste Zhao Feng.” Liu Tianfan olhou para Huang Yunhu com um significado profundo, fazendo suor frio aparecer em suas costas. Entre os dez mil discípulos do Clã Sagrado, o cultivo de Liu Tianfan estava apenas abaixo do de Kong Feiling.\r\n",
            "‘Com a força de Liu Tianfan, ele deveria ser capaz de ensinar uma lição a Zhao Feng’, pensou Huang Yunhu. Afinal, a diferença de cultivo entre os dois era grande demais. Um estava nos estágios iniciais do Reino Núcleo da Origem enquanto o outro estava no pico do Reino Grande Núcleo da Origem.\r\n",
            "De acordo com as regras dos Testes da Divina Ilusão, a chance de Zhao Feng e Liu Tianfan se encontrarem não era pequena.\r\n",
            "‘As regras vão por eliminação. Se alguém perder sete lutas seguidas ou um total de vinte, elas serão eliminadas’, pensou Zhao Feng.\r\n",
            "Cada arena só tomava o top cinquenta, e as quatro arenas então combinavam e determinavam o top sessenta. Até a arena final era escolhido por eliminação.\r\n",
            "Por que eram sessenta e não sessenta e cinco? Porque cinco dos lugares eram predeterminados.\r\n",
            "A luta nas quatro arenas começaria muito em breve.\r\n",
            "Plop!\r\n",
            "“Arghh!”\r\n",
            "Houve um discípulo instantaneamente enviado para o ar assim que a luta começou. Zhao Feng olhou e não pôde evitar balançar a cabeça.\r\n",
            "Discípulos Externos, Discípulos Centrais e Discípulos de Núcleo poderiam participar dos testes da Divina Ilusão e, obviamente, a disparidade de força entre eles poderia ser bastante grande. Se um Discípulo Externo encontrasse um Discípulo Central, ele seria derrotado instantaneamente.\r\n",
            "As rodadas continuaram, e logo foi a vez de Zhao Feng, mas seu oponente... era um fraco Discípulo Central do Rank Lorde Verdadeiro.\r\n",
            "“Eu admito a derrota.” O Discípulo Central do Rank Lorde Verdadeiro imediatamente desistiu quando viu Zhao Feng, que estava no Reino Núcleo da Origem.\r\n",
            "Qualquer um com um cultivo do Reino Núcleo da Origem estava definitivamente no topo dos discípulos mais jovens. Em vez de ser ferido e perder de qualquer maneira, era melhor conservar sua força.\r\n",
            "Normalmente, quando a força entre os dois lados era muito grande, o juiz anunciava o resultado antes mesmo de a luta terminar.\r\n",
            "A primeira luta de Zhao Feng terminou assim.\r\n",
            "Liu Tianfan tinha o maior cultivo na arena sul, e Huang Yunhu também estava entre os principais. Qualquer discípulo que encontrasse esses dois imediatamente desistia.\r\n",
            "Zhao Feng era essencialmente um Discípulo de Núcleo aos olhos dos outros, e ele era ainda mais misterioso do que os Discípulos de Núcleo normais.\r\n",
            "Meio dia depois, Zhao Feng subiu para a sua segunda luta. Seu oponente estava no pico do Rank Lorde Verdadeiro, mas ele desistiu também.\r\n",
            "“Chato.” Zhao Feng sacudiu a cabeça, e o Pequeno Gato Ladrão em seu ombro também parecia estar entediado.\r\n",
            "Não era que a competição não fosse excitante; houve casos de azarões vencendo. No entanto, Zhao Feng havia alcançado o Núcleo da Origem, e ele estava no topo dos discípulos mais jovens. Era muito diferente de quando ele estava na Conferência do Santuário do Dragão Real, onde o cultivo de Zhao Feng estava abaixo da média. No início disso, sua força total estava apenas ligeiramente acima da mediana.\r\n",
            "Todas as batalhas dos cinco Prodígios Excepcionais durante a primeira parte da Conferência do Santuário do Dragão Real foram as mesmas que Zhao Feng estava experimentando agora. Eles foram derrotados instantaneamente ou se renderam assim que subiram ao palco. Isso foi chato também.\r\n",
            "No entanto, os Testes da Divina Ilusão durariam muito tempo; levaria pelo menos vinte dias. Os Testes da Divina Ilusão eram diferentes dos da Conferência do Santuário do Dragão Real. A Conferência do Santuário do Dragão Real só precisava classificar os dez primeiros, enquanto os Testes da Divina Ilusão levariam os primeiros cinquenta de quatro diferentes arenas, depois os sessenta primeiros daquele grupo.\r\n",
            "Para a terceira luta, o adversário de Zhao Feng era um jovem do meio-passo ao Reino Núcleo da Origem - uma elite entre os Discípulos Centrais.\r\n",
            "“Este Zhao Feng acaba de chegar ao Reino Núcleo da Origem. Se eu empatar com ele ou ir bem, talvez eu consiga atrair a atenção de alguns Reis”. O jovem frio decidiu. Embora a chance de ganhar não fosse grande, ela ainda queria tentar.\r\n",
            "No palco, a briga entre Zhao Feng e o jovem frio chamou atenção, incluindo Huang Yunhu, Liu Tianfan e Kong Feiling.\r\n",
            "No entanto, a batalha terminou muito mais rápido do que se esperava.\r\n",
            "Whoosh!\r\n",
            "Uma onda de Vento e Relâmpago apareceu quando o ataque do jovem frio errava.\r\n",
            "“Não é bom!” Ele sentiu uma rajada de vento por trás.\r\n",
            "Bam!\r\n",
            "O jovem frio foi enviado voando por um soco. Ele conseguiu circular sua Verdadeira Essência a meio-passo e formar uma barreira defensiva, mas a mesma havia sido amassada como papel pelo simples soco.\r\n",
            "Hua!\r\n",
            "Discussão começou a estourar.\r\n",
            "“Que velocidade!”\r\n",
            "A maioria dos espectadores só viu um flash, e depois o jovem frio saindo voando.\r\n",
            "Os mais fracos só notaram a velocidade de Zhao Feng, mas os gênios mais fortes tinham expressões solenes e descrença.\r\n",
            "“Zhao Feng não pareceu usar nenhuma Verdadeira Essência nesse golpe...” A boca de Huang Yunhu caiu bem aberta. Ele estava prestando 120% de atenção à luta de Zhao Feng. Afinal, ele havia perdido duas vezes para Zhao Feng antes.\r\n",
            "“Correto.” Liu Tianfan ao lado dele estava certo.\r\n",
            "Zhao Feng usou uma velocidade avassaladora e deu um simples soco. O soco não continha nenhuma Verdadeira Essência, no entanto, tinha facilmente esmagado a barreira defensiva de um meio-passo ao Reino Núcleo de Origem.\r\n",
            "O nome de Zhao Feng tornou-se ainda mais famoso, fazendo com que todos ficassem cautelosos com ele.\r\n",
            "Após a terceira rodada, enquanto os oponentes de Zhao Feng estavam abaixo do Reino Núcleo da Origem, eles admitiriam a derrota, dando a Zhao Feng uma série de oito vitórias consecutivas.\r\n",
            "Zhao Feng encontrou Huang Yunhu na nona batalha.\r\n",
            "“É isso?” Huang Yunhu respirou fundo e ficou sério. As duas derrotas para Zhao Feng fizeram até o Rei Lu Yun sentir como se tivesse perdido a face.\r\n",
            "Neste momento, o Rei Lu Yun também estava prestando atenção.\r\n",
            "“Comece!” O juiz acenou com a mão.\r\n",
            "Weng~\r\n",
            "Huang Yunhu circulou sua Verdadeira Essência, e uma espessa camada de armadura apareceu em torno de sua pele. Usando a ajuda de uma blindagem elementar de Nível Terra, ele foi capaz de ativar sua defesa rapidamente.\r\n",
            "“A tática de Huang Yunhu não é ruim. A vantagem de Zhao Feng é a velocidade, por isso, enquanto ele se defender adequadamente, ele pode encontrar uma chance de contra-atacar”, elogiou Liu Tianfan.\r\n",
            "Bam!\r\n",
            "Com um flash, o punho de Zhao Feng pousou na armadura de Huang Yunhu e causou uma explosão.\r\n",
            "“Como isso é possível...!?” Huang Yunhu foi forçado a recuar, e ele quase cuspiu sangue.\r\n",
            "Uma camada de linhas metálicas azul-prateadas apareceu quando Zhao Feng empurrou seu punho para fora. Uma força física dominante passou pela armadura de Nível Terra e entrou no corpo e órgãos de Huang Yunhu.\r\n",
            "O caos surgiu abaixo do palco. Com apenas um soco, Huang Yunhu sentiu como se tivesse sido enviado voando.\r\n",
            "Peng!\r\n",
            "Antes de Huang Yunhu conseguir uma posição estável, Zhao Feng lançou mais alguns socos.\r\n",
            "“Qualquer um que chegue perto da minha armadura de Nível Terra terá que suportar a gravidade dez vezes mais forte que o normal, mas esse pirralho não é afetado...” Huang Yunhu ficou chocado quando foi empurrado para trás.\r\n",
            "Wah!\r\n",
            "Depois de vários outros socos, Huang Yunhu cuspiu um bocado de sangue, quando uma rachadura apareceu em sua armadura.\r\n",
            "“Zhao Feng vence!”, O juiz anunciou imediatamente ao ver a situação. Foi também por causa do Rei Lu Yun.\r\n",
            "“O poder deles não está no mesmo nível. Zhao Feng é capaz de suprimir Yunhu com sua força de fortalecimento corporal sozinha.” O Rei Lu Yun suspirou. Ele viu a parte em que Huang Yunhu tentou contra-atacar e chutar Zhao Feng, mas o corpo de Zhao Feng não foi ferido, e ele nem sequer se mexeu.\r\n",
            "Isso significava que a velocidade, a força e a defesa de Zhao Feng estavam todas em seu pico. O Rei Lu Yun até percebeu que Zhao Feng estava agindo de forma muito casual, como se ele ainda não estivesse usando todo o seu poder.\r\n",
            "“Este Zhao Feng é muito forte.” O rosto de Liu Tianfan era solene, mas uma forte intenção de batalha apareceu em seus olhos.\r\n",
            "Após a luta, apenas Zhao Feng, Liu Tianfan e um pequeno número de pessoas conseguiram manter suas vitórias.\r\n",
            "Algumas pessoas já haviam sido eliminadas. Para ser eliminado, era preciso perder sete lutas seguidas ou vinte no total.\r\n",
            "Os discípulos na arena sul aguardavam a luta entre Liu Tianfan e Zhao Feng. À medida que mais discípulos foram eliminados, a chance desses dois encontrarem-se tornava-se cada vez maior.\r\n",
            "Finalmente, Zhao Feng encontrou Liu Tianfan na trigésima luta.\r\n",
            "Todos dentro do reino secreto, incluindo os dois Reis, observavam com interesse.\r\n",
            "‘Liu Tianfan atingiu o pico do Reino Grande Núcleo da Origem, e eu não posso usar minha Intenção ou minha linhagem de sangue...’ Zhao Feng sentiu-se incomodado pela primeira vez.\r\n"
      ]
}