{
      "Capítulo 789 – Admitindo a derrota logo de cara": [
            "\r\nLiu Tianfan estava extremamente cauteloso ao enfrentar Kong Feiling. ",
            "Assim que a luta começou:\r\n",
            "“Proteção das Chamas Roxas!”\r\n",
            "Uma armadura roxa escura flamejante cobria o corpo de Liu Tianfan e irradiava uma luz feroz. Talvez fosse porque o oponente era tão forte, mas o poder de batalha que Liu Tianfan demonstrou logo no início superou o que ele tinha quando lutou com Zhao Feng.\r\n",
            "Whoosh!\r\n",
            "Com um flash de luz multicolorida, Kong Feiling deu um elegante passo adiante e se aproximou de Liu Tianfan. Embora parecesse lento, na verdade era ainda mais rápido do que as Asas de Vento e Relâmpago de Zhao Feng.\r\n",
            "Weng~~\r\n",
            "Uma luz multicolorida disparou das pontas dos dedos de Kong Feiling e abriu como uma flor ao pousar em Liu Tianfan.\r\n",
            "Hu~\r\n",
            "Depois de usar a Proteção da Chama Roxa, Liu Tianfan estendeu os dois punhos e lançou dois dragões roxos entrelaçados feitos de fogo. A temperatura era suficiente para transformar um Reino Pequeno Núcleo da Origem normal em cinzas.\r\n",
            "“Parece que Liu Tianfan não usou toda sua força quando lutou comigo”, Zhao Feng murmurou. No final das contas, o cultivo de Liu Tianfan superou em muito o dele. Zhao Feng se saiu tão bem contra ele, porque sua agilidade e várias técnicas secretas limitaram as habilidades de Liu Tianfan.\r\n",
            "Crack!\r\n",
            "O som de estalo pôde ser ouvido na arena, e Liu Tianfan rugiu quando se retirou. A armadura roxa e flamejante em seu corpo foi quebrada por um golpe casual de Kong Feiling.\r\n",
            "Kong Feiling era extremamente elegante e paciente. Ela acenou com as mãos de jade, e imagens brilhantes dispararam. Essas imagens lançavam chamas misteriosas e nobres que mostravam sinais de materialização.\r\n",
            "Wah!\r\n",
            "Em três movimentos, Liu Tianfan cuspiu um bocado de sangue.\r\n",
            "“O Discípulo de Núcleo número um do Clã Sagrado das Dez Mil Florestas faz jus ao seu título.”\r\n",
            "“Kong Feiling nem usou sua linhagem Imperial do Dao e ainda assim conseguiu esmagar Liu Tianfan.”\r\n",
            "O caos eclodiu entre os espectadores, e a maioria dos discípulos ficaram impressionados com a força de Kong Feiling.\r\n",
            "“Além de não usar sua linhagem Imperial do Dao, Kong Feiling nem sequer usou toda a sua força.” Zhao Feng viu mais do que apenas a superfície, como quando ele lutou com Huang Yunhu.\r\n",
            "“Acabou Liu Tianfan. Você não melhorou muito”. Kong Feiling riu levemente. Assim que ela terminou de falar, uma Intenção de meio passo à Rei tomou conta da área.\r\n",
            "Boom!\r\n",
            "O corpo de Kong Feiling estava coberto por uma luz de sete cores com dezenas de metros de largura.\r\n",
            "“Essa é a linhagem Imperial do Dao de Kong Feiling?” Zhao Feng ficou surpreso.\r\n",
            "Peng!\r\n",
            "O corpo de Liu Tianfan foi lançado voando da arena como uma bola de papel amassada, e ele cuspiu bocados de sangue.\r\n",
            "“Kong Feiling vence!”, Anunciou o juiz. Não havia dúvida sobre quem seria o vencedor desde o início. Se Kong Feiling tivesse dado tudo de si desde o começo, Liu Tianfan não teria sequer durado um movimento.\r\n",
            "‘Kong Feiling ocupa o 298º lugar no Ranking Imperial dos Gênios’. As memórias de Zhao Feng continham essas informações.\r\n",
            "O Clã Sagrado das Dez Mil Florestas tinha a fundação de uma seita de três estrelas, de modo que o Discípulo Principal não era mais fraco do que algumas forças de três estrelas.\r\n",
            "Das pessoas no Ranking Imperial dos Gênios, os mais fracos eram os Reinos Grande Núcleo da Origem. A partir disso, era possível ver o quão forte Luo Zun era para ele ser classificado entre os cem melhores.\r\n",
            "Com o passar do tempo, mais e mais discípulos foram eliminados. De duzentos a cento e cinquenta, de cento e cinquenta a cem. Haviam cada vez menos pessoas participando, o que significava que a possibilidade do encontro de Zhao Feng e Kong Feiling estava aumentando.\r\n",
            "De acordo com as regras, aqueles que não haviam lutado entre si ainda, tinham mais chances de serem emparelhados.\r\n",
            "Dois dias antes do término dos Testes da Divina Ilusão, Zhao Feng encontrou Kong Feiling.\r\n",
            "“Estou muito interessada em sua força.” Kong Feiling sorriu.\r\n",
            "Antes do início dos testes, ela tentou sondar Zhao Feng com sua Intenção de meio passo à Rei, mas era como uma pedra sendo jogada no oceano. Ela sentiu que Zhao Feng não havia usado sua verdadeira força ao lutar contra Liu Tianfan.\r\n",
            "“Admito a derrota”, disse Zhao Feng e pulou da arena.\r\n",
            "Isso fez Kong Feiling sentir como se ela tivesse sido sufocada e a fez bater o pé no chão.\r\n",
            "Os espectadores também ficaram surpresos. De acordo com a norma, como Zhao Feng tinha forças para se tornar um dos três principais Discípulos de Núcleo, ele deveria trocar alguns golpes com Kong Feiling, independentemente de poder ganhar ou não. No entanto, Zhao Feng admitiu a derrota diretamente?\r\n",
            "Os dois Reis também mostraram expressões arrependidas. Eles podiam dizer que Zhao Feng tinha algum tipo de segredo e provavelmente não poderia revelá-lo.\r\n",
            "Quanto mais agia assim, mais curiosos ficariam os outros.\r\n",
            "“Hmph, vou esperar até a abertura da Dimensão da Divina Ilusão. Vamos ver seus segredos então”. Kong Feiling murmurou friamente e saiu da arena decepcionada.\r\n",
            "Ela era incomparável entre os discípulos do Clã Sagrado das Dez Mil Florestas. O único que ela não conseguia ver através era Zhao Feng, mas ele não queria lutar com ela. Isso a deixou com raiva e desamparada.\r\n",
            "Os testes da Divina Ilusão terminaram dois dias depois. Após vinte ou mais dias de eliminação, as sessenta vagas foram finalmente decididas.\r\n",
            "Zhao Feng não viu a Irmã Marcial Sênior Wan entre elas. No entanto, com o cultivo inicial do Rank Lorde Verdadeiro, não foi uma surpresa que ela não tenha conseguido.\r\n",
            "Seu olhar percorreu os outros 59 discípulos. Eles estavam todos pelo menos a meio-passo do Reino Núcleo de Origem. Huang Yunhu e o Irmão Marcial Sênior Guang estavam entre eles.\r\n",
            "Whoosh! Whoosh! Whoosh!\r\n",
            "Todos os discípulos que passaram nos testes deixaram o reino secreto. Quanto aos que foram eliminados anteriormente, eles já haviam ido embora há muito tempo.\r\n",
            "Um total de sessenta discípulos de elite apareceram no vale.\r\n",
            "“Irmão Marcial Júnior Zhao, parabéns por passar nos Testes da Divina Ilusão. Você precisa aproveitar bem essa chance.” A Irmã Marcial Sênior Wan estava esperando no vale. Embora estivesse decepcionada com a perda, estava feliz por Zhao Feng.\r\n",
            "Zhao Feng suspirou em seu coração. Para esconder alguns de seus segredos, ele usara a técnica de controle do coração para fazer a Irmã Marcial Sênior Wan pensar bem dele, mas agora ela estava gostando mais dele a cada dia. Afinal, ela estava testemunhando a ascensão desse belo jovem, que agora se tornara uma estrela brilhante. No entanto, ela sabia que a diferença entre ela e Zhao Feng só aumentaria.\r\n",
            "“Ainda falta um mês para a Dimensão da Divina Ilusão abrir. Voltem e preparem-se. Leia também sobre a Dimensão da Divina Ilusão”, disseram os dois Reis antes de partirem.\r\n",
            "Todo discípulo que passou nos Testes da Divina Ilusão recebeu informações sobre a Dimensão da Divina Ilusão.\r\n",
            "Zhao Feng também recebeu, mas ele balançou a cabeça em decepção ao ler. Era óbvio que as informações do Duque Nanfeng eram muito melhores.\r\n",
            "Zhao Feng podia imaginar os discípulos de Reis e Imperadores recebendo mais informações, mas ele já havia aprendido tudo o que podia com as informações do Duque. Como o Duque Nanfeng havia dito, eles provavelmente nem haviam mapeado um décimo da Dimensão da Divina Ilusão.\r\n",
            "“Ainda falta um mês. Posso usar esse tempo para aumentar meu cultivo...”, murmurou Zhao Feng, depois entrou em reclusão quando voltou.\r\n",
            "Durante o próximo mês, Zhao Feng cultivou com a ajuda de recursos suficientes.\r\n",
            "Um mês depois, seu cultivo havia chegado aos estágios intermediários do Reino Pequeno Núcleo da Origem.\r\n",
            "O domínio de Zhao Feng sobre a Técnica do Vento e Relâmpago dos Cinco Elementos também se tornou melhor, mas agora ele estava preso no pico do quinto nível, incapaz de entrar no sexto.\r\n",
            "“Meu cultivo está restringindo meu progresso na Técnica Vento e Relâmpago”, Zhao Feng murmurou.\r\n",
            "Se seu cultivo estivesse no Reino Grande Núcleo da Origem ou mesmo apenas no estágio de pico do Reino Pequeno Núcleo da Origem, ele poderia ter atingido o sexto nível da Técnica do Vento e Relâmpago dos Cinco Elementos.\r\n",
            "Durante esse mês, ele não parou de cultivar o seu Corpo Dourado do Relâmpago do Sagrado Kun e começou a provar os benefícios de um corpo poderoso. Um corpo poderoso significava que ele poderia ignorar as intenções, a linhagem e o cultivo do oponente.\r\n",
            "A Criança Semideus era o mesmo naquela época. Quando a Criança Semideus era um Rei, sua força física foi capaz de suprimir o corpo do Imperador da Morte, e o Corpo Sagrado do Relâmpago de Zhao Feng era ainda mais forte que o Corpo Sagrado do Kun Dourado.\r\n",
            "O Corpo Sagrado do Relâmpago de Zhao Feng continha o elemento Relâmpago, e quando atingisse um certo nível, qualquer coisa que seu corpo entrasse em contato seria destruída por um raio. Zhao Feng nem precisaria fazer nada; qualquer um que o atacasse se transformaria em pó.\r\n",
            "Quando os cinco elementos do Vento e Relâmpago eram cultivados, o Corpo Sagrado do Relâmpago seria extremamente resiliente contra qualquer ataque elementar também. No entanto, como Zhao Feng havia cultivado apenas a Água do Vento e Relâmpago no momento, ele era apenas um pouco resistente contra gelo e água.\r\n",
            "Como um Corpo Sagrado do Relâmpago, também era extremamente resistente a raios, e podia até absorvê-los. Naquela época, Lei Zhen, da Seita dos Dez Mil Trovões, conseguiu absorver os ataques de raios de Zhao Feng.\r\n",
            "“Depois que o Corpo Dourado do Relâmpago do Sagrado Kun for treinado para um alto nível, minha chance de passar pela Tribulação Divina aumentará dramaticamente.” Zhao Feng estava cheio de confiança e expectativas para o futuro.\r\n",
            "O tempo passou rapidamente, e o dia de abertura da Dimensão da Divina Ilusão estava se aproximando.\r\n",
            "Zhao Feng parou de cultivar durante os últimos dias e entrou no Reino dos Sonhos da Era Antiga para absorver mais de sua aura. A pureza de sua linhagem aumentou lentamente.\r\n",
            "Na noite anterior à abertura da Dimensão da Divina Ilusão, uma centena de discípulos da elite aguardavam silenciosamente em um palco escuro no Clã Sagrado das Dez Mil Florestas.\r\n",
            "“A Dimensão da Divina Ilusão está se conectando com as fronteiras da zona do continente.”\r\n",
            "“O tempo de conexão pode ser um pouco mais cedo ou tarde.”\r\n",
            "As elites discutiram e Zhao Feng viu que haviam trinta e cinco anciões especialistas entre os cem. O estranho era que havia até um Rei do Reino Vazio Espiritual que tinha cinquenta ou sessenta anos de idade.\r\n",
            "Zhao Feng adivinhou que o Clã Sagrado das Dez Mil Florestas tinha algum método para enviar um Rei do Reino Vazio Espiritual, mas eles precisariam pagar um preço.\r\n",
            "“Algumas forças, incluindo os imperiais, já deveriam ter se conectado com sucesso à ela. Como estamos perto do oceano, estamos um dia mais lentos.”\r\n",
            "Várias figuras cobertas de luz magnífica discutiam.\r\n"
      ]
}