{
      "Capítulo 797 - Lucros e perdas": [
            "O grupo que seguia o sacerdote homem-cobra era ainda mais forte que o grupo do Clã Sagrado das Dez Mil Florestas. ",
            "“Qual clã conseguiu forçar o sacerdote homem-cobra a essa situação?”\r\n",
            "O Velho Fei e companhia ficaram surpresos, mas também respiraram fundo ao mesmo tempo. A força do sacerdote era monstruosa quando ele se comunicava com o Cristal do Deus Maligno.\r\n",
            "Whoosh! Whoosh! Whoosh!\r\n",
            "O líder do novo grupo era um homem musculoso com sobrancelhas grossas. Ele segurava uma lança e relâmpagos brilhavam por toda parte.\r\n",
            "“Vocês humanos...! Bom, muito bom!”\r\n",
            "O sacerdote homem-cobra ficou furioso. Esse outro grupo havia destruído a casa dos homens-cobra, então o sacerdote homem-cobra voltou para tentar ajudar, mas ele não era um homem forte. Uma vez que ele deixasse o campo negro, ele seria incapaz de se comunicar com o poder do Cristal do Deus Maligno.\r\n",
            "Boom~~~~!\r\n",
            "O sacerdote homem-cobra acenou com seu cajado, e estranhas cobras de relâmpago púrpura dispararam em direção ao grupo.\r\n",
            "“Arghh!”\r\n",
            "Gritos soaram do grupo que o perseguia. Eles não esperavam que o sacerdote homem-cobra se tornaria muito mais forte depois de chegar ao campo negro.\r\n",
            "“Extrema Lança de Relâmpagos!” O homem musculoso com sobrancelhas grossas atacou com sua lança, condensando o poder do raio em um arco enquanto atravessava o ar.\r\n",
            "Boo~~\r\n",
            "Uma luz de cor sangue-púrpura brilhava do sacerdote homem-cobra e interagia com o poder do Cristal do Deus Maligno. Embora o sacerdote homem-cobra não tenha conseguido usar total e verdadeiramente esse poder, ele era muito mais profundo, e o ataque do homem musculoso foi incapaz de romper a defesa do sacerdote.\r\n",
            "“Como isso é possível...?” O homem musculoso estava atordoado. O sacerdote homem-cobra que ele espancou momentos atrás agora era ainda mais forte do que ele.\r\n",
            "O sacerdote homem-cobra acenou casualmente com seu cajado, atacando o homem musculoso com uma luz cor de sangue-púrpura que o forçou a recuar.\r\n",
            "‘O poder do Cristal do Deus Maligno é muito profundo, mesmo que não contenha nenhuma lei...’ Zhao Feng recuou para um canto.\r\n",
            "O sacerdote não tinha nenhuma técnica; ele confiou no poder puro. Até os Imperadores seriam um pouco mais fracos em termos de poder puro, mas, felizmente, o Cristal do Deus Maligno não continha nenhuma Intenção.\r\n",
            "“Raiva do Deus Maligno!” O sacerdote homem-cobra levantou seu cajado, e a força do Cristal do Deus Maligno irradiou por toda a área. Todo o campo negro estava coberto por uma névoa de cor sangue-púrpura.\r\n",
            "Todas as elites sentiram sua força vital, sangue e até suas linhagens se tornarem mais fracas.\r\n",
            "Weng~~\r\n",
            "Por outro lado, a cor do Cristal do Deus Maligno se tornou mais brilhante. Zhao Feng finalmente entendeu por que aqueles com linhagem tinham uma atração única pelo poder do Cristal do Deus Maligno.\r\n",
            "“Posso perguntar se você é Gu Chaozhi, que ocupa a 145ª posição no Ranking dos Gênios Imperiais? Vamos nos juntar e lutar contra o sacerdote” sugeriu o Velho Fei.\r\n",
            "Muitas pessoas reconheceram o homem musculoso com a lança. Gu Chaozhi veio de uma potência de três estrelas nos limites da zona do continente, o Salão do Espírito da Terra. Ele também estava no Ranking dos Gênios Imperiais e era muito superior a Kong Feiling.\r\n",
            "“Claro.” Gu Chaozhi foi extremamente direto. Ele fez as elites do Salão do Espírito da Terra entrarem em uma formação defensiva para lutar contra o sacerdote homem-cobra. A pressão sobre o Clã Sagrado das Dez Mil Florestas e o Palácio do Sol Roxo enfraqueceu, e eles usaram essa chance para revidar.\r\n",
            "Os gênios do Salão do Espírito da Terra, o Clã Sagrado das Dez Mil Florestas e o Palácio do Sol Roxo combinaram seu poder. A força deles não era algo a ser subestimado; somente o Salão do Espírito da Terra era uma superpotência de três estrelas.\r\n",
            "Boom! Boom! Bam!\r\n",
            "O campo embaixo do Altar do Deus Maligno começou a tremer, e o sacerdote homem-cobra agarrou seu cajado levemente. Ele não estava tão indiferente como antes. Os dois gênios do Reino Vazio Espiritual - Gu Chaozhi e Nan Gongsheng - às vezes também o emboscavam.\r\n",
            "“Mate o sacerdote primeiro, depois discutiremos como dividir o Cristal do Deus Maligno!”\r\n",
            "As três forças e Nan Gongsheng chegaram a um acordo e aumentaram sua ofensiva.\r\n",
            "Embora o sacerdote homem-cobra pudesse se conectar ao Cristal do Deus Maligno, ele era incapaz de liberar completamente seu poder.\r\n",
            "Ele foi colocado lentamente em desvantagem, mas os três poderes foram incapazes de matá-lo. O sacerdote homem-cobra havia se retirado para o Altar do Deus Maligno e estava usando o poder do Cristal do Deus Maligno e do lago de sangue. Enquanto ele apenas se focasse em defender, até os dois Reis seriam incapazes de romper sua defesa.\r\n",
            "O pior foi que o poder perverso do Cristal do Deus Maligno estava preenchendo o campo negro, e todo mundo estava lentamente perdendo sua força vital e Verdadeira Essência. A força vital e a energia estavam sendo absorvidas pelo lago de sangue e pelo Cristal do Deus Maligno.\r\n",
            "Se isso continuasse, as três forças não estariam em uma boa situação. É claro que o sacerdote homem-cobra também estava usando muita energia na luta.\r\n",
            "“Temos mais pessoas, então podemos arrastar essa luta até que ele morra.”\r\n",
            "As três forças continuaram na ofensiva, e algumas pessoas focaram seus ataques em direção ao altar.\r\n",
            "“Se destruirmos o altar, a velocidade de absorção do poder do Deus Divino do Cristal diminuirá”, disse o Velho Fei com um sorriso.\r\n",
            "Crack!\r\n",
            "Sob a enxurrada de ataques, uma rachadura apareceu no altar, apesar de sua extrema dureza. A expressão do sacerdote mudou um pouco.\r\n",
            "“Homem escorpião Rei, saia!” O sacerdote exclamou repentinamente e acenou seu cajado.\r\n",
            "Peng!\r\n",
            "Um escorpião negro e feio pulou do lago de sangue.\r\n",
            "“Homem escorpião Rei!”\r\n",
            "Esse homem escorpião era o que Nan Gongsheng havia derrotado antes. Os ferimentos do homem escorpião Rei haviam sido curados depois de entrar no lago de sangue, e ele estava atualmente coberto por uma névoa de sangue-púrpura que aumentava seu poder de batalha e defesa.\r\n",
            "“Matar!!” O homem escorpião Rei acenou com suas garras e atacou o grupo com uma onda de seu Poder Magnífico negro.\r\n",
            "“Lixo derrotado!” Nan Gongsheng usou suas técnicas espaciais para se aproximar do homem escorpião, enviando pequenas lâminas espaciais pelo ar.\r\n",
            "Depois que o homem escorpião entrou na luta, a pressão sobre o sacerdote diminuiu drasticamente. A defesa e a ofensiva do homem escorpião eram extremamente fortes e, com a ajuda do Cristal do Deus Maligno, era como adicionar asas a um tigre.\r\n",
            "Por outro lado, Nan Gongsheng não estava em seu auge.\r\n",
            "Bam!\r\n",
            "Gu Chaozhi, do Salão do Espírito da Terra, agarrou sua lança e atacou o Altar do Deus Maligno várias vezes, mas ele foi enviado voando todas as vezes.\r\n",
            "O sacerdote estava usando o poder do Cristal do Deus Maligno, então ele era quase invencível em termos de defesa.\r\n",
            "“Todo mundo, recuem!”, Exclamou o Velho Fei; ele descobriu que a situação não estava boa.\r\n",
            "Em relação aos dois Reis, Nan Gongsheng já havia consumido muita energia, então ele estava se sentindo um pouco fraco. Gu Chaozhi também não estava em seu auge.\r\n",
            "As três forças decidiram se retirar momentaneamente do Altar do Deus Maligno para uma passagem próxima.\r\n",
            "Dentro da passagem sombria da cidade subterrânea, as três forças começaram a discutir entre si, mantendo um olho no Altar do Deus Maligno.\r\n",
            "O homem escorpião voltou ao lago de sangue. O sacerdote não se atreveu a deixar o homem escorpião Rei ir longe demais, caso contrário ele seria incapaz de afastar as elites das três forças sozinho quando elas retornassem.\r\n",
            "“Destruirei o altar depois de recuperar minha energia. Espero que todos dêem tudo de si”, disse Nan Gongsheng enquanto recuperava sua Verdadeira Essência em um canto.\r\n",
            "“Eu ainda tenho algumas técnicas secretas que posso usar.” Gu Chaozhi acenou com a cabeça.\r\n",
            "A parte crítica sobre como lidar com o sacerdote era o altar. Se o sacerdote não pudesse utilizar o poder do Cristal do Deus Maligno, ele seria morto.\r\n",
            "Nos dois dias seguintes, todas as elites estavam se recuperando. Por outro lado, Zhao Feng já estava recuperado. Ele não havia feito muito na cidade subterrânea.\r\n",
            "Madeira do Relâmpago Negro. Um pedaço de madeira escura apareceu na mão de Zhao Feng, e ele rapidamente circulou a Técnica do Vento e Relâmpago dos Cinco Elementos para absorver seu poder. Esse pedaço de madeira continha a essência pura do relâmpago, e a Técnica do Vento e Relâmpago de Zhao Feng poderia se tornar mais poderosa absorvendo-o. É claro que Zhao Feng ainda precisava purificar o poder das trevas dentro da Madeira do Relâmpago Negro.\r\n",
            "Bambu Vento Ofuscante. A outra mão de Zhao Feng pegou um pedaço de bambu que convocou uma rajada de vento.\r\n",
            "Esses dois recursos eram extremamente raros no mundo exterior. Um era um recurso poderoso do Dao do Relâmpago e o outro era um recurso poderoso do Dao do Vento.\r\n",
            "Zhao Feng poderia realizar várias tarefas com a Técnica dos Dez Mil Pensamentos Divinos.\r\n",
            "Grama Espiritual Água dos Cinco Equilíbrios. Um terceiro item apareceu na mão de Zhao Feng.\r\n",
            "“Esse cara é tão rico. Ele está absorvendo diretamente esses três tesouros.” Alguns dos discípulos presentes nas proximidades sentiram inveja, enquanto os discípulos mais velhos balançaram a cabeça. Zhao Feng, absorvendo três tesouros ao mesmo tempo, fez outros suspirarem.\r\n",
            "Incrivelmente, Zhao Feng teve uma alta eficiência e não perdeu muito o Yuan Qi do Céu e da Terra no processo. Se isso não fosse algum tipo de talento, teria que ser uma técnica secreta.\r\n",
            "“Esse pirralho cultiva o Dao do Vento e Relâmpago”, Gu Chaozhi murmurou enquanto olhava para Zhao Feng, mas o último continuou cultivando como se ninguém estivesse lá.\r\n",
            "Na realidade, Zhao Feng também ainda tinha os ossos do Rei Leão do Vento e Relâmpago Roxo, mas este não era um bom momento para tirá-los.\r\n",
            "Alguns dias se passaram e Zhao Feng absorveu a maioria dos três itens. Sua velocidade era extraordinária. O Núcleo Central em seu corpo se expandiu um pouco; ele estava um pouco mais próximo do estágio final do Reino Pequeno Núcleo da Origem.\r\n",
            "‘Quando terminar de absorver os ossos, poderei chegar ao estágio final do Reino Pequeno Núcleo da Origem’, Zhao Feng não pôde deixar de pensar. É claro que o homem escorpião possuía o Núcleo de Cristal do Rei Leão do Vento e Relâmpago Roxo, que era ainda mais valioso. Se ele conseguisse obtê-lo, Zhao Feng seria capaz de avançar para o Reino Grande Núcleo da Origem.\r\n",
            "“Preparem-se para atacar.” Gu Chaozhi levantou-se lentamente e sua lança brilhou com serpentes de raios.\r\n",
            "Nan Gongsheng também se levantou.\r\n",
            "Desta vez, as três forças criaram uma formação e usaram uma matriz que poderia utilizar sua vantagem em números ao máximo.\r\n",
            "“Raiva do Deus Maligno!” O sacerdote homem-cobra riu friamente enquanto acenava com seu cajado e criava uma névoa perversa de cor sangue-púrpura que cobriu toda a área.\r\n",
            "No entanto, todo mundo estava pronto para isso. Com a ajuda da matriz, o poder do Cristal do Deus Maligno foi reduzido drasticamente.\r\n",
            "Ao mesmo tempo, Nan Gongsheng e Gu Chaozhi atacaram.\r\n",
            "“Explosão de Raios!” A lança de Gu Chaozhi disparou de sua mão e cuspiu um raio que explodiu no Altar do Deus Maligno. Por um instante, todo o altar começou a tremer.\r\n",
            "Gu Chaozhi jogou sua lança e uma bola de raios condensou em sua ponta antes de explodir. Esse movimento era o mesmo que usar sua arma como bomba, e tinha um poder impressionante.\r\n",
            "Crack!\r\n",
            "Rachaduras começaram a aparecer no Altar do Deus Maligno.\r\n",
            "Depois de usar sua técnica, Gu Chaozhi olhou presunçosamente para Nan Gongsheng, mas ele se assustou com o que viu.\r\n"
      ]
}