{
      "Capítulo 09 - Pico do Rank 2": [
            "\"Faça sua jogada.\"",
            "Zhao Kun sentiu como se tivesse ouvindo errado, este era o mesmo Zhao Feng de antigamente?",
            "No momento em que sua visão pousou em Zhao Feng, sua expressão mudou. \"Não é de admirar que você esteja tão confiante... Parece que você atingiu o Rank 2 do Caminho Marcial... No entanto, se isso é tudo que você tem, então é melhor começar a implorar por perdão.”",
            "Zhao Kun sentiu-se um pouco surpreendido pelo segundo nível de Zhao Feng no Caminho Marcial, mas isso não afetou seus planos.",
            "Isso porque Zhao Feng tinha alcançado o Rank 2 não muito tempo atrás, e ele próprio, Zhao Kun, tinha alcançado o pico da segunda classificação a um ou dois anos atrás.",
            "Ele também tinha habilidades de Artes Marciais de nível Avançado.",
            "\"Por favor, pare de conversa, meu tempo é limitado.\" - Zhao Feng disse friamente.",
            "\"Criança! Não seja arrogante!\"",
            "Zhao Kun de repente moveu todo seu corpo em uma posição estranha, e como uma cobra venenosa, atacou em direção de Zhao Feng.",
            "Em um flash, Zhao Kun usou sua habilidade “Treze Alterações da Víbora”. Em termos de velocidade e potência, excedia em muito o de Zhao Feng.",
            "\"Zhao Kun provavelmente já treinou as ‘Treze Alterações da Víbora’ para o nível Baixo.\"",
            "No campo de tiro com arco, Zhao Yufei tinha um rosto comovido e um pouco chocado.",
            "Sendo um dos gênios das seitas, ela obviamente teve grande apoio por parte da seita e assim, naturalmente, teve acesso a habilidades de Artes Marciais de nível Avançado.",
            "Quanto maior o rank de uma habilidade era, mais difícil seria para treina-la.",
            "Uma vez que uma habilidade de nível Avançado é treinada para o nível Baixo, o poder seria mais forte do que quando se treina uma habilidade de nível Intermediário para o nível Elevado.",
            "\"Que velocidade! O dano é pelo menos 50% maior do que antes!\"",
            "Zhao Feng também foi surpreendido por Zhao Kun, mas a velocidade de reação de seu olho esquerdo ainda podia ver a rota de movimento do Zhao Kun.",
            "\"Dragão Furioso Invertendo o Rio!\"",
            "Zhao Feng gritou em voz alta e pisou os pés para baixo. Sob a “Técnica de Respiração Empurrando o Ar”, ele colocou seu poder em ambos os braços.",
            "Zhao Kun de repente percebeu que o poder de seu adversário foi rapidamente aumentado.",
            "E então ele ficou ainda mais chocado quando Zhao Feng colocou ainda mais poder no \"Dragão Furioso Invertendo o Rio\".",
            "A terceira posição do “Punhos do Dragão Furioso” – “Dragão Furioso Invertendo o Rio”!",
            "Naquele momento, Zhao Feng era como um dragão com os punhos lançando um soco severamente violento.",
            "Pow!",
            "O primeiro soco fez estremecer o corpo de Zhao Kun e quase o fez cuspir sangue.",
            "Sua habilidade “Treze Alterações da Víbora” era dotada de esperteza e flexibilidade mas não é tão forte em combate de frente.",
            "Os punhos de Zhao Feng, no entanto pareciam que eles sabiam onde estavam indo e golpeou seus pontos fracos.",
            "Pow Pow!",
            "Usando a técnica de respiração, Zhao Feng já treinou o \"Dragão Furioso Invertendo o Rio\" ao nível Intermediário.",
            "\"Ahhhhh......\"",
            "Zhao Kun foi atingido pelo poder excepcional e caiu no chão, de joelhos. Seus braços estavam dormentes e sangue vazava de sua boca.",
            "\"Você perdeu.\"",
            "Zhao Feng saiu do ringue de luta.",
            "Como eles lutaram, Zhao Feng usou seu olho esquerdo e viu claramente rotas de ataque do Zhao Kun. Ele também viu alguns erros nas Artes Marciais de nível Avançado de Zhao Kun, o que significava que ainda precisava ser aperfeiçoada.",
            "Zhao Feng sentia que o “Punhos do Dragão Furioso” e a “Técnica de Respiração Empurrando o Ar” coordenaram-se em conjunto para um nível inimaginável, ele já poderia lutar com algumas pessoas do Rank 3.",
            "\"Como isso é possível... Minha habilidade é de nível Avançado!\"",
            "Zhao Kun rastejou no chão e gritou. Toda a luta durou apenas duas respirações.",
            "Um movimento!",
            "Zhao Kun perdeu!",
            "Os discípulos no campo de tiro com arco pareciam em estado de choque.",
            "Embora tivessem o mesmo valor, para ganhar em um movimento era muito exagero, especialmente quando o perdedor tinha usado uma habilidade de nível Avançado.",
            "Quando ela viu Zhao Feng se afastar, Zhao Yufei murmurou: \"Eu soube que o ‘Punhos do Dragão Furioso’ é um poderoso movimento dentro da seita e poderia ser comparável a habilidades de nível Avançado, mas é muito difícil de aprender. Eu acho que ele também treinou outra habilidade e usou-a com ‘Punhos do Dragão Furioso’, o que permitiu o poder quase dobrar.\"",
            "\"Irmã Yufei, como é que Zhao Kun perdeu quando seu cultivo e habilidade eram ambos superiores?\"",
            "Uma menina ao lado dela perguntou.",
            "\"Um movimento e está morto, mas a pessoa ainda vive. O uso das ‘Treze Alterações da Víbora’ de Zhao Kun foi extremamente ruim e ele aprendeu apenas os três primeiros movimentos, que está longe de seu irmão mais velho \"Zhao Gan\"... Além disso, seu senso de luta está longe de ser comparado ao de Zhao Feng.\" Zhao Yufei disse depois que parou um pouco antes dela: \"Além disso, Zhao Feng aprendeu duas habilidades que está muito perto de serem de nível Avançado, e as treinou a um nível muito alto. Sob o uso dessas duas habilidades, sua força superou o de Zhao Kun.\" ",
            "N/R: Entenderam? Morre mas fica vivo haha",
            "Depois que a garota ouviu a análise de Zhao Yufei, ela exclamou: \"Zhao Feng é tão forte!\"",
            "\"Haha... aparentemente o irmão de Zhao Kun, ‘Zhao Gan’, é classificado em quinto entre os discípulos exteriores. Nós simplesmente não sabemos se ele vai ajudar seu irmão a se vingar.\"",
            "…………",
            "\"Tantos problemas!\"",
            "Zhao Feng balançou a cabeça e deixou o Campo de Artes Marciais, mais tarde, ele chegou a uma floresta aberta na seita.",
            "Ele veio aqui para treinar a habilidade footwork mais misteriosa – “Leve Passos Flutuante”. ",
            "N/T: Footwork ou trabalho com os pés é uma técnica de artes marciais, você pode vê-la sendo usada frequentemente por boxeadores",
            "“Leve Passos Flutuantes” era, sem dúvida, a habilidade com o nível mais alto entre aquelas que ele tinha. O problema é que estava faltando partes e era muito difícil de aprender.",
            "\"Quando o ‘Punho do Dragão Furioso’ e a ‘Técnica de Respiração Empurrando o Ar’ são usadas em conjunto o dano é incrível. Eu só não sei como será com o ‘Leve Passos Flutuante’.”",
            "Zhao Feng estava cheio de expectativas.",
            "No mesmo dia, ele começou a refletir sobre o “Leve Passos Flutuante”.",
            "Quando ele se concentrou, um fraco brilho verde dentro dimensão escura de seu olho esquerdo girava mais e mais rápido.",
            "Zhao Feng sentia que, apesar de alguns dos movimentos do “Leve Passos Flutuante” serem projetados em sua mente, o que tornou mais fácil para ele entender, que não era tão simples de aprender como o punho do dragão ou a técnica de respiração.",
            "\"O ‘Leve Passos Flutuante’ é mais difícil de aprender do que uma habilidade no pico do nível Intermediário por pelo menos duas ou três vezes...\"",
            "Esta foi a conclusão dada após ele comparar as habilidades.",
            "Embora fosse difícil, não o afetou.",
            "Zhao Feng usou apenas dois a três dias para entender apenas ¼ do nível inicial do “Leve Passos Flutuante”.",
            "Ele só usou seis dias para atingir o \"nível Iniciante\".",
            "Habilidades normais têm quatro níveis que dependem de quão bem treinados eles eram.",
            "Estes eram: Iniciante, Baixo, Elevado e Superior.",
            "Nível iniciante retêm 30% da habilidade máxima.",
            "Nível Baixo retém 50%.",
            "Nível Elevado retêm 70%.",
            "Nível Superior retêm 90% ou mais.",
            "Por exemplo, o “Punhos do Dragão Furioso”, Zhao Feng o treinou facilmente para nível Elevado.",
            "O “Leve Passos Flutuante” também fora treinada para nível Iniciante ao mesmo tempo, mas foi apenas  ¼ da habilidade.",
            "Zoosh!",
            "O corpo de Zhao Feng brilhou, seu corpo era leve como um pássaro enquanto flutuava a uns quatro ou cinco metros no ar.",
            "Teng! Teng!",
            "Seus pés usaram os galhos de árvores para dar impulsos e ele se sentiu fabuloso ao voar.",
            "Naquele momento, Zhao Feng era como um pássaro que voava feliz através da floresta.",
            "\"Eu apenas treinei o ‘Leve Passos Flutuante’ para o nível Iniciante, mas a velocidade ultrapassa de longe a maioria das habilidades de nível Intermediário que foram treinados para um nível Elevado.\"",
            "Pode ser visto que o “Leve Passos Flutuante” excedia em muito mais as habilidades de Artes Marciais de nível Avançado.",
            "Quando tinha tempo sobrando, Zhao Feng não se esqueceu de decifrar lentamente o resto do livro. Agora ele tinha decifrado ¾ da técnica “Leve Passos Flutuante”.",
            "O único problema foi que ele gastou um monte de energia espiritual para fazê-lo.",
            "Isto significava que ele pode mostrar metade do poder da habilidade “Leve Passos Flutuante” agora.",
            "Após a habilidade “Leve Passos Flutuante” estar no nível Iniciante, Zhao Feng começou a treinar o “Punhos do Dragão Furioso e a “Técnica de Respiração Empurrando o Ar” novamente.",
            "Isso aconteceu porque, embora o “Leve Passos Flutuante” era uma habilidade Artes Marciais de nível Elevado, ele só ajudou com seu footwork e não aumentou muito o seu cultivo.",
            "Após o treinamento em uma habilidade de nível Elevado, como o “Leve Passos Flutuante” e depois voltando a treinar o “Punhos do Dragão Furioso” e a “Técnica de Respiração Empurrando o Ar”, Zhao Feng sentiu que tinha se tornado mais fácil e suave.",
            "Depois de dois dias.",
            "A “Técnica de Respiração Empurrando o Ar” avançou até o 3º nível.",
            "O “Punhos do Dragão Furioso” alcançou o nível Superior.",
            "Neste momento, Zhao Feng fechou os olhos e sentiu o poder que corria por seu corpo. Sua força era mais forte do que quando ele chegou ao Rank 2 por mais de 50%.",
            "Dentro da dimensão do seu olho esquerdo, o fraco raio de brilho verde tinha aumentado de 67 centímetros para 98 centímetros.",
            "\"Parece que meu cultivo atingiu o pico do Rank 2. Eu só preciso de mais um passo para avançar para o Rank 3.\"",
            "Zhao Feng respirou fundo e controlou sua excitação.",
            "Apenas se passaram metade de um mês desde que ele chegou ao Rank 2.",
            "Esta velocidade de cultivo era muito surpreendente!",
            "A única coisa que o deixou mais surpreso foi que a “Técnica de Respiração Empurrando o Ar”  alcançou o 3º nível.",
            "Depois que a técnica de respiração atingiu o pico do nível 3 havia uma chance de entender a “Força Interna do Caminho Marcial”  que era o ponto chave para se tornar um verdadeiro artista marcial.",
            "Zhao Feng nunca pensou que iria chegar ao terceiro nível da técnica de respiração tão rápido.",
            "Isso fez com que a sua força superasse as das outras pessoas que também estavam no Rank 2. Ele agora pode ser comparado a de um Rank 3!",
            "Usando apenas metade de um mês, a força de Zhao Feng havia dobrado.",
            "Tudo isso foi devido ao olho misterioso.",
            "Zhao Feng acredita que o seu destino, uma vez normal estava mudando...",
            "Naquela noite, Zhao Feng começou a definir seus objetivos de vida.",
            "Seu primeiro objetivo era ter um bom desempenho no ‘Torneio de luta da Seita’ um mês e meio mais tarde.",
            "Naquela altura, irá derrotar, direta e justamente, Zhao Yijian e então irá treinar com o verdadeiro gênio da Cidade Pluma do Sol.",
            "\"A mudança no meu olho esquerdo permite ter um alto nível de compreensão, e a única coisa que me impede de eu me tornar um gênio na seita é... recursos para o cultivo.\"",
            "Zhao Feng analisou.",
            "Desde que ele se fundiu com o olho esquerdo, a sua velocidade de energia e análise mental, tinha aumentado. Ele também se tornou mais calmo.",
            "O único problema era, como ganhar recursos para o cultivo?",
            "A velocidade de cultivo de Zhao Feng era rápido, mas ainda era difícil de atravessar o gargalo deixado no pico do Rank 2.",
            "No entanto, se ele tivesse recursos suficientes, essa barreira podia ser facilmente rompida.",
            "\"Entendi!\"",
            "Os olhos de Zhao Feng brilharam e logo ele teve uma ideia. Seus lábios se curvaram em um sorriso confiante."
      ]
}