{
      "Capítulo 804 - Xuanyuan Wen": [
            "Nan Gongsheng e Zhao Feng conversaram em particular em\r\nfrente à caverna de areia.",
            "Nan Gongsheng ficou surpreso com o que Zhao Feng estava\r\npensando - seguir o dragão serpente. Ambos viram a força do Dragão Serpente\r\nNegro da Destruição; até Reis do Reino Vazio Espiritual poderiam ser mortos\r\ninstantaneamente. Além disso, isso foi com o fato de o Dragão Serpente Negro da\r\nDestruição sendo selado por dezenas de milênios e estando extremamente fraco no\r\nmomento. Não estava nem em um centésimo do seu pico de força. Haviam até mesmo Correntes\r\nDivinas de Selamento de Yuan Qi que ainda o estavam prendendo e limitando sua\r\nforça ainda mais. ",
            "Uma vez que o Dragão Serpente Negro da Destruição\r\nrecuperasse parte de sua força, mesmo os Lordes Sagrados do Reino da Luz\r\nMística precisariam ser cautelosos.",
            "Ceng! Ceng!",
            "Zhao Feng e Nan Gongsheng seguiram cuidadosamente o dragão.\r\nEles não ousaram se aproximar demais; eles mantinham uma distância de pelo\r\nmenos vários milhares de quilômetros. Segurança em primeiro lugar, não importa\r\no quê.",
            "Felizmente, a aura de Destruição que irradiava do Dragão\r\nSerpente Negro da Destruição aterrorizava tudo a dezenas de quilômetros e podia\r\nser facilmente detectada.",
            "No caminho, outros gênios e elites viram o Dragão\r\nSerpente Negro da Destruição com seus próprios olhos e tremeram de medo. O mais\r\nchocante foi o fato de duas pessoas o seguirem cerca de 16 mil quilômetros\r\natrás do Dragão Serpente Negro da Destruição.",
            "No entanto, plano e realidade eram diferentes. No começo,\r\nZhao Feng e Nan Gongsheng estavam com medo de que chegassem muito perto, mas\r\neles perceberam que o Dragão Serpente Negro da Destruição estava se tornando\r\ncada vez mais rápido. Talvez ele estivesse se sentindo um pouco rígido quando\r\nrompeu o selo, e agora estava aumentando sua velocidade quando se sentiu mais livre.",
            "Zhao Feng e Nan Gongsheng começaram a se sentir cansados.\r\nA Dimensão da Divina Ilusão era um lugar de alto nível, e a pressão do Céu e da\r\nTerra era forte dentro dela. Mesmo pular no ar consumia muito mais energia do\r\nque no mundo exterior. Por outro lado, o corpo Divino do Dragão era\r\nextremamente forte, e podia voar facilmente no ar.",
            "Meio dia depois, Zhao Feng e Nan Gongsheng perderam o\r\nrastro do Dragão Serpente Negro da Destruição e seu momento destrutivo.",
            "“Não se preocupe, podemos seguir sua aura.” Zhao Feng\r\nestava confiante. Um tempo atrás, ele perseguiu o Imperador da Morte por um\r\nlongo tempo, então ele estava confiante em suas habilidades de rastreamento.\r\nUma das especialidades do Olho Espiritual de Deus era o rastreamento.",
            "Embora o momento destrutivo do Dragão Serpente Negro da\r\nDestruição tenha desaparecido, Zhao Feng ainda conseguiu encontrar traços e\r\nadivinhar a direção aproximada de ele foi.",
            "Os dois decidiram viajar a uma velocidade constante. Nan\r\nGongsheng ainda teve tempo de tentar interagir com o Cristal do Deus Maligno em\r\nseu domínio espacial.",
            "Ele não foi capaz de controlar ou usar o poder do Cristal\r\ndo Deus Maligno imediatamente, mas como o Cristal do Deus Maligno já estava em\r\nseu domínio espacial, ele poderia tentar assimilá-lo lentamente.",
            "Vários dias depois, Zhao Feng sentiu repentinamente a\r\nperturbação de um poder perverso vindo de Nan Gongsheng. Se não fosse pelo fato\r\nde ele estar perto de Nan Gongsheng, ele não seria capaz de sentir isso.",
            "“Nan Gongsheng, se você assimilar o Cristal do Deus\r\nMaligno e transformá-lo em seu núcleo, seu poder perverso afetará primeiro seu\r\ndomínio espacial, depois seu Núcleo de Cristal. No final, até sua atitude será\r\ndistorcida”, alertou Zhao Feng.",
            "“Compreendo. Vou refinar lentamente e depois excretar o\r\npoder perverso”, disse Nan Gongsheng, confiante.",
            "No momento, o Cristal do Deus Maligno estava no centro de\r\nseu domínio espacial. Isso significava que o poder do Cristal do Deus Maligno\r\nestava lentamente assimilando seu domínio espacial também.",
            "Nan Gongsheng ficou muito feliz quando se sentiu mais\r\nforte. Ele não acreditava que o poder do Cristal do Deus Maligno pudesse afetar\r\nquem ele era - ele era um Rei do Reino Vazio Espiritual. Mesmo que isso\r\nacontecesse, ele poderia pedir a alguns Imperadores ou mesmo a alguns Lordes\r\nSagrados para ajudá-lo quando ele retornasse ao clã.",
            "Em outro lugar da Dimensão da Divina Ilusão, havia um\r\nlago azul cristalino no centro de uma floresta. As elites de várias forças\r\nestavam ao redor do lago. Eles eram de forças de três ou quatro estrelas.",
            "No ar acima do lago, havia um homem normal vestindo uma\r\ncamiseta e ele estava com as mãos atrás das costas. Sua aparência era mediana,\r\nmas seus olhos eram profundos, como se tivessem experimentado o tempo e\r\nsamsara.",
            "Três Reis do Reino Vazio Espiritual estavam em frente a\r\nele, consistindo em dois jovens prodígios e um homem de meia idade vestido de\r\namarelo.",
            "“Xin Wuheng, você realmente acha que pode lutar contra\r\ntrês Reis e levar a Lágrima de Cristal Azul sozinho?” Um dos jovens tinha uma\r\nexpressão feia. Suas vestes estavam levemente danificadas e seus cabelos\r\nestavam despenteados. Em termos de força, ele não era muito mais fraco que Gu\r\nChaozhi do Salão do Espírito da Terra.",
            "Todos os três Reis ficaram feridos em vários graus e\r\nolharam para o homem de camiseta com respeito e cautela.",
            "Xin Wuheng, que era o centro das atenções, permaneceu\r\ncalmo e falou devagar: “Um Rei no nível de domínio e dois no estágio inicial do\r\nVazio Espiritual não estão a minha altura”.",
            "“Xin Wuheng, não pense que você pode nos intimidar!”,\r\nRugiu o homem de meia-idade com vestes amarelas enquanto ele estendia os braços\r\ne duas figuras brilhantes de dragões amarelos se entrelaçaram com grande\r\nagilidade. ",
            "(Atrocittus: ele não pensa que pode intimidar, ele intimida!)",
            "Weng~~",
            "No mesmo momento, um pesado domínio espacial\r\namarelo-lamacento apareceu ao redor dos três Reis.",
            "Xin Wuheng sorriu. “Um domínio espacial nesse nível não é\r\nsuficiente.”",
            "Enfrentando os três Reis, ele apenas levantou uma mão e\r\nmanteve a outra atrás das costas.",
            "Boom! Boom! Boom! Boom!",
            "Árvores verdes apareceram no ar e se transformaram em\r\nespinhos, enquanto esfaqueavam o domínio espacial elementar da Terra do homem\r\nde vestes amarelas.",
            "Wah!",
            "O homem de meia-idade, de vestes amarelas, cuspiu um\r\nbocado de sangue, pois o domínio espacial em que ele havia trabalhado por\r\nvários anos quase se rompeu.",
            "“Esse Xin Wuheng acabou de chegar aos estágios iniciais\r\ndo Reino Vazio Espiritual, mas ele já pode usar tantos tipos diferentes de\r\ndomínios espaciais. Que tipo de monstro ele é?”",
            "Os membros das forças próximas ficaram atordoados.",
            "“Você percebeu que Xin Wuheng usou apenas uma mão desde o\r\ncomeço?” Os olhos de uma garota bonita em roupas cor de arco-íris brilharam.",
            "De fato, Xin Wuheng usou apenas uma mão para lutar contra\r\nos três Reis.",
            "“Como esperado, o gênio que ficou em 39º lugar no Ranking\r\ndos Gênios Imperiais! A verdadeira força daquele Xin Wuheng é provavelmente\r\nainda maior do que sua classificação atual sugere”, um meio-passo à Rei não\r\npôde deixar de exclamar.",
            "Bam! Peng! Boom~~~~",
            "Xin Wuheng e os três Reis trocaram instantaneamente\r\nvários golpes, e cerca de dez meio-passo à Reis o atacaram de longe.",
            "Diante de tudo isso, Xin Wuheng permaneceu tão calmo\r\nquanto a água e ainda usou apenas uma mão para enfrentar todos esses\r\nespecialistas.",
            "Boom! Boom! Peng~~~~!",
            "Os três Reis foram repentinamente empurrados para trás e\r\nenviados voando por um estranho domínio espacial de cinco cores.",
            "“Xin Wuheng, você venceu...” O jovem Rei limpou o sangue\r\nda boca.",
            "Xin Wuheng provavelmente ainda nem tinha usado toda a sua\r\nforça. Todos acreditavam em sua força.",
            "Xin Wuheng sorriu. “Então esta Lágrima de Cristal Azul é\r\nminha.”",
            "A Lágrima de Cristal Azul não era um tesouro normal.\r\nTambém poderia aumentar o estado de existência e a força da alma.",
            "Com essa Lágrima de Cristal Azul, o cultivo do Reino do\r\nVazio Espiritual de Xin Wuheng poderia ser consolidado.",
            "Nesse exato momento, o inesperado aconteceu.",
            "Hu~~",
            "Uma aura destrutiva apareceu no ar, nuvens escuras\r\napareceram e raios zumbiram no ar. A terra começou a tremer e os vulcões\r\nentraram em erupção.",
            "“O que... o que é essa aura!?”",
            "As elites presentes sentiram suas almas e corpos tremerem\r\nde medo.",
            "Com o passar do tempo, a aura de desastre ficou mais\r\nforte e uma linhagem de dragão antiga apareceu.",
            "“Linhagem de dragão? Uma pura aura Destrutiva.” Até a\r\ntesta de Xin Wuheng se contraiu.",
            "O grupo olhou para longe e viu fracamente a imagem de um\r\ngrande dragão negro que destruía tudo em seu caminho.",
            "“Nada bom!” Xin Wuheng pareceu ver alguma coisa, e ele\r\nrapidamente desapareceu na floresta perto do lago.",
            "Um tempo depois, o corpo de um enorme dragão de escamas\r\nnegras se aproximou da floresta.",
            "“Formigas do mundo exterior!” O Dragão Serpente Negro da\r\nDestruição cortou suas garras com desdém.",
            "Hu~ Shua!",
            "Um leve tornado preto instantaneamente se formou e se\r\nexpandiu por dez milhas... dezenas de milhas... centenas de milhas... várias\r\ncentenas de milhas.",
            "“Corram...! Que tipo de monstro aterrorizante é esse?”",
            "“Aquele dragão serpente negro parece ter a linhagem da Raça\r\nDragão Destruidor de Mundos!”",
            "Os discípulos e elites das várias forças se dispersaram\r\npara que não fossem todos mortos pelo Dragão Serpente Negro da Destruição de\r\numa só vez.",
            "Grandes pedaços da floresta sem limites foram\r\ntransformados em cinzas. Um grande número de bestas e animais também foram\r\nmortos. Um pequeno número de discípulos que não conseguiram escapar também\r\nmorreram.",
            "Whoosh!",
            "A sombra de um dragão enorme passou e, pelo que parecia,\r\no Dragão Serpente Negro da Destruição apenas lançou um ataque casual. Ele não\r\ncolocou nenhum pensamento nesses minúsculos “pontos”.",
            "Meio dia depois, no topo de um monte nas profundezas da\r\nDimensão da Divina Ilusão.",
            "Boom! Boom! Boom!",
            "Xin Wuheng, que era o centro das atenções, permaneceu\r\ncalmo, vários monstros montanhosos de tamanho colossal estavam atacando um\r\njovem elegante e bonito. Esses monstros eram semelhantes aos que Zhao Feng\r\nhavia encontrado no Palácio da Crista Flutuante, mas eram dez vezes maiores e\r\ntinham auras antigas.",
            "“Cada um desses Reis Montanhosos tem o poder de batalha\r\npróximo a um Rei de nível pico, e sua defesa é monstruosa...”",
            "O jovem elegante franziu as sobrancelhas.",
            "Cada Rei Montanhoso tinha um forte domínio gravitacional\r\nque afetaria qualquer pessoa dentro de seu alcance. Deixando de lado a luta, os\r\nReis do Reino Vazio Espiritual, no estágio inicial, nem seriam capazes de andar\r\ncorretamente na frente desses Reis Montanhosos.",
            "Haviam quatro ou cinco Reis Montanhosos atacando o jovem\r\nelegante neste momento.",
            "“Técnica do Deus Caótico - Marca Celeste!” O jovem\r\nelegante exclamou quando dois de seus dedos puxaram algo no ar.",
            "No instante seguinte, dezenas de raios cristalinos\r\napareceram no ar e se empilharam um sobre o outro.",
            "Shu Shu Shu Shu Shu~~",
            "Os Reis Montanhosos próximos foram instantaneamente\r\nrasgados em pedaços.",
            "Ao mesmo tempo, uma cabeça escarlate apareceu de um monte\r\ndistante. A cabeça de cor escarlate tinha um par de chifres, pele escamada e\r\nolhos verdes redondos. Ele encarou o juvem elegante em frente.",
            "“Esse Xuanyuan Wen é realmente digno de ser o prodígio do\r\nPalácio Suspenso Celeste, de quatro estrelas. Ele já compreendeu uma técnica\r\ndivina incompleta, do tipo celestial”, murmurou a cabeça escarlate. ",
            "Shua!",
            "Depois de matar os monstros, Xuanyuan Wen pegou seus\r\nnúcleos e continuou a avançar.",
            "“Estou quase no centro da Dimensão da Divina Ilusão... o\r\nantigo palácio misterioso.” Xuanyuan Wen respirou fundo enquanto olhava para a\r\nfrente.",
            "Sendo o prodígio de uma superpotência de quatro estrelas,\r\nele sabia mais informações do que forças normais. Felizmente para ele, esta\r\nimportante peça central da Dimensão da Divina Ilusão havia se conectado à área\r\npróxima à zona do continente.",
            "Nesse exato momento, a aura destrutiva de um dragão\r\napareceu do outro lado das nuvens, e a quantidade de força que emanava dele era\r\no suficiente para fazer com que tudo a dezenas de quilômetros tremesse. Até\r\nXuanyuan Wen sentiu sua linhagem e força serem suprimidas.",
            "“Que aura aterrorizante. O que é isso? Seu alvo... parece\r\nser o antigo palácio misterioso também!”",
            "(Atrocittus: Queridos leitores, reparando na hora da tradução, percebemos que ‘Yuan Qi’ é o chinês de ‘Verdadeira Essência’. Então quando se diz que está interagindo com o Yuan Qi do Céu e da Terra, e revolver a Verdadeira Essência, são a mesma coisa. Por exemplo, seria ‘Verdadeira Essência do Céu e da Terra’. Verdadeira Essência já é usado em Martial World, então, por questão de padronização e por Yuan Qi ser muito mais foda que Verdadeira Essência (Chupa Dokohan!) trocaremos a partir deste capítulo, Verdadeira Essência por Yuan Qi, que é o poder usado no universo da novel (além de fazer mais sentido em algumas ações acontecidas na novel). Se puder, faço as correções nos caps antigos!)"
      ]
}