{
      "Capítulo 806 – O contra-ataque do Olho Espiritual de Deus": [
            "“Dois jovens mestres, por favor, me deixem viver. Vou\r\nlhes dar todos os meus tesouros... O rosto da garota com asas estava\r\nencantadoramente vermelho quando ela implorou em um tom compreensivo.\r\n",
            "(Atrocittus: Tola... isso não funciona no fz...)",
            "Ela tinha um cultivo no Reino Vazio Espiritual, e sua\r\nlinhagem lhe dava uma velocidade impressionante. No entanto, ela subestimou\r\nseus inimigos e caiu no domínio espacial de Nan Gongsheng imediatamente, e ela\r\ntambém precisava suportar a força física que Zhao Feng exercia sobre ela.",
            "O domínio de Nan Gongsheng era um domínio do tipo espaço,\r\nraro, por isso era difícil escapar se alguém entrasse. Além disso, agora que\r\nele se fundiu com o Cristal do Deus Maligno, e a força do domínio espacial de\r\nNan Gongsheng havia excedido o normal.",
            "A garota com asas percebeu que era incapaz de escapar.",
            "“Zhao Feng, o que devemos fazer com ela?” Nan Gongsheng\r\nperguntou.",
            "Nesse momento, as três pessoas estavam cobertas por um\r\nestranho domínio espacial roxo-prateado, quase completamente isolados do resto\r\ndo mundo.",
            "A garota com asas de cigarra ficou extremamente surpresa.\r\nNan Gongsheng precisava perguntar ao jovem de cabelos roxos sua opinião, mesmo\r\ncom sua força? Era como se o jovem de cabelos roxos fosse o líder.",
            "“É apenas uma mulher não humana; mate ela” - disse Zhao\r\nFeng, sem emoção, enquanto a intenção de matar brilhava em seus olhos.",
            "A garota com asas de cigarra sentiu o frio se espalhar\r\npor todo o corpo. Esses dois eram pessoas decisivas.",
            "“Matar!” Uma luz azul prateada metálica brilhou em torno\r\nde Zhao Feng quando a área ao seu redor ficou pesada, e ele deu uma série de\r\nsocos na garota com asas de cigarra.",
            "Peng~~",
            "A garota com asas de cigarra sentiu uma onda aterradora\r\nde força física esmagar seu corpo, quase fazendo-a vomitar sangue.",
            "Não era impossível para ela revidar, era apenas que ela\r\nestava presa no domínio espacial de Nan Gongsheng e era incapaz de circular seu\r\nPoder Magnífico. Seu Yuan Qi também estava limitado a um certo grau. A espécie\r\ndela se especializava em velocidade, e eles não tinham corpos fortes.",
            "“Nada bom!” O corpo da garota com asas de cigarra tremeu\r\ne ela já havia sido ferida mais cedo. Antes que ela pudesse reagir, um perigo\r\ncrítico apareceu.",
            "Shu! Shu! Shu! Shu!",
            "Uma camada de lâminas espaciais prateadas e roxas se\r\nformou na palma da mão de Nan Gongsheng, que instantaneamente rasgou a garota\r\nem dezenas de pedaços. ",
            "(Atrocittus: /o\\)",
            "“Arghh!” A garota com asas de cigarra gritou quando\r\npedaços ensanguentados de seu corpo caíram do céu.",
            "O jovem Rei vestindo a armadura antiga e o resto\r\nrespiraram frio. Tudo o que eles viram foi Zhao Feng atacando e matando a\r\ngarota em três respirações.",
            "No ar, Zhao Feng e Nan Gongsheng começaram a recolher os\r\ndespojos de guerra da garota com asas de cigarra. Os tesouros de um Rei do Reino\r\nVazio Espiritual obviamente não eram simples, mas a maioria não servia para\r\nZhao Feng.",
            "Por outro lado, a Pérola Calmante da Mente e a Madeira de\r\nCura da Alma que ela acabou de obter eram extremamente úteis.",
            "A Pérola Calmante da Mente era um tesouro de Alma raro que\r\npoderia tornar o usuário mais resistente a várias ilusões de energia mental e\r\ntécnicas do Dao da Alma. Poderia até se livrar dos demônios do coração e ajudar\r\na formar Intenção. Em termos de valor, a Pérola Calmante da Mente chegava perto\r\ndo Arco Grilhão dos Céus e da Espada Qiankun.",
            "No entanto, o que Zhao Feng queria era a Madeira de Cura\r\nda Alma, já que ela poderia curar e fortalecer a alma, e era útil até para os\r\nReis do Reino Vazio Espiritual.",
            "Tanto a Pérola Calmante da Mente quanto a Madeira de Cura\r\nda Alma eram extremamente atraentes para qualquer pessoa abaixo do Reino da Luz\r\nMística.",
            "“Nan Gongsheng, você foi afetado pelo Cristal do Deus\r\nMaligno. A Pérola Calmante da Mente é sua. A Madeira de Cura da Alma recuperará\r\na Intenção da minha alma”, disse Zhao Feng.",
            "Como ele tinha o Olho Espiritual de Deus, ele não\r\nprecisava da Pérola Calmante da Mente. Por outro lado, Nan Gongsheng cortou a\r\ngarota com asas em dezenas de pedaços, o que não era natural de sua conduta.\r\nEmbora Nan Gongsheng fosse decisivo e não tinha medo de matar, ele não era\r\nalguém com sede de sangue.",
            "“De acordo.” Nan Gongsheng sabia que Zhao Feng tinha boas\r\nintenções, e o poder perverso do Cristal do Deus Maligno de fato o tinha\r\nafetado.",
            "Nan Gongsheng imediatamente tocou a Pérola Calmante da\r\nMente e sentiu uma frieza percorrer sua alma. Seu olhar ficou mais claro e Zhao\r\nFeng acenou com a cabeça. Nan Gongsheng seria um forte aliado na Dimensão da\r\nDivina Ilusão enquanto Zhao Feng ainda estava se recuperando.",
            "A Madeira de Cura da Alma não era ruim; isso poderia\r\naumentar a velocidade que Zhao Feng recuperaria sua Intenção de Imperador. Ele\r\nestimou que a Madeira de Cura da Alma seria capaz de recuperar sua força da\r\nalma para os estágios iniciais ou intermediários do Reino Vazio Espiritual.\r\nNeste momento, sua Intenção de Imperador não estaria longe de despertar.",
            "No entanto, agora não era a hora de usá-la.",
            "Whoosh! Whoosh! Whoosh!",
            "O som do voo apareceu. Eram as pessoas que estavam\r\nperseguindo a garota da antiga cidade em ruínas. Os líderes eram um jovem\r\nvestindo uma armadura e uma garota de cabelos roxos. Ambos eram Reis do Reino\r\nVazio Espiritual; o jovem com a armadura era um Rei da geração mais velha no\r\nnível de domínio, enquanto a garota de cabelos roxos era um Rei jovem. Ela era\r\nbonita e seu cabelo roxo exibia uma elegância nobre e sonhadora.",
            "“Eu me chamo Cao Yun de uma das Oito Grandes Famílias - a\r\nFamília Cao. Posso perguntar de onde vocês são?” - o jovem juntou as mãos e\r\nperguntou.",
            "As ações rápidas de Zhao Feng e Nan Gongsheng matando a\r\ngarota com asas de cigarra o deixaram cauteloso.",
            "‘Uma das Oito Grandes Famílias, a Família Cao.’",
            "“Eu sou Ji Lan de uma das Oito Grandes Famílias - a Família\r\nJi. Vocês dois não deveriam nos dar uma razão para levar os tesouros de nossa\r\npresa?” Os olhos da garota de cabelos roxos brilhavam com um púrpura fraco.",
            "“Hmm?” Zhao Feng sentiu que essa Ji Lan de cabelos roxos\r\ntinha uma linhagem ocular incomum.",
            "‘Esses dois são das Oito Grandes Famílias’. Nan Gongsheng\r\nnão se atreveu a subestimar nenhum deles.",
            "Antes de entrar na Dimensão da Divina Ilusão, os idosos\r\nda Seita Sagrada do Verdadeiro Místico falaram sobre a situação da Dinastia do\r\nLorde.",
            "A força de qualquer uma das Oito Grandes Famílias\r\nultrapassava toda a Seita Sagrada do Verdadeiro Místico.",
            "Vendo que essas duas pessoas ficaram em silêncio, o jovem\r\nvestindo armadura, Cao Yun, sorriu. Ele tinha certeza de que as forças ou Famílias\r\nde onde vieram não poderiam ser comparadas às Oito Grandes Famílias.",
            "“Que tal isso: entregue a Pérola Calmante da Mente e a Madeira\r\nde Cura da Alma, e não vamos pegar nenhum dos outros itens”, Cao Yun sorriu e\r\ndisse, enquanto a jovem de cabelos roxos Ji Lan fazia beicinho com os lábios,\r\ncomo se não estivesse satisfeita.",
            "“Hmph, eu não me importaria mesmo se um príncipe da Dinastia\r\ndo Grande Lorde Gan estivesse aqui. Não tenho o hábito de cuspir a carne que já\r\ncomi”. Zhao Feng riu com desdém.",
            "Ao ouvir isso, as expressões de Cao Yun e Ji Lan mudaram,\r\ne o grupo por trás deles começou a discutir.",
            "“Pirralho arrogante!”",
            "“Um mísero no Reino Pequeno Núcleo da Origem. Você não\r\nestá com medo de que o vento corte sua língua?”",
            "As palavras de Zhao Feng irritaram as elites das Grandes\r\nFamílias. A expressão de Cao Yun era sombria, mas ele sentia que Zhao Feng\r\nestava confiante e podia ver através de tudo. Esse jovem de cabelos roxos foi\r\nquem atacou a garota com asas de cigarra primeiro.",
            "“Vamos ver do que você é feito.” Ji Lan riu friamente.",
            "Hu~~",
            "Seu deslumbrante cabelo roxo soprava ao vento como se ela\r\nfosse uma elfa de cabelos roxos.",
            "O cabelo de Zhao Feng também era roxo, mas o tom de seu\r\ncabelo roxo era ainda mais bonito que o de Ji Lan. Ji Lan não estava feliz;\r\nesse jovem não era apenas bonito, ele tinha cabelos roxos ainda mais bonitos\r\nque os dela.",
            "“Olhos da Estrela Roxa!” Os olhos de Ji Lan brilharam com\r\num roxo enevoado que pareciam estrelas roxas no céu, e uma forte onda de Poder\r\nda Alma cobriu Zhao Feng.",
            "Nesse instante, milhares de estrelas em chamas esmagaram\r\nas almas de Zhao Feng e Nan Gongsheng e as fizeram tremer.",
            "Reis normais cairiam no abismo das técnicas da linhagem\r\nocular da alma, e suas almas seriam feridas. Cao Yun e companhia atacariam\r\ndurante essa chance.",
            "No entanto, seu plano e a realidade eram drasticamente\r\ndiferentes. O jovem de roupas pretas e o jovem de cabelos roxos ficaram\r\nimóveis; eles não foram afetados.",
            "Os olhos de Nan Gongsheng brilharam quando ele circulou\r\nsua Intenção de Rei e bloqueou esse ataque de alma que continha o Dao da\r\nIlusão. Por outro lado, Zhao Feng ficou imóvel com o rosto inexpressivo como\r\numa boneca. Não houve reação dele.",
            "“Hmph!” O olho esquerdo do imóvel Zhao Feng de repente\r\nbrilhou com uma luz roxa enevoada, e feixes de raios condensados ​​surgiram\r\ndele. O raio era púrpura e estava cercado por fragmentos de estrelas roxas que\r\npertenciam ao poder da linha sanguínea ocular da alma de Ji Lan.",
            "Boom!",
            "O corpo de Ji Lan tremeu e seu rosto ficou pálido quando\r\nela olhou para o olho esquerdo de Zhao Feng. “Sua linhagem ocular...!”",
            "Naquele instante, sua linhagem ocular tremia. Sua alma e\r\nolhos estavam feridos.",
            "Era difícil imaginar qual o nível de domínio que esse\r\njovem alcançara no Dao da Alma para poder contra-atacar tão profundamente a\r\nofensiva de Ji Lan. Além disso, seu contra-ataque continha uma aura imortal e\r\ninfinitos raios que a tornavam incapaz de respirar.",
            "“Ji Lan, o que aconteceu com você!?” Cao Yun e companhia\r\nnão puderam deixar de exclamar com choque.",
            "Os Olhos da Estrela Roxa de Ji Lan eram extremamente\r\npoderosos, e até alguns dos gênios no Ranking dos Gênios Imperiais eram\r\ncautelosos com ela. No entanto, Ji Lan tinha um rosto pálido e tremia como se\r\ntivesse perdido a alma. Já poderia-se sentir sua derrota completa.",
            "“A linhagem dos olhos desse jovem é muito assustadora!”",
            "“Apenas um contra-ataque de sua linhagem ocular derrotou\r\nJi Lan.”",
            "As elites das duas Grandes Famílias ficaram surpresas.",
            "Neste momento, ninguém se atreveu a atacar a dupla,\r\nincluindo o Rei no nível de domínio, Cao Yun.",
            "Zhao Feng e Nan Gongsheng - um deles tinha uma linhagem\r\nsanguínea ocular do Dao da Alma imensurável, enquanto o outro era um Rei no\r\nnível de domínio com habilidades do tipo Espaço.",
            "“Vamos lá.” Zhao Feng olhou para eles friamente e\r\ndesapareceu com Nan Gongsheng.",
            "No instante seguinte, uma luz prateada brilhou sobre o\r\ngrupo e seguiu em direção à antiga cidade em ruínas.",
            "Cao Yun e as outras elites das Oito Grandes Famílias\r\ntinham expressões feias. Aqueles dois eram incrivelmente arrogantes e voaram\r\nsobre suas cabeças, mas ninguém se atreveu a atacá-los devido à sua força.",
            "“Hm? Eles querem interferir na antiga cidade em ruínas?”",
            "\n",
            "“Zhao Yufei, da Família Duanmu, está lá, e ela é\r\nincomparável. Esses dois não são fortes o suficiente para fazer qualquer coisa\r\ncom ela.” ",
            "(Atrocittus: Yufei <3)"
      ]
}