{
      "Capítulo 808 – Ossos Dourados": [
            "Nesse momento, quatro ondas de Poder Magnífico se\r\nreuniram em uma e se fundiram no domínio espacial do homem careca em roupas de\r\nguerra escuras.",
            "Weng~~ Boom!",
            "Os quatro Reis estavam cercados por um domínio abissal\r\nescuro que parecia quase se materializar, e sua cor tornou-se cada vez mais\r\nescura até ficar quase negra como o breu.",
            "O poder de batalha desses quatro combinados era\r\nsuficiente para ferir até alguns Reis do pico do Reino Vazio Espiritual. O\r\nhomem careca era uma elite mais velha, e seu poder de batalha já era comparável\r\na um Rei de alto nível sozinho.",
            "“Lady Yufei, admiramos sua força, mas o poder da Família\r\nDuanmu é incapaz de lutar contra nós quatro.”",
            "O homem careca começou a se aproximar, mas apesar de\r\nenfrentar a força combinada de quatro Reis, a expressão da garota de roxo não\r\nmudou. Em vez disso, um brilho roxo como cristal apareceu ao redor de seu\r\ncorpo. Se alguém olhasse para ela, ela não pareceria ser feita de carne e osso;\r\nem vez disso, ela parecia uma deusa elegante e nobre.",
            "“Domínios que ainda não se materializaram não têm nenhuma\r\nutilidade contra mim.” A garota de roxo sorriu. Ela e um ancião de roupas\r\nverdes atrás dela pareciam estar dentro de um mundo invisível. A pressão dos\r\nquatro Reis era como uma pedra que afundava no oceano.",
            "“Como isso é possível? A menos que ela tenha um Pequeno\r\nMundo, como ela pode bloquear nossos quatro domínios espaciais combinados?” A\r\nexpressão do homem careca mudou.",
            "Ele já havia lutado com Zhao Yufei, da Família Duanmu, e\r\nestava em desvantagem. Agora que ele havia combinado forças com outros três\r\nReis, ele ainda não conseguia ganhar a vantagem?",
            "“Jiu Wuji, você pode ser uma elite entre os Reis no nível\r\nde domínio, mas ainda não é suficiente contra o gênio mais talentoso da\r\nhistória da Família Duanmu”, disse o ancião de roupa verde com confiança, como\r\nse estivesse ainda mais confiante do que Zhao Yufei.",
            "“O gênio mais talentoso da Família Duanmu de todos os\r\ntempos?”",
            "“O boato poderia ser verdade? Zhao Yufei realmente tem a\r\nlinhagem da Raça Espiritual, que é classificada em 19º lugar entre as Dez Mil\r\nRaças Antigas?”",
            "O careca Jiu Wuji e os outros Reis estavam incrédulos. As\r\nexpressões das outras forças por trás de Jiu Wuji e dos outros Reis foram\r\npreenchidas com ainda mais choque.",
            "“Como uma elite mais velha, o poder de batalha de Jiu\r\nWuji é comparável aos trinta primeiros do Ranking dos Gênios Imperiais, mas...!”",
            "Nesse instante, parecia que eram quatro contra dois - Jiu\r\nWuji e companhia contra Zhao Yufei e o senhor mais velho de roupa verde - mas\r\napenas Zhao Yufei realmente fez alguma coisa até agora.",
            "“Eu não acredito nisso! Atacar separadamente?” Jiu Wuji\r\nriu friamente quando seu domínio espacial negro se contraiu.",
            "Shua!",
            "Sua figura brilhou quando ele e os outros três Reis\r\natacaram Zhao Yufei e o ancião de verde.",
            "“Vá!” Zhao Yufei gritou quando sua mão de jade se abriu,\r\ne chamas roxas cristalinas se transformaram em uma barreira que se espalhava\r\npara fora.",
            "Bam! Bam! Bam!",
            "Antes que os outros três Reis chegassem perto, uma força\r\ndominante os enviou voando. Um deles até começou a tossir sangue.",
            "“Quebre~~~~!” Apenas Jiu Wuji conseguiu se aproximar.\r\nSuas vestes tremulavam no ar quando um turbilhão escuro se formou na palma da\r\nsua mão e atravessou a barreira cristalina.",
            "Tal poder de batalha fez as forças atrás dele se\r\nanimarem.",
            "Bam!",
            "Parte da força restante do turbilhão negro pousou em Zhao\r\nYufei e a fez tremer um pouco, mas seu corpo permaneceu cristalino e ileso.",
            "“Que tipo de corpo é esse!?” A expressão de Jiu Wuji\r\nmudou dramaticamente.",
            "Bam!",
            "Usando essa chance, Zhao Yufei e o ancião de verde\r\ncontra-atacaram e mandaram Jiu Wuji voando. Um campo negro apareceu ao redor de\r\nJiu Wuji, que bloqueou os dois ataques. Ele conseguiu se firmar, mas seu sangue\r\ncomeçou a ferver. Isso ainda sob o fato de que seu poder de batalha era\r\nconsiderado incomparável contra todos aqueles abaixo do nível de um Imperador.",
            "Solenidade apareceu nos rostos de Zhao Yufei e do ancião\r\nde vestes verdes. Esse Jiu Wuji vinha de uma superpotência de três estrelas, e\r\nele ainda não tinha cem anos e já continha o poder de batalha incomparável\r\ncontra todos os que estavam abaixo do nível de um Imperador.",
            "“Zhao Yufei, vou dar um passo atrás - dividiremos os\r\nrecursos em torno dos cadáveres meio a meio”. Os olhos de Jiu Wuji estavam\r\nfrios quando ele suprimiu a raiva em seu coração. Ele ainda tinha algumas\r\ncartas ocultas e técnicas secretas, mas a Dimensão da Divina Ilusão havia\r\nacabado de abrir, então ele precisava conservar um pouco de força.",
            "Os dois lados estavam lutando por alguns tesouros perto\r\nde alguns ossos. Abaixo de um prédio esfarrapado havia um conjunto completo de\r\nossos de uma raça não humana. Ninguém sabia quanto tempo estava lá, mas ainda\r\nbrilhava com ouro. Dentro de uma ou duas milhas deste esqueleto de ouro não\r\nhumano, haviam tesouros que poderiam até fazer alguns Imperadores e Lordes\r\nSagrados ficarem vermelhos de desejo.",
            "Em primeiro lugar, haviam Cristais dos Deuses. A maioria\r\ndeles estava de baixo padrão, mas todos eles eram extremamente valiosos no\r\nmundo exterior. Haviam algumas dúzias nessa área.",
            "Além disso, haviam duas armas divinas de nível Celestial\r\ne uma Arma Sagrada de Herança que emitiam uma força tão poderosa que os Reis\r\nnormais eram incapazes de se aproximar.",
            "As armas deste mundo foram divididas nos graus Mortal,\r\nEspiritual, Terra e Celestial. As armas divinas de nível Celestial eram as mais\r\npoderosas do mundo; somente pessoas que estavam pelo menos no Reino da Luz\r\nMística poderiam liberar totalmente seu poder. As Arma Sagrada de Herança\r\nnormais eram do nível Celestial, e mesmo as piores estariam próximas do nível Celestial,\r\nno mínimo.",
            "As Armas Sagradas de Herança ajustariam seu poder\r\ndependendo do cultivo de seu usuário, mas elas tinham requisitos rígidos.\r\nAlgumas Armas Sagradas de Herança também continham informações sobre heranças.",
            "Além dos Cristais dos Deuses, das armas divinas de nível\r\nCelestial e da Arma Sagrada de Herança, também haviam alguns recursos e itens\r\nraros próximos aos ossos, como uma cabaça interespacial, frutas espirituais e\r\npílulas especialmente seladas.",
            "“A força do dono desses ossos pode ter atingido o nível\r\ndos Semideuses. Eles eram - no mínimo - mais fortes que os Lordes Sagrados\r\nnormais.”",
            "“Eu ficaria satisfeito se eu recebesse até 1% dos itens\r\ndeixados para trás por um forte Lorde Sagrado ou Semideus.”",
            "Os corações das elites próximas bateram fortemente. No\r\nentanto, neste lugar, a Família Duanmu governou. Felizmente para eles, Jiu Wuji\r\ne alguns outros especialistas mais velhos tentaram resistir a Zhao Yufei com\r\nseu poder.",
            "“Meio a meio? A Família Duanmu encontrou esses ossos.” Os\r\nolhos de Zhao Yufei ficaram frios.",
            "“Zhe zhe... Zhao Yufei, se realmente lutarmos, temos mais\r\ndiscípulos a meio passo do Reino Vazio Espiritual e atingindo o pico do Reino\r\nGrande Núcleo da Origem. Você pode sobreviver, mas os outros da Família\r\nDuanmu...” - disse Jiu Wuji astuciosamente.",
            "Zhao Yufei tinha a vantagem de força entre os escalões\r\nsuperiores, mas Jiu Wuji e os Reis tinham três a quatro vezes mais\r\nespecialistas de médio escalão. Também era preciso levar em consideração que\r\nalguns dos cultivadores a meio passo do Reino Vazio Espiritual que poderiam\r\nentrar na Dimensão da Divina Ilusão tinham poder de batalha comparável a um\r\nverdadeiro Rei.",
            "“Então vamos ver o que acontece.” Zhao Yufei agiu como se\r\nnão estivesse assustada, e o ancião de roupa verde ao lado dela também não\r\nentrou em pânico. O ancião até sorriu confiante.",
            "Whoosh! Sou!",
            "Nesse exato momento, uma camada de luz prateada se\r\naproximou.",
            "“Hum? Parece haver uma aura familiar e poderosa à frente”\r\n- murmurou Zhao Feng.",
            "“Isso, é familiar mesmo”, disse Nan Gongsheng.",
            "Os dois logo alcançaram a borda externa do palácio\r\nesfarrapado.",
            "Embora fosse apenas a borda externa, haviam muitos\r\nespecialistas e forças observando esse local. No meio haviam quatro Reis e as\r\nforças atrás deles. O poder de qualquer uma dessas forças superava o Clã\r\nSagrado das Dez Mil Florestas, e Zhao Feng pôde ouvir as palavras “Cristal dos\r\nDeuses” e “Arma divina de nível Celeste” antes mesmo de chegar perto.",
            "Beng! Bam!",
            "Nesse instante, uma batalha começou no ar acima do\r\npalácio. Um total de seis Reis começaram a lutar acima dos ossos de ouro, e uma\r\ndeusa de túnica roxa atraia a maior parte dessa atenção. Todos os seus ataques\r\nirradiavam Yuan Qi como cristal, que facilmente afastavam os Reis do Reino\r\nVazio Espiritual, e os demais a meio passo do Reino Vazio Espiritual eram\r\nincapazes de se aproximar.",
            "Wah! Wah!",
            "Além de Jiu Wuji, os outros Reis haviam sido feridos.",
            "“Essa Zhao Yufei está apenas nos estágios intermediários\r\ndo Reino Vazio Espiritual, mas Seu Yuan Qi é imensamente poderoso e grosso. Ela\r\npode lutar contra tantos Reis ao mesmo tempo... Os números não significam nada.”\r\nA expressão de Jiu Wuji continuou vacilante.",
            "No momento, ele não se atreveu a usar sua vantagem em\r\nnúmeros, porque Zhao Yufei e o ancião de roupa verde não estavam assustados.\r\nJiu Wuji adivinhou que Zhao Yufei provavelmente tinha um Pequeno Mundo, além de\r\nmuitos movimentos ocultos poderosos e técnicas secretas que ela ainda não havia\r\nusado.",
            "Whoosh! Sou!",
            "A camada de luz prateada se aproximou das forças dos\r\nquatro Reis.",
            "“Yufei...” Zhao Feng murmurou enquanto olhava para a\r\ndeusa em roxo. Ela não era mais a jovem daquela época. Agora ela amadurecera\r\ncomo uma mulher verdadeiramente bonita que poderia encantar países inteiros.",
            "“Zhao Yufei!” Nan Gongsheng ficou surpreso. De volta à\r\nTerra Santa do Verdadeiro Marcial, ele lutou contra ela, então sabia como ela\r\nera aterrorizante.",
            "“Zhao Feng, o que você planeja fazer?” Nan Gongsheng\r\nolhou para Zhao Feng com um olhar estranho.",
            "A batalha dos seis Reis se tornou mais intensa, e alguns Soberanos\r\na meio passo à Reis do Reino Vazio Espiritual do lado de Jiu Wuji e companhia o\r\napoiavam de longe.",
            "“Quem está aí!?” As forças por trás dos quatro Reis\r\nsentiram Zhao Feng e Nan Gongsheng se aproximando.",
            "“Saquear!” Zhao Feng riu friamente quando ele e Nan\r\nGongsheng passaram pelos grupos enquanto estavam dentro do domínio espacial de\r\nNan Gongsheng.",
            "Quanto mais próximos os itens estavam dos ossos, mais\r\nvaliosos eram. Até itens dentro de um raio de dez milhas eram raros e valiosos.\r\nOs recursos das bordas externas eram controlados principalmente pelas forças\r\ndos quatro Reis.",
            "“Argh! Meu anel interespacial~~~!”",
            "“Pare, a Pedra Caída da Escuridão Estelar que acabei de\r\nminerar~~~!”",
            "“Quem ousa roubar do Palácio das Nove Trevas!?”",
            "As forças de Jiu Wuji e companhia caíram no caos quando\r\nrugidos e gritos soaram no ar.",
            "Whoosh! Sou!",
            "No entanto, o feixe de luz prateada brilhou no ar e\r\nninguém foi capaz de alcançá-lo. Aqueles abaixo do nível de Rei nem foram\r\ncapazes de vê-los adequadamente. Além disso, toda vez que a luz prateada\r\ndescia, um poder espacial perverso aparecia ao lado de uma força física tão\r\npesada quanto o Monte Tai.",
            "Os Soberanos a meio passo à Reis do Reino Vazio\r\nEspiritual não foram capazes de fazer nada contra a pilhagem.",
            "\n",
            "“Quem é!?” Jiu Wuji e os outros Reis olharam com raiva, e\r\nos olhos de Zhao Yufei se fixaram enquanto ela exclamava: “É ele...! Nan\r\nGongsheng?”"
      ]
}