{
      "Capítulo 814 - Zhao Yufei se junta aos perseguidores": [
            "Boom! ",
            "Jiu Wuji caiu do céu no vale, fazendo com que uma nuvem de poeira subisse no ar.\r\n",
            "Foi exatamente nesse momento que o Décimo Terceiro Príncipe e o ancião enrugado chegaram.\r\n",
            "Seus corações tremeram. Ambos conheciam claramente o poder de batalha de Jiu Wuji, apenas Zhao Yufei poderia suprimi-lo. Pode-se dizer que Jiu Wuji era quase incomparável contra todos os que estavam abaixo do nível de Imperador, e seu poder de batalha não era mais fraco do que alguns dos Reis mais famosos.\r\n",
            "“A luta terminou tão rapidamente! Como aqueles ladrões de cabelos roxos conseguiram fazer isso?” O ancião enrugado estava atordoado.\r\n",
            "Eles acabaram de chegar, então apenas viram o resultado, não o processo. Pela análise deles, Jiu Wuji e os ladrões de cabelos roxos não deveriam estar lutando há muito tempo.\r\n",
            "Miao!\r\n",
            "Um gato cinza prateado apenas um pouco maior que uma palma enrolava um chicote cinza-dourado em volta do pescoço como um colar.\r\n",
            "“Aquele gato...” Todos os especialistas que chegavam pareciam estranhos. O ancião enrugado e o Décimo Terceiro Príncipe podiam jurar que haviam visto o gatinho participar de uma briga entre Reis.\r\n",
            "“Retirada!” Zhao Feng e Nan Gongsheng aceleraram ao longe e desapareceram deixando um rastro de luz prata e roxa. O Gato Ladrão também desapareceu.\r\n",
            "Cof! Cof!\r\n",
            "Jiu Wuji tentou se levantar um pouco. A poeira ainda estava caindo, e ele parecia impotente e atordoado.\r\n",
            "“Jiu Wuji, com sua força, você não deveria ter sido espancado dessa forma.” Jiang Chen chegou.\r\n",
            "As expressões dos especialistas que chegavam estavam cheias de choque e todos os olhos brilhavam. Diante da situação atual, ninguém se atreveu a perseguir os ladrões de cabelos roxos, mesmo que tivessem velocidade para fazê-lo.\r\n",
            "“Eu subestimei o pirralho de cabelos roxos...” A expressão de Jiu Wuji era solene ao contar o processo. Ele não revelou seus palpites sobre Zhao Feng.\r\n",
            "Jiu Wuji controlava a luta no começo, mas o Domínio do Dao da Alma de Zhao Feng havia virado a maré no último momento. Além da capacidade de atordoar do Pequeno Gato Ladrão, Jiu Wuji foi totalmente derrotado.\r\n",
            "Se eles se enfrentassem novamente, Jiu Wuji ainda não poderia vencer, mas ele não seria tão humilhado.\r\n",
            "“Parece ser isso mesmo... o que Jiu Wuji disse é verdade. O mais assustador é o mais novo...” Disse o ancião enrugado depois de pensar um pouco.\r\n",
            "O jovem Rei do Palácio do Grão-Duque Yuan sabia o quão aterrador Jiu Wuji era. Anteriormente a atenção de todos foi atraída para Nan Gongsheng, o especialista em Leis do Espaço e eles ignoraram o outro jovem de cabelos roxos. Agora, a realidade provou que aquele que eles ignoraram era o verdadeiramente aterrorizante.\r\n",
            "No ar ao redor do vale, os líderes e elites de várias forças se reuniram. Eles haviam perdido a confiança em perseguir os ladrões de cabelos roxos após esse evento. Afinal, a inimizade entre os dois lados não havia atingido os estágios em que apenas um poderia viver. No entanto, Jiu Wuji, Jiang Chen, o Décimo Terceiro Príncipe e alguns outros não estavam dispostos a desistir disso facilmente.\r\n",
            "Sou!\r\n",
            "Um flash de luz brilhante e uma onda de  Yuan Qi do Céu e da Terra apareceram.\r\n",
            "“Quem está aí!?” todas as elites gritaram.\r\n",
            "“É Zhao Yufei!” As expressões de Jiu Wuji e vários outros Reis não puderam deixar de mudar.\r\n",
            "Whoosh!\r\n",
            "Uma deusa esbelta e elegante em púrpura pousou perto do vale.\r\n",
            "“Por que Zhao Yufei veio de repente aqui?”\r\n",
            "“Zhao Yufei, é melhor que a Família Duanmu não ter nenhum tipo de relacionamento com aqueles ladrões de cabelos roxos.” A expressão de Jiu Wuji era feia quando ele a interrogou.\r\n",
            "De volta à cidade em ruínas, a Família Duanmu foi a única força que os ladrões de cabelos roxos não haviam roubado, por isso eram os maiores vencedores entre todas as forças.\r\n",
            "“Ladrões de cabelos roxos? Eles conseguiram escapar de você?” Zhao Yufei perguntou.\r\n",
            "Ao ouvir isso, Jiu Wuji ficou instantaneamente irritado devido ao constrangimento. Sendo uma elite mais velha, ele basicamente perdeu toda a face; primeiro ele perdeu para Zhao Yufei, depois perdeu para os ladrões de cabelos roxos.\r\n",
            "Alguns dos líderes das outras forças também tiveram expressões feias.\r\n",
            "“Irmã Yufei!” Os olhos do Décimo Terceiro Príncipe brilharam quando ele imediatamente se aproximou.\r\n",
            "O ancião enrugado não pôde deixar de suspirar impotente. Algumas pessoas que sabiam mais informações revelaram olhares compreensivos e começaram a sussurrar umas com as outras.\r\n",
            "Não era segredo que o Décimo Terceiro Príncipe gostasse de Zhao Yufei. Suas idades eram quase próximas, e o Décimo Terceiro Príncipe ficou profundamente atraído por sua aparência e aura quando viu Zhao Yufei uma vez na Grande Capital Imperial de Gan.\r\n",
            "Zhao Yufei tinha a linhagem da Raça Espiritual, significando que sua pele era como a de uma deusa; ela não podia ser comparada a mulheres normais. ",
            "(Nie Li: Não existe isso de mulher normal bicho)",
            "\n",
            "Inúmeros membros de grandes famílias e vários prodígios pensavam em Zhao Yufei como a deusa da Dinastia do Grande Lorde Gan. Entre eles, o nobre Décimo Terceiro Príncipe era um dos principais concorrentes.\r\n",
            "Embora o Décimo Terceiro Príncipe não fosse muito talentoso entre os príncipes, o atual Imperador Sagrado do Grande Gan o amava e até lhe dera a Espada do Imperador Sagrado.\r\n",
            "“Pelo que eu sei, os imperiais pediram um casamento à Família Duanmu, e até o Imperador Sagrado tem a intenção de tornar o Décimo Terceiro Príncipe e Zhao Yufei um casal.”\r\n",
            "“Sério? A Família Duanmu rejeitará essa chance?”\r\n",
            "Houve discussões entre o grupo, e alguns gênios olharam para o Décimo Terceiro Príncipe com inveja. Era o sonho de inúmeras pessoas casar com uma deusa tão nobre com uma linhagem tão rara. No entanto, devido a diferenças de status, os gênios normais não tiveram chance alguma.\r\n",
            "“Irmã Yufei, foi o que aconteceu...” O Décimo Terceiro Príncipe contou entusiasmado o que aconteceu quando tentaram capturar os ladrões de cabelos roxos. ",
            "(Nie Li: Gado em demasia)",
            "\n",
            "No passado, Zhao Yufei nem sequer perdia tempo olhando para ele, mas desta vez ela inclusive tomou a iniciativa de lhe fazer uma pergunta, fazendo com que o coração do Décimo Terceiro Príncipe se enchesse de alegria. ",
            "(Nie Li: Bora Lax, fala comigo. GADÃO...)",
            " Portanto, o Décimo Terceiro Príncipe contou tudo o que sabia. O que o deixou especialmente feliz foi que Zhao Yufei estava prestando muita atenção e até uma luz brilhou em seus olhos quando um “pequeno gato” foi mencionado.\r\n",
            "‘Irmão Feng, você realmente apareceu? Então por que…?’ A alegria brilhava nos olhos de Zhao Yufei.\r\n",
            "Isso era algo que o Décimo Terceiro Príncipe nunca tinha visto antes. Ela era como a garota dos seus sonhos.\r\n",
            "“Zhao Yufei, quais são suas intenções?” Perguntou Jiu Wuji. Seu instinto lhe dizia que Zhao Yufei estava interessada demais pelos ladrões de cabelos roxos.\r\n",
            "“Não é óbvio? Quero me juntar a você para persegui-los e matá-los.” Disse Zhao Yufei friamente.\r\n",
            "“Hãã!?” As elites próximas ficaram todas surpresas.\r\n",
            "“Matar eles? A Família Duanmu não tem nada contra esses dois ladrões; vocês até se beneficiaram deles.” O rosto de Jiu Wuji estava frio, e algumas outras elites mais velhas também suspeitavam. Não havia razão lógica para Zhao Yufei querer perseguir os ladrões de cabelos roxos.\r\n",
            "“Jiu Wuji, quando você lutou com esses dois ladrões, você sentiu que o jovem de preto tinha Cristal  Divino de alto nível em seu Domínio Espacial?” Zhao Yufei sorriu e perguntou.\r\n",
            "“Cristal Divino de alto nível?” Jiu Wuji e companhia começaram a pensar.\r\n",
            "“É verdade, quando lutei com o jovem de preto, senti uma forte onda de poder dentro de seu Domínio Espacial.” Jiang Chen acenou com a cabeça e disse.\r\n",
            "Jiu Wuji, Jiang Chen e as pessoas que brigaram com Nan Gongsheng sentiram a aura do Cristal do Deus Malignoigno.\r\n",
            "“Minha linhagem é extremamente sensível a Cristais de Energia Primordial, e isso é um verdadeiro Cristal Divino. Não tem como eu não o desejar.” Explicou Zhao Yufei. ",
            "(Nie Li: E não é que a yufei é malandra tbm…)",
            "\n",
            "Ao ouvir isso, todas as elites no local compreenderam. Aparentemente, Zhao Yufei, que tinha a linhagem sanguínea da Raça Espiritual das Dez Mil Raças Antigas era extremamente compatível com o Yuan Qi da Terra do Céu.\r\n",
            "Os verdadeiros Cristais Divinos eram incrivelmente raros, mesmo na zona do continente. Até alguns Lordes Sagrados e Semideuses brigavam por um Cristal Divino.\r\n",
            "“Ótimo! Com a ajuda de Yufei, acredito que podemos matar aqueles dois ladrões.” O Décimo Terceiro Príncipe ficou muito feliz. Ele obviamente não se importava de passar mais tempo com a deusa de seu coração.\r\n",
            "Embora Zhao Yufei fosse apenas a enteada do Grande Ancião da Família Duanmu, ela tinha a linhagem da Raça Espiritual, com a qual qualquer força gostaria de se casar.\r\n",
            "“Com a adição de Lady Yufei, a possibilidade de sucesso aumentará várias vezes.” Jiang Chen acenou com a cabeça.\r\n",
            "A beleza número um da Família Jiang, Jiang Feixue, começou a conversar com Zhao Yufei. Eles já haviam se visto antes.\r\n",
            "Com a adição de Zhao Yufei, todas as forças presentes se tornaram muito mais confiantes e, com a atratividade do Cristal do Deus Maligno, os perseguidores aumentaram.\r\n",
            "Zhao Yufei, Jiu Wuji e os outros Reis começaram a se reunir e discutir.\r\n",
            "‘Irmão Feng... Eu vou te encontrar!’ Decidiu Zhao Yufei. Ela acreditava que, durante os últimos dois anos, Zhao Feng já deveria ter confirmado se Liu Qinxin estava morta, para que ele agora voltasse para o lado dela. ",
            "(Nie Li: Fds, é tudo gado)",
            "\n",
            "No ar acima de um mar de árvores, uma luz roxo-prateada cruzou os céus com duas figuras dentro.\r\n",
            "Hu~\r\n",
            "Zhao Feng e Nan Gongsheng suspiraram enquanto olhavam para trás. Zhao Feng estava extremamente fraco devido ao seu cultivo limitado. Utilizar o poder de batalha explosivo exigia muita de sua energia e poder da linhagem.\r\n",
            "“Se Jiu Wuji já é tão forte, então quão forte é Zhao Yufei?” Nan Gongsheng murmurou.\r\n",
            "No passado ele já havia lutado com Zhao Yufei, mas agora ela claramente tinha lhe ultrapassado.\r\n",
            "“Nan Gongsheng, com sua atual taxa de crescimento, você será capaz de atingir o nível mais alto dos gênios na zona do continente. Na luta agora, você nem usou sua Espada Qiankun ou suas outras cartas.” Zhao Feng bebeu um gole de líquido espiritual antes de balançar a cabeça com um sorriso.\r\n",
            "Jiu Wuji era uma elite mais velha que podia ser classificada entre os trinta melhores no Ranking dos Gênios do Império.\r\n",
            "Nan Gongsheng ficou em silêncio por um tempo e começou a pensar. Como Zhao Feng se classificaria dentro do Ranking dos Gênios?\r\n",
            "“Vamos continuar seguindo o Dragão Serpente da Destruição Negra.”\r\n",
            "Zhao Feng escolheu uma rota direta e não tentou esconder para onde ia, pois ele imaginou que, como Jiu Wuji estava gravemente ferido, as outras forças deveriam ter parado de persegui-los. No entanto, o que ele não sabia era que Zhao Yufei havia se juntado a eles, e fez com que os perseguidores não apenas não desistissem, mas também se expandissem e se tornassem ainda mais fortes.\r\n"
      ]
}