{
      "Capítulo 826 - Lutando contra Xin Wuheng mais uma vez": [
            "Apenas Xin Wuheng notou quanta força estava contida no chute de Zhao Feng. Se fosse apenas poder puro, o recuo do material do caixão de bronze antigo por si só seria suficiente para ferir até os Reis do Reino Vazio Espiritual. Mesmo com o Corpo Sagrado do Relâmpago de Zhao Feng, ele não seria capaz de permanecer ileso.",
            "No entanto, seu chute caiu diretamente nas aberturas do caixão de bronze antigo e dispersou sua energia por toda parte. Ao mesmo tempo, os sapatos verdes nos pés de Zhao Feng também ajudaram.",
            "Quanto ao recuo do Bronze Antigo do Yin Místico, isso foi resolvido pela linhagem mutada de Zhao Feng, Sol Demoníaco de Sangue.",
            "“Que pura onda de Yin Místico.”",
            "O corpo de Zhao Feng tremeu levemente ao sentir o poder perverso contido no material do caixão de bronze antigo. No entanto, o caixão em si não era de muita utilidade para ele. O tesouro de Dao da Alma dentro do caixão era o que ele estava procurando.",
            "Ta!",
            "O segundo chute de Zhao Feng foi ainda mais forte ao pousar nas fendas do caixão de bronze antigo novamente.",
            "Bam!",
            "Desta vez, a maior parte da tampa do caixão foi aberta.",
            "Hu~~",
            "Tesouros com auras perversas fizeram a tumba subterrânea escura brilhar e revelou um esqueleto quebrado por dentro.",
            "O item mais óbvio e atraente era uma túnica de seda. Tinha um brilho verde suave ao seu redor, sob o esqueleto. Além disso, havia um pedaço de jade do tamanho do punho de um bebê que irradiava um calor que enchia todo o caixão. Havia vários outros acessórios e itens que também eram valiosos.",
            "“Pirralho, nem pense em levar tudo isso para si mesmo.” O Rei de meia-idade de túnica amarela e companhia, se uniram e formaram um Domínio amarelo-lamacento com seus três Poderes Magníficos.",
            "Bang!",
            "Zhao Feng e Nan Gongsheng sentiram-se pesados ​​quando entraram em conflito com os três Reis.",
            "‘Eh? Onde está o tesouro do Dao da Alma?’ Zhao Feng sentiu a aura perversa de um tesouro de Dao da Alma, mas não conseguiu encontrá-lo.",
            "Bam! Bam! Bam!",
            "Em meio à luta, a tampa do caixão foi aberta, revelando uma pedra roxa e preta.",
            "“É uma Pedra Supressora de Alma!”",
            "O Oitavo Príncipe e Luo Zun voaram subitamente em direção ao caixão e não se incomodaram com Xin Wuheng.",
            "Na realidade, Xin Wuheng era o mais próximo do caixão de bronze antigo, mas como o esqueleto estava no caminho, Zhao Feng teve que fazer um desvio.",
            "Nesse momento, o esqueleto estava prestes a ser totalmente selado, então Xin Wuheng se virou e entrou na luta pelos tesouros.",
            "Bang!",
            "Nesse momento, muitos Reis entraram em conflito e criaram o caos. Alguns tesouros foram enviados voando no ar.",
            "“Então é uma Pedra Supressora de Alma. Não admira que tenha absorvido tanto poder maligno da Alma.”",
            "Zhao Feng não estava interessado nos outros tesouros.",
            "“Corpo Sagrado do Relâmpago!” O corpo metálico azul-prateado de Zhao Feng ficou mais alto quando arcos invisíveis de Relâmpagos empurraram todos os poderes ao seu redor.",
            "Peng~",
            "Os sapatos verdes em seus pés desencadearam uma força que afastou dois Reis próximos como um touro. Ele então estendeu a mão e agarrou a Pedra Supressora de Alma.",
            "A Pedra Supressora de Alma irradiava uma aura terrivelmente perversa que até os Reis normais tinham medo de se aproximar. Zhao Feng usou seu forte corpo físico para agarrar a Pedra Supressora de Alma e usou o poder de sua Alma para bloquear a erosão perversa dentro dela.",
            "“Que poder de Alma terrivelmente perverso!”",
            "A Alma de Zhao Feng teve que enfrentar rodada após rodada de ataques. Apenas as ondas de choque fizeram Reis próximos entrar em pânico quando suas Almas foram corroídas.",
            "Vendo isso, todos os Reis próximos se afastaram de Zhao Feng.",
            "O Oitavo Príncipe e a companhia agiram como se estivessem olhando para um monstro. A Pedra Supressora de Alma havia absorvido e condensado inúmeras Almas perversas. Se fosse deixado ao lado de alguém, isso perturbaria o cultivo e lhes daria demônios no coração. Não havia nada de bom que pudesse advir dessa coisa.",
            "No entanto, enquanto outros queriam fugir da Pedra Supressora de Alma, Zhao Feng foi pegá-la.",
            "“Zezeze, humano idiota, seu corpo não é ruim...” uma voz horrível soou da Pedra Supressora de Alma. O dono da voz era um espírito parcial semelhante ao Espírito Parcial do Sagrado Roxo.",
            "“Espírito parcial de um Lorde Sagrado!” A expressão de Xin Wuheng mudou quando ele também se afastou da Pedra Supressora de Alma e começou a lutar por outros tesouros.",
            "“Hahaha...! Esse ladrão é retardado. Que boa oportunidade, e ele só teve que procurar a Pedra Supressora de Alma mais problemática.” O Rei de meia-idade de túnica amarela e companhia, ficaram satisfeitos.",
            "Havia um espírito parcial de um Lorde Sagrado selado dentro da Pedra Supressora de Alma. Mesmo sendo extremamente fraco, não era algo com que Reis pudesse lidar.",
            "Bang!",
            "A dimensão da Alma começou a tremer quando o espírito parcial do Lorde Sagrado selado na Pedra Supressora de Alma formou uma Intenção magnífica e carregada em direção ao corpo deste ser humano do Reino Núcleo da Origem. Era como se o próprio Céu e a Terra tremessem.",
            "“Você colhe o que planta.” Zombaria e frieza apareceram nos olhos de Luo Zun.",
            "Bam! Bam!",
            "Nesse ponto, os especialistas estavam brigando pelos outros tesouros no ar, e todos se afastaram de Zhao Feng, caso ele fosse corroído pela Intenção demoníaca.",
            "Nan Gongsheng estava lutando pelo Robe de Seda da Nuvem, que tinham o maior tamanho. Sua velocidade e ofensiva eram de primeira linha; se ele também tivesse um forte tesouro defensivo, seria perfeito.",
            "Nan Gongsheng estava originalmente preocupado com Zhao Feng, mas uma voz que dizia: “Não se preocupe comigo” soou em sua cabeça. Essa voz era extremamente calma e deu a Nan Gongsheng alguma confiança desconhecida que lhe permitiu competir pelo Robe de Seda da Nuvem sem se preocupar. Ele lembrou que o Imperador Celestial do Olho Esquerdo em seu auge poderia ameaçar até os Senhores Sagrados do Reino da Luz Mística.",
            "“Zezeze...”",
            "Entre risos perversos, o espírito parcial do Lorde Sagrado entrou no Mar da Alma de Zhao Feng.",
            "Na dimensão do olho esquerdo, o Mar da Alma roxo de Zhao Feng tinha duzentos ou trezentos metros de largura e, no centro, havia um lago azul.",
            "“Hmm... Espere...!” A expressão do espírito parcial do Lorde Sagrado mudou dramaticamente quando entrou no mundo da Alma de Zhao Feng. Ele ficou atordoado por uma aura imortal e eterna dos Relâmpagos da Tribulação.",
            "“Que espírito parcial fraco. Morra.” Zhao Feng riu friamente quando duzentos símbolos de Relâmpago da Tribulação Divina brilhavam em seu Mar de Alma roxo.",
            "“O quê!? A aura da Tribulação Divina...!?” O espírito parcial do Lorde Sagrado gritou. Estava tão assustado que sua Alma poderia ser quebrada a qualquer segundo.",
            "Bang!",
            "O espírito parcial do Lorde Sagrado gritou quando um raio o acertou e o matou.",
            "Esse espírito parcial do Lorde Sagrado era ainda mais fraco que o Espírito Parcial do Sagrado Roxo. Não era muito mais forte que o Pensamento Parcial do Semideus; só podia fingir ser extremamente forte devido à sua esmagadora Intenção.",
            "No entanto, não deveria ter entrado no Mar da Alma de Zhao Feng. Como a Intenção do Imperador de Zhao Feng não havia se recuperado, ele só podia usar uma quantidade limitada de Relâmpago da Tribulação Divina. No entanto, se o oponente atacasse diretamente em seu Mar da Alma, seria diferente - eles enfrentariam um contra-ataque feroz do Relâmpago da Tribulação Divina.",
            "Com apenas um pensamento, Zhao Feng matou o espírito parcial do Lorde Sagrado, que assustou todos os outros espíritos parciais perversos dentro da Pedra Supressora de Alma.",
            "Shua!",
            "Zhao Feng agarrou a Pedra Supressora de Alma com força e a colocou em seu anel de ferro.",
            "No momento, a luta em torno do caixão de bronze antigo ainda não havia terminado.",
            "O alvo do Oitavo Príncipe e Luo Zun era o próprio caixão, e eles estavam brigando com o Rei de meia-idade, vestido de amarelo e os outros dois Reis.",
            "Xin Wuheng conseguiu obter o pedaço de jade quente rapidamente, com sua força avassaladora.",
            "As habilidades de Nan Gongsheng eram únicas e ele era o mais rápido, então ele conseguiu adquirir com sucesso o Robe de Seda da Nuvem, que era o mais valioso.",
            "Nesse instante, a maior parte do caixão foi dividida pelo Oitavo Príncipe e Luo Zun. O Rei de meia-idade, de túnica amarela, e os outros dois Reis não eram oponentes do Oitavo Príncipe, então eles só conseguiram pegar a tampa.",
            "Os pequenos tesouros restantes no caixão dependiam da sorte.",
            "“Xin Wuheng, você não pode deixar esses dois ladrões escaparem.”",
            "“Esse ladrão obteve o Robe de Seda da Nuvem da Nuvem, que é feito da seda de uma Borboleta de Seda Nuvem Sagrada.”",
            "“Essa túnica é extremamente leve, mas sua defesa é extremamente forte. É resistente ao Fogo e à Água e é difícil perfurar com armas. Também é um pouco resistente aos outros três elementos até certo ponto.”",
            "O Rei de meia-idade de manto amarelo e companhia olhavam Nan Gongsheng com ódio.",
            "Do Duo Demoníaco de Cabelos Roxos, Zhao Feng já havia sido corroído pelo espírito parcial de um Lorde Sagrado e era incapaz de se salvar. Isso significava que eles só tinham que lidar com Nan Gongsheng.",
            "“Hmph!” Uma súbita onda de força física reforçou Nan Gongsheng.",
            "“Como...!?” Os três Reis ficaram pesados ​​ao olharem incrédulos para o jovem que acabara de aparecer.",
            "“Como isso é possível!? Um espírito parcial do Lorde Sagrado não fez nada?” O Oitavo Príncipe e Luo Zun ficaram surpresos ao olhar para o jovem de cabelos roxos que parecia estar perfeitamente bem.",
            "Pelo que parece, Zhao Feng não mostrou sinais de ser possuído. Sua aura e expressão eram as mesmas de antes. Se ele estivesse sendo controlado ou se o espírito parcial tivesse tomado conta de seu corpo, ele não estaria tão calmo.",
            "Nesse momento, todas as elites presentes não sabiam o que fazer. Com o retorno de Zhao Feng e a conclusão do Duo Demoníaco de Cabelos Roxos, qualquer força presente seria cautelosa. Só a força de Nan Gongsheng os deixou cautelosos. Em termos de combate único, ninguém além de Xin Wuheng estava confiante de que poderia vencer. O outro jovem de cabelos roxos era ainda mais insondável - ele realmente bloqueou a erosão da Pedra Supressora de Alma como uma pedra afundando no oceano.",
            "“Eu não me importo com quem você é, mas concordei em ajudar meus três aliados...” A expressão de Xin Wuheng tornou-se um pouco solene enquanto ele avançava com intenção de batalha.",
            "Era óbvio que ele iria ajudar os três Reis. Embora ele não pudesse ver através desse jovem de cabelos roxos na frente dele, este último lhe dava a sensação de que eles se conheciam.",
            "“Xin Wuheng, pegue meu punho primeiro!” Zhao Feng deu uma risada enquanto circulava sua força do Corpo Sagrado ao máximo, e um par de asas feitas de Água e Relâmpagos condensou atrás dele. Nesse instante, muitas elites presentes sentiram uma onda de Intenção que cobriu o Céu e a Terra.",
            "Bang!",
            "O soco simples de Zhao Feng liberou sua força física enquanto uma chama vermelha e brilhante queimava ao seu redor. O par de asas de Água e Relâmpagos nas costas também tremulou e liberou Intenção avassaladora.",
            "Os três Reis próximos sentiram uma onda de choque em suas mentes. Este golpe simples teve um poderoso Domínio do Dao da Alma fundido nele. Reis normais seriam incapazes de revidar.",
            "A expressão de Xin Wuheng mudou quando ele respirou fundo. Ele deu um passo à frente e depois criou um redemoinho de cinco cores com a mão. O redemoinho de cinco cores parecia conter uma Intenção que poderia cobrir tudo.",
            "Weng~~",
            "As duas forças entraram em conflito, depois ficaram em silêncio absoluto. O redemoinho de cinco cores continuava girando."
      ]
}