{
      "Capítulo 830 - Pequeno Santo da Espada": [
            "Em uma caverna escondida perto das bordas externas da\r\ncratera, uma estrondosa Intenção de Imperador disparou para o céu e sacudiu o\r\nCéu e a Terra. Nesse momento, incontáveis ​​seres num raio de mil\r\nquilômetros sentiram como se suas almas tivessem sido atingidas por um raio, e\r\ncomeçaram a tremer diante da Intenção de Imperador.",
            "Boom~~~~!",
            "Nuvens de vento e relâmpagos se formaram repentinamente no\r\nar acima da caverna, depois começaram a formar um redemoinho multicolorido que\r\nvarria o Céu e a Terra. Nesse momento, o Yuan Qi do Céu e da Terra\r\ndespejou no centro do redemoinho multicolorido.",
            "Dentro da caverna escura, Zhao Feng estava coberto por uma\r\nluz majestosa. Um par de asas brilhantes de dezenas de metros de\r\ncomprimento se estendia atrás de suas costas, fazendo-o parecer um Imperador.",
            "Weng~~",
            "Em apenas algumas respirações, o Núcleo de Cristal de Rei do\r\nVento e Relâmpago desapareceu um pouco. A energia do Lótus de Cristal da\r\nÁgua do Céu armazenada dentro de seu corpo estava sendo comprimida e refinada.",
            "“Estágio intermediário do Reino Grande Núcleo da Origem.”",
            "O Núcleo de Cristal de Zhao Feng se expandiu bastante\r\nenquanto ele estava coberto pela luz magnífica. Em apenas uma dúzia de\r\nrespirações, seu cultivo foi elevado.",
            "“Intenção de Imperador!”",
            "Nan Gongsheng não muito longe sentiu sua alma ser reprimida\r\ne ele não conseguiu respirar. A magnífica Intenção que irradiava de Zhao\r\nFeng parecia cobrir tudo.",
            "“Esse tão esperado sentimento...”",
            "Zhao Feng fechou os olhos quando a Intenção de Imperador que\r\nirradiava de seu corpo começou a desaparecer. Era como um tornado: veio\r\nrapidamente e partiu com a mesma rapidez. Se fosse uma Intenção de\r\nImperador recém-formada, não teria sido tão facilmente controlável.",
            "Pouco tempo depois, Zhao Feng parecia ser um Reino Grande\r\nNúcleo da Origem normal, mas se alguém examinasse de perto, eles perceberiam\r\nque ele estava coberto por uma névoa sonhadora e misteriosa.",
            "Na entrada da cratera em forma de dragão, mais de vinte\r\nelites e gênios do Palácio Céu Suspenso aguardavam os batedores abaixo.",
            "“Hmm? Intenção de Imperador...?”",
            "Surpresa apareceu no rosto bonito de Xuanyuan Wen quando ele\r\nolhou para uma certa direção. Um pedaço da Intenção de Imperador havia\r\naparecido de longe, e ele podia sentir claramente a perturbação no Céu e na\r\nTerra. Os outros no Reino Vazio Espiritual apenas sentiram uma sensação\r\nestranha que eles não conseguiam descrever.",
            "“Talvez seja um animal nativo da Dimensão da Divina\r\nIlusão. De qualquer forma, mesmo que um Imperador normal viesse\r\npessoalmente, eles não podem fazer nada para nós”, a mulher de manto de damasco\r\nsorriu e disse. Depois que Xuanyuan Wen mencionou, ela e o Irmão Marcial\r\nSênior Zhuge sondaram ao redor e sentiram o fragmento daquela aura.",
            "“Não parece ser de uma fera ou de uma raça não\r\nhumana. Sinto que a aura da Intenção de Imperador vem de um humano.” Xuanyuan Wen balançou a cabeça.",
            "Ao ouvir isso, as expressões de todas as elites do Palácio\r\nCéu Suspenso mudaram dramaticamente. Se era humano, provavelmente era um\r\nestranho que havia entrado na Dimensão da Divina Ilusão.",
            "“Existem inúmeras pessoas únicas no mundo. Poderes de\r\ntrês e quatro estrelas não são os únicos lugares de onde podem vir gênios\r\ninigualáveis.” O Irmão Marcial Sênior Zhuge suspirou.",
            "Ninguém duvidou do que Xuanyuan Wen disse. Afinal, ele\r\njá estava a meio-passo nos níveis dos Imperadores. No entanto, Xuanyuan\r\nWen e companhia não estavam muito preocupados.",
            "Em um canto escondido perto do centro da cratera:",
            "“Intenção de Imperador? Poderia ser de Xuanyuan Wen?”\r\nUma voz que surgiu do nada soou na frente de uma das duas grandes pedras.",
            "“Não parece ser Xuanyuan Wen. Eu o vi lutar. Essa\r\naura e a aura dele são completamente diferentes...” Uma voz profunda soou na\r\nfrente da outra pedra.",
            "Não havia ninguém aqui, mas duas vozes estavam\r\nfalando. Se as pessoas vissem isso, pensariam que havia fantasmas aqui.",
            "Whoosh!",
            "As duas pedras grandes de repente se transformaram em duas\r\nfiguras não humanas. Um era um homem alto e não-humano. Escamas azuis\r\ncobriam seu corpo, e ele tinha um par de chifres azuis que pareciam ser\r\nsemelhantes à raça Dragão Serpente.",
            "Se Zhao Feng ou o Nono Príncipe estivessem presentes, eles\r\npoderiam confirmar que essa pessoa era o Rei Serpente Azul, Wei Jing.",
            "A outra figura era ainda mais estranha. Este era um\r\nhomem não-humano, com olhos verdes e brilhantes, e ele parecia se fundir com o\r\nambiente. Estava extremamente embaçado, mas era possível ver fracamente um\r\npar de chifres de cristal amarelo lamacento na cabeça.",
            "“Se nos unirmos, não temos nada a temer, mesmo contra um\r\nverdadeiro Imperador, mas há muitas forças humanas da Dinastia do Grande Lorde\r\nGan ao redor do Palácio Misterioso do Deus Antigo. Só podemos usar nossa\r\nsabedoria.” Disse Wei Jing, afastando o olhar da direção da Intenção de\r\nImperador com uma expressão solene.",
            "Shua!",
            "Num piscar de olhos, os dois desapareceram, incluindo suas\r\nauras.",
            "Na caverna nos arredores da cratera:",
            "“Zhao Feng, desde que sua Intenção de Imperador já se\r\nrecuperou, quem na Dimensão da Divina Ilusão pode nos parar?”",
            "Nan Gongsheng estava animado. A explosão da Intenção de\r\nImperador agora o fez lembrar a glória do Imperador Celestial do Olho Esquerdo.",
            "“Minha Intenção de Imperador só se recuperou nos estágios\r\niniciais. Embora eu não seja arrogante o suficiente para dizer que ninguém\r\npode me parar, não tenho medo de ninguém do mundo exterior.”",
            "Zhao Feng tinha uma expressão calma.",
            "O aumento repentino de força não o deixou\r\narrogante. Ele não se atreveu a se chamar de imparável, mas não tinha medo\r\nde ninguém.",
            "Nesse momento, a aura da Pedra Supressora de Alma à sua\r\nfrente havia desbotado em mais da metade, e algumas rachaduras apareceram em\r\nsua superfície.",
            "No geral, o refinamento de Zhao Feng da Pedra Supressora de\r\nAlma foi bastante rápido, devido principalmente ao seu Domínio do Dao da Alma,\r\nbem como à ajuda do Relâmpago da Tribulação Divina.",
            "O Mar da Alma púrpura de Zhao Feng na dimensão do olho\r\nesquerdo também havia se expandido para cerca de quinhentos metros. Toda a\r\nsuperfície do Mar da Alma púrpura emitia um brilho cristalino, como se tivesse\r\nsido refinado milhares e milhares de vezes.",
            "A energia mental de Zhao Feng se fundiu naturalmente ao Céu\r\ne à Terra, e as leis do Espaço e várias outras leis entraram em seus sentidos.",
            "“Hmm?” Zhao Feng de repente sentiu algo e revelou uma\r\nexpressão estranha.",
            "“Vamos nos retirar primeiro.”",
            "A dupla logo deixou a caverna escondida sob uma camada de\r\nprata e roxo. Eles apareceram no céu na carruagem em chamas um tempo\r\ndepois.",
            "Pouco tempo depois, mais de uma dúzia de auras afiadas\r\napareceram na caverna.",
            "Whoosh! Whoosh! Whoosh!",
            "Todas essas dez figuras emitiam uma intenção fria enquanto\r\nas luzes da espada brilhavam. A mais fraca dessas auras alcançara o nível\r\ndo meio-passo à Rei. O líder era um ancião de cabelos brancos e barba\r\nbranca. Ele usava roupas brancas simples e seu rosto estava cheio de rugas\r\ncomo se ele estivesse prestes a entrar em seu túmulo a qualquer momento, mas\r\nseus olhos eram extremamente afiados. Era como se ele pudesse ver através\r\nde tudo.",
            "“A Intenção de Imperador apareceu aqui...”",
            "Uma onda de invisível Intenção de Espada disparou do ancião\r\nde barba branca e fez com que a cor do céu mudasse.",
            "Weng! Weng!",
            "Nesse momento, inúmeras espadas perto da cratera começaram a\r\ntremer. A força dessa Intenção de Espada não era mais fraca que a de um\r\nImperador do Reino Vazio Espiritual.",
            "“O Sênior Gu Yue é realmente digno do título Pequeno Santo\r\nda Espada. Sua compreensão do Dao da Espada excede até alguns\r\nImperadores.” Uma elite desse clã do Dao da Espada estava cheia de admiração,\r\nmas todos também se arrependeram quando olharam para o Sênior Gu Yue.",
            "“Que forte Intenção do Dao da Espada! O que é essa\r\nforça?” Todas essas elites compreenderam a poderosa Intenção de Espada. Os\r\nolhos de Zhao Feng brilharam.",
            "Além do velho de barba branca, eles também tinham uma garota\r\nfria de preto que também era Rei. Cada uma dessas elites era mais forte\r\nque Cang Yuyue.",
            "“É o Pavilhão da Espada Celeste.”",
            "“A força número um do Dao da Espada na Dinastia do Grande\r\nLorde Gan. Eles costumavam ser uma força gloriosa de quatro estrelas, mas\r\ncaíram em um pico de força de três estrelas.” ",
            "Duas forças próximas à cratera reconheceram o Pavilhão da\r\nEspada Celeste. Os dez gênios do Pavilhão da Espada Celeste eram\r\nextremamente fortes; eles superaram as forças normais de três estrelas.",
            "“Essa Intenção de Imperador não era normal. Pareceu\r\nacordar por um instante antes de ser rapidamente escondida.”",
            "O ancião de barba branca olhou em volta com olhos\r\nafiados. Ele notou Nan Gongsheng e Zhao Feng no ar, mas eles eram um Rei\r\nno nível de Domínio e um Reino Grande Núcleo da Origem,\r\nrespectivamente. Eles não pareciam os que ele estava procurando.",
            "O ancião de barba branca acabou decepcionado. Se o\r\nPavilhão da Espada Celeste conseguisse se unir a um especialista com a Intenção\r\nde Imperador, eles formariam uma combinação muito poderosa, mas, infelizmente,\r\nninguém conhecia o dono dessa Intenção de Imperador.",
            "“Vamos continuar para dentro!”, Exclamou o ancião de barba\r\nbranca, e dez poderosas auras do Dao da Espada voaram em direção às profundezas\r\nda cratera.",
            "“Pavilhão da Espada Celeste!”",
            "Algumas das forças exclamaram.",
            "“É ele...! Sênior Pequeno Santo da Espada Gu Yue!” O\r\nancião de manto verde da Família Duanmu não pôde deixar de respirar fundo.",
            "“Aqueles mortos-vivos antigos entraram na Dimensão da Divina\r\nIlusão? Ele quer tentar uma última vez?” Jiu Wuji, do Palácio das Nove\r\nEscuridões, estava cheio de cautela.",
            "Algumas das elites mais antigas conheciam as histórias do\r\nPequeno Santo da Espada.",
            "Em frente à cratera em forma de dragão:",
            "“Então, é o Pequeno Santo da Espada do Pavilhão da Espada\r\nCeleste...”",
            "Os imperiais e as elites do Palácio Céu Suspenso\r\nexaminaram. Até o Irmão Marcial Sênior Zhuge, do Palácio Céu Suspenso,\r\nrevelou admiração em seus olhos.",
            "A força do Pavilhão da Espada Celeste logo chegou à entrada\r\nda caverna em forma de dragão; eles foram o terceiro grupo de elites a\r\nchegar.",
            "Um tempo depois, o Palácio das Nove Escuridões e alguns\r\noutros poderes de três estrelas chegaram.",
            "A maioria das pessoas que conseguiram chegar a esse lugar\r\nfazia parte de um grande grupo, mas havia alguns indivíduos ou duplas raras.",
            "Whoosh!",
            "Em um determinado momento, uma carruagem em chamas chegou à\r\nentrada da cratera queimada em forma de dragão com velocidade surpreendente.",
            "“Duo Demoníaco de Cabelos Roxos!”",
            "“Esses dois ladrões~~~~!”",
            "Muitas elites da Dinastia do Grande Lorde Gan rangiam os dentes\r\ncom ódio. No entanto, a dupla agiu como se esse ódio não tivesse nada a\r\nver com eles. Em vez de recuar ou ficar com medo, um sorriso estranho se\r\nformou em seus rostos quando eles enfrentaram todos esses grupos de elite.",
            "O Duo Demoníaco de Cabelos Roxos havia se aproveitado de\r\nmuitos gênios e especialistas presentes, então, apesar de terem muito mais\r\npessoas, não ousavam atacar.",
            "“Se calcularmos, estamos na Dimensão da Divina Ilusão há\r\nmais de um mês, o que já representa mais de um terço do tempo total.”",
            "Zhao Feng cruzou os braços e seus olhos brilharam enquanto\r\nolhava ao redor. Seu olhar pousou no rosto de Xuanyuan Wen por um curto\r\ntempo, e a surpresa passou por seus olhos antes que ele rapidamente desviasse o\r\nolhar.",
            "Ninguém sabia que esse belo jovem Reino da Grande Origem era\r\no proprietário da nova Intenção de Imperador. Nesse momento, a aura de\r\nZhao Feng estava oculta muito bem, e ele não queria revelar sua Intenção de\r\nImperador tão facilmente.",
            "\n",
            "Embora Zhao Feng não tenha medo de ninguém presente, a fim de\r\nobter o máximo de benefícios do Palácio Misterioso do Deus Antigo, ele\r\ndefinitivamente não devia surpreender a todos com seu verdadeiro poder e ficar\r\nno topo da multidão. "
      ]
}