{
      "Capítulo 832 - Palácio Xie Yang": [
            "Essa cena fez com que todas as elites da Dinastia do Grande\r\nLorde Gan sentissem como se seus olhos tivessem saído e seus pescoços\r\nestivessem sendo estrangulados. A deusa perfeita e nobre em seus corações\r\nhavia pulado no ladrão mais perverso e misterioso com lágrimas nos olhos.",
            "“Como...? Aquele ladrão...”",
            "Jiang Chen e os gênios que tiveram uma briga com Zhao Feng\r\nficaram todos sem palavras. O Oitavo Príncipe e Luo Zun também tinham\r\nexpressões coloridas e um sentimento de nojo que eles não podiam descrever.",
            "Eles se sentiram derrotados mais uma vez. O Oitavo\r\nPríncipe gostava da irmã mais nova de Luo Zun, Luo Shui’er, mas ela tinha um\r\ncompromisso com Zhao Feng e gostava dele. Luo Zun gostava de Zhao Yufei,\r\nmas seu status e linhagem eram muito nobres; ele não era digno dela.",
            "No entanto, o que ficou mais sem palavras foi o Décimo\r\nTerceiro Príncipe.",
            "“Então é por isso que... Yufei queria perseguir o Duo\r\nDemoníaco de Cabelos Roxos apenas para encontrar esse pirralho?”",
            "A expressão do Décimo Terceiro Príncipe era extremamente\r\nfeia e cheia de ódio. A intenção de matar passou por seus olhos.",
            "“Sua Alteza, por favor, acalme-se!” O ancião enrugado\r\napareceu atrás dele e colocou uma das mãos no ombro do Décimo Terceiro\r\nPríncipe.",
            "Hu!",
            "O Décimo Terceiro Príncipe respirou fundo e seus pensamentos\r\ncaóticos e frenéticos se acalmaram.",
            "“Esse Zhao Feng definitivamente não é simples. Ainda\r\nnão o vi ainda. A melhor maneira de lidar com ele é depois que deixarmos a\r\nDimensão da Divina Ilusão, ou esperar uma boa chance no Palácio Misterioso do\r\nDeus Antigo...”, disse o ancião enrugado.",
            "Se Zhao Feng e Zhao Yufei gostavam um do outro, então o\r\nDécimo Terceiro Príncipe não tinha nada a dizer em termos de retidão. As\r\nOito Grandes Famílias eram todas muito próximas dos imperiais, e Zhao Yufei,\r\nque tinha a linhagem da Raça Espiritual, era alguém com quem os poderes de três\r\ne quatro estrelas lutariam. Por exemplo, o Palácio Céu Suspenso, de quatro\r\nestrelas, nem precisava se preocupar com o que os imperiais pensavam.",
            "“Irmão Feng, por que você não me contou...?” Zhao Yufei\r\nrepetiu.",
            "Nesse momento, suas lágrimas haviam desaparecido, e ela se\r\ncontrolou enquanto inspecionava esse novo e bonito Zhao Feng. No começo,\r\nela pensou que Zhao Feng havia acabado de mudar sua aparência, mas depois de\r\ninspecionar de perto, ela confirmou que não era esse o caso.",
            "Zhao Feng não conseguiu escapar do interrogatório de Zhao\r\nYufei. Havia muitas razões pelas quais ele não falou com Zhao Yufei\r\nantes. Algumas delas eram muito complexas.",
            "Primeiro, o cultivo, a força e a aparência de Zhao Feng eram\r\ntodos completamente novos. O Zhao Feng original não existia mais\r\nfisicamente.",
            "Em segundo lugar, o renascimento de sua noiva Liu\r\nQinxin. O que aconteceu no Antigo Palácio do Som Fan Lun parecia que\r\naconteceu apenas ontem. Liu Qinxin mudou o futuro de Zhao Feng e deixou\r\numa moeda de bronze antiga para ele, que o ajudou a formar a Intenção de\r\nImperador.",
            "“Feng,\r\ncom sua chegada, poderei morrer sem arrependimentos.”",
            "“Feng,\r\neu morri para conseguir uma nova vida. Desde que você conseguiu chegar a esse\r\nlugar, isso significa que nossa conexão ainda não foi cortada.” ",
            "Zhao Feng instintivamente sentiu que a renascida Liu Qinxin\r\npoderia estar esperando silenciosamente por ele em algum canto do mundo.",
            "“Zhao\r\nFeng, se é para ser, você verá Liu Qinxin novamente. Se você quer\r\nencontrar o paradeiro dela, precisa encontrar o Olho de Samsara.”",
            "A voz do Sábio repetiu em sua mente.",
            "Zhao Feng sabia que o amor de Zhao Yufei não era capaz de\r\ndeixar mais nada acontecer. Quem sabia o que aconteceria se ela soubesse que\r\nLiu Qinxin havia reencarnado e que sua noiva ainda estava viva?",
            "A terceira razão foi porque a situação atual não era uma boa\r\nhora para Zhao Feng conhecer Zhao Yufei. Zhao Feng e Nan Gongsheng eram\r\nladrões perversos que haviam saqueado e transformado todos em\r\ninimigos. Zhao Feng não queria arrastar Zhao Yufei ou a Família Duanmu\r\npara ele. Mesmo agora, Zhao Feng e Nan Gongsheng estavam em lados\r\ndiferentes da Família Duanmu.",
            "Com um pensamento, Zhao Feng disse a Zhao Yufei a primeira e\r\na terceira razões.",
            "“Yufei, agora não é hora de me juntar à Família Duanmu”,\r\ndisse Zhao Feng solenemente, e Zhao Yufei sabia disso também. Afinal, Zhao\r\nFeng e Nan Gongsheng eram ladrões que roubaram de muitas forças, incluindo algumas\r\nque estavam em boas relações com a Família Duanmu.",
            "No final, Zhao Feng perguntou sobre o que estava acontecendo\r\ncom seu mestre, Duanmu Qing.",
            "“O Irmão Marcial Sênior Duanmu tentou entrar no Reino da Luz\r\nMística há dois anos e falhou pela diferença de apenas um passo. Se ele\r\nainda não conseguir avançar dentro de cem anos, sua vida útil chegará ao fim e\r\nsua alma e força vital começarão a murchar...” Zhao Yufei disse e cerrou os\r\npunhos, como se estivesse tomando algum tipo de decisão.",
            "Zhao Feng sabia que os Imperadores normais tinham uma vida\r\nútil de dez mil anos. Como Imperador que cultivou o elemento Madeira,\r\nDuanmu Qing teve uma vida útil ligeiramente mais longa, mas ele estava quase no\r\nseu limite.",
            "Dentro de cem anos, Duanmu Qing se tornaria semelhante ao\r\nPequeno Santo da Espada de barba branca do Pavilhão da Espada Celeste e,\r\nfinalmente, ele se tornaria exatamente como o velho sacerdote da cidade\r\nsubterrânea.",
            "“Os recursos que podem permitir alcançar o Reino da Luz\r\nMística são extremamente raros, mesmo na Dimensão da Divina Ilusão.” Zhao Feng\r\nsuspirou. Ele decidiu dar tudo de si também.",
            "Zhao Feng e Zhao Yufei se comunicaram rapidamente por um\r\ntempo antes que esta saísse devido aos\r\nacenos da Família Duanmu.",
            "“Yufei, você está bem?”",
            "O ancião de roupão verde soltou um suspiro. Ele estava\r\ncom medo de que o Duo Demoníaco de Cabelos Roxos a roubasse, mas Zhao Feng e\r\nZhao Yufei conheciam a situação atual. Isso foi especialmente verdade para\r\nZhao Feng; ele havia confirmado seu caminho de saques, para ficar do lado\r\noposto à maioria das forças presentes.",
            "É claro que a questão principal não era apenas o roubo de\r\npessoas. Qualquer pessoa ou força que tivesse um plano que pudesse\r\nresultar em grande lucro tornaria todas as forças restantes hostis,\r\nindependentemente do método.",
            "“Irmão Marcial Sênior Xuanyuan.”",
            "Nesse momento, uma figura veloz saltou da cratera em forma\r\nde dragão. Havia marcas de queimadura nele enquanto ele rapidamente se\r\ndirigia ao Palácio Céu Suspenso.",
            "“Como está a situação?”",
            "As elites do Palácio Céu Suspenso olhavam para o discípulo\r\nresponsável por explorar com expectativa.",
            "Shua!",
            "O Irmão Marcial Sênior Zhuge acenou gentilmente com o leque\r\nna mão e uma barreira invisível fez a área à prova de som.",
            "Pouco tempo depois:",
            "Sou!",
            "Um membro dos imperiais saltou da cratera em forma de dragão\r\ne se reportou aos três príncipes.",
            "“Você encontrou?” O Oitavo Príncipe e companhia revelaram um\r\nolhar de alegria.",
            "“Tenho certeza de que a entrada para o Palácio Misterioso do\r\nDeus Antigo está abaixo, mas a aura do Dragão Serpente Negro da Destruição é\r\nextremamente forte...”",
            "O batedor imperial contou-lhes os detalhes.",
            "É claro que tanto o Palácio Céu Suspenso quanto os imperiais\r\nconversavam em particular, mas Zhao Feng podia dizer que eles descobriram algo\r\nsobre o Palácio Misterioso do Deus Antigo a partir da mudança em suas\r\nexpressões.",
            "Whoosh! Whoosh! Whoosh!",
            "Mais de vinte elites do Palácio Céu Suspenso entraram na\r\ncratera em forma de dragão.",
            "“Rápido!”",
            "As elites imperiais também invadiram a cratera em forma de\r\ndragão.",
            "O terceiro grupo foi o Pavilhão da Espada Celeste, o quarto\r\nfoi o Palácio das Nove Escuridões. Todas as forças próximas se moviam como\r\nabelhas.",
            "Obviamente, devido à diferença de onde eles entraram, nem\r\ntodas as forças de pico da Dinastia do Grande Lorde Gan foram reunidas\r\naqui. A Dimensão da Divina Ilusão era extremamente grande e tinha muitas\r\noutras fortunas. Algumas forças decidiram desistir da fortuna do antigo\r\npalácio, por causa de sua força limitada ou por sua cautela com o Dragão\r\nSerpente Negro da Destruição.",
            "“Vamos!” Zhao Feng e Nan Gongsheng seguiram em direção à\r\nentrada da cratera preta em forma de dragão, sob uma camada de prata e\r\nroxo. Eles não lutaram para estar na frente, mas também não ficaram muito\r\natrás.",
            "A entrada da cratera em forma de dragão era muito grande e\r\nobviamente foi deixada para trás quando o Dragão Serpente Negro da Destruição\r\nmergulhou no chão.",
            "No caminho, Zhao Feng sentiu a poderosa aura deixada para\r\ntrás pelo Dragão Serpente Negro da Destruição. Deixando de lado a\r\nexploração desse lugar, os Reinos Núcleo da Origem normais não foram capazes de\r\nse aproximar dessa aura.",
            "Sou! Whoosh!",
            "Com a ajuda da gravidade, todas as elites se dirigiram para\r\nas profundezas da cratera em forma de dragão. Havia poucos lugares onde as\r\npessoas podiam pisar, e as paredes ainda tinham auras ardentes fortes.",
            "Um pouco mais tarde:",
            "Ceng! Ceng! Ceng!",
            "Todas as figuras pousaram nas profundezas da cratera em\r\nforma de dragão. As profundezas da caverna estavam chamuscadas de preto e\r\ntinham os traços restantes de sopro de dragão. Todos sentiram uma sensação\r\nde queimação e não conseguiram respirar.",
            "“Rápido, olhe!” Alguém exclamou.",
            "Um lago de lava apareceu. Tornou a área próxima\r\npreta. Ao lado da lagoa de lava havia uma tábua de pedra com várias\r\npalavras antigas gravadas nela - Palácio Xie Yang.",
            "“Palácio Xie Yang... Deus Antigo Xie Yang?”",
            "As forças presentes revelaram olhares de alegria, mas\r\nalgumas pessoas tinham sobrancelhas franzidas. Se este era o Palácio Xie\r\nYang, onde ficava a entrada?",
            "“O lago de lava é a entrada.” O Irmão Marcial Sênior Zhuge,\r\nem suas roupas de seda branca, segurou seu leque e caminhou até a beira do lago\r\nde lava.",
            "‘A\r\nlagoa de lava!?’ Todos ficaram\r\nsurpresos. O lago de lava era vermelho ardente e continuava a girar e\r\ngirar. A aura de fogo deixou inquietos até os Reis do Reino Vazio\r\nEspiritual. Não havia muitas forças que tinham elites do Reino Vazio\r\nEspiritual como líderes.",
            "Bang!",
            "Uma leve sensação de tremor veio das profundezas da lagoa de\r\nlava, e alguns dos especialistas com melhores sentidos pareciam ouvir o rugido\r\nde um dragão que abalou seus corações perto de seus ouvidos.",
            "“Não se pode obter filhotes de tigre se não entrarem em suas\r\ncavernas.” O Irmão Marcial Sênior Zhuge sorriu quando um Girino de Fogo\r\nmisterioso apareceu ao seu redor. Ele então pulou direto para o lago de\r\nlava.",
            "Weng~~",
            "Uma chama cristalina caótica apareceu no lago de lava e\r\nenvolveu o Irmão Marcial Sênior Zhuge.",
            "“Irmão Marcial Sênior Zhuge!” Os discípulos do Palácio Céu\r\nSuspenso não puderam deixar de exclamar quando a preocupação os dominou.",
            "Várias respirações depois:",
            "Whoosh!",
            "Uma figura tremeluzente coberta de fogo disparou e revelou\r\nser o Irmão Marcial Sênior Zhuge depois que o fogo desapareceu.",
            "“Especialistas em elementos do Fogo, ativem suas defesas e\r\nentrem juntos”, o Irmão Marcial Sênior Zhuge sorriu e disse.",
            "Bang! Bang! Bang!",
            "O grupo do Palácio Céu Suspenso formou uma matriz e\r\nmergulhou no lago de lava juntos. Depois deles estavam os imperiais.",
            "“É apenas uma pequena barreira.” O olho esquerdo de Zhao\r\nFeng passou por ele e ele pulou no lago de lava sem usar nenhuma habilidade\r\ndefensiva.",
            "A sensação de queimação desapareceu rapidamente depois de\r\nentrar na lagoa de lava, e uma barreira tão brilhante quanto o sol\r\napareceu. Todos passaram pela barreira e entraram em uma dimensão com\r\ndenso Yuan Qi, mas era possível ver pedaços de terra queimados por todo o\r\nlugar. Eles podiam até ver uma área acima de um palácio distante tremer\r\nlevemente ao lado de ondas de sopro de dragão que poderiam destruir o Céu e a\r\nTerra.",
            "\n",
            "“Portanto, este palácio Xie Yang é um mundo dentro de um\r\nmundo... uma dimensão individual separada.”"
      ]
}