{
      "Capítulo 834 - Marca de Destruição": [
            "A aura aterrorizante do Dragão Serpente Negro da Destruição suprimiu toda a área, e um leve turbilhão preto cercou todas as elites presentes.",
            "No ar, o corpo escamoso do Dragão Serpente Negro da Destruição, com quinhentos metros de comprimento, movia-se em círculos acima da cabeça de todos e soltava um rugido que sacudia a alma. Todos estavam em silêncio absoluto, e suor frio apareceu na testa de todos os gênios, revelando olhares de desespero e medo. A maioria das pessoas caiu no chão e começou a tremer. Eles nem sequer tiveram a capacidade de revidar em frente à aura do Dragão Serpente Negro da Destruição.",
            "“Zhao Feng...” O couro cabeludo de Nan Gongsheng formigou, e ele olhou para Zhao Feng ao lado dele, enquanto ele estava neste abismo de desespero.",
            "Apesar de tudo, Zhao Feng não entrou em pânico; seus olhos revelaram sua calma.",
            "Ambos haviam testemunhado o aparecimento do Dragão Serpente Negro da Destruição quando ele quebrou o selo, então eles já sabiam o quão terrível era.",
            "“Então, o Dragão Serpente Negro da Destruição já sentiu algumas das pessoas que o seguiram anteriormente, mas aos seus olhos, todos os humanos que entraram na Dimensão da Divina Ilusão eram apenas formigas e poderiam ser ignorados...”.",
            "Zhao Feng tentou primeiro entender tudo.",
            "Os humanos que haviam entrado do mundo exterior subestimaram a inteligência do Dragão Serpente Negro da Destruição e pensaram que ele criava pura destruição aonde quer que fosse.",
            "Muitas das elites revelaram expressões arrependidas. Apenas um momento antes, algumas pessoas estavam zombando do Dragão Serpente Negro da Destruição por sua estupidez.",
            "“Irmão Feng, nós vamos morrer?” Zhao Yufei revelou um olhar de falta de vontade e desespero quando seu olhar também pousou em Zhao Feng. Se ela morresse, preferia morrer com quem amava.",
            "“Para nós, o Dragão Serpente Negro da Destruição é invencível e é mais rápido do que todos nós também.”",
            "Zhao Feng permaneceu calmo.",
            "Resistir significava morte, e tentar correr também significava morte. O oponente era incomparável, e mesmo os Imperadores de pico podem não ser capazes de bloquear o bafo de dragão do Dragão Serpente Negro da Destruição. O Imperador Lobo que morreu mais cedo foi um exemplo.",
            "No entanto, Zhao Feng logo sentiu que algo estava errado. Se o Dragão Serpente Negro da Destruição possuía poder de batalha sem igual e inteligência suprema, por que simplesmente não os matou imediatamente? Todos os humanos em frente ao Dragão Serpente Negro da Destruição eram apenas formigas. Um simples espirro poderia matar um grupo inteiro de pessoas. Se quisesse matá-los, eles já estariam mortos.",
            "‘Então... há apenas uma resposta.’",
            " Uma luz passou pelos olhos de Zhao Feng quando ele soltou um suspiro por enquanto.",
            "Pelo menos a curto prazo, Zhao Feng não precisou se preocupar com sua segurança e lançou um olhar para Zhao Yufei e Nan Gongsheng que significava “relaxem”. Com a expressão de Zhao Feng, o medo e o desespero de Zhao Yufei e Nan Gongsheng se tornaram um um pouco mais fraco.",
            "“Lorde Dragão Serpente Negro da Destruição, posso perguntar... que utilidade temos para você?” O Irmão Marcial Sênior Zhuge respirou fundo enquanto olhava para a alta figura em escamas pretas acima.",
            "Um pequeno número de pessoas entendeu por que o Dragão Serpente Negro da Destruição não os matou imediatamente e que apenas matou aqueles que tentaram correr. Havia apenas uma resposta - eles seriam úteis para o Dragão Serpente Negro da Destruição de alguma forma.",
            "“Muito bom, preciso de pessoas inteligentes como você.” O Dragão Serpente Negro da Destruição sorriu quando elogios apareceram em seus olhos.",
            "Ao ouvir isso, todos abaixo se curvaram e disseram que estavam dispostos a ajudar.",
            "“Humanos, como vocês podem ver, meu corpo é extremamente grande, e há uma Corrente Divina de Selagem Yuan me selando, o que dificulta a entrada no Palácio dos Deuses de Xie Yang.”",
            "O olhar frio do Dragão Serpente Negro da Destruição percorreu a área.",
            "“Você quer dizer...?”, Perguntou o Irmão Marcial Sênior Zhuge. Zhao Feng e Nan Gongsheng revelaram expressões pensativas.",
            "O Dragão Serpente Negro da Destruição era muito grande. Em situações normais, seria capaz de usar uma técnica secreta para se tornar menor ou até se transformar em humano. No entanto, a Corrente Divina de Selagem Yuan estava limitando suas habilidades.",
            "“Vou mandar todos em segurança para o Palácio Xie Yang, mas vocês humanos precisam me ajudar a encontrar as chaves da Corrente Divina de Selagem Yuan ou destruir a matriz central do Palácio Xie Yang.” A voz profunda do Dragão Serpente Negro da Destruição ressoou por todo o mundo. Todas as elites presentes sentiram como se a vida tivesse retornado a elas; eles estavam cheios de alegria.",
            "Como eles pensaram, o Dragão Serpente Negro da Destruição precisava deles para fazer algo por ele.",
            "“Com a ajuda do Dragão Serpente Negro da Destruição, poderemos obter os tesouros no Palácio Xie Yang muito mais fáceis.”",
            "Algumas das elites mais antigas revelaram um olhar alegre. O Dragão Serpente Negro da Destruição pode saber algumas coisas sobre o Palácio Xie Yang, e os gênios agora foram capazes de obter sua ajuda.",
            "“Vocês têm o prazo de um mês. Eu poderei entrar no Palácio Xie Yang depois de um mês, e se vocês não tiverem feito o que eu pedi... eu matarei todo mundo.” A voz do Dragão Serpente Negro da Destruição estava fria, e uma Intenção de matar arrepiante fez os pés de todos sentirem frio. ",
            "(Atrocittus: Gosto desse Lorde...)",
            "“Lorde Dragão Serpente Negro da Destruição, por favor, não se preocupe; nós faremos nosso melhor.”",
            "As elites abaixo assentiram com a cabeça e soltaram um suspiro. Não importa o quê, eles ganharam um mês para respirar. O período de um mês pode ser suficiente para que algumas mudanças inesperadas ocorram.",
            "“Vou deixar uma Marca de Destruição em todos vocês.” O Dragão Serpente Negro da Destruição deu um sorriso astuto.",
            "‘Marca de Destruição?’",
            " O coração de todo mundo tremeu. Eles podiam dizer que não era algo bom.",
            "“Vá.” O Dragão Serpente Negro da Destruição agitou suas garras e criou cerca de duzentos relâmpagos de luz negra escarlate e os enviou em direção às elites.",
            "Ninguém presente se atreveu a evitá-lo.",
            "Sou!",
            " ",
            "Sou!",
            " ",
            "Sou!",
            "Esses relâmpagos negros escarlates se fundiram em seus corpos.",
            "Whoosh!",
            "Um deles também se fundiu ao corpo de Zhao Feng.",
            "“Hmm?” Zhao Feng sentiu uma aura única de Destruição percorrer sua carne e seu corpo. Até corroeu sua alma.",
            "“Esta é uma marcação de linhagem da Raça Dragão da Destruição. Mesmo que seja apenas uma versão simplificada, qualquer um mais fraco que um Semideus achará difícil se livrar dela, e ela poderá permanecer no corpo do alvo por cem anos...” O Dragão Serpente Negro da Destruição agiu como se tivesse a vitória em seu alcance.",
            "‘Cem anos.’",
            " O coração de todo mundo tremia. Isso não significava que, mesmo que eles conseguissem escapar, o Dragão Serpente Negro da Destruição os perseguiria por cem anos se eles não fizessem o que queriam? Além disso, o sentido divino do Dragão Serpente Negro da Destruição para essa marcação era extremamente exclusivo, pois era um poder da linhagem.",
            "‘Essa aura é extremamente única;",
            " ",
            "contém uma aura pura e original de Destruição que é extremamente difícil de se livrar...’",
            " Zhao Feng inspecionou.",
            "Com esta marca, mesmo que eles estivessem extremamente distantes, o Dragão Serpente Negro da Destruição provavelmente seria capaz de senti-los. Isso significava que, mesmo que alguém tivesse a capacidade de escapar furtivamente do Palácio Xie Yang, o Dragão Serpente Negro da Destruição seria capaz de senti-los facilmente e depois matá-los.",
            "O coração de todo mundo estava pesado. Quando a Marca da Destruição se fundiu completamente em seus corpos, uma fina linha preta apareceu no corpo e no rosto de todos.",
            "Entre eles, Zhao Yufei revelou uma expressão dolorosa. A linhagem da Raça Espiritual dentro de seu corpo começou a colidir com a outra linhagem.",
            "“Hmm? Linhagem da Raça Espiritual?” O Dragão Serpente Negro da Destruição revelou uma expressão estranha e agitou suas garras, enviando arcos de um raio preto escarlate para o corpo de Zhao Yufei. A Marca de Destruição dentro do corpo de Zhao Yufei foi fortalecida várias vezes, atingindo um nível em que sua linhagem espiritual da Raça Espiritual não podia fazer nada para revidar.",
            "“Muito bom, seu potencial excedeu minhas estimativas. Espero que você possa terminar a missão rapidamente.”",
            "O Dragão Serpente Negro da Destruição deu um sorriso frio. Quanto mais fortes e inteligentes eram esses seres humanos, mais rápido eles podiam concluir a tarefa.",
            "“Comece!” A cauda do Dragão Serpente Negro da Destruição quebrou em direção à Matriz Proibida Divina em torno do Palácio Xie Yang.",
            "Cada uma dos feixes de cor púrpura e sangue podia matar Reis e ferir gravemente Imperadores. No entanto, o Dragão Serpente Negro da Destruição conseguiu bloquear esse poder e usou suas garras de dragão para abrir uma brecha de dezenas de metros de comprimento e meio metro de largura.",
            "“Entrem!” A voz fria do Dragão Serpente Negro da Destruição soou, e todos se recuperaram do choque de testemunhar a força do Dragão Serpente Negro da Destruição em primeira mão.",
            "Whoosh!",
            " ",
            "Whoosh!",
            " ",
            "Whoosh!",
            "A maioria das elites presentes voou para a brecha.",
            "O Dragão Serpente Negro da Destruição poderia manter uma lacuna na qual todos poderiam entrar. Comparado a antes, isso era muito menos arriscado. Se alguém perdesse o tempo com as lacunas anteriores, elas poderiam ser instantaneamente mortas pela Matriz Proibida Divina.",
            "As elites da Dinastia do Grande Lorde Gan passaram pela Matriz Proibida Divina e entraram no Palácio Xie Yang.",
            "Mesmo depois de entrar no Palácio Xie Yang, todos podiam sentir a aura aterrorizante do Dragão Serpente Negro da Destruição. Isso fez com que seus corpos e linhagens se sentissem pressionados.",
            "“Este é um mapa aproximado do palácio.” O Dragão Serpente Negro da Destruição usou sua outra garra e desenhou no ar. O contorno do Palácio Xie Yang apareceu acima de suas cabeças. No entanto, este foi apenas um esboço das memórias do Dragão Serpente Negro da Destruição, por isso era bastante simples. A maioria das pessoas presentes era um meio-passo à Rei ou um Rei, então eles se lembraram facilmente.",
            "“Irmão Marcial Sênior Zhuge, você está bem...?” Dentro do palácio, Xuanyuan Wen soltou um suspiro enquanto se encontrava com os outros do Palácio Céu Suspenso.",
            "Das pessoas presentes, apenas as pessoas que Xuanyuan Wen e o Nono Príncipe levaram ao palácio mais cedo não tinham a Marca da Destruição, mas isso realmente não importava quando o Dragão Serpente Negro da Destruição ainda estava vigiando do lado de fora.",
            "Depois de caminhar alguma distância:",
            "“Todo mundo, vamos realmente ajudar a encontrar a chave da Corrente Divina de Selagem Yuan para o Dragão das Serpentes da Destruição Negra?”",
            "“Mesmo se concluirmos a tarefa, o Dragão Serpente Negro da Destruição nos deixará viver?”",
            "Os líderes se reuniram e começaram a discutir.",
            "Ao mesmo tempo, zombaria apareceu nos olhos do Dragão Serpente Negro da Destruição, enquanto flutuava no ar fora do Palácio Xie Yang.",
            "Neste exato momento:",
            "“O Dragão Serpente Negro da Destruição provavelmente ainda pode nos ouvir a essa distância”, uma voz sem emoção soou do grupo.",
            "Ao ouvir isso, todos olharam para o interlocutor e seu olhar pousou em um jovem de cabelos roxos - Zhao Feng, da dupla demoníaca de cabelos roxos.",
            "“O quê!?” O Dragão Serpente Negro da Destruição, que ainda estava ouvindo do lado de fora do Palácio Xie Yang, exclamou, mas não foi capaz de ver o que estava acontecendo lá dentro, então não sabia quem estava falando.",
            "“Portanto, qualquer comunicação e planejamento que fizermos será conhecida, incluindo o nosso Sentido Espiritual e o Sentido Divino”, a voz sem emoção soou mais uma vez, e a expressão do Dragão da Destruição Negra mudou ligeiramente. O dono dessa voz definitivamente não era simples.",
            "“Parece que eu deixei passar alguém. Havia um especialista escondido entre essas pessoas” - murmurou o Dragão Serpente Negro da Destruição.",
            "Dentro do Palácio Xie Yang:",
            "“Ele tem razão.”",
            "Xin Wuheng e o Irmão Marcial Sênior Zhuge fecharam os olhos por um tempo para olhar em volta e acenaram com a cabeça.",
            "Aprendendo essa verdade, todos ficaram surpresos. Isso não significa que o Dragão Serpente Negro da Destruição ouviria qualquer plano que fizessem? Se todas as suas palavras fossem ouvidas pelo Dragão Serpente Negro da Destruição, como eles conseguiriam escapar?",
            "“Zhao Feng, você tem alguma maneira de se livrar dessa Marca de Destruição?” Nan Gongsheng não pôde deixar de perguntar em particular, pois viu Zhao Feng agindo com tanta confiança.",
            "O Dragão Serpente Negro da Destruição também sentiu essa mensagem e começou a ouvir atentamente. ",
            "(Atrocittus:  Não se acaba um capítulo assim!!!)"
      ]
}