{
      "Capítulo 835 - Ouro em toda parte": [
            "“Zhao Feng, você tem alguma maneira de se livrar dessa Marca de Destruição?”",
            "O Sentido Divino de Nan Gongsheng não conseguiu escapar dos sentidos do Dragão Serpente Negro da Destruição. A existência de Zhao Feng já havia despertado a atenção do Dragão Serpente Negro da Destruição. Definitivamente, essa pessoa não era simples se conseguisse enxergar através das habilidades sensoriais da Marca da Destruição.",
            "“Por enquanto, não é importante se eu posso lidar com a marca.” Zhao Feng balançou a cabeça e se esquivou da pergunta.",
            "Nan Gongsheng não pôde deixar de suspirar. De fato, mesmo que eles pudessem resolver a Marca da Destruição, isso não significava muito no momento. O Dragão Serpente Negro da Destruição com certeza ficaria de olho no Palácio Xie Yang. O Dragão Serpente Negro da Destruição ainda era incomparável, a Marca da Destruição era apenas um método para restringir e ameaçá-los um pouco.",
            "‘Se eu usar o poder do Relâmpago da Tribulação Divina, talvez consiga me livrar da Marca da Destruição’,",
            " pensou Zhao Feng.",
            "Em comparação com as Palavras Amaldiçoadas da Morte, essa Marca de Destruição simplificada era muito mais fácil de manusear. Afinal, o preço necessário para usar as Palavras Amaldiçoadas da Morte era enorme.",
            "Havia outra razão também; o Dragão Serpente Negro da Destruição estava atualmente muito fraco. Sua força pode nem ser um centésimo do seu pico. Além do fato de ainda ter a Corrente Divina de Selagem Yuan restringindo-a, muitos de seus métodos eram limitados.",
            "No entanto, Zhao Feng não queria se livrar da Marca da Destruição tão rapidamente, porque isso deixaria o Dragão Serpente Negro da Destruição cauteloso.",
            "Fora do Palácio Xie Yang:",
            "“Interessante. Os talentos, linhagens e técnicas dessas pessoas não são normais. Até a linhagem da Raça Espiritual e uma completa Intenção do Vazio Espiritual apareceram.” A brincadeira no rosto do Dragão Serpente Negro da Destruição ficou maior. O mais forte desses humanos era apenas comparável a um Imperador; quão grande uma onda eles poderiam fazer? Até os Imperadores eram apenas formigas um pouco maiores aos olhos do Dragão Serpente Negro da Destruição. Não valiam nada à pena mencionar.",
            "Em um pedaço de terra plana, todas as elites se reuniram.",
            "“Somente o Irmão Xuanyuan e eu não temos uma Marca de Destruição. Por que não nos deixam decidir o que fazer?” - sugeriu o Nono Príncipe.",
            "Ao ouvir isso, as pessoas restantes acenaram com a cabeça e não falaram. Se eles falassem, a Marca de Destruição dentro de seus corpos seria capaz de sentir isso com muita facilidade.",
            "Os do Palácio Céu Suspenso e os Imperiais do Grande Gan tiveram sorte; seus gênios mais fortes entraram no Palácio Xie Yang e não foram atingidos pela Marca da Destruição.",
            "O Nono Príncipe, Xuanyuan Wen e a companhia logo chegaram a uma conclusão, que foi acordada por todos.",
            "“Temos duas coisas que precisamos fazer.” O Nono Príncipe fez uma pausa.",
            "Duas coisas: encontre a chave da Corrente Divina de Selagem Yuan e descobrir uma maneira de escapar do controle do Dragão Serpente Negro da Destruição.",
            "“Se encontrarmos a chave da Corrente Divina de Selagem Yuan primeiro, podemos usá-la para ameaçar o Dragão das Serpentes da Destruição Negra.” O Nono Príncipe sorriu levemente enquanto falava em tom baixo.",
            "Os olhos de todos se iluminaram e Zhao Feng acenou com a cabeça em concordância.",
            "Depois que o esboço do plano foi estabelecido, as forças se espalharam para encontrar a fortuna no Palácio Xie Yang, bem como a chave da Corrente Divina de Selagem Yuan.",
            "Whoosh!",
            "Zhao Feng e Nan Gongsheng se transformaram em uma camada de prata e roxo enquanto aceleravam em direção às profundezas do Palácio Xie Yang.",
            "“A melhor coisa a fazer é aumentar nossa força. Este Palácio Xie Yang é um palácio misterioso de um Deus Antigo, portanto a fortuna contida no interior deve exceder em muito o mundo exterior.” ",
            "Uma sugestão de expectativa apareceu nos olhos de Zhao Feng.",
            "A maioria dos edifícios dentro do Palácio Xie Yang estava protegida pela Matriz Proibida Divina, mas não eram tão ameaçadores quanto a parte principal da matriz.",
            "Todos os tijolos que foram destruídos aqui se recuperariam com a ajuda da Matriz Proibida Divina, e como um Antigo Palácio Divino, a força dos materiais era muito mais forte que o normal. Ataques normais não fariam nada para eles.",
            "Shua!",
            "Em um determinado momento, uma luz prateada e roxa parou em frente a um pomar.",
            "“Hmm?”",
            "“Que pura essência do Céu e da Terra. A essência do Céu e da Terra aqui supera em muito a maioria dos outros tesouros.” ",
            "Zhao Feng e Nan Gongsheng ficaram surpresos. As ondas da essência do Céu e da Terra vieram do pomar nas proximidades. Olhando por cima, eles viram Frutos Espirituais crescendo nas árvores do pomar, e a essência do Céu e da Terra irradiando deles exalou um grosso Yuan Qi.",
            "Zhao Feng e Nan Gongsheng não puderam deixar de se aproximar.",
            "“Não existe uma Matriz Proibida Divina guardando isso?”",
            "Eles foram surpreendidos. Algumas das frutas do pomar eram extremamente raras no mundo exterior e podiam ser consumidas diretamente ou refinadas em comprimidos. No entanto, o que mais os surpreendeu foi que esse pomar não era guardada pela Matriz Proibida Divina.",
            "Miao miao!",
            "O Pequeno Gato Ladrão apareceu de repente e pulou em uma árvore frutífera, depois começou a comer algumas frutas.",
            "“Pêra Nevada... Passas de Camelo Dragão Verde... Sangue Yang...”",
            "Zhao Feng usou sua poderosa memória para identificar essas frutas.",
            "Whoosh!",
            "Zhao Feng e Nan Gongsheng também começaram a colher algumas frutas. O processo foi extremamente direto e não foi interrompido por ninguém.",
            "“Talvez essas frutas não sejam tão especiais neste lugar”, concluiu Zhao Feng enquanto apanhava as frutas.",
            "Depois de identificá-los, ele percebeu que essas frutas deveriam ser consumidas diariamente, mas elas continham grandes fontes da essência do Céu e da Terra devido ao ambiente único do Palácio Xie Yang.",
            "Esses Frutos Espirituais eram extremamente úteis para os que estão no Reino Núcleo da Origem, ajudando a aumentar o cultivo. Eles até ajudariam o Reino Vazio Espiritual até certo ponto.",
            "“Essas frutas estão quase completamente extintas no mundo exterior.” Nan Gongsheng estava empolgado. Se ele pudesse pegá-las, eles valeriam muito, e havia um grande número delas.",
            "Whoosh!",
            " ",
            "Whoosh!",
            " ",
            "Whoosh!",
            "Nesse exato momento, dois ou três grupos se aproximaram do pomar.",
            "“Não há nenhuma matriz guardando tantos Frutos Espirituais?”",
            "Essas pessoas ficaram todas atônitas.",
            "Ceng!",
            " ",
            "Ceng!",
            " ",
            "Ceng!",
            "Esses três grupos logo começaram a colher os frutos também. Como havia pelo menos vários milhares de Frutos Espirituais, ninguém brigou entre si.",
            "“Duo Demoníaco de Cabelos Roxos!”",
            "Uma das forças veio do Palácio das Nove Escuridões. Jiu Wuji em suas vestes negras de batalha apertou os olhos enquanto inspecionava Zhao Feng e Nan Gongsheng.",
            "No entanto, todos sabiam que essa dupla era problemática e estranha. Embora houvesse apenas dois deles, essas forças de três estrelas não quiseram ofendê-los, ou melhor, não ousaram.",
            "Em pouco tempo, os Frutos Espirituais foram coletados. O que foi surpreendente foi que, no processo, nenhuma das três forças lutou entre si. A principal razão foi que havia muitos Frutos Espirituais; cada força recebeu pelo menos mil.",
            "Todo mundo estava cheio de emoção. Embora não fossem Frutos Espirituais inigualáveis, ainda estavam felizes por terem conseguido reunir tantos sem usar nenhum esforço.",
            "Sou!",
            " ",
            "Sou!",
            " ",
            "Sou!",
            "Depois de coletar as frutas, as forças se dirigiram para as profundezas do Palácio Xie Yang.",
            "Zhao Feng e Nan Gongsheng comeram as frutas e estavam na frente da maioria dos grupos. Nesse momento, a vantagem de serem apenas uma dupla entrou em jogo. Os membros normais de outras forças não alcançaram o Reino Vazio Espiritual, enquanto a força de Zhao Feng e Nan Gongsheng excedeu em muito a maioria desses gênios e elites.",
            "A dupla parou depois de viajar cerca de doze quilômetros.",
            "Ding!",
            " ",
            "Ding!",
            " ",
            "Crack!",
            "Em uma floresta à frente, um grupo cortava brotos de bambu e havia um som metálico tocando. Esses brotos de bambu eram verdes e tinham vários metros de altura. O mais alto deles tinha mais de uma dúzia de metros e emitia uma pura aura espiritual.",
            "“Bambu Melodia do Céu!” Zhao Feng reconheceu o bambu imediatamente e deu um olhar estranho.",
            "O Bambu Melodia do Céu era um material usado para fabricar armas de Nível Terra e fabricar instrumentos do Dao do Entretenimento. No mundo exterior, este bambu estava quase extinto.",
            "“Hahaha, é extremamente difícil encontrar o Bambu Melodia do Céu em tal nível no mundo exterior. A qualidade deste bambu é provavelmente suficiente para fabricar armas de alto nível de classe Terra.” ",
            "“Corte mais rápido! Seremos ricos depois que deixarmos a Dimensão da Divina Ilusão!”",
            "O grupo era de um poder de três estrelas.",
            "Whoosh!",
            " ",
            "Whoosh!",
            "Um raio de prata e púrpura brilhou no ar e aterrissou no meio da floresta de Bambus Melodia do Céu.",
            "“Eu me sentiria mal se não cortássemos um pouco deste Bambu Melodia do Céu de alta qualidade e o levássemos de volta.”",
            "Zhao Feng e Nan Gongsheng também começaram a cortar o bambu, mas o Bambu Melodia do Céu era extremamente resistente; armas normais não poderiam danificá-lo.",
            "Bam!",
            "Uma lâmina espacial prateada-roxa se formou na mão de Nan Gongsheng, enquanto ele usava seu talento espacial para cortar um broto de bambu a cada golpe.",
            "Miao miao!",
            "O Pequeno Gato Ladrão agarrou uma adaga sombria e cortou facilmente os brotos de bambu. Era ainda mais descontraído que Nan Gongsheng.",
            "Zhao Feng não tinha muitas ferramentas ou armas afiadas; então, ele apenas voou para o topo de um bambu alto e olhou para baixo.",
            "Sua expressão ficou estranha com o que viu. Com a ajuda do Olho Espiritual de Deus, ele viu que todas as elites e gênios que haviam entrado no Palácio Xie Yang estavam pegando cada grama e todas as flores no Palácio Xie Yang como se estivessem possuídas.",
            "Tudo no Palácio Xie Yang era de ouro.",
            "“Até o tijolo ou a flor mais normal no Palácio Xie Yang é um tesouro raro para nós, forasteiros.” Zhao Feng não pôde deixar de suspirar.",
            "Era preciso admitir que a diferença entre deuses e mortais era extremamente grande.",
            "De acordo com suas inspeções, ele viu que as estruturas mais importantes eram guardadas pela Matriz Proibida Divina. As coisas que eles podiam levar eram basicamente inúteis e não tinham valor para o dono do palácio. Até os criados não se importavam com esses itens.",
            "Simplificando, a grama e as flores eram o mesmo que o ar e a sujeira para aqueles que viviam no palácio.",
            "Em uma colina em frente a eles, outro grupo estava cavando loucamente no chão.",
            "Ao lado de um lago, várias elites mais velhas estavam cheias de emoção ao pular no lago e começar a pescar ou colher ervas.",
            "O rosto de Zhao Feng se contraiu quando seu olho esquerdo percorreu o palácio. Esses gênios e elites do mundo exterior eram como vagabundos que entravam em uma mansão e começavam a roubar tudo o que podiam carregar.",
            "Zhao Feng também era um desses vagabundos. Pensando lá em cima, até ele se sentiu um pouco envergonhado.",
            "“Humanos idiotas, não importa a quantidade de lixo coletada, todos vocês morrerão se não concluir a missão em um mês”, uma voz fria cheia de zombaria soou ao lado de seus ouvidos.",
            "Todos que tinham uma Marca de Destruição ouviram essa voz.",
            "O cenário no Palácio Xie Yang fez o Dragão Serpente Negro da Destruição sentir raiva e vontade de rir ao mesmo tempo. Realmente esperava que “o ferro se transformasse em aço”. Esses seres humanos eram atraídos por todos os tijolos e flores inúteis ao redor do Palácio Xie Yang e dando tudo de si para levá-los. ",
            "(Atrocittus: Mais um desses ditados chineses... se entendi o ditado, seria os humanos imprestáveis aos olhos do dragão, se transformarem em algo útil. O ferro fraco e inútil se transformando em aço forte e de qualidade)"
      ]
}