{
      "Capítulo 841 - Duo Demoníaco Falsificado": [
            "Whoosh! Whoosh!",
            "Uma camada de púrpura e prata levou Zhao Feng e Nan Gongsheng pelas pontes, passarelas e outros caminhos nas profundezas do Palácio Xie Yang. O poder das atuais habilidades espaciais de Nan Gongsheng não podia ser comparado ao passado; ele era como um peixe na água nessa paisagem complexa.",
            "“Hmm?” Zhao Feng sentiu algo, e sua expressão mudou dramaticamente. Uma poderosa Intenção que parecia que poderia cortar através de qualquer coisa em seu caminho apareceu no local onde eles lutaram há poucos momentos atrás. A aura dessa Intenção alcançara a perfeição.",
            "“Intenção de Imperador!” Nan Gongsheng diminuiu a velocidade um pouco quando o choque encheu seu rosto.",
            "A dupla trocou olhares, e Zhao Feng logo se acalmou enquanto murmurava consigo mesmo: “Como esperado de um prodígio inigualável de um poder de quatro estrelas...”",
            "“Xuanyuan Wen? Ele também formou a Intenção de Imperador?” Nan Gongsheng não conseguiu esconder o choque em seu rosto.",
            "Xuanyuan Wen só foi classificado como 7º no Ranking dos Gênios Imperiais. Se ele já era tão poderoso, era difícil imaginar como os três primeiros seriam aterrorizantes. Obviamente, se todos os gênios que entraram na Dimensão da Divina Ilusão pudessem sair com segurança, o Ranking dos Gênios Imperiais mudaria bastante.",
            "“Não é apenas a Intenção de Imperador - ele já se tornou um Imperador.” Zhao Feng suspirou.",
            "Quando eles se reuniram na cratera em forma de dragão, Zhao Feng inspecionou Xuanyuan Wen e descobriu que sua aura era incrivelmente próxima da de um Imperador, e que estava com ele escondendo-a de propósito.",
            "‘Imperador do Reino Vazio Espiritual!’ Nan Gongsheng foi um pouco incapaz de aceitá-lo. Um Imperador de vinte e poucos anos era inimaginável no Oceano Cang.",
            "Até o Imperador Celestial do Olho Esquerdo em seu auge alcançara apenas os estágios intermediários do Reino Vazio Espiritual. Ele havia formado a Intenção do Imperador de pico, mas isso não significava que ele havia se tornado um Imperador real.",
            "“Recue sob minhas instruções”, Zhao Feng disse em um tom profundo.",
            "Ele podia sentir uma aura poderosa se aproximando e rastreando-os. Zhao Feng não queria brigar com um Imperador no momento. Ninguém estaria disposto a sair de mãos abanando, e Zhao Feng ainda precisava descobrir por que tantas forças os odiavam e queriam matá-los.",
            "“Quem está fingindo sermos nós?” Uma luz fria passou pelos olhos de Zhao Feng. Esta foi a primeira vez que a raiva apareceu em seu rosto desde que ele entrou na Dimensão da Divina Ilusão. A Família Jiang e do Palácio Grão-Duque Qi não pareciam estar agindo.",
            "Whoosh! Whoosh!",
            "A velocidade da luz roxa e prateada atingiu outro nível.",
            "Bam! Bam! Whoosh!",
            "No caminho, Zhao Feng circulou sua força física e técnicas do Dao da Alma para limpar algumas de suas auras remanescentes.",
            "Zhao Feng sabia um pouco sobre o rastreamento devido à Perseguição da Morte. Ele estava constantemente sendo perseguido, e depois era ele quem perseguia outra pessoa. Ele não apenas se livrou de suas auras, mas também criou algumas auras falsas.",
            "Mais tarde, no tempo que se leva para fazer o chá, a poderosa aura do Imperador por trás da perseguição havia desaparecido. Nan Gongsheng soltou um suspiro. Seu parceiro era realmente digno de ser o Imperador Celestial do Olho Esquerdo que surpreendeu o Oceano Cang; eles foram capazes de despistar Xuanyuan Wen tão facilmente.",
            "“A situação atual é muito ruim para nós. Quase todas as forças que entraram no Palácio Xie Yang agora são nossos inimigos.” A expressão de Zhao Feng era solene e não mostrava sinais de ser presunçosa.",
            "Pensando nisso, o couro cabeludo de Nan Gongsheng formigava. Todas as forças de três e quatro estrelas no Palácio Xie Yang estavam contra eles.",
            "“Quem ousa fingir sermos nós? Que benefícios eles ganham quando todos nós ainda somos ameaçados pelo Dragão Serpente Negro da Destruição?” Nan Gongsheng não pôde deixar de pensar.",
            "Zhao Feng pensou pela primeira vez em Jiu Wuji do Palácio das Nove Escuridões, mas a inimizade entre eles era apenas sobre a perda de face e alguns tesouros. Não chegou a um estágio em que um lado deveria morrer. Afinal, o Dragão Serpente Negro da Destruição era o seu verdadeiro inimigo.",
            "“Segundo a lógica, ninguém deveria ter um motivo para fazer isso.” Os olhos de Zhao Feng brilharam.",
            "Nan Gongsheng acenou com a cabeça. Mesmo os especialistas não-humanos não tinham motivo para fazer isso, pois o conflito interno não era bom para ninguém no momento. Somente trabalhando juntos, todos teriam chance de sobreviver contra o Dragão Serpente Negro da Destruição.",
            "“Talvez eu saiba a resposta...” Zhao Feng não falou, pois qualquer comunicação seria detectada pelo Dragão Serpente Negro da Destruição, mas seu olhar disse a Nan Gongsheng algumas informações.",
            "Nan Gongsheng começou a pensar.",
            "Whoosh! Whoosh!",
            "A dupla aterrissou perto de uma ponte e havia um lago verde abaixo, onde os peixes estavam brincando.",
            "Neste exato momento, um grupo se aproximou de um prédio não muito longe.",
            "“Eu não acredito que o Irmão Feng faria isso...!” A voz fria de uma mulher soou do grupo. A voz dela era extremamente decisiva.",
            "“Zhao Yufei, todos nós vimos. O Duo Demoníaco de Cabelos Roxos emboscaram-nos por trás e aleijaram dois discípulos da Família Duanmu. Um deles era meu irmão!” Um homem com vestes pretas disse com raiva. Poder Magnífico brilhava em seu corpo enquanto suas emoções ferviam. Ele parecia ter acabado de se tornar um Rei não faz muito tempo.",
            "“Yufei, Duanmu Yu, não importa o que aconteceu, não vamos lutar entre nós,” O ancião em vestes verdes disse.",
            "Este grupo era da Família Duanmu, uma das Oito Grandes Famílias. Em comparação com antes de entrarem na Dimensão da Divina Ilusão, a Família Duanmu tinha mais um Rei, mas a pessoa com a aura mais forte ainda era a deusa Zhao Yufei. Sua aura estava perto de um Rei de nível pico.",
            "“Yufei...”",
            "Sob a ponte, a expressão de Zhao Feng ficou sombria. Ele não aguentou mais isso. Ele não achava que o Duo Demoníaco de Cabelos Roxos falso emboscaria a Família Duanmu.",
            "Ceng!",
            "Com um lampejo, Zhao Feng apareceu na frente do grupo da Família Duanmu, com cabelos roxos selvagens soprando no vento. ",
            "(Atrocittus: Eita porra! Cabelos ao vento é um furacão, mas cabelos selvagens... até o dragão negro vai levar uma surra!)",
            "“Zhao Feng!” A expressão de Nan Gongsheng mudou ligeiramente. Ele não achava que Zhao Feng se revelaria, mas rapidamente o seguiu.",
            "Tinha que se saber que a Família Duanmu tinha três Reis, e a força de Zhao Yufei era imensurável. Além disso, todas as forças podiam se comunicar nas profundezas do Palácio Xie Yang.",
            "“Duo Demoníaco de Cabelos Roxos!” Os da Família Duanmu estavam cheios de raiva e intenção de matar. Esses dois eram arrogantes demais; eles não apenas os emboscaram há pouco tempo, como agora estavam saindo bem na frente deles?",
            "O primeiro pensamento do ancião de túnica verde foi atrasar a dupla e pedir ajuda ao Palácio Céu Suspenso, aos imperiais e às outras forças.",
            "“Yufei.” Zhao Feng enviou lentamente a palma da mão em direção ao grupo da Família Duanmu.",
            "Os corpos de todos da Família Duanmu tremeram e suas consciências se tornaram caóticas. Tudo começou a embaçar quando chegaram a uma cidade enevoada de ilusões. A maioria das pessoas não foram capazes de controlar adequadamente seus corpos, e seus sentidos estavam confusos.",
            "Mesmo um Rei mais velho, como o ancião de túnica verde, mal conseguia formar uma barreira defensiva, mas as mensagens que ele tentava enviar através da dimensão da alma eram como pedras afundando no oceano.",
            "Com apenas uma palma, todos da Família Duanmu caíram no Domínio do Labirinto Ilusório de Zhao Feng.",
            "“Que método profundo.” Nan Gongsheng não pôde deixar de admirar.",
            "Apenas Zhao Yufei não foi afetado pelo Domínio do Labirinto Ilusório. Seu rosto estava cheio de surpresa quando ela olhou para as elites da Família Duanmu andando em círculos.",
            "“Você é o verdadeiro Irmão Feng!” Zhao Yufei disse confiante enquanto a alegria aparecia em seu rosto. O jovem de cabelos roxos à sua frente tinha uma mão levantada no ar enquanto ele usava o Domínio do Labirinto Ilusório para envolver todos da Família Duanmu.",
            "“Yufei, o falso Duo Demoníaco de Cabelos Roxos também emboscou a Família Duanmu?” Zhao Feng perguntou.",
            "“En, eles parecem exatamente o mesmo que vocês dois”, Zhao Yufei assentiu e disse. Quando ela ouviu a palavra “falso”, ela soltou um suspiro.",
            "“Você pode recriar o que aconteceu...?” Zhao Feng fez uma pausa.",
            "Quando se chega ao Reino Vazio Espiritual, suas almas se tornariam extremamente forte, e eles seriam capazes de recriar algo de suas memórias.",
            "“En.” Zhao Yufei acenou com a mão e uma tela roxa apareceu no ar.",
            "Weng~~",
            "Imagens apareceram na tela roxa. No início, a Família Duanmu estava lutando contra uma onda de videiras, e havia vários frutos nas videiras. Essas videiras eram extremamente problemáticas e Zhao Yufei era a principal força contra ela. No entanto, assim como eles estavam prestes a colher os frutos:",
            "Shua!",
            "Com um flash de roxo e prata, duas figuras de cabelos roxos saltou.",
            "“Como isso é possível!?” As expressões de Zhao Feng e Nan Gongsheng mudaram dramaticamente - as duas pessoas na imagem eram exatamente as mesmas que Zhao Feng e Nan Gongsheng. Eles eram extremamente rápidos, e suas figuras e habilidades eram semelhantes ao Duo Demoníaco de Cabelos Roxos.",
            "A dupla então os emboscou e roubou os frutos preciosos, e eles conseguiram isso porque Zhao Yufei teve que lidar com as videiras.",
            "“Irmão Feng...!” Zhao Yufei revelou uma expressão dolorosa de descrença enquanto observava o “Duo Demoníaco de Cabelos Roxos” voar para longe.",
            "Whoosh!",
            "Uma camada de luz roxa e prateada cobriu as duas figuras de cabelos roxos quando se fundiram no Espaço e desapareceram.",
            "“Tão rápido! Um deles poderia se especializar também em técnicas espaciais?” Nan Gongsheng ficou chocado.",
            "Não se podia distinguir o verdadeiro Duo Demoníaco de Cabelos Roxos a partir das imagens falsas, especialmente considerando como eles conseguiram desaparecer no Espaço.",
            "“É difícil de acreditar...” Zhao Feng murmurou.",
            "Havia inúmeras pessoas únicas e especiais entre os gênios que entraram na Dimensão da Divina Ilusão.",
            "Eles foram capazes de analisar três poderes que a dupla falsa tinha:",
            "Um, uma forte capacidade de cópia.",
            "Dois, técnicas espaciais semelhantes às de Nan Gongsheng.",
            "Terceiro, uma técnica secreta que poderia permitir que eles se fundissem com o ambiente, o que poderia estar relacionado à primeira ou segunda habilidade.",
            "“Yufei, você notou algum ponto suspeito?”",
            "Zhao Yufei pensou por um tempo antes de responder: “Com base no que aconteceu com as outras forças, a dupla falsa apareceu apenas no momento crítico antes de nos roubar”.",
            "“Momento crítico?” Zhao Feng e Nan Gongsheng se entreolharam e ficaram incrédulos. Quando eles haviam roubado de outras pessoas antes, era extremamente difícil entender o tempo certo todas as vezes.",
            "“Eu entendo.” A resposta no coração de Zhao Feng estava se tornando cada vez mais clara, e estava apenas esperando para explodir.",
            "Nesse momento, outro grupo começou a aparecer.",
            "“Yufei, nos encontraremos mais tarde.” Zhao Feng repentinamente soltou o gesto de sua mão.",
            "Plop! Plop!",
            "Muitas elites da Família Duanmu se ajoelharam no chão ou ficaram instáveis.",
            "Whoosh!",
            "Só então o ancião em verde e companhia deixou o Domínio do Labirinto Ilusório.",
            "“Para onde foi o Duo Demoníaco de Cabelos Roxos?” Todos soltaram um suspiro, mas ficaram intrigados.",
            "Somente o ancião de verde e o homem de preto tinham expressões chocadas. Eles vislumbraram uma faixa roxa e prateada nos edifícios do Palácio Xie Yang. "
      ]
}