{
      "Capítulo 844 - Espada Enferrujada": [
            "“Arghhh!”",
            "A onda de ar quente soprou da porta do Prédio de Refinamento e gritos soaram quando quatro ou cinco gênios foram transformados em uma pilha de cinzas. Havia mais de uma dúzia de meio-passo à Reis e Reis que estavam feridos também.",
            "Um gênio imperial que acabara de se tornar Rei foi atingido pela onda de ar quente, e seu corpo queimado estava em frente à porta.",
            "Em frente à porta metálica preta do Prédio de Refinamento, os imperiais, o Pavilhão da Espada Celeste, o Palácio do Grão-Duque Yuan e companhia ficaram estupefatos.",
            "Sii!",
            "Alguns dos especialistas que conseguiram escapar deram um suspiro frio. Mais de 90% dos gênios e elites daqui seriam mortos se a onda de ar os atingisse de frente.",
            "Só se poderia dizer que aqueles perto da porta tiveram azar. Muitas vezes, os vencedores não eram necessariamente os mais fortes, mas os mais sortudos.",
            "“É minha culpa. O Edifício de Refinamento não é aberto há muito tempo e o fogo da fornalha nunca foi extinto. Como o calor não pôde ser liberado, ele se acumulou, o que causou uma onda de ar quente quando a porta se abriu...” ",
            "A culpa estava escrita em todo o rosto do mestre da matriz imperial. Seu rosto e roupas também eram pretos. Se não fosse o Oitavo Príncipe e o ancião enrugado que o protegeram no momento crítico, ele não teria sido capaz de sobreviver.",
            "Um tempo depois, o calor do Edifício de Refinamento não era mais tão forte, mas ainda estava quente. Ninguém se atreveu a entrar pela porta metálica preta ainda.",
            "“Devemos esperar mais meio dia para que a maior parte do calor se dissipe.”",
            "Um punhado de mestres de matrizes presentes chegou a um acordo.",
            "Todos podiam ver uma grande fornalha dentro do Edifício de Refinamento, que emitia um brilho vermelho escarlate.",
            "Embora essa fornalha tenha sido chamado de “fornalha”, foi melhor descrito como uma grande cratera subterrânea ou mesmo um abismo ardente.",
            "O brilho das chamas de dentro da fornalha fez todos sentirem uma sensação de queimação.",
            "“Essa fornalha ainda está irradiando uma chama tão aterrorizante, mesmo depois de ficar aqui por tanto tempo...”",
            "Havia muitas elites mais velhas presentes, mas as chamas na fornalha pareciam eternas, e ninguém entendeu como isso era possível.",
            "“Talvez este seja o domínio dos Deuses.”",
            "Excitação e expectativa apareceram no rosto de todos. Talvez eles tivessem alcançado um lugar importante no Palácio Xie Yang.",
            "Embora todos já tivessem ganhado muita fortuna, as coisas que obtiveram foram consideradas muito normais no Palácio Xie Yang.",
            "“Todo mundo, tenha cuidado. Sinto uma grande fonte de chamas proibidas dentro da fornalha. Se explodir, nem mesmo um Semideus poderá recuar ileso.” Disse o Pequeno Santo da Espada em um tom profundo.",
            "Ao ouvir isso, o coração de todo mundo tremeu. Se mesmo um Semideus não fosse capaz de se retirar ileso, então... Esse seria o poder de um Deus.",
            "Com o passar do tempo, o calor que irradiava do Prédio de Refinamento começou a se dissipar, e a maior parte desapareceu após meio dia. A essa altura, a luz de dentro do Edifício de Refinamento estava mais calma, e era possível começar a ver pedras, armas esfarrapadas e várias peças dentro.",
            "Embora esses itens estivessem esfarrapados e quebrados, a aura que eles liberaram ainda abalou o coração de todos.",
            "Weng~~",
            "As armas presentes começaram a tremer, incluindo algumas Armas Sagradas de Herança. A Espada do Imperador Sagrado na mão do Décimo Terceiro Príncipe começou a cantarolar como se estivesse empolgada.",
            "“Metal Celestial! Esse é um dos materiais antigos selados na terra proibida pelos imperiais...” O Oitavo Príncipe ficou atordoado.",
            "Ele reconheceu que havia Metal Celestial na frente da fornalha, o que era extremamente raro na Dinastia do Grande Lorde Gan. Aparecia apenas uma vez a cada dúzia de milênios, e os imperiais precisavam selá-lo e guardá-lo, porque até eles tinham apenas alguns pedaços.",
            "Esta foi apenas uma das rochas aleatórias presentes. Materiais semelhantes ao Metal Celestial podiam ser vistos em toda parte em frente ao fornalha.",
            "Obviamente, as coisas que realmente os atraíram foram as armas e os pedaços esfarrapados no chão. Alguns estavam meio completos e outros até completos.",
            "A aura de uma arma inigualável vinha das profundezas da fornalha.",
            "Somente o Pequeno Santo da Espada, o Nono Príncipe, Zhao Yufei e um pequeno número de outros podiam sentir a aura das armas completas nas profundezas da fornalha. No entanto, uma vez que essas auras estavam aqui há tanto tempo, essas pessoas não se atreviam a tocar em nada com seus Sentidos Divinos, pois isso poderia criar um desastre imparável. Afinal, este era o Edifício de Refinamento do palácio de um Deus.",
            "Não seria de surpreender se armas divinas de qualidade Celestial aparecessem, e pode até haver algumas lendárias Armas Divinas Ancestrais.",
            "“Entrarei primeiro.” Um brilho agudo de luz passou pelos olhos do Pequeno Santo da Espada, e a Intenção de Espada que parecia ter ultrapassado os limites da Vida e da Morte irradiavam de seu corpo.",
            "Ceng!",
            "Num piscar de olhos, o Pequeno Santo da Espada foi o primeiro a entrar no Edifício de Refinamento.",
            "Os olhares de alguns gênios e elites por trás estavam cheios de respeito. Muitos sabiam que o Pequeno Santo da Espada estava chegando ao fim de sua vida útil e basicamente desistiu da vida depois de entrar no Palácio Xie Yang.",
            "“Siga-o!”",
            "As forças do Pavilhão da Espada Celeste, os imperiais, a Família Duanmu e companhia seguiram cuidadosamente o Pequeno Santo da Espada.",
            "Sii!",
            "Seus pés começaram a queimar depois de entrar no Edifício de Refinamento.",
            "“Arghhh...!”",
            "O calor alto fez muitos gênios pularem para cima e para baixo enquanto gritavam.",
            "Nesse momento, aqueles que cultivavam o Dao do Fogo, o Dao do Gelo ou o Dao da Água se sentiam um pouco melhor. As elites que cultivavam o Dao do Fogo estavam mais em harmonia com o calor, enquanto as que cultivavam o Dao do Gelo ou o Dao da Água podiam resistir melhor ao Fogo.",
            "“Está muito quente aqui.”",
            "Até o Décimo Terceiro Príncipe sentiu calor e incapacidade de resistir. Embora tivesse se tornado Rei depois de entrar no Palácio Xie Yang, ele era de nascimento nobre e nunca havia estado em tal situação antes.",
            "“Está muito quente; até os Imperadores seriam assados ​​depois de ficar aqui por um longo tempo.”",
            "Os meio-passo à Reis começaram a suar e ficaram inquietos depois de entrar por apenas algumas respirações.",
            "Dentro do Prédio de Refinamento, quanto mais próximo o centro da cratera de fogo, maior o calor. Nesse momento, eles apenas entraram no Edifício de Refinamento, então estavam no limite. Eles não estavam nem perto da fornalha real.",
            "No entanto, a maioria das armas e materiais quebrados ficavam perto da cratera.",
            "Qualquer peça quebrada, arma esfarrapada ou material aleatório aqui faria com que as forças de três e quatro estrelas lutassem até a morte. O Metal Celestial que estava caido casualmente no chão era algo que foi selado e escondido pelos Grandes Gan Imperiais.",
            "No entanto, os itens mais valiosos foram as armas mais completas.",
            "“Estamos perto...” O Pequeno Santo da Espada tinha um sorriso que parecia ter visto através da Vida e da Morte. Ele estava coberto por uma luz branca de espada enquanto caminhava passo a passo em direção à fornalha.",
            "Nesse momento, a aura da espada do Pequeno Santo da Espada fez o coração de todos pular.",
            "Jiang!",
            "O zumbido de uma espada que soou por toda a dimensão da alma e através do Céu e da Terra veio das profundezas do Edifício de Refinamento.",
            "O sangue de todos e o Yuan Qi começaram a tremer.",
            "“Que aura terrível da espada...!”",
            "O zumbido da espada congelou os passos de todos. Eles sentiram como se uma espada fria tivesse perfurado seus corações.",
            "Eles conseguiram olhar por cima e viram uma espada de bronze enferrujada cravada no chão perto da fornalha.",
            "Todos ficaram atordoados e confusos. Essa espada de aparência enferrujada parecia lixo, mas se alguém olhasse de perto, eles perceberiam que o material dessa espada era antigo e definitivamente não era simples.",
            "Jiang!",
            "A espada que foi cravada no chão zumbiu e soltou uma poderosa aura do Dao da Espada que cortou o ar e entrou diretamente na alma.",
            "Wah! Wah!",
            "Alguns dos gênios que não eram fortes o suficiente tossiram imediatamente sangue e ficaram feridos.",
            "Plop! Plop!",
            "Combinados com o calor do Edifício de Refinamento, vários meio-passo à Reis desmaiaram.",
            "“Quão...?”",
            "A Espada do Imperador Sagrado que o Décimo Terceiro Príncipe possuía começou a tremer. O zumbido daquela espada enferrujada fez até a Espada do Imperador Sagrado sentir-se assustada e cautelosa.",
            "“Mesmo as armas divinas do tipo Céu não são capazes de assustar a Espada do Imperador Sagrado, e essa é apenas uma arma esfarrapada que é muito mais fraca.”",
            "Os Imperiais do Grande Gan ficaram surpresos. Os Oitavo, Nono e Décimo Terceiro Príncipes se entreolharam em choque. Mesmo que não fosse capaz de usar toda a sua força na Dimensão da Divina Ilusão, eles sabiam o significado da Espada do Imperador Sagrado.",
            "“Espada Divina Ancestral!”",
            "“Essa é provavelmente uma Espada Divina Ancestral esfarrapada!”",
            "Os três príncipes chegaram a uma conclusão chocante, e essa conclusão os tornou ainda mais cautelosos. Quando um tesouro era precioso ‘demais’, na verdade era uma calamidade.",
            "As armas dos Deuses Antigos vieram da Era Atavística, ou mesmo da Era Imemorial. Essa força só apareceu em lendas. ",
            "(Atrocittus: Atavístico, do latin atavus, ancestral. Era Ancestral)",
            "“Uma Arma Divina de baixo nível apareceu há vários milhares de anos, destruindo uma força de três estrelas e matando três Lordes Sagrados...”",
            "“Aquela Arma Divina de baixo nível veio de uma potência de quatro estrelas... Palácio Céu Suspenso!”",
            "Exclamações soaram do Edifício de Refinamento. No entanto, a espada de bronze enferrujada não era uma Arma Divina de baixo nível - apenas a aura assustou a Espada do Imperador Sagrado.",
            "Fora do Edifício de Refinamento:",
            "“A aura de uma Espada Divina Ancestral!”",
            "Duas figuras de cabelos roxos entraram na porta do Edifício de Refinamento sob uma camada de prata e púrpura.",
            "“Duo Demoníaco de Cabelos Roxos!”",
            "Vários gênios e elites que não foram capazes de suportar o calor estavam pegando um pouco de ar fresco do lado de fora, e eles exclamaram com ódio quando viram a dupla.",
            "No entanto, devido ao calor e à aura da espada de bronze enferrujada, a maioria das pessoas mal conseguia se proteger, então ninguém tinha energia ou motivação para atacar o Duo Demoníaco de Cabelos Roxos nessa situação.",
            "Pode-se dizer que o Duo Demoníaco de Cabelos Roxos chegou na hora certa. O Pequeno Santo da Espada, que tinha o maior poder de batalha, estava completamente atraído pela espada esfarrapada do Deus Ancestral e não podia ser distraído.",
            "“Se o Pequeno Santo da Espada obtiver o reconhecimento da espada esfarrapada do Deus Ancestral, ele será incomparável entre os de fora.”",
            "“Embora a chance disso seja baixa... temos que considerar isso.”",
            "Os três príncipes do Grande Gan estavam discutindo que ameaça a espada esfarrapada do Deus Ancestral poderia trazer, bem como se aproximar do Metal Celestial e dos outros materiais.",
            "Ao mesmo tempo, em frente a uma sala de livros escura do outro lado do Palácio Xie Yang, os do Palácio Céu Suspenso estavam imersos nos livros antigos que emitiam uma luz estrelada.",
            "“Hmm? A aura de uma antiga arma divina…” Xuanyuan Wen de repente abriu os olhos, e um estranho pedaço de jade no peito brilhou com uma luz branca pura e começou a tremer. "
      ]
}