{
      "Capítulo 86 - Compras na Cidade Província de Guanjun": [
            "Zhao Feng suprimiu sua excitação como segurou suas centenas de milhares de pratas e saiu de sua casa. Ele nunca tinha sonhado em ter tanto dinheiro antes. Enquanto estava na Seita Zhao, seu subsídio era de apenas 20 moedas de prata por mês.",
            " ",
            "\"Eu provavelmente posso comprar muitos recursos para ajudar com minha ‘Técnica Parede de Prata’...\" Pensou Zhao Feng.",
            " ",
            "Logo, ele saiu do Palácio de Guanjun, em algum lugar onde ele não tinha estado antes. O tamanho da Cidade Província de Guanjun excedeu de longe a Cidade Pluma do Sol. Cultivadores e carruagens podiam ser vistos em toda parte.",
            " ",
            "Zhao Feng nem sequer precisou perguntar as direções do mercado, ele seguiu o fluxo e chegou lá. A centenas de metros de distância, viu uma loja com a placa \"Pavilhão Medicinal\" nela.",
            " ",
            "\"O poder por trás do Pavilhão Medicinal é realmente grande. Eles até têm uma loja na Província de Guanjun.” Os olhos de Zhao Feng se iluminaram de alegria.",
            " ",
            "Ele foi ao Pavilhão Medicinal algumas vezes na Cidade Pluma do Sol e ele sabia que a qualidade dos bens que eles tinham lá eram altos.",
            " ",
            "\"Erva Três Floresta da Meia Lua”... “Rara Essência de Jade da Neve”... “Pílula de Junção dos Ossos”... “Frasco de Bile de 7 Víboras”... Zhao Feng estava tonto apenas por olhar para a variedade de itens.",
            " ",
            "Shua! Shua!",
            " ",
            "Zhao Feng abriu o olho esquerdo e examinou todos os itens. Num instante, memorizou todos os nomes, aparências e descrições.",
            " ",
            "Os milhares de pílulas, remédios e recursos levariam anos para um Aprendiz Marcial memorizar, mas Zhao Feng só usou algumas respirações para selá-los em sua mente.",
            " ",
            "Ele então fechou os olhos e examinou os itens em sua cabeça para tentar encontrar o que precisava.",
            " ",
            "\"Há algo que o senhor deseja?\" Um aprendiz marcial veio e disse respeitosamente.",
            " ",
            "Tinha sentido que a aura de Zhao Feng era muito mais forte do que a dos outros.",
            " ",
            "\"Sim.\"",
            " ",
            "Zhao Feng logo disse: \"Três sacos de Pó de Fortalecimento Ósseo, três Pílulas de Condensação de Corpo e Sangue, três Pílulas de Armazenamento de Força Interior e uma Pílula de Coleta de Sol\".",
            " ",
            "Ele imediatamente disse quatro itens.",
            " ",
            "O aprendiz marcial tremendo perguntou: \"O... O senhor  tem certeza disso?\"",
            " ",
            "\"O Pó de Fortalecimento Ósseo, um dos melhores recursos para ajudar nas técnicas de fortalecimento corporal custa cerca de 39 mil pratas por saco!\" Disse um cultivador próximo.",
            " ",
            "Zhao Feng havia pedido três de uma vez só.",
            " ",
            "\"Pequeno amigo, você tem certeza de que não está brincando?\" Um Mestre de Pílulas de meia-idade caminhou e liberou sua aura do sexto rank.",
            " ",
            "\"Mestre de Pílulas Mu!\" Os fabricantes de pílulas e aprendizes vizinhos olhavam para ele respeitosamente.",
            " ",
            "Imediatamente, a situação aqui causou a atenção de muitos outros.",
            " ",
            "\"Brincando? Eu não tenho esse hábito.\" Zhao Feng sorriu fracamente.",
            " ",
            "O Mestre de Pílulas Mu andou e calmamente disse: \"Amigo, estes itens preciosos somam um total de 40 mil pratas. Tem certeza de que pode pagar?”",
            " ",
            "Era óbvio que o Mestre de Pílulas Mu não acreditava que Zhao Feng tivesse tanto dinheiro.",
            " ",
            "Quarenta mil pratas!",
            " ",
            "Os clientes próximos respiraram profundamente e suspiraram. Eles não teriam pensado que os poucos itens que um jovem de catorze anos pedisse, custariam quarenta mil pratas.",
            " ",
            "\"Sim.\" Zhao Feng olhou de volta para o Mestre de Pílulas.",
            " ",
            "Hmph!",
            " ",
            "Raiva apareceu no rosto do Mestre de Pílulas porque se Zhao Feng realmente tivesse essa quantidade, o superior do Pavilhão Medicinal teria que aparecer.",
            " ",
            "Embora o Mestre de Pílulas Mu não gritasse, sua aura no Rank 6 expandiu.",
            " ",
            "\"Você acha que eu não tenho o direito de ter essa quantia?\" Zhao Feng disse friamente quando uma força interna caótica foi liberada dele.",
            " ",
            "Instantaneamente, o ar parecia congelar e os clientes nas proximidades tinham a sensação de estarem sufocados. O Mestre de Pílulas Mu enrijeceu e ele sentiu que sua força interna tinha sido suprimida. Felizmente, a aura durou apenas um segundo antes de desaparecer.",
            " ",
            "Além de sete a oito pessoas próximas, ninguém mais o sentiu.",
            " ",
            "\"O que está acontecendo?\"",
            " ",
            "Um aprendiz Mestre de Pílulas nem sabia o que tinha acontecido.",
            " ",
            "Suor frio apareceu no Mestre de Pílulas Mu: \"Por favor, siga-me para o segundo andar.\"",
            " ",
            "De acordo com as regras do Pavilhão Medicinal, se for uma venda no valor de 20 mil pratas em mercadorias, eles teriam que ir para o segundo andar.",
            " ",
            "A mudança de atitude do Mestre de Pílulas deixou algumas pessoas curiosas, mas havia alguns que sentiram a aura poderosa que emanou em um instante.",
            " ",
            "\"Mestre... Mestre Marcial...\" Um cultivador do Rank 5 murmurou amargamente para si mesmo.",
            " ",
            "Mas por sua voz ser muito suave, ninguém mais o ouviu. Aqueles que conheciam a verdade ficaram chocados, como se tivessem perdido a alma. O Mestre de Pílulas Mu olhou profundamente para Zhao Feng, em seguida, levantou a mão. Ele nunca viu um jovem Mestre Marcial antes. Uma vez que alguém se torna um Mestre Marcial, eles seriam olhados com admiração por Aprendizes e Artistas Marciais.",
            " ",
            "Mestres Marciais não eram apenas símbolos de poder, eles eram símbolos de status também. E esse jovem de apenas quatorze anos já tinha atingido este nível!",
            " ",
            "\"Não precisa, estou ocupado. Apenas terminemos a transação aqui mesmo.” Zhao Feng balançou a cabeça.",
            " ",
            "Isso imediatamente deixou o Mestre de Pílulas um pouco estranho, mas ele não podia ir contra isso, então ele teve que negociar ali mesmo.",
            " ",
            "\"Pó de Fortalecimento Ósseo - 39 mil pratas por saco, três sacos= 117 mil; Pílula de Condensação do Corpo e Sangue - 32 mil pratas por pílula, três pílulas= 96 mil pratas; Pílula de Armazenamento de Força Interior - 44 mil pratas por pílula, duas pílulas= 88 mil pratas; Pílula de Coleta do Sol - 80 oitenta mil pratas cada... Tudo fica no total de 381 mil pratas!\" Anunciou o Mestre de Pílulas Mu.",
            " ",
            "381 mil pratas!",
            " ",
            "Os clientes nas proximidades respiravam pesadamente. Era preciso saber que uma besta mortal inteira valia apenas 30 mil pratas e que tinham que arriscar suas vidas e ir para as profundezas da Floresta Nuvem do Céu para obter isso.",
            " ",
            "Mesmo os Mestres Marciais não ousariam entrar nas profundezas da Floresta Nuvem do Céu.",
            " ",
            "\"Aqui está o dinheiro.\" Zhao Feng pegou uma grossa pilha de prata e colocou-a em cima do balcão.",
            " ",
            "“O valor está correto.”",
            " ",
            "O Mestre de Pílulas poderia confirmar se as moedas eram falsificadas ou não, procurando se havia um selo do Pacto dos Treze Países. O Pacto dos Treze Países incluiu o País da Nuvem e o País Acer de Fogo.",
            " ",
            "Este pacto foi chamado também de “Pacto Nuvem do Céu dos Treze Países” e todos usavam as mesmas moedas para uma fácil negociação.",
            " ",
            "Logo, o Mestre de Pílulas e outros dois funcionários foram pegar a mercadoria de Zhao Feng.",
            " ",
            "\"3 sacos de Pó de Fortalecimento Ósseo, 3 Pílulas de Condensação de Corpo e Sangue, 2 Pílulas de Armazenamento de Força Interior, 1 Pílula Coleta do Sol”, Zhao Feng confirmou que nada estava faltando.",
            " ",
            "\"Esse jovem pode gastar esse tanto de dinheiro.\"",
            " ",
            "Os olhos de alguns cultivadores no Pavilhão Medicinal cintilavam. Dois deles o seguiram com rostos sombrios. Eles não sabiam o verdadeiro cultivo de Zhao Feng.",
            " ",
            "\"Mestre Mu, esse cliente...\" Um aprendiz do Mestre de Pílulas viu que algo estava errado.",
            " ",
            "\"A segurança do cliente fora do Pavilhão Medicinal não tem nada a ver conosco. Além disso, o cultivo e o fundo deste cliente...\"",
            " ",
            "O Mestre de Pílulas não se preocupou com Zhao Feng. Um Mestre Marcial de quatorze anos de idade deve ter um suporte poderoso.",
            " ",
            "Assim que Zhao Feng saiu do pavilhão, sentiu duas pessoas seguindo-o. Ele deu uma risada fria, mas ele não se preocupou com eles.",
            " ",
            "Sendo um discípulo do Lorde Guanjun, ele podia fazer quase tudo o que ele gostava na Província de Guanjun porque seu mestre era o Lorde supremo aqui.",
            " ",
            "\"Jovem mestre.\"",
            " ",
            "Assim que Zhao Feng entrou no Palácio de Guanjun, o guarda-chefe do sexto rank veio e o cumprimentou. Oito Artistas Marciais, incluindo o guarda-chefe, o cumprimentaram em respeito.",
            " ",
            "Talvez os guardas normais não estivessem cientes dos antecedentes de Zhao Feng, mas o guarda-chefe tinha algumas conexões e ele conhecia a identidade de Zhao Feng.",
            " ",
            "\"Palácio de Guanjun!\" Os dois perseguidores atrás dele se assustaram.",
            " ",
            "Teng! Teng!",
            " ",
            "Seus passos imediatamente pararam. Eles caíram ainda mais em desespero quando viram o guarda-chefe cumprimentar Zhao Feng respeitosamente...",
            " ",
            "Palácio de Guanjun.",
            " ",
            "Esta gigantesca cidade controlava doze outras cidades e aqueles que poderiam ser chamadas de Jovem Mestre devem ter conexões com \"aquela pessoa\"...",
            " ",
            "Pensando até aqui, o suor frio apareceu nos dois Artistas Marciais. Só mais um passo, e eles estariam no inferno!"
      ]
}