{
      "Capítulo 860 - Fuga": [
            "No último andar da Torre do Céu Maligno, Nan Gongsheng estava sentado calmamente, mas sua expressão era diferente de antes.",
            "O Cristal do Deus Maligno foi a base do seu Pequeno Mundo. Ele estava circulando e constantemente absorvendo grandes quantidades de luz roxa e sangue perversa em seu corpo.",
            "Zhao Feng e Mo Dongyao podiam sentir que a aura que irradiava do corpo de Nan Gongsheng estava ficando mais forte. Juntamente com o aumento de força em um período tão curto de tempo, sua personalidade também estava mudando lentamente.",
            "Na realidade, a personalidade de qualquer especialista mudava à medida que o tempo passava e sua força aumentava, mas as mudanças de Nan Gongsheng eram antinaturais. Essas mudanças mudariam suas características e atitudes, essencialmente o transformando em outra pessoa.",
            "O Corpo de Pensamento Mental do Deus Maligno tinha tudo a ver com isso. Embora Zhao Feng e o Pequeno Santo da Espada tenham destruído o Corpo de Pensamento Mental do Deus Maligno, sua energia mental era extremamente poderosa, por isso não foi destruída mesmo depois de se quebrar.",
            "O que a tornou mais problemática foi que, depois de se quebrar, ela se fundiu com o poder de Nan Gongsheng.",
            "É claro que Zhao Feng fez o seu melhor. Se não fosse por ele, a personalidade de Nan Gongsheng já poderia ter mudado dramaticamente, ou ele poderia ter sido morto pelo Pequeno Santo da Espada.",
            "“Zhao Feng, não esquecerei sua ajuda e apoio.”",
            "Nan Gongsheng revelou um olhar de gratidão enquanto lutava. Era óbvio que ele estava tentando lutar contra o poder que estava tentando mudar sua personalidade.",
            "No momento, parecia que a personalidade de Nan Gongsheng havia mudado até certo ponto, mas ele ainda sabia o que era gratidão, o que significa que sua personalidade não havia sido completamente mudada.",
            "“E não me arrependo da decisão de hoje...”",
            "Nan Gongsheng revelou um sorriso perverso de satisfação ao sentir o poder nas profundezas de seu corpo, e ele sentiu que poderia suprimir o Céu e a Terra.",
            "Que tipo de poder não veio com um preço? Tudo o que ele precisava fazer era desenterrar lentamente esse tesouro de poder. Atualmente, Nan Gongsheng absorveu apenas a ponta do iceberg e, no entanto, sua força aumentou dramaticamente.",
            "Um tempo depois, Zhao Feng finalmente falou: “Nan Gongsheng, só posso ajudá-lo até aqui. Não sei e não me importo com que tipo de acordo que você e o Corpo de Pensamento Mental do Deus Maligno chegaram, mas o sucesso ou o fracasso depende de você.”",
            "Ao ouvir isso, o corpo de Nan Gongsheng tremeu, e o Corpo de Pensamento Mental do Deus Maligno destruído dentro de seu corpo também deu uma exclamação curiosa. Os dois ficaram surpresos com a forma como Zhao Feng sabia que eles haviam feito um acordo.",
            "Depois de dizer isso, Zhao Feng se virou e começou a descer a Torre do Céu Maligno.",
            "Mo Dongyao ficou parada e deu a Nan Gongsheng alguns olhares frios, depois finalmente saiu com relutância.",
            "“Vamos. Sem a ajuda de Zhao Feng, será muito difícil lidar com Nan Gongsheng, que se tornou muito mais forte”, a voz velha do Pequeno Santo da Espada soou em seus ouvidos.",
            "Os olhos prateados e roxos de Nan Gongsheng brilharam quando ele olhou para Zhao Feng deixando emoções complexas.",
            "“Zeze… esse que jovem é o Zhao Feng que você não pode superar? Não se preocupe, se você e eu trabalharmos juntos, poderemos superá-lo em breve”, disse o Corpo de Pensamento Mental do Deus Maligno.",
            "A expressão de Nan Gongsheng começou a se debater quando ele mudou de assunto: “Eu não esperava que ele visse que fizemos um acordo um com o outro”.",
            "“Hmph. Você não seria capaz de circular e absorver os fragmentos do poder de Deus tão facilmente sem a minha ajuda. Não é de surpreender que aquele jovem possa ver isso.” O Corpo de Pensamento Mental do Deus Maligno riu friamente.",
            "No último andar da Torre do Céu Maligno, Nan Gongsheng ficou lá, enquanto a aura que irradiava dele se tornava cada vez mais forte. Dentro de meio dia, seu cultivo alcançou o nível máximo como Rei. Se não fosse o fato de os Imperadores precisarem de sua alma evoluir, ele já teria se tornado um Imperador.",
            "No entanto, a ondulação do poder proveniente de Nan Gongsheng não era algo que outros Reis do Reino Vazio Espiritual pudessem comparar. Até as expressões dos Lordes Sagrados do Reino da Luz Mística mudariam.",
            "No mesmo momento, os outros membros da Torre do Céu Maligno haviam partido, incluindo Xuanyuan Wen, que não se atreveu a arriscar e ver o que aconteceu com o poder de Deus no último andar. Afinal, a aura desse poder era completamente diferente da dele, então não valia a pena o risco, pois ele não ganharia nada de qualquer maneira.",
            "No entanto, Zhao Feng encontrou Zhao Yufei ao longo de sua descida, e ela estava tentando subir e ver o que havia acontecido.",
            "“Irmão Feng, é bom que você esteja bem.” Zhao Yufei soltou um suspiro.",
            "A aura de poder do último andar momentos atrás era aterrorizante. Mesmo naquele momento, havia uma ondulação de poder do último andar que poderia abalar o coração de qualquer pessoa. Foi o suficiente para surpreender até os Imperadores.",
            "Um tempo depois, Zhao Feng, Zhao Yufei e Mo Dongyao saíram da Torre do Céu Maligno.",
            "“Hum? Onde está Nan Gongsheng?” Zhao Yufei finalmente percebeu algo.",
            "Mo Dongyao estava prestes a responder, mas ela parou. Quem sabia quais seriam as reações das outras pessoas se soubessem que Nan Gongsheng havia herdado o poder remanescente do Deus Antigo Xie Yang e sua personalidade estava sendo afetada pelo Corpo de Pensamento Mental do Deus Maligno?",
            "“Nan Gongsheng descerá em breve”, disse Zhao Feng com confiança.",
            "Todo mundo ainda estava enfrentando o perigo do Dragão Serpente Negro da Destruição. O Corpo de Pensamento Mental do Deus Maligno fazia parte de Nan Gongsheng agora, então não podia simplesmente ignorar as coisas.",
            "Depois de calcular o tempo, eles perceberam que o Dragão Serpente Negro da Destruição só precisava de dezessete dias para entrar no Palácio Xie Yang.",
            "O rugido de um dragão e uma aura de Destruição podiam ser sentidos fora do Palácio Xie Yang. Aqueles com sentidos poderosos se sentiriam instintivamente como se estivessem em perigo.",
            "Whoosh! Whoosh! Whoosh!",
            "O trio começou a ir em direção ao Edifício da Matriz Divina.",
            "Quando Zhao Feng e companhia chegaram ao Edifício da Matriz Divina, já havia muitos outros especialistas humanos presentes.",
            "O Edifício da Matriz Divina continha o núcleo da Matriz Proibida Divina e estava relacionado à sobrevivência de todos os que estavam de fora. Nesse momento, 90% dos que haviam entrado no Palácio Xie Yang estavam reunidos aqui.",
            "“O Edifício da Matriz Divina foi aberto!” Mo Dongyao revelou uma expressão alegre quando olhou para uma porta branca piscando em frente ao prédio de prata escura.",
            "Havia quase dez Reis do Reino Vazio Espiritual em frente à porta branca piscando. Todos eles combinaram seu Yuan Qi para manter a porta branca piscando aberta.",
            "Dentro do Edifício da Matriz Divina, Xin Wuheng, o Irmão Marcial Sênior Zhuge, e alguns mestres de matriz se reuniram e discutiram algo.",
            "“Embora tenhamos entrado no Edifício da Matriz Divina, é o centro da Matriz Proibida Divina, portanto o núcleo é extremamente complexo e exigirá muito tempo para ganhar controle...”. Um mestre de matriz imperial deu um suspiro.",
            "Era possível ver símbolos de relâmpagos roxos e cristalinos condensados ​​acima deles, e juntos eles formaram uma única grande matriz. Esses símbolos roxos de relâmpagos cristalinos mudavam a cada segundo e eram conectados a linhas complexas que afetavam toda a Matriz Proibida Divina em torno do Palácio Xie Yang.",
            "O espaço dentro do Edifício da Matriz Divina era extremamente grande, comparável a um pequeno castelo. Além disso, o poder contido nos símbolos da matriz era extremamente forte. Apenas um pedaço dele poderia ser capaz de matar um Rei.",
            "As pessoas que tentavam decifrar esse “Arranjo de Relâmpagos Roxos Cristalinos” estavam correndo um grande risco.",
            "“Tenha cuidado, a Matriz Proibida Divina está em funcionamento há incontáveis ​​anos e tem algumas falhas. Ocasionalmente, libera uma lasca de poder”, avisou o Irmão Marcial Sênior Zhuge.",
            "Alguns buracos podiam ser vistos abaixo do Arranjo de Relâmpagos Roxos Cristalinos, e o material que compunha o Edifício da Matriz Divina era algo que até os Imperadores achavam difícil danificar.",
            "“Que conjunto complexo.” As sobrancelhas de Zhao Feng franziram quando o Olho Espiritual de Deus deu uma inspeção grosseira.",
            "Mesmo com Xin Wuheng, o Irmão Marcial Sênior Zhuge e companhia liderando o grupo, os Reis e mestres de matriz não conseguiram encontrar um ponto de avanço. Mesmo que tivessem algumas idéias, não ousavam agir, porque uma força enorme estava sendo usada para circular a Matriz Proibida Divina, e um único fio de poder a partir dela poderia matar os Imperadores. Este lugar foi definitivamente um dos lugares mais centrais do Palácio Xie Yang.",
            "“Eu sugiro que ninguém tente destruir o núcleo da Matriz Proibida, a fim de obter perdão do Dragão da Serpente Negra. As matrizes aqui têm um sistema de autoproteção que pode contra-atacar. O dano que ele pode causar é algo que nenhum de nós pode suportar”, alertou Xin Wuheng.",
            "Surpresa brilhou em seus olhos quando ele olhou para Zhao Feng e companhia, como se estivesse curioso sobre onde Nan Gongsheng estava. Nan Gongsheng estava sempre ao lado de Zhao Feng, mas ele não apareceu depois de entrar na Torre do Céu Maligno.",
            "Zhao Feng não explicou nada. Ele abriu a linhagem ocular e começou a inspecionar o Arranjo de Relâmpagos Roxos Cristalinos e ajudar Xin Wuheng, Irmão Marcial Sênior Zhuge, e companhia a resolvê-lo.",
            "A ajuda de Zhao Feng aumentou seu progresso. Num piscar de olhos, oito dias se passaram. Com a ajuda de Zhao Feng, eles conseguiram entender um pouco do Arranjo de Relâmpagos Roxos Cristalinos. No entanto, eles apenas entendiam parte da teoria e ainda estavam longe de resolvê-la.",
            "“Afinal, é algo do domínio dos Deuses...” O Irmão Marcial Sênior Zhuge começou a ficar cansado, e todos os meio-passo à Reis e Reis em frente ao Edifício da Matriz Divina estavam cobertos por uma atmosfera solene.",
            "Restavam dez dias até o Dragão Serpente Negro da Destruição entrar no Palácio Xie Yang.",
            "“Só temos dez dias restantes...”",
            "As elites do Palácio Xie Yang podiam sentir a morte se aproximando delas.",
            "Zhao Feng e Xuanyuan Wen tinham Intenção do Imperador e podiam sentir o poder da Destruição se tornar mais claro.",
            "O poder da Matriz Proibida Divina foi enfraquecendo lentamente.",
            "“Argh!”",
            "“Dragão Serpente Negro da Destruição, vou lutar com você!”",
            "Nos últimos dez dias, alguns especialistas e elites começaram a sentir desespero e desencadear ataques frenéticos.",
            "‘Eu tenho o Mundo Espacial Enevoado, então posso escapar quando a Matriz Proibida Divina for destruída...’ Zhao Feng já estava pensando em como escapar.",
            "O Mundo Espacial Enevoado tinha a capacidade de atravessar e se teletransportar através do espaço, mas isso só poderia ser feito quando a Matriz Proibida Divina fosse destruída. No entanto, ainda haveria muito perigo envolvido.",
            "Além de tudo isso, Zhao Feng estava esperando por outra coisa.",
            "Depois, naquela tarde, uma faixa de luz perversa, de cor roxa e sangue, desceu do céu com uma aura maligna.",
            "“Quem é esse!?”",
            "Os Reis e meio-passo à Reis em frente ao Edifício da Matriz Divina sentiram-se incapazes de respirar. Nesse instante, o Yuan Qi dentro de seus corpos começou a congelar, e eles eram quase incapazes de controlar seu poder.",
            "Wah!",
            "Os meio-passo à Reis cuspiram sangue.",
            "Shua!",
            "Todos olhavam em choque para um jovem perverso de cabelos roxos e cor de sangue. Havia uma marca de cor roxa e sangue em sua testa, e ele caiu no chão com um flash de luz prateada e roxa.",
            "“Um dos Duo Demoníaco - Nan Gongsheng! Como ele se transformou nisso...!?” ",
            "Laxuel: Imagina quando vc sai do jogo de noite e deixa seu duo jogando, ai quando vc volta ele ta uns 15 niveis na sua frente. Imaginou? Eles ficaram com esse mesma expressão que você fez hehehehe",
            "Os Reis do Reino Vazio Espiritual presentes se sentiram incapazes de respirar quando uma terrível ondulação de poder os envolveu."
      ]
}