{
      "Capítulo 861 - Abate": [
            "Laxuel: eu não dormi, então o dia não acabou ainda jejejejeje",
            "Nan Gongsheng estava mais alto do que antes, e seus olhos eram prateados e roxos. Ele tinha cabelos cor de roxa e sangue, e algumas tatuagens vermelho-roxa brilhantes podiam ser vistas fracamente em sua pele. Um sorriso perverso e cruel se formou em seu rosto enquanto ele pressionava os gênios presentes.",
            "Os gênios acharam difícil respirar, e o Yuan Qi de alguns Reis não pôde ser usado. Felizmente, a aura perversa e aterrorizante só desceu por um instante antes de desaparecer.",
            "Hu~~",
            "Só então as elites do lado de fora soltaram um suspiro e olharam em choque para Nan Gongsheng, que estava caminhando em direção ao Edifício da Matriz Divina.",
            "“Todo mundo, cuidado”, advertiu Jiu Wuji. “A aura dessa pessoa é extremamente estranha e é semelhante ao poder remanescente de um Deus que estava dentro da Torre do Céu Maligno. Ele provavelmente foi assimilado pelo poder do Deus Maligno, e sua personalidade mudou...”",
            "Ao ouvir isso, a discussão começou entre os especialistas, enquanto olhavam para Nan Gongsheng com precaução e cautela.",
            "Os olhos de Jiu Wuji brilharam quando a frieza brilhou em seu rosto. Ele estivera na Torre do Céu Maligno, então ele pôde adivinhar que Nan Gongsheng pode ter herdado o poder restante do Deus Antigo.",
            "“Isso mesmo... eu também estive na Torre do Céu Maligno.”",
            "“Não é de admirar que a aura dentro da Torre do Céu Maligno tenha desaparecido.”",
            "Os Reis do lado de fora do Edifício da Matriz Divina olharam para Nan Gongsheng com uma pitada de ganância. Não importa o que mais fosse dito, Nan Gongsheng havia tocado o domínio dos Deuses e até herdado o poder do Deus Antigo Xie Yang. Por que eles não teriam ciúmes?",
            "“Todo mundo, vamos nos juntar e capturar esse pirralho e interrogar sobre ele os segredos do Deus Antigo Xie Yang!” Jiu Wuji sugeriu.",
            "Havia pelo menos vinte Reis do Reino Vazio Espiritual do lado de fora do Edifício da Matriz Divina. Com tantos Reis, até os Imperadores precisariam recuar. Além disso, o cultivo de Nan Gongsheng era apenas no nível de Rei de pico.",
            "Shua! Shua! Shua!",
            "Figuras começaram a piscar quando o Rei de pico, Jiu Wuji, e seis Reis do nível de Domínio atacaram. O poder de batalha de Jiu Wuji já era incomparável abaixo do nível Imperador, antes de ele chegar a um Rei de nível máximo.",
            "“Mão do Céu Demoníaco!” Jiu Wuji rugiu quando um de seus braços se expandiu e começou a queimar. Uma mão gigante como breu convocou ondas de chamas negras que atacaram Nan Gongsheng.",
            "Boom~~~~",
            "A mão negra tinha dezenas de metros de largura quando alcançava um redemoinho escuro. Seu poder era mais do que o dobro de antes.",
            "“A Técnica do Céu Demoníaco de Jiu Wuji alcançou o 16º nível, e sua Mão do Céu Demoníaco se tornou mais forte!”",
            "Alguns dos gênios presentes exclamaram. Este ataque estava ocorrendo no Palácio Xie Yang, onde todos os poderes foram suprimidos. Se eles estivessem no mundo exterior, essa palma poderia chocar o Céu e a Terra. Sem dúvida, Jiu Wuji poderia até trocar alguns golpes com um Imperador.",
            "Bam! Boom! Boom!",
            "Havia seis Reis no nível de Domínio que atacaram também. Alguns deles tinham poder de batalha comparável aos Reis de pico.",
            "“Hahahaha, mate esse ladrão!”",
            "Alguns dos Reis próximos não puderam deixar de liberar sua raiva de terem sido saqueados pelo Duo Demoníaco.",
            "Boom~~~~! Bam! Bam!",
            "Quando todos os ataques estavam prestes a aterrissar em Nan Gongsheng:",
            "“Um... bando... de... formigas!”",
            "Nan Gongsheng revelou uma expressão perversa e cruel enquanto falava cada palavra com uma pausa. Ele apenas ficou lá e deixou os ataques caírem contra ele.",
            "Wuu~~~~",
            "Figuras perversas se formaram ao redor de Nan Gongsheng e atacaram em todas as direções como demônios sanguinários antigos.",
            "Crack!",
            "A Mão Demoníaca do Céu de Jiu Wuji foi destruída e os ataques dos outros Reis foram rasgados como papel. Gritos e lamentos começaram a soar.",
            "Bam! Bam! Bam!",
            "Jiu Wuji e os outros seis Reis foram enviados voando por uma força dominante que poderia suprimir o Céu e a Terra.",
            "“Como isso é possível...!?” Jiu Wuji ficou surpreso ao cuspir um bocado de sangue. Ele não tinha a capacidade de revidar; o poder aterrorizante os havia suprimido completamente.",
            "Wah! Wah!",
            "Vários Reis cuspiram bocados de sangue quando foram enviados voando e desmaiaram.",
            "“Arghh! Arghh!”",
            "Alguns outros Reis e mais de uma dúzia de meio-passo à Reis foram imediatamente mortos pela onda de choque restante.",
            "Tudo isso aconteceu no espaço de uma respiração.",
            "Sii!",
            "Todas as elites presentes respiraram fundo.",
            "“Que tipo de poder é esse? Apenas um contra-ataque básico de seu Yuan Qi foi capaz de enviar Jiu Wuji voando e matando vários Reis e mais de uma dúzia de meio-passo à Reis...”",
            "As costas de alguns especialistas estavam encharcadas de suor frio.",
            "“Você...!” Jiu Wuji estava deitado no chão, e seus olhos estavam cheios de pânico e descrença.",
            "“Aqueles que ousarem me ofender morrerão.” Um sorriso cruel se formou no rosto de Nan Gongsheng quando seu olhar frio varreu Jiu Wuji e os especialistas do Palácio das Nove Escuridões atrás dele.",
            "“Todo mundo, cuidado!” A expressão de Jiu Wuji mudou dramaticamente quando ele circulou seu Yuan Qi.",
            "“Campo de Força do Céu Demoníaco!” Jiu Wuji se levantou quando um campo de força preto começou a se formar ao seu redor.",
            "Esse Campo de Força do Céu Demoníaco era a técnica defensiva de Jiu Wuji que poderia desacelerar e absorver ataques. No entanto, o inesperado aconteceu quando seu Campo de Força do Céu Demoníaco se formou.",
            "“Morra!” Um borrão de imagens prateadas e roxas que brilhavam com uma luz cor de sangue pousou em Jiu Wuji com um Boom!",
            "“Arghh!” Um grito soou, mas terminou rapidamente. O corpo de Jiu Wuji se transformou em uma poça de sangue. Até sua Alma Yuan foi destruída.",
            "“Jiu Wuji!”",
            "“Sênior Jiu!”",
            "As expressões dos gênios e elites do Palácio das Nove Escuridões mudaram dramaticamente, e os cabelos de todos se arrepiaram quando uma frieza se espalhou por seus corpos. Os rostos daqueles que haviam atacado Nan Gongsheng antes estavam pálidos.",
            "“Aterrorizante! Ele matou Jiu Wuji em um só golpe!”",
            "“Que tipo de poder é esse? Nan Gongsheng poderia realmente ter herdado o poder do Deus Maligno...?”",
            "Depois do caos, ficou um silêncio mortal.",
            "Essa cena chamou a atenção das principais figuras dos Imperiais e do Palácio Céu Suspenso, dentro do Edifício da Matriz Divina.",
            "“Que poder aterrador. É o mesmo que o poder da Torre do Céu Maligno...” A expressão de Xuanyuan Wen tornou-se solene.",
            "Zhao Feng, Xin Wuheng e companhia também observaram. O que eles viram em seguida foi um massacre.",
            "“Arghhh!”",
            "Os Reis remanescentes e remanescentes do Palácio das Nove Escuridões gritaram quando um borrão de imagens prateadas e roxas os transformou em uma poça de sangue e água.",
            "Os ataques de Nan Gongsheng foram extremamente únicos; eles esmagaram a alma e o corpo físico. Os corpos físicos e as Almas Yuan foram mortos.",
            "“Como isso é possível? Essa é uma característica que pertence ao Poder Sagrado da Luz Mística...!” O Yuan Qi e a linhagem do Nono Príncipe começaram a tremer.",
            "Os rostos de Xin Wuheng e Xuanyuan Wen se tornaram solenes. Nesse momento, Nan Gongsheng era aterrorizante e ele havia excedido os limites normais.",
            "Em apenas uma respiração ou duas, todo o grupo de elite do Palácio das Nove Escuridões foi eliminado por Nan Gongsheng. Nan Gongsheng então lambeu os lábios e deu um sorriso malicioso enquanto olhava para alguns dos Reis que também o atacaram.",
            "“Argh!”",
            "As almas desses Reis quase voaram para longe e começaram a correr o mais rápido que podiam, mesmo que estivessem feridas.",
            "Boom! Peng! Peng!",
            "Nan Gongsheng levantou a mão e matou os Reis e meio-passo à Reis como se estivesse pisando em formigas.",
            "“Pare!” A mulher de manto de damasco do Palácio Céu Suspenso, Luo Zun, o Oitavo Príncipe, o ancião enrugado e alguns outros Reis do grupo Imperial tentaram detê-lo.",
            "Bam! Bam! Bam!",
            "Esses Reis fortes foram empurrados para trás por uma camada de luz prateada e roxa antes mesmo de conseguirem se aproximar.",
            "“Espada do Imperador Sagrado!” o Décimo Terceiro Príncipe rugiu quando ele sacou uma espada dourada brilhante.",
            "“Argh!” Antes que ele pudesse atacar, uma figura perversa de prata e roxo o fez voar.",
            "O caos eclodiu do lado de fora do Edifício da Matriz Divina.",
            "Weng~~",
            "Ao mesmo tempo, a moldura branca da porta do Edifício da Matriz Divina começou a fechar, pois perdeu a energia dos Reis.",
            "“Pare!” Xuanyuan Wen estendeu a mão e estabilizou a moldura da porta branca enquanto enviava uma onda de Intenção do Imperador em direção a Nan Gongsheng.",
            "Os passos de Nan Gongsheng pararam quando ele lambeu os lábios e olhou para o único Imperador presente, Xuanyuan Wen.",
            "A onda de Intenção do Imperador não o afetou em nada. Em vez disso, apenas incendiou a Intenção e a ferocidade de Nan Gongsheng. A luz prateada e roxa emanava de seu corpo, e as marcas de flores de cor roxa e sangue em sua pele ficaram mais brilhantes.",
            "A aura aterradora de poder fez todos incapazes de respirar. Aqueles abaixo do Reino Vazio Espiritual eram incapazes de usar seu Yuan Qi, e até o poder de sua linhagem era completamente suprimido.",
            "“Esse poder...!” Xuanyuan Wen sentiu o Yuan Qi dentro de seu corpo tremer, e ele não pôde circular como desejava.",
            "A maior diferença entre Reis e Imperadores era a alma. Não havia muita diferença em termos de poder em si. Isso significava que mesmo alguém tão forte quanto Xuanyuan Wen poderia ser suprimido em termos de poder.",
            "“Zhao Feng, por que você não está parando ele?” O Irmão Marcial Sênior Zhuge pensou em algo nessa situação.",
            "Neste instante, ninguém poderia suprimir Nan Gongsheng. Mesmo Xuanyuan Wen não podia. Mesmo que ele pudesse, uma luta total seria desastrosa.",
            "Mo Dongyao lançou um olhar frio para Zhao Feng, como se dissesse que tudo isso foi culpa dele.",
            "“Felizmente, Nan Gongsheng não perdeu completamente a cabeça. Os que ele matou foram apenas os que o atacaram.” Zhao Feng balançou a cabeça fracamente.",
            "“Sorte... felizmente?” O Irmão Marcial Sênior Zhuge, o Nono Príncipe, e a companhia quase engasgaram.",
            "O poder de batalha de Nan Gongsheng era incomparável; ele poderia matar Deuses e Budas se tentassem detê-lo. Em pouco tempo, os Reis em frente ao Edifício da Matriz Divina se dispersaram de medo.",
            "Nan Gongsheng sentiu-se entediado. Ele lambeu os lábios quando se aproximou de Xuanyuan Wen passo a passo com sua aura aterrorizante.",
            "Xuanyuan Wen ficou furioso, e a Intenção em seus olhos foi condensada até o limite. Ele levantou a mão e relâmpagos de luz cristalinos que irradiavam uma aura proibida apareceram no ar.",
            "“Pare!” As expressões do Irmão Marcial Sênior Zhuge, Xin Wuheng e os vários especialistas Imperiais mudaram drasticamente.",
            "Ninguém sabia o que aconteceria se eles começassem a lutar verdadeiramente. Pela força que Nan Gongsheng demonstrava, ele seria invencível, a menos que todos se unissem. Além disso, este era apenas Nan Gongsheng sozinho - ele era apenas um membro do Duo Demoníaco de Cabelos Roxos.",
            "“Chega”, uma voz soou na atmosfera tensa.",
            "Essa voz quebrou a aura que suprimia a todos, e todos instantaneamente sentiram a pressão diminuir. Os passos de Nan Gongsheng pararam, e ele começou a lutar quando a sede de sangue dentro dele começou a desaparecer.",
            "Hu~~",
            "O Irmão Marcial Sênior Zhuge e a companhia soltaram um longo suspiro enquanto olhavam para o jovem de cabelos roxos com as sobrancelhas levemente franzidas.",
            "Todo mundo familiarizado com eles sabia que, dos dois membros do Duo Demoníaco de Cabelos Roxos, era esse jovem de cabelo roxo que era o líder. Só ele poderia parar Nan Gongsheng. ",
            "(Atrocittus: Eita porra, não passa nem wifi por ai agora heim kkkkkkkkkkkkk)",
            " ",
            "Laxuel: Mestre mandou parar de matar os coleguinhas!"
      ]
}