{
      "Capítulo 870: Ridículo!": [
            "Na Dimensão da Divina Ilusão, tudo começou a se tornar fraco\r\ne transparente. Nesse momento, o mundo sonhador estava começando a deixar\r\na zona do continente.",
            "A primeira parte que foi desconectada foi perto da região\r\nnoroeste da zona do continente, não do centro.",
            "Dentro de um grande palácio parecido com um animal:",
            "“Yu Tianhao, você tem sorte de ter conseguido obter o item ",
            "Sagrado de Herança do Poder\r\nCelestial de Deus.”",
            "Um homem ruivo coberto de luz dourada brilhante segurava uma\r\nlança e estava em cima de um grande dragão alado em chamas. Ele era como o\r\nDeus da Guerra e do Fogo. Só a aura do dragão alado flamejante estava\r\nperto de um Imperador.",
            "Em frente ao homem ruivo havia um jovem de cabelos pretos\r\ncom uma expressão pálida e sangue escorrendo da boca. Yu Tianhao, de cabelos\r\nnegros, estava apenas no estágio intermediário do Reino Vazio Espiritual, mas\r\ntinha uma intenção de batalha que podia assustar tanto Deuses quanto Fantasmas.",
            "“Você é muito forte, mas você não é meu verdadeiro\r\noponente...” Yu Tianhao limpou o sangue da boca quando uma forte onda de\r\nconfiança emanou dele.",
            "O homem ruivo era muito forte; seu cultivo e linhagem\r\neram ambos perfeitos. Através de inúmeras fortunas, ele conseguiu se\r\ntornar um Imperador na Dimensão da Divina Ilusão. Além disso, ele também\r\nconseguiu obter um dragão alado em chamas cujo poder de batalha era comparável\r\na um Imperador.",
            "Se não fosse pelo fato de Yu Tianhao ter sido reconhecido\r\npelo item ",
            "Sagrado de\r\nHerança do Poder Celestial de Deus, ele teria sido completamente\r\nderrotado.",
            "“Arrogante! De todos os gênios da geração mais jovem na\r\nDimensão da Divina Ilusão, apenas Xuanyuan Wen é o meu par. Infelizmente,\r\nnão consegui encontrá-lo desta vez.”",
            "Zombaria apareceu no rosto do homem ruivo. Era como se\r\nele não tivesse colocado Yu Tianhao em seus olhos.",
            "Shua! Shua!",
            "Yu Tianhao e o homem ruivo logo desapareceram.",
            "Depois disso, as partes centrais da dinastia do lorde\r\ncomeçaram a se desconectar, e os gênios dentro do Palácio Xie Yang começaram a\r\ndesaparecer. Zhao Feng e companhia foram os últimos a desaparecer.",
            "Quando a Dimensão da Divina Ilusão estava transparente, era\r\npossível ver que ela estava no topo da zona do continente, e a área noroeste da\r\ndinastia do lorde foi a primeira a desconectar. Depois disso vieram as\r\nregiões centrais. No final, estavam o Clã Sagrado das Dez Mil Florestas, a\r\nTerra Santa do Verdadeiro Marcial no Oceano Cang, e companhia.",
            "O lugar mais perigoso da Dimensão da Divina Ilusão foi, sem\r\ndúvida, o Palácio Xie Yang.",
            "Shua! Shua! Shua!",
            "Nesse instante, todos os gênios e elites do Palácio Xie Yang\r\nficaram cheios de alegria quando retornaram à zona do continente. Embora o\r\nPalácio Xie Yang fosse o mais perigoso, a fortuna aqui também superou os outros\r\nlugares. Aqueles que pudessem sair vivos teriam futuros imensuráveis.",
            "“Um mundo verdadeiro...? Muito bom, muito bom!” O\r\nDragão Serpente Negro da Destruição da Destruição olhou friamente para os\r\ngênios desaparecidos e não os deteve. Em vez disso, lambeu os lábios,\r\nexcitado.",
            "“Haverá destruição onde quer que eu vá...!” A figura do\r\nDragão Serpente Negro da Destruição começou a afundar na zona embaçada do\r\ncontinente.",
            "De volta à Zona da Grande Ilha de Tianfeng, perto do oceano,\r\nna borda da zona do continente:",
            "Shua!",
            "Um jovem de cabelos roxos apareceu no palco de recepção do\r\nClã Sagrado das Dez Mil Florestas.",
            "“Alguém apareceu... é Zhao Feng!”",
            "“Este pirralho foi o primeiro a aparecer?”",
            "As exclamações de alguns membros do Clã Sagrado das Dez Mil Florestas\r\nsoaram.",
            "“Eu sou o primeiro a aparecer?” Zhao Feng fez uma pausa\r\ne entendeu depois de pensar nisso. Por ter perseguido o Dragão Serpente\r\nNegro da Destruição até o Palácio Xie Yang, ele havia entrado na região que\r\nestava conectada às partes centrais da zona do continente, que se desconectaram\r\nmais cedo do que a maioria das outras regiões.",
            "“Irmão Marcial Júnior Zhao, como foram as recompensas na\r\nDimensão da Divina Ilusão?”",
            "“Junior, por que você está sozinho? Onde estão todos os\r\noutros?”",
            "Membros das gerações mais jovens e mais velhas cercaram Zhao\r\nFeng e o encararam com olhos brilhantes. Zhao Feng havia mudado muito.",
            "“Estágios finais do Reino Grande Núcleo da Origem?”",
            "“Este pirralho estava apenas nos estágios intermediários do\r\nReino Pequeno Núcleo da Origem quando ele entrou na Dimensão da Divina Ilusão.”",
            "Alguns dos discípulos internos discutiram.",
            "Zhao Feng usou apenas alguns meses para passar dos estágios\r\nintermediários do Reino Pequeno Núcleo da Origem até os estágios finais do\r\nReino Grande Núcleo da Origem. Isso foi chocante. Era preciso saber\r\nque muito tempo era usado apenas para explorar a Dimensão da Divina\r\nIlusão; não havia muito tempo para cultivar.",
            "“Essa velocidade não é rápida.” Zhao Feng balançou a\r\ncabeça.",
            "Na verdade, ele não passou muito tempo se cultivando na\r\nDimensão da Divina Ilusão. Em comparação com Nan Gongsheng e companhia,\r\nessa velocidade não foi considerada tão rápida. Ele era um pouco mais\r\nrápido que Nan Gongsheng, mas apenas porque estava se re-cultivando. Portanto,\r\nZhao Feng não ficou muito satisfeito com sua velocidade de cultivo e falou com\r\nhonestidade.",
            "No entanto, isso fez com que os membros das gerações mais\r\njovens e mais velhas revelassem expressões estranhas, como se tivessem sido\r\nsufocados.",
            "“Este pirralho está apenas se exibindo.”",
            "“Ele deve ter encontrado grande fortuna dentro da Dimensão\r\nda Divina Ilusão.”",
            "Os olhares que pousaram em Zhao Feng continham inveja,\r\nciúme, falta de vontade, calor e outras emoções. Havia também alguns\r\nSentidos Divinos.",
            "“Zhao Feng.”",
            "Uma onda de Poder Magnífico esmagou e fez com que a dimensão\r\nda alma estalasse. O palco alto ficou instantaneamente\r\nsilencioso. Muitas pessoas sentiram como se houvesse uma grande montanha\r\nesmagando sobre eles.",
            "“A diferença entre as dimensões é realmente grande.”",
            "Zhao Feng suspirou. Ele não tinha se acostumado\r\nainda. A pressão na Dimensão da Divina Ilusão era enorme, e a diferença de\r\npoder que poderia ser desencadeada pelos Reis do Reino Vazio Espiritual poderia\r\ndiferir quase mil vezes.",
            "“Zhao Feng!” A voz do Rei continha um leve sinal de\r\nraiva quando a pressão dobrou.",
            "Este pirralho estava agindo como se não tivesse nada a ver\r\ncom ele, embora fosse um Rei falando direito com ele.",
            "Os membros ao redor de Zhao Feng sentiram instantaneamente\r\nque era difícil respirar, como se suas almas estivessem congeladas. No\r\nentanto, Zhao Feng permaneceu parado como se não sentisse nada.",
            "“Hmm?”",
            "Essa cena fez o Rei questionador surpreender, e muitos dos\r\nmeio-passo à Reis mais velhos se sentiram estranhos.",
            "“Posso perguntar o que esse Ancião tem a dizer?”",
            "Zhao Feng olhou para um ancião em roupas de\r\npano. Chegou outro Rei de meia-idade com roupas brancas como a neve - o\r\nmestre de Huang Yunhu, o Rei Lu Yun.",
            "“Ancião Wu, se você tiver algo a dizer, faça-o com\r\npaciência. Discutir com um júnior está apenas diminuindo seu status”,\r\ngritou o Rei Lu Yun.",
            "O apoio de Zhao Feng na Zona da Grande Ilha de Tianfeng era\r\nextremamente forte. Aparentemente, havia um Imperador do Reino Vazio Espiritual\r\natrás dele. Além disso, o Duque Nanfeng o admirava e tentava levá-lo ao\r\nseu lado.",
            "“Hmph! Não vou puni-lo por ser desrespeitoso comigo,\r\nmas ele precisa nos dizer a localização dos outros membros do clã.”",
            "O Ancião Wu em suas roupas de pano riu friamente e suprimiu\r\na raiva em seu coração. Como ousa um júnior do Reino Núcleo da Origem ser\r\ndesrespeitoso com Reis só porque ele tem um forte apoio?",
            "“Zhao Feng, você apareceu meio dia antes do\r\nesperado. Onde estão todos os outros?” O Rei Lu Yun perguntou.",
            "Por que Zhao Feng foi o único que retornou? Os outros\r\nencontraram alguma coisa? Essas perguntas apertaram o coração do escalão\r\nsuperior do Clã Sagrado das Dez Mil Florestas. Afinal, aqueles que\r\nentraram na Dimensão da Divina Ilusão eram gênios ou elites mais velhas com\r\ngrande potencial. A vida ou morte dessas elites poderia determinar o\r\nfuturo do Clã Sagrado das Dez Mil Florestas.",
            "“Os outros?” Zhao Feng pensou um pouco antes de\r\nresponder; “Eu me separei deles logo após entrar na Dimensão da Divina\r\nIlusão. Não houve muitas baixas na última vez que verifiquei.”",
            "Nos estágios iniciais da Dimensão da Divina Ilusão, Zhao\r\nFeng esteve com o grupo do Clã Sagrado das Dez Mil Florestas por um\r\ntempo. Depois que o Dragão Serpente Negro da Destruição apareceu, Zhao\r\nFeng e Nan Gongsheng se uniram e saíram sozinhos.",
            "“Separar? Por que você deixou o grupo?”",
            "A expressão do Ancião Wu ficou sombria. Essa também era\r\na pergunta que os outros tinham curiosidade.",
            "“Porque houve um desastre. Um Dragão Serpente Negro da\r\nDestruição escapou de seu selo e todos tiveram que correr...”",
            "Zhao Feng resumiu o que havia acontecido. Pelo menos\r\n90% do que ele disse era verdade. A única coisa que ele não mencionou foi\r\nque ele fez uma parceria com Nan Gongsheng e saiu porque ele achava que o grupo\r\ndo clã era muito fraco.",
            "A realidade provou que esse foi um grande ponto de virada\r\npara os dois. Zhao Feng e Nan Gongsheng se uniram para passar por um\r\nestágio em que ambos estavam mais fracos.",
            "“Raça Dragão da Destruição? Dragão Serpente Negro da\r\nDestruição?”",
            "Ao ouvir isso, os membros do clã agiram como se estivessem\r\nsendo alimentados com uma história e estivessem meio em dúvida.",
            "“Hmph, histórias infundadas.” A expressão do Ancião Wu\r\nficou fria quando sua Intenção de Rei se moveu e tentou pressionar Zhao Feng,\r\nmas ele descobriu que Zhao Feng não era afetado.",
            "Zhao Feng pacientemente contou o que aconteceu, mas o Ancião\r\nWu e companhia fizeram uma pergunta após a outra e queriam mais\r\ndetalhes. As sobrancelhas de Zhao Feng franziram quando ele lentamente\r\nficou impaciente.",
            "“Então eu vou perguntar a você - que fortuna você encontrou\r\nna Dimensão da Divina Ilusão? Como um mero Reino Pequeno Núcleo da Origem\r\nalcançou os estágios finais do Reino Grande Núcleo da Origem depois de deixar a\r\nproteção de seu grupo e em tão pouco tempo?”",
            "Os olhos do Ancião Wu brilharam. Este júnior nem foi\r\nafetado por sua Intenção de Rei. Isso significava que ele deve ter\r\nencontrado grande fortuna na Dimensão da Divina Ilusão.",
            "“Fortuna? Não é como se fosse um grande\r\nsegredo. Muitas pessoas entraram no palácio de um Deus Antigo. Quanto\r\nà minha velocidade de cultivo, não acho muito rápida”, respondeu Zhao Feng\r\nhonestamente. O questionamento e o tom do Ancião Wu o fizeram começar a\r\nperder a paciência.",
            "“Palácio de um Deus Antigo? Tal velocidade de cultivo\r\nnão é rápida? Que piada!”",
            "A raiva no rosto do Ancião Wu se tornou cada vez mais\r\nóbvia. Um mísero júnior do Reino Núcleo da Origem nem o pôs em seus olhos,\r\ne seu tom também não era bom.",
            "No entanto, ele nunca esperaria que tudo o que Zhao Feng\r\ndissesse fosse verdade. O nome de “Zhao Feng” logo seria conhecido em toda\r\na dinastia do lorde e em todos os poderes de três e quatro estrelas.",
            "“Acreditar ou não, depende de você, eu irei\r\nagora.” Depois de dizer isso, Zhao Feng começou a sair e não se deu ao\r\ntrabalho de explicar mais. Ele precisava voltar e organizar o que havia\r\nobtido na Dimensão da Divina Ilusão.",
            "Ele havia conseguido muito na Dimensão da Divina Ilusão, e o\r\nantigo anel de ferro não era capaz de caber tudo. Felizmente, ele tinha o\r\nMundo Espacial Enevoado.",
            "“Pirralho, pare. Se você não me der uma boa explicação,\r\neu o derrubarei.”",
            "Um Poder Magnífico irradiou do Ancião Wu quando ele ficou\r\ncom raiva, e um poder invisível cobriu Zhao Feng.",
            "“Ridículo!” Zhao Feng também ficou zangado e circulou o\r\npoder de seu Corpo Sagrado do Relâmpago quando chutou em direção ao Ancião Wu.",
            "Bam! Boom~~~~!",
            "No instante em que esse chute foi desencadeado, a cor do Céu\r\ne da Terra mudou. Um relâmpago estalou quando um poder azul-dourado\r\ndisparou pelo ar.",
            "“Argh!”",
            "Apenas um fio dessa aura fez os membros do clã sentirem como\r\nse uma montanha os estivesse esmagando. Muitos deles cuspiram um bocado de\r\nsangue e caíram no chão.",
            "“Droga, eu esqueci.” A expressão de Zhao Feng mudou um\r\npouco quando ele se lembrou da diferença entre aqui e a Dimensão da Divina\r\nIlusão. Seu Corpo Sagrado do Relâmpago alcançou os estágios iniciais do\r\nquinto nível, o que poderia facilmente esmagar Reis normais.",
            "Bam~~~!",
            "\n",
            "O Ancião Wu gritou quando seu Poder Magnífico foi quebrado e\r\nseu corpo foi arremessado. Seus ossos quase se separaram quando ele cuspiu\r\nbocados de sangue. ",
            "Laxuel: O PAI TA ONLINE CACETE JEJEJEJEJEJEJEJEJEJE/ Atrocittus: WTF?"
      ]
}