{
      "Capítulo 873: Imperatriz Ling Qiong": [
            "Bam!",
            "Quando Zhao Feng afastou o Ancião Yin, havia alguém em uma\r\nmontanha na região norte da Zona da Grande Ilha de Tianfeng.",
            "“Essa aura de linhagem... poderia ser a linhagem perfeita do\r\nSol Demoníaco de Sangue da minha família?”",
            "Um ancião em roupas de batalha vermelha escuras\r\nrepentinamente sentiu algo, e seu corpo tremeu um pouco. Ele não foi capaz\r\nde esconder o choque e a emoção em seu rosto. Uma luz brilhante passou por\r\nseus olhos e, em um instante, o fogo em volta começou a girar em torno\r\ndele. Uma aura incomparável do Dao do Fogo no nível de Imperador suprimia\r\ntodos os seres vivos em um raio de mil milhas, como se estivessem em um inferno\r\nflamejante.",
            "Em termos de aura, este ancião estava perto de Duanmu Qing\r\nquando este estava na Terra Santa do Verdadeiro Marcial.",
            "“A direção é em direção ao Clã Sagrado das Dez Mil\r\nFlorestas.”",
            "O Sentido Divino do ancião criou um mapa detalhado. O\r\nlocal em que ele estava atualmente ficava perto da Família Zhao de Yunling.",
            "Com a ascensão de Zhao Feng, a área de Yunling era o\r\nterritório da Família Zhao. Até a poderosa Família Luo não se atreveu a\r\nagir facilmente contra eles.",
            "De volta ao Clã Sagrado das Dez Mil Florestas:",
            "“Que Linhagem de Fogo aterrorizante...!” Os\r\nespecialistas em todo o palco escuro exclamaram ao sentirem suas linhagens\r\ntremerem inquietas.",
            "Nesse momento, a área ao redor deles estava vermelha como\r\nsangue. O corpo de Zhao Feng era alto como um gigante em miniatura e ele\r\nestava cercado por um sol escaldante. Ele tinha o poder de esmagar tudo em\r\nseu caminho.",
            "Com a combinação de seu Corpo Sagrado do Relâmpago e sua\r\nlinhagem do Sol Demoníaco de Sangue, Zhao Feng conseguiu afastar o Ancião Yin,\r\nque era um Rei de pico.",
            "As bocas dos Reis espectadores se abriram. O Ancião Yin\r\nera um dos raros Reis de pico do Clã Sagrado das Dez Mil Florestas, e era quase\r\nincomparável com qualquer pessoa abaixo do nível de Imperador.",
            "‘Essa linhagem é extremamente estranha!’ O Ancião Yin\r\napagou as chamas do seu corpo e ele sentiu a perda de energia. Por outro\r\nlado, a expressão cansada de Zhao Feng ficou um pouco melhor.",
            "Após sua viagem na Dimensão da Divina Ilusão, Zhao Feng foi\r\ncapaz de usar muito melhor a linhagem do Sol Demoníaco de Sangue. A\r\nlinhagem do Sol Demoníaco de Sangue era extremamente dominante e originalmente\r\ntinha a capacidade de corroer e inflamar as coisas, mas agora também havia uma\r\ncapacidade de roubo de vida.",
            "Embora Zhao Feng não tivesse sofrido batalhas intensas no\r\nPalácio Xie Yang, vários meses de luta com sua inteligência e coragem contra os\r\nesquemas do Dragão Serpente Negro da Destruição e os vários grupos de forças\r\nfizeram com que ele não estivesse em seu melhor estado.",
            "Apenas um pequeno número de pessoas foi capaz de perceber as\r\nmudanças com Zhao Feng e o Ancião Yin. Entre eles estava o próprio Ancião\r\nYin.",
            "“Velho, pegue este punho.” Zhao Feng soltou uma longa\r\nrisada enquanto circulava seu poder do Corpo Sagrado e a linhagem Sol Demoníaco\r\nde Sangue. Ele era como um vulcão em erupção enquanto se arrastava em\r\ndireção ao Ancião Yin.",
            "O corpo do Ancião Yin ficou pesado e ele voltou à realidade.",
            "Após sua experiência em combate corpo a corpo contra Zhao\r\nFeng, ele não se atreveu a subestimar o oponente e contra-atacou com força\r\ntotal.",
            "Crack! Boom!",
            "As duas figuras trocaram um golpe no ar e outra rachadura\r\napareceu no Domínio do Ancião Yin.",
            "Shua! Boom!",
            "Dessa vez, o Ancião Yin estava pronto e usou o poder\r\nexplosivo da linhagem do Sol Demoníaco de Sangue para se afastar. No\r\nentanto, mesmo assim, o sangue do Ancião Yin girou quando um fogo se acendeu em\r\nseu corpo.",
            "Ele não conseguiu evitar ser levemente ferido.",
            "Se esse era o único problema, o Ancião Yin poderia usar o\r\ncultivo de Rei de pico para simplesmente prolongar a luta e esgotar Zhao\r\nFeng. Afinal, o cultivo de Zhao Feng não era tão alto e, embora ele\r\npudesse usar sua linhagem, sua técnica e suas armas para desafiar aqueles com\r\nmaior cultivo que ele, ele perderia em uma luta longa.",
            "No entanto, a capacidade de roubo de vida da linhagem Sol\r\nDemoníaco de Sangue mudou esse assunto. Após a segunda troca, Zhao Feng\r\nabsorveu mais energia do Ancião Yin e seu estado ficou melhor.",
            "“Arma de nível Terra - Espada Dente de Dragão Flutuante!”",
            "A expressão do Ancião Yin tornou-se feroz quando uma espada\r\ndourada escura parecida com osso, cercada por fantasmas dourados de dragão\r\napareceu em sua mão. Dragões dourados escuros feitos de fogo enxameavam\r\ntudo dentro de cem milhas.",
            "“É Arma de nível Terra de pico - a Espada Dente de Dragão\r\nFlutuante!”",
            "“O principal material dessa espada é o dente de um dragão da\r\nEra Imemorial”.",
            "O coração dos especialistas que observavam abaixo tremeu ao\r\nsentir uma aura poderosa.",
            "Com o aparecimento da Espada Dente de Dragão Flutuante, o\r\npoder de batalha do Ancião Yin aumentou de 50 a 60%, e ele conseguiu forçar\r\nZhao Feng a voltar.",
            "Ding!",
            "A terceira abordagem de Zhao Feng foi finalmente afastada\r\npela espada do Ancião Yin. Faíscas voaram de seu Corpo Sagrado do\r\nRelâmpago, mas o dano recebido poderia ser ignorado.",
            "“Arma de pico de nível Terra...?” Zhao Feng apertou os\r\nolhos. O efeito da capacidade de roubo de vida desta vez não foi tão bom\r\nquanto os dois últimos, porque a espada do Ancião Yin era um Rei em comparação\r\ncom outras armas do mesmo nível.",
            "“Júnior, além das Armas Divinas Celestiais e das Armas\r\nSagradas de Herança, minha Espada Dente de Dragão Flutuante ainda não encontrou\r\nseu par. Você não pode mais se aproximar de mim, então a ameaça que sua\r\nlinhagem representa diminuirá drasticamente.” O Ancião Yin era convencido\r\ne secretamente soltou um suspiro. Para onde iria o rosto dele se ele não\r\nfosse capaz de suprimir Zhao Feng com o cultivo do um Rei de pico?",
            "“Arma Sagrada de Herança? Eu tenho uma\r\ndessas.” Zombaria e brincadeira apareceram nos olhos de Zhao\r\nFeng. Pondo de lado as Armas Sagradas de Herança, ele ainda tinha duas\r\nlendárias Armas Divinas Inferiores.",
            "“Arma Sagrada de Herança - Arco Grilhão dos Céus!”",
            "Um arco prateado escuro apareceu na mão de Zhao Feng. O\r\narco tinha entalhes misteriosos e brilhava como prata, formando imagens em\r\nforma de girinos.",
            "Jiang! Weng~~",
            "Um brilho metálico frio apareceu ao redor da corda do arco,\r\ne a Espada Dente de Dragão Flutuante na mão do Ancião Yin começou a tremer\r\ninquieta.",
            "“Arma Sagrada de Herança, e é de longo alcance nisso...”",
            "O sorriso do Ancião Yin endureceu.",
            "Assim como havia uma diferença de força entre os\r\nespecialistas, também havia uma diferença entre as armas. A Espada Dente\r\nde Dragão Flutuante foi suprimida pelo Arco Grilhão dos Céus de Zhao Feng e\r\nseria incapaz de liberar todo o seu poder.",
            "“Arma Sagrada de Herança, Arco Grilhão dos Céus?”",
            "“Zhao Feng definitivamente encontrou na Dimensão da Divina\r\nIlusão.”",
            "Surgiram discussões entre os espectadores.",
            "“Se você não quer ter uma luta de combate corpo a corpo\r\ncomigo, vamos lutar de longo alcance então.” Um sorriso apareceu no rosto\r\nde Zhao Feng. Depois de dizer isso, ele puxou a corda dourada do Arco\r\nGrilhão dos Céus e começou a derramar seu Yuan Qi do Vento e Relâmpago nele.",
            "Weng~~",
            "Uma flecha dourada radiante cercada por arcos de relâmpagos\r\ncomeçou a se formar na corda do Arco Grilhão dos Céus.",
            "“Isso não é bom!” O coração do Ancião Yin ficou frio\r\npor algum motivo, e ele sentiu como se estivesse preso por um forte poder\r\npenetrante. O corpo do Ancião Yin congelou e suor frio apareceu em sua\r\ntesta. Ele sentiu que, não importa o que ele fizesse, ele não seria capaz\r\nde evitar o ataque do Arco Grilhão dos Céus.",
            "“O Arco Grilhão dos Céus? Esta é uma lendária Arma\r\nSagrada de Herança?”",
            "“Este Zhao Feng não é apenas forte em combate corpo a\r\ncorpo. Ele também é especialista em combate de longo alcance, caso\r\ncontrário não seria reconhecido pelo Arco Grilhão dos Céus.”",
            "Alguns dos Reis presentes tinham expressões\r\natordoadas. Era difícil imaginar que uma existência tão aterrorizante\r\nfosse apenas um júnior do Reino do Núcleo da Origem.",
            "‘Meu Yuan Qi e cultivo não são tão fortes quanto os do\r\nAncião Yin, e o puro ataque físico do Arco Grilhão dos Céus não será capaz de\r\nmatá-lo. No entanto, se eu formar uma Flecha de Luz da Alma, talvez eu\r\nconsiga matá-lo instantaneamente.’",
            "Zhao Feng usou a linhagem ocular para mirar o Arco Grilhão\r\ndos Céus e trancar no Ancião Yin.",
            "O Ancião Yin não se atreveu a fazer nada\r\nprecipitado. Só a ameaça e a pressão o fizeram sentir como se tivesse\r\ncaído no congelador.",
            "Zhao Feng estava apenas analisando e pensando o que\r\naconteceria. Ele ainda não havia atacado. Ele também pensou em quanta\r\nenergia o Arco Grilhão dos Céus teria quando usado com as Flechas Matadoras de\r\nDeuses.",
            "‘Eu preciso me tornar um Rei para usar as Flechas Matadoras\r\nde Deuses’, analisou Zhao Feng.",
            "Como itens descartáveis, as flechas exigiam menor\r\ncultivo. No entanto, o Arco Grilhão dos Céus poderia ser considerado um\r\npé-de-cabra, enquanto as Flechas Matadoras de Deuses eram os itens\r\nlivres. Para o atual Zhao Feng, as Flechas Matadoras de Deuses eram um\r\nfardo muito pesado, então não podiam ser usadas a menos que ele fosse forte o\r\nsuficiente.",
            "No ar acima do Clã Sagrado das Dez Mil Florestas, a aura da\r\narma de nível Terra e a Arma Sagrada de Herança continuavam subindo. Os\r\nespectadores mantiveram distância enquanto seus corações estavam tensos.",
            "“Pare~~~!” Um grito soou e um estrondo pareceu zumbir\r\nno céu. Uma onda de Poder Magnífico de um Imperador desceu. Todos os\r\nespecialistas presentes, incluindo Reis, sentiram que era difícil respirar.",
            "No próximo instante:",
            "Shua!",
            "Uma bela mulher usando uma coroa de cristal roxo apareceu\r\nnas nuvens. Esta linda mulher estava coberta por uma luz cristalina e\r\ntinha uma aura nobre e elegante.",
            "“Imperatriz Ling Qiong!” Exclamações de respeito e\r\nsurpresa soaram de baixo. Alguns dos discípulos mais fracos até se\r\najoelharam.",
            "“Saudações, Terceira Anciã.” O Ancião Yin soltou um\r\nsuspiro, enquanto os outros Reis, como o Rei Lu Yun, o Ancião Wu e companhia,\r\nse curvaram.",
            "“A Terceira Anciã, Imperatriz Ling Qiong...” Zhao Feng\r\nolhou.",
            "Esta linda mulher era a única Imperadora do Clã Sagrado das\r\nDez Mil Florestas - Imperatriz Ling Qiong.",
            "Isso não pôde deixar de fazer Zhao Feng lembrar a Imperatriz\r\nLua Fria da Terra Sagrada dos Piratas. Em comparação com a heróica e\r\ngelada Imperatriz Lua Fria, a Imperatriz Ling Qiong era mais santa e justa.",
            "“Imperatriz Ling Qiong, você tem que nos ajudar...!” O\r\nAncião Yin e o ferido Ancião Wu relataram as ações “iníquas” de Zhao\r\nFeng. “Esse pirralho não apenas violou as regras do clã e não se importou\r\ncom a vida ou a morte de seus companheiros, como se rebelou contra um ancião e\r\no machucou gravemente.”",
            "A Imperatriz Ling Qiong ouviu o que os dois anciões\r\ndisseram, mas sua expressão era tão calma quanto a água. Ninguém sabia\r\ndizer o que ela estava pensando.",
            "Zhao Feng estava flutuando no ar e não mostrou muito pânico\r\ncontra a pressão de um Imperador.",
            "“Como esperado de um gênio que o Duque Nanfeng\r\nelogia.” Louvor e interesse brilharam através dos olhos da Imperatriz Ling\r\nQiong enquanto ela inspecionava Zhao Feng. Ela não mostrou sinais de\r\ninimizade e, em vez disso, deu um sorriso agradável.",
            "O Ancião Yin e o Ancião Wu acharam que essa cena era\r\ninjusta.",
            "“Terceira Anciã, você precisa fazer cumprir as\r\nregras. Meus velhos ossos quase foram quebrados!” A voz do Ancião Wu\r\ntremeu. Ele agiu como se estivesse extremamente ferido e tentou ganhar\r\nsimpatia.",
            "“Hmph!” O rosto da Imperatriz Ling Qiong ficou\r\nfrio. “Eu vi tudo do começo ao fim.”",
            "Ao ouvir isso, os corações do Ancião Yin e do Ancião Wu\r\ncaíram e seus rostos ficaram pálidos.",
            "\n",
            "“Segundo algumas notícias que ouvi, a Imperatriz Ling Qiong\r\ne o Duque Nanfeng se conhecem...” O Rei Lu Yun e companhia começaram a\r\ndiscutir em particular não muito longe."
      ]
}