{
      "Capítulo 874 - Tie Litian": [
            "A Imperatriz Ling Qiong riu friamente, e os\r\ncorações do Ancião Wu e do Ancião Yin esfriaram ao gritar silenciosamente.",
            "De fato, o que eles disseram há pouco foi\r\nexagerado, mas nunca esperaram que a Imperatriz Ling Qiong já tivesse visto\r\ntudo. Além disso, a Imperatriz Ling Qiong conhecia o Duque Nanfeng, o\r\ngovernante da Zona da Grande Ilha de Tianfeng, e ela não escondeu seus elogios\r\na Zhao Feng.",
            "“Desde que a Terceira Anciã viu tudo, por favor,\r\njulgue de maneira justa”, sugeriu o Rei Lu Yun e companhia.",
            "Havia apenas alguns Imperadores do Reino Vazio\r\nEspiritual em todo o Clã Sagrado das Dez Mil Florestas, e o status da\r\nImperatriz Ling Qiong foi o mais alto entre todos os presentes. Além\r\ndisso, a Imperatriz Ling Qiong era conhecida por inspirar o medo. Muitas\r\npessoas a respeitavam enquanto outros a odiavam.",
            "“Certo.” A Imperatriz Ling Qiong virou-se para\r\nZhao Feng.",
            "“Zhao Feng!” uma voz fria ressoou por toda a\r\ndimensão da alma, e a força de um Imperador cobriu Zhao Feng.",
            "Boom!",
            "A figura de Zhao Feng balançou no ar, e ele revelou\r\num olhar de surpresa. Ele originalmente pensou que, porque a Imperatriz\r\nLing Qiong o elogiava e conhecia o Duque Nanfeng, era muito provável que ela o\r\nprotegesse. No entanto, a partir da situação atual, parecia que a\r\nImperatriz Ling Qiong iria estabelecer seu poder na frente dele.",
            "No entanto, realmente não deu certo; mesmo a\r\npressão de um Imperador não fez Zhao Feng se curvar, e a expressão da\r\nImperatriz Ling Qiong finalmente mudou. Ela percebeu que ainda havia subestimado\r\nZhao Feng. Ele realmente era digno de ser elogiado pelo Duque Nanfeng e\r\npor alguém que o Duque tentou influenciar para o seu lado. Naquela época,\r\nZhao Feng até recusou o título de Marquês.",
            "“Posso perguntar à Terceira Anciã o que fiz de\r\nerrado e como você vai me punir?” Zhao Feng perguntou calmamente.",
            "No momento, ele não queria lutar com um Imperador\r\nou com todo o Clã Sagrado das Dez Mil Florestas. Afinal, Zhao Feng tinha\r\nusado o Clã Sagrado das Dez Mil Florestas como um grande trampolim.",
            "“Zhao Feng, você deixou o grupo na Dimensão da\r\nDivina Ilusão?” A Imperatriz Ling Qiong questionou, e o Poder Magnífico de\r\nseu corpo se tornou mais e mais forte à medida que se esmagava contra Zhao\r\nFeng. Os Reis normais já teriam desmoronado, mas a expressão de Zhao Feng\r\npermaneceu a mesma.",
            "“Sim.” Zhao Feng foi muito direto.",
            "“Você desrespeitou um Ancião e feriu gravemente o Ancião\r\nWu?” A voz da Imperatriz Ling Qiong ficou fria.",
            "“Sim”, respondeu Zhao Feng sem hesitar.",
            "Todo mundo ficou em silêncio enquanto o Ancião Wu e\r\no Ancião Yin tinham expressões de satisfação. Eles originalmente pensavam\r\nque a Imperatriz Ling Qiong protegeria Zhao Feng, mas a realidade era o oposto\r\ncompleto.",
            "Alguns membros do clã olhavam para Zhao Feng com\r\nexpressões simpáticas. Todos sabiam que Zhao Feng, ferindo o Ancião Wu,\r\nfoi um acidente e estava em legítima defesa de qualquer maneira.",
            "“Muito bom. Zhao Feng, admiro sua\r\nfranqueza. Embora suas ações tenham sido forçadas e compreensíveis, ninguém\r\nsabe o que realmente aconteceu na Dimensão da Divina Ilusão, então ainda não\r\nposso puni-lo.” As palavras da Imperatriz Ling Qiong deram uma guinada.",
            "Ao ouvir isso, o Ancião Wu e o Ancião Yin\r\nconcordaram. Pelo que parece, a Imperatriz Ling Qiong puniria Zhao Feng,\r\nmas a verdade do que aconteceu na Dimensão da Divina Ilusão ainda precisava ser\r\nconfirmada. Afinal, ninguém poderia provar se as palavras de Zhao Feng\r\neram verdadeiras ou não. Talvez Zhao Feng tenha traído o grupo dos Clã\r\nSagrado das Dez Mil Florestas.",
            "“Você não vai me punir agora? Isso significa\r\nque posso voltar e cultivar agora?” Zhao Feng disse devagar.",
            "Ele realmente não levou a possibilidade de a\r\nImperatriz Ling Qiong puni-lo de coração. Ele não ficaria no Clã Sagrado\r\ndas Dez Mil Florestas por muito mais tempo, pois ele partiria depois de se\r\nrecuperar para o Reino Vazio Espiritual.",
            "“Sim.” A Imperatriz Ling Qiong pausou. Ela\r\nachava que esse jovem a estava ignorando, mas ele não mostrava sinais de ser\r\ndesrespeitoso.",
            "Os outros Reis do Reino Vazio Espiritual não podiam\r\ndeixar de ter expressões estranhas. Pelo que parece, Zhao Feng não estava\r\nnem um pouco preocupado com seu futuro, e com a expressão destemida, ele\r\ndeixara a Imperatriz Ling Qiong um pouco infeliz.",
            "“Vou confinar você por dois meses antes que a\r\nverdade seja revelada. Nos próximos dois meses, você não poderá deixar o Clã\r\nSagrado das Dez Mil Florestas, ou será marcado como traidor e morto à vista.” Frieza\r\napareceu no rosto da Imperatriz Ling Qiong, e os Reis ao redor sentiram uma\r\npressão terrível que fez seus corações pularem.",
            "Aqueles familiarizados com a Imperatriz Ling Qiong\r\nsabiam que Zhao Feng a deixara um pouco infeliz. Com a atitude da\r\nImperatriz Ling Qiong, era muito provável que ela desse uma lição a Zhao Feng.",
            "“Dois meses?” Os passos de Zhao Feng pararam\r\npor um momento, e ele deixou o palco escuro como se tudo isso não tivesse nada\r\na ver com ele.",
            "Na realidade, Zhao Feng estava planejando cultivar\r\npor dois ou três meses e recuperar seu cultivo para o Reino Vazio Espiritual\r\nprimeiro. Posteriormente, sua força estaria próxima do auge de sua vida\r\nanterior - o Imperador Celestial do Olho Esquerdo.",
            "Whoosh!",
            "Uma carruagem antiga apareceu sob os pés de Zhao\r\nFeng e disparou para o céu em direção às profundezas do Clã Sagrado das Dez Mil\r\nFlorestas com uma chama verde ardente.",
            "“Que velocidade! É perto do nível de um Imperador!” Os\r\noutros Reis ficaram atordoados.",
            "“Quando o Irmão Marcial Júnior Zhao mudou seu modo\r\nde transporte?” Os olhos de alguns discípulos estavam cheios de inveja e ciúmes\r\nenquanto observavam Zhao Feng partir.",
            "“Cristal Divino Inferior...!” A Imperatriz\r\nLing Qiong não pôde deixar de exclamar quando sentiu fracamente a perturbação\r\nde um Cristal Divino Inferior da carruagem em chamas.",
            "Cristais Divinos Inferiores eram basicamente as Pedras\r\nde Cristal Primordial de alto nível. Até os Imperadores eram atraídos por Cristais\r\nDivinos Inferiores, e os Lordes Sagrados do Reino da Luz Mística precisavam deles\r\npara cultivar.",
            "No entanto, um Cristal Divino Inferior foi usado\r\npara alimentar uma biga. Isso significava que Zhao Feng não precisava\r\ncolocar seu Yuan Qi na carruagem e ainda assim teria um grande suprimento de\r\nenergia.",
            "A Imperatriz Ling Qiong e os outros especialistas\r\ndo Reino Vazio Espiritual assistiram Zhao Feng entrar nas profundezas do Clã\r\nSagrado das Dez Mil Florestas. Como a rota de Zhao Feng não parecia que\r\nele deixaria o clã, a Imperatriz Ling Qiong e companhia não o pararam.",
            "Dentro de algumas dúzias de respirações, Zhao Feng\r\nhavia retornado ao seu pátio. Ele então colocou o sinal de que estava em\r\nreclusão e começou a cultivar.",
            "Antes de começar a cultivar, Zhao Feng fundiu sua\r\nconsciência no Pequeno Mundo no Mundo Espacial Enevoado. Este Pequeno\r\nMundo tinha rios, lagos, grama, árvores e seres vivos.",
            "Zhao Feng havia colocado alguns tesouros únicos,\r\ncomo o Lótus Verde Água do Céu, as ",
            "Raízes Espirituais da Carne de Jade da Neve",
            "\r\nentre outros no Pequeno Mundo. Além disso, ele também colocou as Abelhas\r\ndos Cinco Venenos em uma determinada área e precisava fornecê-las com pólen continuamente.",
            "Todas essas tarefas foram dadas ao Pequeno Gato\r\nLadrão.",
            "Miao miao!",
            "O Pequeno Gato Ladrão pulou e aceitou a tarefa, mas\r\nsolicitou alguns recursos de Zhao Feng. A quantidade de recursos\r\nsolicitados foi suficiente para a falência de vários Reis do Reino Vazio\r\nEspiritual, mas Zhao Feng concordou sem hesitar.",
            "A tarefa mais importante agora era organizar a\r\ndimensão dentro do Mundo Espacial Enevoado e recuperar sua força.",
            "Zhao Feng sentou-se e lampejos verdes de Madeira do\r\nVento e Relâmpago relampejaram em torno dele.",
            "Shua! Shua!",
            "O Núcleo de Cristal de Um Rei, a Madeira de\r\nWujiang, o Suco de Frutas das Cem Origens e alguns outros tesouros raros\r\napareceram na frente de Zhao Feng. Além do Núcleo de Cristal do Vento e\r\nRelâmpago, os outros recursos eram principalmente do elemento Madeira, que era\r\nbenéfico para o cultivo, o corpo, a linhagem sanguínea e até a alma.",
            "O poder do Vento e Relâmpago começou a se reunir no\r\nar acima do pátio de Zhao Feng e a formar um grande redemoinho de Vento e\r\nRelâmpago.",
            "Zhao Feng não teria gargalo após despertar\r\nnovamente sua Intenção de Imperador. Tudo o que ele precisava fazer era\r\nconstruir lentamente sua fundação e treinar a Técnica do Vento e Relâmpago dos\r\nCinco Elementos.",
            "Meio mês se passou num piscar de olhos, e a Madeira\r\ndo Vento e Relâmpago dentro do corpo de Zhao Feng atingiu completamente o nível\r\ndo Reino Vazio Espiritual.",
            "O Núcleo de Cristal de Zhao Feng era diferente do\r\nnormal. Seu núcleo de cristal foi dividido em duas partes; um lado\r\nera azul escuro enquanto o outro era verde. Era como se parte de uma\r\nsafira e parte de uma esmeralda estivessem grudadas.",
            "O Núcleo de Cristal azul escuro representava a Água\r\ndo Vento e Relâmpago e ocupava dois terços da massa total, enquanto a parte\r\nverde que representava a Madeira do Vento e Relâmpago ocupava um terço da massa\r\ntotal. Incrivelmente, o azul escuro da Água do Vento e Relâmpago poderia\r\nse transformar em Madeira do Vento e Relâmpago.",
            "“Da Água para a Madeira, da Madeira para o Fogo, do\r\nFogo para a Terra e da Terra para o Metal, do Metal para a Água”",
            "Zhao Feng sabia o caminho que estava seguindo na Técnica\r\ndo Vento e Relâmpago dos Cinco Elementos. É claro que, no momento, ele só\r\npoderia transformar a Água do Vento e Relâmpago na Madeira do Vento e Relâmpago. Ele\r\nnão poderia fazer isso da maneira oposta, a menos que todos os cinco elementos\r\nfossem cultivados e formassem um circuito completo.",
            "Atualmente, a capacidade de Zhao Feng de armazenar\r\no Yuan Qi ultrapassava em muito outros do mesmo cultivo. Depois de dominar\r\nos cinco elementos, ele seria capaz de acabar com qualquer um em seu caminho, e\r\nele não precisaria ter medo de ninguém.",
            "No vigésimo dia de reclusão de Zhao Feng:",
            "“Pico do Reino Grande Núcleo da Origem!”",
            "A aura de Zhao Feng aumentou rapidamente à medida\r\nque o Núcleo de Cristal em seu corpo se expandia.",
            "Weng~~",
            "O poder do Vento e Relâmpago era tão espesso quanto\r\num oceano no ar acima do pátio.",
            "Os corações dos Discípulos Centrais próximos\r\ntremeram. Além de alguns Discípulos de Núcleo, a maioria dos discípulos do\r\nClã Sagrado das Dez Mil Florestas ainda não havia atingido o pico do Reino\r\nPequeno Núcleo da Origem ou o Reino Núcleo da Origem.",
            "A qualidade do Yuan Qi de Zhao Feng era comparável\r\naos Reis do Reino Vazio Espiritual, e ele seria capaz de formar seus domínios\r\nassim que se tornasse Rei.",
            "“Estou apenas a um passo de alcançar o pico da\r\nminha vida anterior e depois superá-lo.”",
            "Os olhos de Zhao Feng brilharam com emoção e\r\nexpectativa. Nesta vida, as técnicas que ele cultivou eram muito mais\r\nfortes e tinham mais potencial. Após a viagem para a Dimensão da Divina\r\nIlusão, ele também se tornou mais rico do que antes.",
            "No momento em que Zhao Feng estava se concentrando\r\nem tentar entrar no Reino Vazio Espiritual, uma aura incomparável do Dao do\r\nFogo de um Imperador apareceu no ar acima do Clã Sagrado das Dez Mil Florestas. O\r\nclã inteiro estava coberto por uma luz vermelha abrasadora que emitia uma aura\r\nflamejante.",
            "O coração dos membros do escalão superior do Clã\r\nSagrado das Dez Mil Florestas tremeu. Os Reis e Imperadores ficaram\r\nalarmados e tinham expressões solenes enquanto tentavam espiar com seus Sentidos\r\nDivinos.",
            "O Clã Sagrado das Dez Mil Florestas tinha três Imperadores. Dois\r\ndeles estavam em reclusão, enquanto a Imperatriz Ling Qiong era o terceiro.",
            "“O Imperador Tie Litian da Família Tie? Por\r\nque ele está aqui?” A expressão da Imperatriz Ling Qiong mudou um pouco.",
            "O Imperador Tie Litian era famoso em toda a dinastia\r\ndo lorde e veio de uma das Oito Grandes Famílias, a Família Tie.",
            "Um ancião podia ser visto fracamente na luz\r\nvermelha escaldante. A aura deste Imperador do Dao do Fogo era obviamente\r\nmais forte que a Imperatriz Ling Qiong, e a respiração deste era rápida.",
            "“Vim do Palácio Xiling e descobri que a linhagem\r\nSol Demoníaco de Sangue da minha família apareceu na Zona da Grande Ilha de\r\nTianfeng, então segui os rastros e cheguei aqui. Agora a verdade será revelada!”",
            "Tie Litian em suas roupas de batalha rugiu de tanto\r\nrir quando sua voz ecoou pelo Clã Sagrado das Dez Mil Florestas."
      ]
}