{
      "Capítulo 875: Não estou interessado": [
            "“Linhagem Sol Demoníaco de Sangue?” Os especialistas do\r\nClã Sagrado das Dez Mil Florestas se entreolharam e começaram a\r\ndiscutir. O Rei Lu Yun e companhia logo pensaram em uma pessoa.",
            "A linhagem Sol Demoníaco de Sangue foi classificada em 81ª\r\nentre as Linhagens Imperiais do Dao, e foi uma das principais linhagens na zona\r\ndo continente.",
            "Havia de fato um jovem com uma linhagem semelhante à\r\nlinhagem Sol Demoníaco de Sangue, e ele estava atualmente sendo confinado.",
            "“Posso perguntar ao Ancião Tie... ",
            "que ‘verdade’ é essa?” A solenidade apareceu\r\nno rosto da Imperatriz Ling Qiong.",
            "A Imperatriz Ling Qiong era extremamente cautelosa com Tie\r\nLitian e a Família Tie por trás dele. Qualquer uma das Oito Grandes\r\nFamílias da Dinastia do Grande Lorde Gan era comparável a um poder de três\r\nestrelas, e qualquer ação tomada por uma poderia ter um grande efeito em toda a\r\ndinastia do lorde.",
            "Entre as Oito Grandes Famílias, a Família Tie era uma das\r\nmais fortes; era comparável a uma potência de três estrelas de\r\npico. A Família Tie residia no Palácio Xiling e guardava a região noroeste\r\nda dinastia do lorde.",
            "Eles foram os principais defensores contra a Dinastia do\r\nLorde Lua Negra. Todos os membros da Família Tie foram criados através de\r\nferro e batalha; sua força era quase incomparável entre os da mesma\r\ngeração.",
            "Em comparação, o Clã Sagrado das Dez Mil Florestas não era\r\nnem um poder de três estrelas, muito menos um poder de três estrelas de\r\npico. Não poderia ser comparado à Família Tie. Portanto, a atmosfera\r\nagora no Clã Sagrado das Dez Mil Florestas era muito tensa.",
            "A Família Tie era definitivamente um poder que o Clã Sagrado\r\ndas Dez Mil Florestas não se atrevia a ofender. O poder de batalha de Tie\r\nLitian era extremamente forte e ele poderia derrotar facilmente os Imperadores\r\nnormais.",
            "“Vou encontrar Zhao Feng e ",
            "cultivá-lo de volta na Família Tie.”",
            "Os olhos de Tie Litian ficaram quentes quando ele pensou em\r\numa linhagem perfeita do Sol Demoníaco de Sangue. Ele não conseguia conter\r\na emoção só de pensar nisso.",
            "“Zhao Feng? Eu não acho que isso irá funcionar.” A\r\nexpressão da Imperatriz Ling Qiong mudou mais uma vez quando ela respondeu\r\ninstantaneamente.",
            "Algumas notícias sobre a Dimensão da Divina Ilusão haviam se\r\nespalhado há pouco tempo, e uma das notícias mais importantes era sobre o\r\nPalácio Xie Yang e o Dragão Serpente Negro da Destruição com a linhagem da Raça\r\nDragão da Destruição. Os tesouros impressionantes do Palácio Xie Yang, o\r\npoder do Deus Maligno, as Armas Divinas Ancestrais e as Armas Divinas\r\nInferiores criaram ondas de choque em toda a dinastia do lorde.",
            "A Imperatriz Ling Qiong ouviu que havia um Duo Demoníaco de\r\nCabelos Roxos no Palácio Xie Yang que superava todas as outras super famílias e\r\nforças. Uma das pessoas do Duo Demoníaco chamava-se Zhao Feng, e a\r\nImperatriz Ling Qiong adivinhou que o Zhao Feng do seu clã era provavelmente\r\nele e tinha uma força insondável.",
            "“‘Não acha que isso irá funcionar’? Hahaha... O\r\nClã Sagrado das Dez Mil Florestas quer bloquear o caminho da Família\r\nTie?” Tie Litian rugiu de tanto rir.",
            "Boom~",
            "Uma luz vermelha escarlate irradiava de Tie Litian e parecia\r\ntransformar o lugar em um oceano de fogo. Centenas e milhares de\r\ndiscípulos estavam prestes a ser queimados pelas chamas abrasadoras.",
            "“Arghh!”",
            "Alguns desses membros não aguentavam o calor e eram\r\nincapazes de romper o oceano de fogo, não importava como lutassem.",
            "“Pare~~~~~~!” A Imperatriz Ling Qiong abriu os braços e\r\num Pequeno Mundo como cristal apareceu e começou a bloquear a luz vermelha\r\nardente vinda de Tie Litian. No entanto, isso significava que ela\r\nprecisava enfrentar o ataque de Tie Litian.",
            "Bam!",
            "A Imperatriz Ling Qiong gemeu e seu corpo tremeu. Até o\r\nseu Pequeno Mundo começou a tremer.",
            "“Você não é meu par. Diga a Zhao Feng para sair e falar\r\ncomigo.” Tie Litian estava com as mãos atrás das costas enquanto a luz\r\nvermelha ardente ao seu redor de repente condensava de volta em seu corpo,\r\ntransformando-o em um sol escaldante.",
            "No entanto, foi nesse momento que outra onda de aura de\r\nImperador apareceu nas profundezas do Clã Sagrado das Dez Mil Florestas.",
            "“O Clã Sagrado das Dez Mil Florestas se tornou tão fraco que\r\num mero Imperador ousa roubar de nós...?” Uma voz velha e cansada soou do\r\nClã Sagrado das Dez Mil Florestas. Embora a aura desse Imperador não fosse\r\ntão forte quanto Tie Litian, era mais espessa e densa.",
            "Weng~",
            "Um ancião de cabelos brancos apareceu. Ele estava\r\ncoberto de luz laranja e irradiava uma forte onda de Poder Magnífico.",
            "“Velho Monstro Xu, você ainda está vivo, mesmo depois de não\r\nter conseguido entrar no Reino da Luz Mística?” Os olhos de Tie Litian\r\nfinalmente ficaram levemente cautelosos.",
            "Na Zona da Grande Ilha de Tianfeng, apenas o Duque Nanfeng o\r\ndeixou cauteloso, mas esse Velho Monstro Xu também não devia ser\r\nsubestimado. Ele já foi um Imperador de pico, mas não conseguiu entrar no\r\nReino da Luz Mística e estava chegando ao fim de sua vida útil. Além\r\ndisso, o Clã Sagrado das Dez Mil Florestas tinha três Imperadores. Entre\r\neles, a Imperatriz Ling Qiong era a mais fraca.",
            "Pelas próximas respirações, os Imperadores começaram a\r\nconversar entre si através do Sentido Divino. Os outros Reis podiam sentir\r\na ondulação dos Sentidos Divinos, mas não o que eles conversavam.",
            "Muito tempo depois, o ancião de cabelos brancos coberto de\r\nluz laranja falou: “Tudo bem, faremos o que você quiser”.",
            "Shua!",
            "Assim que ele disse isso, a Projeção de Imperador do Velho Monstro\r\nXu desapareceu. Ninguém sabia a que tipo de acordo esses Imperadores\r\nchegaram.",
            "“Diga a Zhao Feng para vir aqui e tomar uma decisão”, disse\r\na Imperatriz Ling Qiong com uma expressão fria.",
            "Devido à sua cautela com a Família Tie, o Clã Sagrado das\r\nDez Mil Florestas teve que dar um passo atrás, mas eles queriam fazer com que\r\nparecesse melhor e deixar Zhao Feng decidir por si mesmo. Tie Litian\r\nestava confiante, então ele concordou.",
            "Um pouco mais tarde:",
            "“Reportando-se ao Imperador, o lugar onde Zhao Feng está\r\ncultivando não pode ser abordado porque a força é forte demais”, chegou um meio\r\npasso à Rei e disse em tom apressado.",
            "“Hmm?” Os Sentidos Divinos da Imperatriz Ling Qiong e\r\nde Tie Litian voltaram-se para uma determinada área. Um redemoinho de\r\nvento e relâmpagos ao lado de uma forte onda de madeira e água veio daquele\r\nlocal.",
            "“Hahaha, como esperado de um membro da Família Tie -\r\nconseguindo adquirir a Intenção necessária para se tornar um Rei.” Tie\r\nLitian rugiu de tanto rir, e as expressões dos membros do escalão superior,\r\ncomo a Imperatriz Ling Qiong e os vários Reis, ficaram feias. Tal gênio na\r\nverdade não havia sido descoberto pelo Clã Sagrado das Dez Mil Florestas.",
            "Shua! Shua!",
            "Tie Litian e a Imperatriz Ling Qiong apareceram no ar acima\r\ndo pátio de Zhao Feng.",
            "Dentro da sala, as sobrancelhas de Zhao Feng franziram\r\nquando andou para fora e olhou para os dois Imperadores no ar.",
            "“Você é Zhao Feng? Muito bom, muito bom.” O rosto\r\nde Litian estava cheio de elogios, e uma luz quente e ardente apareceu em seus\r\nolhos, o que fez os cabelos de Zhao Feng se arrepiarem.",
            "A força desse Tie Litian quase alcançara o nível de um\r\nImperador de pico, e ele era muito mais forte que o Imperador Mu Yun, que Zhao\r\nFeng enfrentou na Terra Sagrada dos Piratas.",
            "Assim como Zhao Feng estava se sentindo perdido:",
            "Shua!",
            "Tie Litian acenou com a mão e uma figura antiga apareceu de\r\nseu Pequeno Mundo.",
            "“Vovô Zhao!?” Zhao Feng não pôde deixar de exclamar.",
            "O Vovô Zhao era o avô do Zhao Feng original. Desde que\r\nos pais originais de Zhao Feng haviam morrido quando ele ainda era jovem, seu\r\navô o criou. A relação entre os dois era como pai e filho.",
            "“Feng’er, você ainda se lembra do sobrenome de sua\r\nmãe?” O Vovô Zhao soltou um longo suspiro enquanto emoções complexas\r\ncobriam seu rosto. Ele aprendeu o segredo da linhagem de Zhao Feng, e não\r\nera tão simples como ele jamais imaginou.",
            "“Sobrenome?” Zhao Feng começou a pensar. Desde que\r\nele cultivara a Técnica dos Dez Mil Pensamentos Divinos, ele poderia facilmente\r\nencontrar memórias nas profundezas de sua mente. Ele logo encontrou a\r\nresposta; o nome da mãe original de Zhao Feng era Tie Xiuli.",
            "“Tie?”",
            "Os corpos da Imperatriz Ling Qiong e dos Reis do Clã Sagrado\r\ndas Dez Mil Florestas tremiam com descrença.",
            "“Sim, eu não achava que sua mãe seria membro de uma das Oito\r\nGrandes Famílias”, disse o Vovô Zhao. Era óbvio que ele só soube disso há\r\npouco tempo também.",
            "Zhao Feng ficou parado por um tempo. Ele realmente\r\nestava curioso sobre sua linhagem e planejava voltar à Família Zhao e perguntar\r\nsobre isso. Ele não esperava que essa linhagem do Sol Demoníaco de Sangue\r\nchamasse a atenção de um especialista da Família Tie.",
            "Depois de saber a verdade, os escalões superiores do Clã\r\nSagrado das Dez Mil Florestas não puderam deixar de suspirar. Sem sequer\r\nter que pensar sobre isso, Zhao Feng definitivamente escolheria ir para a\r\nFamília Tie e não permanecer no Clã Sagrado das Dez Mil Florestas, que era\r\napenas um poder de duas estrelas de pico. Sem mencionar que Zhao Feng\r\nacabara de ser confinado pela Imperatriz Ling Qiong há pouco tempo.",
            "Não era atoa que Tie Litian estava tão confiante e fez o\r\nacordo para deixar Zhao Feng decidir por conta própria.",
            "“Feng’er, por que você não está seguindo esse\r\nImperador?” O Vovô Zhao advertiu e sinalizou para Zhao Feng, como se\r\ndissesse que ingressar em uma super família como a Família Tie ajudaria Zhao\r\nFeng e a Família Zhao.",
            "Tie Litian deu um leve sorriso enquanto esperava a resposta\r\nde Zhao Feng com confiança. Pelo contrário, a Imperatriz Ling Qiong e\r\ncompanhia tinham expressões feias enquanto se preparavam para o pior.",
            "“Sinto muito, mas não estou interessado no meu direito de\r\nnascença. No momento, só quero me concentrar no cultivo.” O olhar de\r\nZhao Feng percorreu os dois Imperadores no ar e se virou, deixando para trás a\r\nimagem das costas enquanto se afastava.",
            "Todos ficaram surpresos. As bocas dos dez mil membros\r\ndo escalão superior do Clã Sagrado das Dez Mil Florestas presentes se abriram.",
            "“Você...!” A expressão de Tie Litian era ainda mais\r\ncolorida. Era como se ele tivesse sido sufocado, e seu rosto ficou\r\nvermelho enquanto flutuava no ar.",
            "“Hehe, Zhao Feng não decidiu sair com você. De acordo\r\ncom o acordo que fizemos...” A Imperatriz Ling Qiong ficou extremamente\r\nsurpresa e soltou um leve sorriso. Ela nunca teria pensado que Zhao Feng\r\nnão estaria interessado em retornar à Família Tie.",
            "“Hmph, ele não escolheu exatamente permanecer no Clã Sagrado\r\ndas Dez Mil Florestas também.” Tie Litian murmurou friamente quando saiu\r\ncom o Vovô Zhao. Segundo o acordo, ele não perdeu ainda. Zhao Feng\r\nnão havia escolhido o Clã Sagrado das Dez Mil Florestas ou a Família\r\nTie. Pode-se dizer que ele não estava interessado em escolher.",
            "Zhao Feng começou a se cultivar novamente em seu quarto.",
            "O Clã Sagrado das Dez Mil Florestas tornou-se calmo e quieto\r\nmais uma vez depois que Tie Litian saiu. A Imperatriz Ling Qiong deu a\r\nordem para não deixar ninguém entrar na área ao redor do pátio de Zhao Feng.",
            "“Zhao Feng nem se incomoda com Imperadores tão fortes quanto\r\nTie Litian. Ele poderia realmente ser um do Duo Demoníaco de Cabelos Roxos\r\ne um dos maiores vencedores do Palácio Xie Yang?” A Imperatriz Ling Qiong\r\nsentiu instintivamente que o Clã Sagrado das Dez Mil Florestas não seria capaz\r\nde conter esse dragão em ascensão.",
            "O tempo passou e as notícias viajaram da região central do\r\ncontinente em direção à Zona da Grande Ilha Tianfeng, perto do oceano. A\r\nnotícia chocou a Imperatriz Ling Qiong e o escalão superior do Clã Sagrado das\r\nDez Mil Florestas.",
            "Quase dois meses se passaram desde o final da Dimensão da\r\nDivina Ilusão.",
            "Dentro da sala, Zhao Feng havia atingido o estágio crítico\r\nde seu cultivo, e os surtos de Yuan Qi do Vento e Relâmpago em seu Núcleo de Cristal\r\ncomeçaram a formar o contorno de uma dimensão Yuan Qi.",
            "Como Zhao Feng já tinha Intenção de Imperador, seu Yuan Qi\r\nera comparável a um meio passo à Rei quando ele estava no pico do Grande Núcleo\r\nde Grande Origem.",
            "\n",
            "Os últimos dois meses de cultivo quase permitiram que ele se\r\ntornasse Rei. Tudo o que ele precisava fazer era construir sua dimensão\r\nYuan Qi."
      ]
}