{
      "Capítulo 880 - Em Meu Nome": [
            "No ar, os Reis e os Imperadores do Reino Vazio Espiritual do\r\nSalão Espiritual da Terra, estavam todos reunidos. No entanto, nenhum\r\ndeles se sentia seguro. Eles tinham expressões de raiva, atordoamento e\r\nmedo. Todos estavam em silêncio absoluto, e suor frio começou a aparecer\r\nna testa dos Reis e Imperadores restantes.",
            "Muitos deles estavam cheios de arrependimento e\r\ndesespero. Se o tempo pudesse voltar antes de Zhao Feng começar seu\r\nmassacre, eles definitivamente fugiriam o mais longe que pudessem e não se tornariam\r\ninimigos desse pesadelo. No entanto, agora que Zhao Feng já havia iniciado\r\no massacre, não havia chance para eles, mesmo que eles corressem nesse\r\nmomento. Ninguém duvidava que Zhao Feng tivesse a capacidade de matar\r\ntodos eles.",
            "“Zhao Feng, não seja precipitado. Matar essas pessoas\r\nnão traz benefícios a você ou ao Clã Sagrado das Dez Mil Florestas...!” A\r\nImperatriz Ling Qiong e alguns dos outros membros do escalão superior do Clã\r\nSagrado das Dez Mil Florestas se sentiram desconfortáveis ​​e começaram a suar.",
            "Não importa o quê, o Salão Espiritual da Terra era uma\r\nsuperpotência de três estrelas, e um dos requisitos para se tornar uma\r\nsuperpotência de três estrelas era ter alguém atingindo o Reino da Luz\r\nMística. Os Reis e Imperadores agora eram apenas uma parte da força do\r\nSalão Espiritual da Terra.",
            "Zhao Feng segurou o Arco Grilhão dos Céus enquanto seu olho\r\nesquerdo se fixava nos membros do Salão Espiritual da Terra com uma expressão\r\ncalma, e a intenção de matar que irradiava dele não desapareceu. Zhao Feng\r\nnão era sedento de sangue como Nan Gongsheng, mas ao enfrentar inimigos que\r\nqueriam matá-lo e tomar todos os seus pertences, ele não seria gentil.",
            "“Eu já matei metade deles.” Zhao Feng não se importou\r\ncom as palavras da Imperatriz Ling Qiong quando seu olho esquerdo começou a se\r\ntornar um roxo frio.",
            "Os três Imperadores do Clã Sagrado das Dez Mil Florestas se\r\nsentiram impotentes. Desde o início, o Clã Sagrado das Dez Mil Florestas\r\nficou completamente atordoado e apenas assistiu Zhao Feng começar a massacrar o\r\ngrupo do Salão Espiritual da Terra sozinho.",
            "Dentro do clã, as expressões daqueles discípulos que estavam\r\nfamiliarizados com Zhao Feng - como Kong Feiling, Huang Yunhu, Liu Tianfan,\r\nIrmão Marcial Sênior Guang e companhia - mudaram drasticamente. Eles\r\nsentiram como se estivessem em um sonho.",
            "“Diga-me... isso não é real.”",
            "“Estou sonhando?”",
            "Aqueles que antes eram inimigos de Zhao Feng, como o Irmão\r\nMarcial Sênior Guang, começaram a falar.",
            "Os do Salão Espiritual da Terra ficaram em desespero depois\r\nde ouvir o que Zhao Feng disse. Ele já havia matado metade, então não\r\nfaria muita diferença se ele matasse a outra metade.",
            "“Isso realmente não pode ser parado?” O Imperador Zhang\r\nXuandong, de manto dourado, sentiu-se impotente. Como um Imperador de\r\npico, ele não tinha medo de lutar contra Zhao Feng de frente. As chances\r\nde derrotar Zhao Feng não eram grandes, mas ele ainda era um Imperador de pico.",
            "A velocidade que Zhao Feng mostrava já estava no topo entre\r\nos Imperadores, e Zhang Xuandong não podia fazer nada contra isso. Além\r\ndisso, a maioria dos Imperadores não podia bloquear sua linhagem\r\nocular. No entanto, o principal problema era que Zhao Feng definitivamente\r\nmataria os outros Reis e Imperadores antes de lutar contra Zhang Xuandong.",
            "De volta ao Oceano Cang, o Imperador Celestial do Olho\r\nEsquerdo poderia matar os Imperadores de pico em dez respirações. Embora\r\nZhao Feng ainda estivesse um pouco longe de seu pico, já que sua alma ainda não\r\nera forte o suficiente, ele estava bastante confiante de que poderia matar um\r\nImperador de pico normal em uma centena de movimentos se usasse sua força\r\ntotal.",
            "“Ele é forte demais.” Tie Litian respirou\r\nfundo. “A linhagem perfeita do Sol Demoníaco de Sangue, uma linhagem\r\ndominante do Dao do Relâmpago, bem como uma linhagem ocular suprema. Se eu\r\npuder levá-lo de volta à Família Tie, ele definitivamente será alguém que\r\npoderá mudar o destino da zona do continente no futuro.”",
            "No entanto, Tie Litian não estava confiante de que poderia\r\nconvencer Zhao Feng a retornar à Família Tie. Não seria uma surpresa se o\r\nGrande Ancião do Reino da Luz Mística da Família Tie tivesse que pessoalmente\r\nconvidar Zhao Feng devido à sua força e potencial aterrorizantes.",
            "Assim como todo mundo estava tenso:",
            "Whoosh~~~~!",
            "Uma aura magnífica que superava os Imperadores normais\r\napareceu. Os corações de alguns Imperadores de pico tremeram. O poder\r\ndo Céu e da Terra começou a diminuir instantaneamente.",
            "“Pare!” A voz de um homem poderoso cresceu no céu\r\natravés das dimensões física e mental.",
            "O corpo de todo mundo começou a tremer.",
            "“Isso é...!!?”",
            "Mesmo alguém tão forte quanto Zhang Xuandong sentiu uma\r\ngrande pressão. Essa aura tocou levemente o Reino da Luz Mística.",
            "A expressão de Zhao Feng mudou um pouco. A aura desse\r\nrecém-chegado era ainda um pouco mais forte que o Imperador da Morte. Se o\r\ndono dessa aura viesse do Salão Espiritual da Terra, seria extremamente\r\nproblemático, mas Zhao Feng também sentiu que essa aura era familiar.",
            "“Ótimo!” O Imperador Zhang Xuandong revelou um olhar de\r\nalegria, como se reconhecesse o recém-chegado.",
            "Ao mesmo tempo, a vários milhares de quilômetros de\r\ndistância:",
            "“Espero chegar a tempo...!” Um homem de manto dourado\r\napareceu e foi cercado pela ",
            "providência\r\nda dinastia do lorde, que governava o Céu e a Terra. Inúmeros seres\r\nse curvavam instintivamente aonde quer que esse homem fosse.",
            "“É o Duque Nanfeng.” O olho esquerdo de Zhao Feng\r\nreconheceu o recém-chegado, apesar da distância.",
            "“O governante da Zona da Grande Ilha de Tianfeng. Não é\r\nde admirar que sua aura seja tão forte e contenha a providência da dinastia do\r\nlorde.” Litian entendeu.",
            "Em termos de velocidade, Duque Nanfeng não era muito mais\r\nlento que Zhao Feng, então ele rapidamente chegou ao Clã Sagrado das Dez Mil\r\nFlorestas.",
            "“Bom!” O Duque Nanfeng soltou um suspiro ao ver que\r\nZhao Feng estava bem.",
            "Ele veio assim que soube que Zhao Feng estava em perigo e\r\nestava sendo cercado por Reis e Imperadores do Salão Espiritual da Terra. Depois\r\nde saber disso, ele até parou de tentar entrar no Reino da Luz Mística e chegou\r\no mais rápido que pôde. Afinal, ele devia um favor a Zhao Feng e ficaria\r\ndesconfortável se o último morresse aqui.",
            "Além disso, essa era uma boa chance de retribuir o favor e\r\ntalvez recrutar Zhao Feng também.",
            "No entanto, o Duque Nanfeng sentiu que algo estava errado\r\nquando ele chegou ao Clã Sagrado das Dez Mil Florestas. Zhao Feng estava\r\nileso e segurando o Arco Grilhão dos Céus enquanto encarava os do Salão\r\nEspiritual da Terra com olhos frios. Por outro lado, aqueles do Salão\r\nEspiritual da Terra estavam cheios de medo e pânico, e muitos deles estavam\r\nferidos.",
            "Esses Reis e Imperadores estavam todos reunidos e ainda não\r\nse sentiam seguros contra o jovem de cabelos roxos. O Duque Nanfeng podia\r\nsentir um pouco as auras remanescentes de algumas almas destruídas do Reino\r\nVazio Espiritual.",
            "“Duque Nanfeng, você chegou bem a tempo. Rápido,\r\nsalve-nos!”",
            "“Esse bastardo ficou louco e matou metade dos nossos\r\nespecialistas do Reino Vazio Espiritual e quer matar todos nós!”",
            "Os Imperadores do Salão Espiritual da Terra\r\ngritaram. Zhang Xuandong parecia conhecer o Duque Nanfeng, e ele estava\r\nrelativamente bem com ele.",
            "Depois de ouvir os gritos de ajuda dos Reis e Imperadores do\r\nSalão Espiritual da Terra, o Duque Nanfeng ficou pasmo por um momento. Ele\r\nsentiu como se tivesse sido sufocado.",
            "“Você está... pedindo ajuda?” O rosto do Duque Nanfeng\r\nse contorceu quando ele olhou para os cultivadores do Salão Espiritual da\r\nTerra, depois para Zhao Feng.",
            "Zhao Feng não tinha expressão, mas a intenção de matar\r\nencheu seus olhos. Era óbvio que ele era quem tinha a vantagem.",
            "Os do Salão Espiritual da Terra estavam inquietos e com\r\nmedo. Eles depositaram toda a sua esperança no Duque Nanfeng.",
            "“Duque Nanfeng, nos conhecemos há várias centenas de\r\nanos. Ajude-me a bloquear esse bastardo louco e eu devo um favor a\r\nvocê!” O Imperador Zhang Xuandong, de manto dourado, implorou. Embora\r\nele e Duque Nanfeng não tivessem uma relação próxima, eles se conheciam. Havia\r\napenas um número limitado de Imperadores de pico, então todos se conheciam.",
            "Neste momento, o olhar de todos pousou no Duque Nanfeng.",
            "O Duque Nanfeng era muito importante. Ele era o\r\ngovernante da Zona da Grande Ilha de Tianfeng, e sua força era maior do que o\r\nImperadores de pico normais. Além disso, ele possuía a providência da\r\ndinastia do lorde. Ninguém duvidava que o Duque Nanfeng tivesse a\r\ncapacidade e o direito de bloquear Zhao Feng.",
            "“Pequeno amigo Zhao, não nos vemos há um tempo e você já é\r\ncapaz de matar esses Reis e Imperadores do Salão Espiritual da Terra?” O\r\nDuque Nanfeng olhou para Zhao Feng com um sorriso amargo e uma expressão\r\nestranha.",
            "Ele veio porque queria salvar Zhao Feng e, em vez disso,\r\ntestemunhou uma cena como essa. Quem era o que precisava ser salvo?",
            "“Duque Nanfeng... vocês dois se conhecem?” O Imperador\r\nZhang Xuandong e companhia estavam atordoados. Alguns deles quase\r\ncomeçaram a chorar.",
            "Eles lutaram por um tempo, e agora eles sentiram como se\r\ntudo fosse em vão. Esse resultado fez com que Zhang Xuandong e companhia\r\nficassem doentes.",
            "“Duque Nanfeng, provavelmente você sabe que eles vieram me\r\nmatar, então eu comecei um massacre. Eu até os avisei antes de atacar”,\r\nZhao Feng guardou o Arco Grilhão dos Céus e disse.",
            "Ao ouvir isso, os especialistas do Salão Espiritual da Terra\r\nficaram sem palavras e cheios de arrependimento. Zhao Feng havia realmente\r\ndito a eles de antemão que não queria iniciar um massacre, mas eles apenas\r\nriram dele com desdém.",
            "“Pequeno amigo Zhao, você pode me dar um rosto e deixá-los\r\nsair? Eu o convidarei para o palácio depois.” Falou o Duque Nanfeng com\r\numa expressão amarga.",
            "“Sim, mas eles têm que prometer que não voltarão a incomodar\r\no Clã Sagrado das Dez Mil Florestas ou serão meus inimigos.” Zhao Feng\r\nacenou com a cabeça.",
            "Ele não estava com sede de sangue, e matar metade deles já\r\nestabeleceu seu poder. Além disso, o Duque Nanfeng era o governante da\r\nZona da Grande Ilha de Tianfeng, por isso deveria lhe dar um pouco de rosto.",
            "Ao ouvir isso, os do Salão Espiritual da Terra soltaram um\r\nlongo suspiro.",
            "“Só posso prometer que vou seguir isso, mas não posso\r\nrepresentar todo o Salão Espiritual da Terra”, respondeu o Imperador Zhang\r\nXuandong, solenemente. Embora ele fosse um Imperador de pico, ele não\r\ntinha controle completo do Salão Espiritual da Terra.",
            "Zhao Feng sabia disso também. Ele só queria que as\r\npessoas presentes prometessem.",
            "O Duque Nanfeng e os especialistas do Clã Sagrado das Dez\r\nMil Florestas eram todos testemunhas.",
            "Whoosh! Whoosh! Whoosh!",
            "Os Reis e Imperadores do Salão Espiritual da Terra recuaram\r\ncom expressões arrependidas e falta de vontade em seus corações.",
            "“Embora não possamos fazer nada contra Zhao Feng, pois\r\nprometemos não ser seu inimigo, o Grande Ancião do Reino da Luz Mística será\r\ncapaz de lidar facilmente com um mísero Rei quando ele sair da reclusão.”",
            "Muitos dos sobreviventes do Salão Espiritual da Terra\r\nestavam cheios de raiva e ódio.",
            "‘O Grande Ancião definitivamente não perdoará Zhao Feng por\r\nmatar tantos Reis e Imperadores’, Gu Chaozhi murmurou em seu coração. Ele\r\nnão sabia o porquê, mas toda vez que pensava naquele jovem, sentia-se\r\ndesconfortável e assustado.",
            "No ar acima do Clã Sagrado das Dez Mil Florestas:",
            "“Está na hora de partir.” O corpo alto azul-dourado de\r\nZhao Feng flutuou no ar e olhou para os rostos novos e familiares.",
            "A Imperatriz Ling Qiong e companhia não ficaram\r\nsurpresos. Em vez disso, soltaram um longo suspiro de alívio. O Clã\r\nSagrado das Dez Mil Florestas não seria capaz de conter um dragão como Zhao\r\nFeng. Além disso, um mísero poder de duas estrelas não seria suficiente\r\npara proteger Zhao Feng depois que o Duo Demoníaco de Cabelos Roxos ofendeu\r\ntantas forças.",
            "\n",
            "“O Zhao Feng do passado se foi. Em meu nome, sou Zhao\r\nFeng, o Imperador Celestial do Olho Esquerdo do Oceano Cang!” Uma voz\r\nbrilhante ressoou no céu e na terra."
      ]
}