{
      "Capítulo 883 – A Fama do Imperador Celestial do Olho Esquerdo": [
            "Longe, nas regiões centrais do continente, os Imperiais do\r\nGrande Gan estavam cercados por edifícios magníficos e pela providência da\r\ndinastia do lorde.",
            "Em um salão lateral dentro de um palácio:",
            "Ceng! Shua!",
            "Um jovem volumoso com sobrancelhas grossas correu para o\r\ncorredor lateral com urgência.",
            "“Luo Zun, que outras notícias existem?” O Oitavo\r\nPríncipe estava sentado, e a ondulação do Yuan Qi vindo dele havia atingido o\r\nnível de um Rei de pico.",
            "Fazia dois meses desde o final da Dimensão da Divina\r\nIlusão. No Palácio Xie Yang, a combinação dos três príncipes conseguiu\r\nobter muitos tesouros; eles também foram um dos maiores vencedores.",
            "“Oitavo Príncipe, a Rede Imperial Celeste recebeu notícias\r\nde que o Dragão Serpente Negro da Destruição realmente entrou na zona do\r\ncontinente, mas os Semideuses do Grande Salão Imperial e do Palácio Céu\r\nSuspenso estão se unindo para tentar selá-lo”, disse Luo Zun.",
            "Essa notícia causaria caos se o mundo exterior soubesse\r\ndisso.",
            "“Se o céu cair, os poderosos o sustentarão; não\r\nprecisamos nos preocupar com o Dragão Serpente Negro da Destruição. Como\r\nestá o Duo Demoníaco de Cabelos Roxos?”",
            "O Oitavo Príncipe tinha uma expressão calma. O Dragão\r\nSerpente Negro da Destruição e os Semideuses estavam muito longe para ele\r\nagora. Ele ficaria inquieto e com medo do Dragão Serpente Negro da\r\nDestruição no Palácio Xie Yang, mas havia especialistas na zona do continente\r\nque cuidariam do Dragão Serpente Negro da Destruição.",
            "Por outro lado, o Duo Demoníaco de Cabelos Roxos foi o maior\r\nvencedor no Palácio Xie Yang, e eles estavam muito mais próximos do seu nível.",
            "“Descobrimos algumas notícias sobre o Duo Demoníaco de\r\nCabelos Roxos”. Luo Zun respirou fundo. Ele não era apenas o braço\r\ndireito do Oitavo Príncipe, eles também eram grandes amigos.",
            "“Oh?” O Oitavo Príncipe revelou um olhar de interesse.",
            "O Duo Demoníaco de Cabelos Roxos era extremamente forte, e\r\nZhao Feng em particular era extremamente misterioso. Até o Oitavo Príncipe\r\nnão podia ver através dele.",
            "“Em primeiro lugar, Zhao Feng e Nan Gongsheng vêm de um\r\npoder de três estrelas, a Terra Santa do Verdadeiro Marcial do Oceano\r\nCang.” Luo Zun parou por um momento.",
            "“Oceano Cang... Terra Santa do Verdadeiro Marcial?” As\r\nsobrancelhas do Oitavo Príncipe franziram. Os Imperiais do Grande Gan\r\ntinham menos controle sobre esses tipos de territórios do que no\r\npassado. No momento, a maior preocupação dos Imperiais do Grande Gan era a\r\nDinastia do Lorde Lua Negra, na região noroeste. Eles ainda não foram\r\ncapazes de lidar com eles. Além disso, qualquer poder de três estrelas no\r\nmundo não deveria ser facilmente ofendido.",
            "“Nan Gongsheng é o discípulo principal da Seita Sagrada do\r\nVerdadeiro Místico, e Zhao Feng é o discípulo de Duanmu Qing da Família\r\nDuanmu”, continuou Luo Zun.",
            "“Isso não é nada para se surpreender. É compreensível\r\nque esses dois sejam discípulos de Imperadores”, disse o Oitavo Príncipe.",
            "“Não.” Luo Zun rapidamente balançou a cabeça. “O\r\nimportante é que Zhao Feng é alguém conhecido como Imperador Celestial do Olho\r\nEsquerdo. Ele é famoso em todo o Oceano Cang, mas sua fama não se espalhou\r\npara a zona do continente. No entanto, ele tinha um arqui-inimigo que\r\nacredito que o Oitavo Príncipe conheça - o Imperador da Morte.”",
            "“O Imperador da Morte?” A expressão do Oitavo Príncipe\r\nmudou quando ele pensou em algo, como se lembrasse de alguns milagres\r\nrealizados pelo Imperador da Morte.",
            "“O Imperador da Morte que tem o Olho da Morte? Certa\r\nvez, ele atacou a zona do continente há vários milhares de anos e criou uma\r\ntempestade de sangue. Muitos Imperadores, incluindo os Imperadores de\r\npico, foram derrotados por ele…” A expressão do Oitavo Príncipe começou a\r\nse tornar solene.",
            "Em situações normais, os Lordes Sagrados do Reino da Luz\r\nMística não costumavam aparecer. Pode-se imaginar o quão feroz o Imperador\r\nda Morte era naquela época para forçá-los a aparecer.",
            "“Essa existência é o arqui-inimigo desse Imperador Celestial\r\ndo Olho Esquerdo, Zhao Feng?” O Oitavo Príncipe nunca poderia imaginar que\r\nesse jovem se escondesse tão profundamente.",
            "“Foi. O Imperador da Morte foi morto pelo Imperador\r\nCelestial do Olho Esquerdo”, acrescentou Luo Zun.",
            "Sii!",
            "O Oitavo Príncipe respirou fundo. Isso não significava\r\nque o Imperador Celestial do Olho Esquerdo no seu auge era incomparável abaixo\r\ndo Reino da Luz Mística e ainda tinha a possibilidade de ameaçar Lordes\r\nSagrados?",
            "“Então, nosso oponente era tão forte? Parece que o\r\npoder que temos agora não é suficiente para ameaçar o Duo Demoníaco de Cabelos\r\nRoxos.” O Oitavo Príncipe suspirou depois de um tempo.",
            "Os Imperadores de pico estavam no topo da dinastia do\r\nlorde. Não foi permitido que os Lordes Sagrados do Reino da Luz Mística\r\nagissem com muita facilidade, pois isso perturbaria o equilíbrio.",
            "De volta à Zona da Grande Ilha de Tianfeng, no palácio\r\nsubterrâneo do Palácio do Duque:",
            "“A era do Imperador da Morte foi encerrada pelo Imperador\r\nCelestial do Olho Esquerdo. Zhao Feng, parece que sua história não é\r\nsimples.” O Duque Nanfeng soltou um longo suspiro quando o choque encheu\r\nseu rosto.",
            "O Duque Nanfeng sabia um pouco sobre o Imperador da\r\nMorte. Ele não havia nascido naquela época, mas ouvira alguns dos mais\r\nvelhos falarem sobre ele.",
            "O Duque Nanfeng começou a pensar e de repente se lembrou de\r\nalgo.",
            "“É isso mesmo, não havia outra linhagem ocular poderosa que\r\napareceu ao lado do Imperador da Morte, milhares de anos atrás?” Perguntou\r\no Duque Nanfeng.",
            "“Respondendo ao meu Senhor”, disse o Rei de preto com\r\nrespeito, “o outro é o Olho de Samsara”.",
            "“Isso mesmo, é o Olho de Samsara. Quando o Imperador da\r\nMorte atacou a zona do continente, despertou o interesse do dono do Olho de\r\nSamsara, mas no final, o Imperador da Morte recuou de volta ao Oceano Cang.”",
            "O Duque Nanfeng lembrou parte da lenda. Pode-se dizer que\r\nfoi um choque entre o Olho de Samsara e o Olho da Morte. Ninguém sabia o\r\nque finalmente aconteceu, mas desde então, o Imperador da Morte recuou de volta\r\nao oceano Cang e nunca mais apareceu na zona do continente. Ainda era um\r\nmistério se o dono do Olho de Samsara ainda estava na zona do continente ou\r\nnão.",
            "“Imperador Celestial do Olho Esquerdo?” O Duque Nanfeng\r\nnão pôde deixar de murmurar. “A linhagem ocular de Zhao Feng também é\r\nextremamente forte e misteriosa. Se ele é capaz de derrotar o Imperador da\r\nMorte e o Olho da Morte, ele também pode ser descendente de um dos Olhos de\r\nDeus?”",
            "Os Oito Grandes Olhos de Deus eram o pico das linhagens\r\noculares, e eram conhecidos como os grandes Olhos Ancestrais. Qualquer\r\ndescendente dos Oito Grandes Olhos de Deus teria uma linhagem ocular\r\nextremamente poderosa.",
            "Duque Nanfeng não pôde deixar de olhar para o futuro. A\r\nexistência de Zhao Feng despertaria o interesse do dono do Olho de Samsara e\r\nfaria com que este aparecesse mais uma vez?",
            "No dia seguinte, dentro de uma elegante sala no Palácio do\r\nDuque:",
            "“Grande Irmão Zhao, você não veio me encontrar, mesmo\r\nestando aqui no Palácio do Duque...” Uma garota bonita fez beicinho e\r\npuxou a manga de Zhao Feng.",
            "Zhao Feng sentou-se e não pôde deixar de balançar a cabeça\r\ncom um sorriso amargo enquanto olhava para a Princesa Yuqing na frente dele.",
            "A Princesa Yuqing admirava e tinha um pouco de sentimentos\r\npor esse misterioso domador de animais.",
            "“Grande Irmão Zhao, o que aconteceu na Dimensão da Divina\r\nIlusão? Meu pai nem me deixou entrar e me divertir.”",
            "“Ah, sim, ouvi dizer que meu pai deixou você cuidar da\r\nBorboleta Nuvem de Seda Sagrada. É raro ver o pai confiar tanto em\r\nalguém…”",
            "A Princesa Yuqing conversava continuamente.",
            "Uma voz apareceu do nada neste momento:",
            "“Yuqing, não seja rude.”",
            "O Duque Nanfeng apareceu, ao lado de uma poderosa onda de\r\nforça e providência.",
            "A Princesa Yuqing deu um pulo de susto. Seu pai a amava\r\nmuito e raramente falava com ela nesse tom.",
            "“Zhao Feng, Yuqing é apenas uma criança. Espero que ela\r\nnão tenha incomodado você”. O Duque Nanfeng sorriu levemente, mas estava\r\nsuando em sua mente. Pensando em como o poderoso Imperador da Morte foi\r\nmorto por Zhao Feng, ele era muito mais respeitoso e mais cauteloso com esse\r\njovem.",
            "“Yuqing está apenas animada, não há necessidade de\r\nculpá-la.” Zhao Feng deu um leve sorriso. Ele podia sentir que o\r\nDuque Nanfeng o estava tratando um pouco diferente de antes.",
            "“Zhao Feng, eu estarei entrando em reclusão de vida ou morte\r\npara tentar entrar no Reino da Luz Mística. Espero que você possa cuidar\r\nda Borboleta Nuvem de Seda Sagrada durante os próximos dois meses e ajudar o\r\npalácio se houver algum perigo”, disse o Duque Nanfeng em um tom solene.",
            "Na realidade, o Duque Nanfeng também convidara vários outros\r\nImperadores, pois sabia que ia ficar em reclusão. Havia até um Imperador\r\nde pico no grupo, e todos eles eram confiáveis, mas o Duque Nanfeng esperava\r\nconvidar Zhao Feng também, pois de repente se lembrou de sua identidade como o\r\nImperador Celestial do Olho Esquerdo.",
            "“Como estou no palácio, obviamente terei algumas\r\nresponsabilidades.” Zhao Feng acenou com a cabeça.",
            "Forças normais não ousariam atacá-lo se ele ficasse no\r\nPalácio do Duque. Até certo ponto, pode-se dizer que ele tinha a proteção\r\ndo Palácio do Duque, então não havia nada de errado em ajudar em troca.",
            "O Duque Nanfeng então apresentou Zhao Feng a alguns dos\r\noutros Imperadores do palácio, mas, como esses Imperadores não sabiam da\r\nhistória de Zhao Feng, não levaram muito a sério.",
            "“Yuqing, eu sei que você gosta de Zhao Feng, mas vocês dois\r\nnão podem ficar juntos”, disse o Duque Nanfeng em um tom rígido.",
            "A Princesa Yuqing chorou e foi contar à mãe, mas ela recebeu\r\na mesma resposta. Era comum ela se afeiçoar e admirar os outros nessa\r\nidade. ",
            "(Atrocittus: Que fofa <3. Se fosse a Yufei, já tinha espancado todo\r\nmundo auhshah)",
            "Vários dias depois, o Duque Nanfeng havia feito todos os\r\nseus preparativos e estava prestes a entrar em reclusão de vida ou morte.",
            "Zhao Feng notou que o Palácio do Duque havia parado de\r\ninteragir com o mundo exterior, e eles estavam extremamente\r\nsérios. Aparentemente, a Princesa Yuqing estava confinada e Zhao Feng\r\npodia fazer pacificamente o que queria.",
            "Shua!",
            "A consciência de Zhao Feng entrou no Mundo Espacial\r\nEnevoado.",
            "O Pequeno Gato Ladrão havia organizado tudo muito bem no\r\nMundo Espacial Enevoado, e a maioria dos tesouros da Dimensão da Divina Ilusão\r\nforam plantados aqui.",
            "Zhao Feng foi primeiro verificar as Abelhas dos Cinco\r\nVenenos. Nos últimos dois meses, essas Abelhas dos Cinco Venenos estavam\r\nse tornando muito mais fortes devido ao grande número de flores.",
            "Das Abelhas dos Cinco Venenos que Zhao Feng havia\r\nescravizado, três delas eram Reis Abelhas e cem eram abelhas de elite. As\r\nvárias centenas restantes estavam todas, pelo menos, nos estágios finais do\r\nReino Grande Núcleo da Origem.",
            "Agora, um dos Reis Abelhas havia se tornado um Imperador\r\nAbelha. As restantes abelhas de elite eram todas pelo menos comparáveis\r\n​​aos meio-passo à Reis, e um pouco mais de uma dúzia se tornaram Reis Abelhas.",
            "Era preciso saber que as Abelhas dos Cinco Venenos também\r\ntinham a capacidade de matar os mais fortes que elas mesmas com um ataque\r\nsuicida especial. O ataque suicida de um Rei Abelha provavelmente poderia\r\nderrubar um Imperador.",
            "Quanto às abelhas normais, metade delas se tornaram abelhas\r\nde elite.",
            "“Muito bom. Todas as abelhas se tornarão elites dentro\r\nde meio ano, e também haverá mais Reis e Imperadores Abelhas.”",
            "Zhao Feng estava muito satisfeito.",
            "Foi porque ele tinha uma grande quantidade de recursos que\r\nele foi capaz de aumentar a força das abelhas venenosas dentro de um curto\r\nperíodo de tempo. Se ele estivesse disposto, Zhao Feng poderia até criar\r\numa força inteira que pertencia a si mesmo. Tudo dependia de ele estar ou\r\nnão disposto a investir tempo e recursos.",
            "\n",
            "Depois de retornar da Dimensão da Divina Ilusão, Zhao Feng\r\npoderia melhorar muitos aspectos possíveis."
      ]
}