{
      "Capítulo 885 – Avançando para o Reino da Luz Mística": [
            "Os quatro homens e a mulher estavam cobertos por uma leve\r\ncamada de luar e pareciam se fundir na noite.",
            "A fonte de luz da lua veio da mulher em túnica\r\nverde-escura. Essa mulher exibia uma aura calma e tinha uma disposição\r\nelegante que se destacava dos outros quatro, que tinham auras demoníacas.",
            "No entanto, o líder dos cinco era um homem alto com uma aura\r\nnegra e roxa. Os olhos desse homem eram escuros e, embora ele tentasse\r\nesconder, apareciam ocasionalmente mechas de chamas negras.",
            "‘O Palácio das Nove Escuridões enviou quatro Imperadores de\r\npico para matar Zhao Feng. O Imperador Demoníaco Xuan Luo é incomparável\r\nmesmo entre os Imperadores, e ele já lutou com um Lorde Sagrado\r\nantes...’ A expressão da mulher em túnica verde-escura era solene.",
            "Ela era extremamente cautelosa com o Imperador Demoníaco\r\nXuan Luo. Além disso, os outros três também eram Imperadores de pico.",
            "“Bi Qingyue.” Ocasionalmente, chamas negras apareciam\r\ndo Imperador Demoníaco Xuan Luo enquanto seu olhar pousava na mulher em túnica\r\nverde-escura.",
            "“Lorde Protetor, há algo que você precisa?” A mulher de\r\ntúnica verde-escura curvou-se levemente com respeito.",
            "“Como proprietária do Pavilhão da Fumaça do Oceano,\r\nresponsável pelas informações em torno do oceano e da Zona da Grande Ilha de\r\nTianfeng, você deve saber mais sobre o Palácio do Duque do que nós.” A voz\r\ndo Imperador Demoníaco Xuan Luo parecia vir de um abismo.",
            "A mulher parou por um momento antes de responder: “Neste\r\nmomento, o Duque Nanfeng entrou em um isolamento de vida ou morte para tentar\r\nentrar no Reino da Luz Mística. Existem três Imperadores no palácio,\r\nincluindo um Imperador de pico, e todos eles são de confiança do Duque\r\nNanfeng. O alvo que pretendemos matar é mais rápido que a maioria dos\r\nImperadores de pico...”",
            "“Nada mal, nada mal.”",
            "Os outros três Imperadores de pico eram um ancião de rosto\r\nroxo, um homem de meia idade com rosto sombrio e um jovem de armadura\r\nnegra. Eles ficaram muito satisfeitos com esta informação. O Palácio\r\ndas Nove Escuridões, de onde eles eram, estava extremamente longe deste lugar,\r\nentão eles não sabiam muito.",
            "Felizmente, como eram o poder máximo de três estrelas, bem\r\ncomo a força principal do Dao Demoníaco, eles tinham algumas forças\r\nsubordinadas na área. Um deles era o Pavilhão da Fumaça do Oceano, de onde\r\nera o Bi Qingyue, de túnica verde-escura.",
            "“Quais são as nossas chances de ganhar?” O Imperador\r\nDemoníaco Xuan Luo parecia estar pensando na lealdade de Bi\r\nQingyue. Ganância e diversão brilhavam em seus olhos quando ele a olhou.",
            "Bi Qingyue começou a sentir frio sob seu olhar. Ela\r\ntambém era uma Imperadora de pico, mas sentiu uma enorme pressão do Imperador\r\nDemoníaco Xuan Luo. Essa pressão estava quase no nível do Reino da Luz\r\nMística.",
            "“O único de que precisamos ter cuidado é o Duque\r\nNanfeng. Como ele está em reclusão agora, esta é a melhor chance de\r\nagir. Só precisamos cercar ou emboscar Zhao Feng e não deixá-lo fugir. A\r\nchance de sucesso é de 90%. Afinal, o Imperador Celestial do Olho Esquerdo\r\nacaba de se recuperar de volta ao Reino Vazio Espiritual, de modo que não\r\nrecuperou completamente suas forças”, analisou Bi Qingyue.",
            "Sua análise foi baseada nas informações sobre o Palácio do\r\nDuque e estava correta na teoria.",
            "“Isso está correto.” O Imperador Demoníaco Xuan Luo\r\nretomou o olhar e falou em um tom sem emoção: “Mas este não é o melhor momento\r\npara agir ainda. O que nos preocupa não é o Duque Nanfeng, mas os\r\nImperiais do Grande Gan - ou, mais precisamente, o Grande Salão Imperial.”",
            "Ao ouvir isso, Bi Qingyue ficou um pouco chocada. No\r\nmomento, não era a melhor chance de agir? Ele queria esperar até o Duque\r\nNanfeng alcançar o Reino da Luz Mística?",
            "Ela conhecia o Grande Salão Imperial. Era uma força\r\nsuprema por trás dos Imperiais e era comparável a um poder de quatro\r\nestrelas. Aparentemente, os membros do Grande Salão Imperial vieram\r\nprincipalmente dos Imperiais e consistiam principalmente dos Imperadores anteriores.\r\n",
            "(Atrocittus: imperadores do reino, não o nível de cultivo)",
            "Embora o Grande Salão Imperial não tivesse muitos membros, a\r\nmaioria de seus membros principais eram Lordes Sagrados do Reino da Luz\r\nMística.",
            "“Eu tentei entrar no Reino da Luz Mística antes e posso dizer\r\nque o Duque Nanfeng não chegou ao estágio final de avanço. Embora ele\r\ntenha entrado em um isolamento de vida ou morte, ele pode sair a qualquer\r\nmomento se for interrompido.”",
            "A voz do Imperador Demoníaco Xuan Luo fez o coração de Bi\r\nQingyue esfriar. Ela havia esquecido que o Imperador Demoníaco Xuan Luo\r\nera um Imperador incomparável que tentara invadir o Reino da Luz Mística muitas\r\nvezes. O Imperador Demoníaco Xuan Luo provavelmente era mais experiente e\r\nfamiliar do que o Duque Nanfeng em como alcançar o Reino da Luz Mística.",
            "“A melhor chance é quando o Duque Nanfeng estiver na última\r\netapa do avanço. Nesse momento, mesmo que ele descubra que vamos tomar uma\r\nação contra Zhao Feng, ele não fará nada ou ficará gravemente ferido com a\r\ninterrupção. Pode-se dizer que ele teria que tomar uma decisão\r\ndifícil.” O Imperador Demoníaco Xuan Luo riu friamente.",
            "Ao ouvir isso, os outros Imperadores de pico começaram a rir\r\nmaliciosamente.",
            "“Então é assim que é.” Bi Qingyue acenou com a\r\ncabeça. Se eles agissem agora, o Duque Nanfeng provavelmente acabaria por\r\ndetê-los. Afinal, o Palácio das Nove Escuridões ainda não se atrevia a\r\natacar um membro importante dos Imperiais do Grande Gan diretamente. Além\r\ndisso, o Duque Nanfeng era extremamente forte por si só e possuía a providência\r\nda dinastia do lorde. Além disso, ele também tinha a Borboleta Nuvem de\r\nSeda Sagrada.",
            "“Só precisamos esperar mais meio mês.”",
            "O Imperador Demoníaco Xuan Luo levantou levemente a mão e o\r\ngrupo de cinco se afastou do Palácio do Duque.",
            "Dentro do Palácio do Duque, nenhum dos Imperadores que\r\nestavam aqui para guardá-lo sentiu algo, e como o Duque Nanfeng estava isolado,\r\nseus sentidos em relação ao mundo exterior também caíram drasticamente.",
            "Em uma sala secreta de cultivo dentro do Palácio do Duque,\r\nZhao Feng despejou toda a sua energia no cultivo e também não sabia nada sobre\r\no perigo que estava começando a surgir.",
            "Shua! Shua!",
            "Com um aceno de mãos, um monte de recursos elementares da\r\nMadeira apareceu na frente dele. Ele tinha muitos recursos elementares de\r\nMadeira, mas não tantos recursos do Vento e Relâmpago. No entanto, como\r\nZhao Feng tinha sua Intenção de Imperador, seu cultivo das Leis do Vento e\r\nRelâmpago não foi lento.",
            "Nos últimos dias, Zhao Feng vinha progredindo constantemente\r\nna Técnica do Vento e Relâmpago. Como ele possuía uma grande quantidade de\r\nrecursos elementares da Madeira, como o Suco de Frutas das Cem Origens e o\r\nLótus Verde Água do Céu, o progresso de Zhao Feng na Madeira do Vento e\r\nRelâmpago estava basicamente no nível de um deus. Além disso, a Água do\r\nVento e Relâmpago dentro do corpo de Zhao Feng também podia se transformar em\r\nMadeira do Vento e Relâmpago.",
            "Inconscientemente, a Técnica do Vento e Relâmpago de Zhao\r\nFeng havia atingido os estágios finais do 7º nível e ainda estava progredindo.",
            "“Quanto mais longe se vai avançando na Técnica do Vento e\r\nRelâmpago dos Cinco Elementos, mais métodos e habilidades se pode\r\nusar. Quando os elementos do Metal, Madeira, Água, Fogo e Terra do Vento e\r\nRelâmpago forem todos cultivados, quase ninguém na Dinastia do Lorde será meu\r\npar.”",
            "Zhao Feng não pôde deixar de esperar por esse dia.",
            "Por causa de sua fundação na Herança do Vento e Relâmpago de\r\nsua vida anterior, seu progresso na Técnica Vento e Relâmpago foi muito rápido\r\ne não teve nenhum gargalo. Claro, também ajudou que ele tivesse recursos\r\nsuficientes.",
            "O tempo passou lentamente, e Zhao Feng usou a Técnica dos\r\nDez Mil Pensamentos Divinos para dividir sua energia em três fontes para\r\ncompreender três coisas.",
            "O primeiro foi focar na absorção do Relâmpago da Tribulação\r\nDivina e usá-lo para refinar sua alma. O segundo era aprender e praticar\r\nas técnicas de batalha da Técnica do Vento e Relâmpago e do Corpo do Relâmpago\r\nSagrado em sua mente. A terceira era cultivar a Técnica do Vento e\r\nRelâmpago dos Cinco Elementos para aumentar seu cultivo.",
            "Na realidade, Zhao Feng tinha muitas opções para escolher\r\nagora. Ao controlar o Irmão Marcial Júnior Deng Chao do Palácio Céu\r\nSuspenso, ele conseguiu uma grande quantidade de livros de Xie Yang, e alguns\r\ndeles eram comparáveis ​​ao Corpo Dourado do Relâmpago do Sagrado Kun ou à\r\nTécnica do Vento e Relâmpago dos Cinco Elementos. Um pequeno número desses\r\nlivros até superou essas duas técnicas.",
            "Os livros de Xie Yang continham principalmente o Dao\r\nPerverso e, embora não fossem adequados para Zhao Feng, eles ainda podiam\r\naumentar seu conhecimento e compreensão do mundo. Se Zhao Feng fosse capaz\r\nde compreender esses livros, ele poderia aperfeiçoar as habilidades que possuía\r\nou até mesmo criar suas próprias habilidades, mas, nesse momento, precisava se ",
            "posicionar na Dinastia\r\ndo Lorde do Grande Gan e só poderia trabalhar nessas coisas quando ele tivesse\r\ntempo depois.",
            "Num piscar de olhos, outro mês se passou, e a alma de Zhao\r\nFeng estava agora completamente consolidada no nível de um Imperador e não\r\nmuito diferente de sua vida anterior. Além disso, o progresso de Zhao Feng\r\nna Técnica do Vento e Relâmpago foi extremamente rápido, e ele quase alcançou o\r\nnível máximo de sua Madeira do Vento e Relâmpago. Seu cultivo também não\r\nestava longe de atingir o pico de sua vida anterior - ele quase alcançara os\r\nestágios intermediários do Reino Vazio Espiritual.",
            "No entanto, depois de atingir os estágios finais do quinto\r\nnível do Corpo Sagrado do Relâmpago, seu progresso começou a se tornar\r\nextremamente lento. Provavelmente ficaria preso por um tempo, a menos que\r\nZhao Feng estivesse disposto a usar o Mel Sagrado das Cem Origens.",
            "“Três meses se passaram. O Duque Nanfeng deve estar nos\r\núltimos estágios de tentar entrar no Reino da Luz Mística.”",
            "Nesse dia, Zhao Feng abriu os olhos.",
            "O Duque Nanfeng havia lhe contado algumas coisas antes de\r\nentrar em reclusão. Enquanto Zhao Feng era um convidado aqui, ele também\r\nera uma das pessoas mais fortes do palácio, então ele precisava cumprir suas\r\nresponsabilidades.",
            "Enquanto o Duque Nanfeng fosse capaz de entrar no Reino da\r\nLuz Mística, os aspectos positivos superariam os negativos para Zhao Feng, pois\r\nele estava atualmente sob a proteção do Palácio do Duque.",
            "Hu~~",
            "Zhao Feng soltou um longo suspiro e saiu do seu estado de\r\ncultivo para inspecionar o que estava acontecendo no Palácio do Duque.",
            "Nesse momento, uma poderosa aura começou a se formar no ar\r\nacima do Palácio do Duque e fez com que o Céu e a Terra se tornassem\r\npesados. A pressão dessa aura primeiro afetou a alma antes de começar a\r\npressionar a dimensão física. No final, essa aura se resumia a ambas as\r\ndimensões e parecia menosprezar tudo no mundo.",
            "Zhao Feng descobriu que todo o Yuan Qi nas proximidades\r\nestava começando a congelar, como se estivesse se curvando para um\r\nsanto. Até o progresso de sua Técnica do Vento e Relâmpago estava diminuindo. Zhao\r\nFeng havia sentido algo parecido com a Imperatriz Abelha no Palácio Xie Yang.",
            "Em um certo momento:",
            "Weng~~ Boom!",
            "O ar acima do Duque Nanfeng começou a tremer, e uma névoa\r\nroxo-dourada apareceu e lentamente se transformou em um redemoinho. O Yuan\r\nQi de inúmeros especialistas no Palácio do Duque começou a ferver e a ficar\r\ndesconfortável.",
            "Nesse instante, todos os servos abaixo do nível do meio\r\npasso à Rei foram retirados; caso contrário, a pressão dessa aura seria\r\nsuficiente para matar qualquer pessoa no Reino Núcleo da Origem.",
            "A algumas dezenas de quilômetros do Palácio do Duque, em uma\r\nfloresta escondida.",
            "“A perturbação do Poder Sagrado da Luz Mística... O\r\nprogresso do Duque Nanfeng está indo muito mais suavemente do que eu\r\npensava.” O Imperador Demoníaco Xuan Luo ficou um pouco atordoado quando\r\numa onda de aura proibida começou a aparecer ao redor do Palácio do Duque.",
            "Nesse momento, todos os seres a vários milhares de\r\nquilômetros do Palácio do Duque começaram a sentir a pressão. A pressão\r\nincluía o poder da energia mental e das ilusões.",
            "Weng~~ Hu~",
            "O redemoinho roxo-dourado no ar acima do Palácio do Duque\r\nera como a luz de um santo, pois fazia o Yuan Qi se curvar e assustar Deuses e\r\nfantasmas.",
            "“Agora é a melhor chance. Se chegarmos mais tarde, não\r\nhaverá tempo.” O Imperador Demoníaco Xuan Luo revelou uma expressão\r\nurgente quando liderou os quatro Imperadores de pico e entrou no Palácio do\r\nDuque."
      ]
}