{
      "Capítulo 888: Proteção Sagrada do Relâmpago": [
            "“Você...!” O corpo de Bi Qingyue congelou quando ela\r\nolhou para o sorridente Zhao Feng.",
            "Em apenas algumas respirações, Zhao Feng havia matado três\r\nImperadores de pico. Depois de matar o ancião de rosto roxo, Bi Qingyue\r\ntambém foi atacada.",
            "O material da adaga que esfaqueou suas costas era\r\nextremamente único e continha uma profunda Intenção do Dao do Assassinato.",
            "Uma sensação entorpecente passou por todo o seu\r\ncorpo. Em um instante, ela era como uma beleza petrificada ao\r\nluar. Ela estava congelada e incapaz de dizer uma palavra.",
            "A Lâmina Imperial Assassina das Sombras do Pequeno Gato\r\nLadrão foi atualizada na Cidade Legado do Céu e agora tinha um efeito\r\nentorpecedor.",
            "Nesse momento, as cenas de Zhao Feng matando os outros três\r\nImperadores de pico surgiu na mente de Bi Qingyue.",
            "Na primeira emboscada, Zhao Feng fingiu ser extremamente\r\nfraco e conseguiu amarrar dois Imperadores de pico com seda. Se a\r\nBorboleta Nuvem de Seda Sagrada usasse toda a sua força, os dois Imperadores de\r\npico ficariam presos por um longo tempo. Mesmo que a Borboleta Nuvem de\r\nSeda Sagrada não estivesse em seu auge, poderia lidar com Imperadores.",
            "Zhao Feng, em seguida, deliberadamente deixou os dois\r\nImperadores de pico lutarem e romper o casulo de seda, o que serviu de isca\r\npara atrair os outros dois Imperadores de pico. A fim de salvar os dois\r\nImperadores de pico, Bi Qingyue e o ancião de rosto roxo atacaram juntos para\r\npressionar Zhao Feng, mas a Borboleta Nuvem de Seda Sagrada liberou seu Pólen\r\ndos Sonhos para reduzir seu poder de batalha.",
            "Zhao Feng iniciou a segunda emboscada e o ancião de rosto\r\nroxo foi morto diretamente. Como Bi Qingyue estava preparada até certo\r\nponto e meio passo atrás do outro Imperador, ela conseguiu sobreviver.",
            "Shu~~",
            "Bi Qingyue conseguiu convocar uma camada de luar quando a\r\nLâmina Imperial Assassina das Sombras do Pequeno Gato Ladrão esfaqueou seu\r\ncorpo. No entanto, desde que seu poder de batalha foi reduzido e a arma\r\nera a Lâmina Imperial Assassina das Sombras, ela ainda estava gravemente\r\nferida.",
            "Weng~ Bam!",
            "Bi Qingyue gemeu quando ondas de luz da lua irradiaram de\r\nseu corpo e afastaram o Pequeno Gato Ladrão e a Lâmina Imperial Assassina das\r\nSombras. No entanto, isso a machucou ainda mais e a fez suar frio.",
            "Miao miao!",
            "O Pequeno Gato Ladrão voou no ar e pousou no braço de Zhao\r\nFeng.",
            "“Você fez um bom trabalho.”",
            "Zhao Feng colocou o Pequeno Gato Ladrão no Mundo Espacial\r\nEnevoado com um aceno de mão.",
            "O Pequeno Gato Ladrão não se especializou em brigas de\r\nfrente, e Bi Qingyue estava bastante cautelosa no momento. Ela pode até\r\nter sido ferida, mas ainda era um Imperador de pico.",
            "O objetivo original de Zhao Feng era matar pelo menos três\r\nImperadores antes da chegada do Imperador Demoníaco Xuan Luo. Seria\r\nperfeito se ele tivesse conseguido matar os quatro, mas Zhao Feng havia feito\r\nmuitos preparativos, então ele teria matado dois deles, no mínimo.",
            "Nesse instante, dos quatro Imperadores de pico, três foram\r\nmortos e o quarto ficou ferido e incapaz de usar todo o seu poder de batalha.",
            "“Pirralho, como você se atreve a usar um método tão\r\nvergonhoso para matar três Anciões do Palácio das Nove Escuridões!” O\r\nrecém-chegado Imperador Demoníaco Xuan Luo ficou atordoado e soltou um rugido.\r\n",
            "(Atrocittus: Falou o velhote fazendo tocaia...)",
            "Laxuel: Eu AMO as notas do\r\nAtros kkkkkkkkkkkk",
            "Tudo tinha acontecido rápido demais. O ancião de\r\ncabelos prateados e os outros especialistas do Reino Vazio Espiritual do\r\nPalácio do Duque estavam completamente atordoados. Em apenas algumas\r\nrespirações, Zhao Feng havia usado vários métodos para matar três Imperadores\r\nde pico e ferir gravemente um quarto.",
            "Nesse instante, dos cinco Imperadores de pico, apenas o\r\nImperador Demoníaco Xuan Luo ainda tinha todo o seu poder de batalha restante.",
            "‘A força do Imperador Demoníaco Xuan Luo deve estar no mesmo\r\nnível de Imperador da Morte e talvez até um pouco mais forte...’ Zhao Feng\r\ninspecionou esse Imperador incomparável.",
            "Até certo ponto, pode-se considerar o Imperador Demoníaco\r\nXuan Luo como alguém com o poder de batalha de um “meio passo para Lorde\r\nSagrado”, mas não havia isso em termos de cultivo real. O Reino da Luz\r\nMística enfocou o mundo físico e o Yuan Qi. Ou eles se transformariam com\r\nsucesso de uma cobra em um dragão ou falhariam.",
            "Em frente a um prédio, Zhao Feng e o Imperador Demoníaco\r\nXuan Luo estavam em frente um do outro. Havia apenas algumas dezenas de\r\nmetros entre eles.",
            "O soberano demoníaco em chamas que era o Imperador Demoníaco\r\nXuan Luo tinha mais de dez andares de altura e uma camada de chamas atrás de\r\nsuas costas apagou metade do céu.",
            "Somente a perturbação do Poder Sagrado da pessoa que tentava\r\ninvadir o Reino da Luz Mística nas proximidades poderia suprimir o Imperador\r\nDemoníaco Xuan Luo.",
            "Zhao Feng tinha apenas alguns metros de altura, mesmo sob o\r\nefeito do Corpo Sagrado do Relâmpago, e estava um pouco distante do Corpo\r\nEspiritual Demoníaco do Imperador Demoníaco Xuan Luo em termos de ferocidade e\r\nimpulso.",
            "No entanto, a vantagem em tamanho não deu muita confiança ao\r\nImperador Demoníaco Xuan Luo. Seu corpo flamejante flutuou no ar, e ele\r\nnão atreveu a atacar facilmente. Em vez disso, cautela e precaução\r\napareceram em seus olhos. Momentos atrás, ele assistiu a três Imperadores\r\nde Pico serem mortos pelas estratégias de Zhao Feng.",
            "Hu~",
            "Os especialistas do Reino Vazio Espiritual que estavam no\r\nPalácio do Duque prenderam a respiração quando seus corações começaram a\r\nbater. O jovem de cabelos roxos que eles pensavam estar em desvantagem\r\nrapidamente matou três Imperadores de pico, feriu gravemente o quarto e agora\r\nestava enfrentando o incomparável Imperador Demoníaco Xuan Luo - tudo com o\r\ncultivo de um Rei.",
            "“Imperador Demoníaco Xuan Luo, você se atreve a lutar\r\ncomigo?” Zhao Feng falou de repente quando a aura física de seu Corpo\r\nSagrado do Relâmpago começou a subir.",
            "O progresso de seu Corpo Sagrado do Relâmpago foi lento nos\r\núltimos dois meses, mas de repente acendeu depois de enfrentar um inimigo tão\r\nforte. De fato, depois de recuperar a força de sua vida anterior, Zhao\r\nFeng não havia lutado com um oponente tão forte antes.",
            "“Lorde Protetor, não lute por muito tempo. Este Zhao\r\nFeng tem muitas técnicas, bem como a ajuda da Borboleta Nuvem de Seda\r\nSagrada. Também há outros Imperadores no Palácio do Duque...” Bi\r\nQingyue enviou mensagens rapidamente.",
            "Ela estava ferida agora, e seu poder de batalha era muito\r\nmenor. Ela estava em guarda contra Zhao Feng a todo momento. No\r\nmomento, ela não estava mais pensando em como matar Zhao Feng; ela só se\r\nimportava com como poderia escapar, e a única maneira de Bi Qingyue escapar era\r\nfugir com o Imperador Demoníaco Xuan Luo.",
            "“Fugir...? Eu nunca fui completamente derrotado\r\nantes...” A expressão do Imperador Demoníaco Xuan Luo ficou sombria.",
            "Ele era extremamente forte e não podia se permitir perder\r\ncontra um mero jovem tão facilmente, mesmo que esse jovem fosse o Imperador\r\nCelestial do Olho Esquerdo do Oceano Cang. Mesmo que ele acabasse se\r\nretirando, ele pelo menos queria provar sua fama e ensinar uma lição a essas\r\npessoas primeiro.",
            "“Você se atreve a lutar comigo!?” Zhao Feng rugiu\r\nenquanto circulava seu Corpo Sagrado do Relâmpago ao máximo e se tornava ainda\r\nmais alto.",
            "Boom!",
            "Uma onda de luz irrompeu de Zhao Feng quando ele avançou em\r\ndireção ao Imperador Demoníaco Xuan Luo com todo o seu poder.",
            "A velocidade e a explosividade desse ataque fizeram Bi\r\nQingyue estalar sua língua. Até o Imperador Demoníaco Xuan Luo foi pego de\r\nsurpresa. Ninguém pensaria que esse jovem era tão forte.",
            "“Hmph!” Os olhos do Imperador Demoníaco Xuan Luo ficaram\r\nfrios quando uma onda negra brilhou ao seu redor.",
            "Ele não avançou ou retrocedeu; ele apenas ficou lá e\r\nenfrentou o ataque de Zhao Feng com seu Corpo Espiritual Demoníaco.",
            "Crack! Boom!",
            "Uma explosão alta soou quando o terrível soco de Zhao Feng,\r\nque continha sua força física e sua Linhagem Sol Demoníaco de Sangue, sacudiu o\r\ncorpo do Imperador Demoníaco Xuan Luo.",
            "Hu~~",
            "Uma chama caótica queimou o corpo do Imperador Demoníaco\r\nXuan Luo e começou a se estender por todo o corpo. A expressão do\r\nImperador Demoníaco Xuan Luo era sombria quando suas próprias chamas engoliram\r\nas chamas do Sol Demoníaco de Sangue.",
            "O Corpo Espiritual do Demônio Escaldante que ele cultivou\r\nfoi formado a partir de incontáveis ​​chamas da escuridão, e era completamente\r\ndiferente do Sol Demoníaco de Sangue.",
            "No entanto, ele ficou com estupefato quando percebeu que o\r\nsoco de Zhao Feng absorveu parte da energia de seu corpo.",
            "Bam!",
            "Zhao Feng foi empurrado para trás pela onda negra do\r\nImperador Demoníaco Xuan Luo.",
            "“Um corpo imortal...” Zhao Feng olhou para o corpo do\r\nImperador Demoníaco Xuan Luo. Havia originalmente um grande buraco no seu\r\nsoco, mas foi rapidamente curado. Isso significava que o soco de Zhao Feng\r\nagora não ameaçava o Imperador Demoníaco Xuan Luo. Além disso, Zhao Feng\r\ndescobriu que sua Linhagem Sol Demoníaco de Sangue era combatida pelas chamas\r\ndo oponente, e o efeito de roubo de vida de sua linhagem era mais fraco.",
            "O Corpo Espiritual Demoníaco do Imperador Demoníaco Xuan Luo\r\nera ainda mais forte que o Corpo Imortal da Morte do Imperador da Morte.",
            "As pupilas de Zhao Feng se contraíram. A principal\r\nrazão pela qual o Imperador da Morte perdeu para ele no passado foi porque ele\r\nse especializou em técnicas de Alma e linhagem ocular, que foram perfeitamente\r\ncombatidas pelo Olho Espiritual de Deus. O Imperador Demoníaco Xuan Luo\r\nera muito mais forte que o Imperador da Morte em uma luta frontal.",
            "“Ajoelhe-se!” O Imperador Demoníaco Xuan Luo rugiu, e\r\nele acenou com a mão gigante enquanto as chamas atrás dele aumentavam.",
            "Shua!",
            "Uma mão enorme passou pelo ar e esmagou em direção a Zhao\r\nFeng ao lado de chamas demoníacas. O poder desta mão poderia abalar o Céu\r\ne a Terra, e sua Intenção também alcançara um nível alto.",
            "O espaço ao redor de Zhao Feng foi bloqueado por um certo\r\npoder semelhante à habilidade do Arco Grilhão dos Céus. Inconscientemente,\r\no espaço ao redor de Zhao Feng começou a se deteriorar sob uma chama negra.",
            "Era preciso admitir que a habilidade, Intenção, corpo e alma\r\ndo Imperador Demoníaco Xuan Luo haviam atingido o limite do Reino Vazio\r\nEspiritual. Em alguns aspectos, ele até entrou no domínio do Reino da Luz\r\nMística, especialmente em relação às suas técnicas. Sua maestria havia\r\natingido um nível incrível.",
            "Zhao Feng sentiu-se um pouco perturbado, o que só aconteceu\r\nquando ele encontrou inimigos fortes.",
            "Não seria muito difícil para ele derrotar o Imperador\r\nDemoníaco Xuan Luo se ele utilizasse a Borboleta Nuvem de Seda Sagrada ou sua\r\nlinhagem ocular ou o Relâmpago da Tribulação Divina. No entanto, Zhao Feng\r\nqueria lutar com esse famoso especialista da dinastia do lorde.",
            "“Proteção Sagrada do Relâmpago!” Zhao Feng fundiu o\r\npoder de seu Vento e Relâmpago e sua força física do Corpo Sagrado do\r\nRelâmpago. Uma barreira de relâmpagos se formou ao seu\r\nredor; brilhava com luz dourada e emitia um zumbido estrondoso.",
            "Boom! Bam! Weng~~",
            "A mão gigante foi bloqueada pela Proteção Sagrada do\r\nRelâmpago, causando explosões. A Proteção Sagrada do Relâmpago liberou uma\r\ncamada dourada brilhante de relâmpago que empurrou a mão gigante para longe.",
            "“Uma fusão de força física e relâmpagos? Que tipo de\r\ntécnica secreta defensiva é essa?” O coração do Imperador Demoníaco Xuan\r\nLuo tremeu. Seu golpe poderoso não causou danos a Zhao Feng e foi até\r\ncontra-atacado pela Proteção Sagrada do Relâmpago.",
            "Bam! Boom Boom~~~~!",
            "\n",
            "Embora o conflito entre Zhao Feng e o Imperador Demoníaco\r\nXuan Luo tenha sido extremamente condensado, os buracos encheram o chão a um\r\nraio de mil metros de sua luta."
      ]
}