{
      "Capítulo 889 - Duque Nanfeng em perigo": [
            "Bam! Boom~~~~!",
            "Zhao Feng e o Imperador Demoníaco Xuan Luo lutaram apenas\r\nnum raio de algumas dezenas de metros, mas até o Palácio do Duque\r\ntremia. Se não fosse pelo fato de o Palácio do Duque ser feito de\r\nmateriais de alta qualidade e fortificado por muitas matrizes, já teria\r\ndesmoronado.",
            "No entanto, o coração de todos os especialistas do Palácio\r\ndo Duque ainda tremia enquanto se afastavam com cuidado. O Imperador de\r\npico de cabelos prateados bloqueou as fortes ondas de choque e protegeu as\r\npessoas mais fracas.",
            "“Soco Sagrado do Relâmpago!”",
            "O Corpo Sagrado do Relâmpago de Zhao Feng estalou quando\r\nseus punhos liberaram brilhos ofuscantes de luz que dispararam para o céu.",
            "Hu~~ Bam! Bam!",
            "Punhos feitos de relâmpagos dourados foram soltos, e cada um\r\ntinha o tamanho de um sol escaldante.",
            "Essa Intenção e essa técnica de fortalecimento do corpo eram\r\nsemelhantes ao lendário Corpo Dourado do Sagrado Kun.",
            "Buracos começaram a aparecer no Corpo Espiritual Demoníaco\r\ndo Imperador Demoníaco Xuan Luo enquanto explosões se espalhavam por seu corpo.",
            "Depois de usar o Soco Sagrado do Relâmpago, os socos de Zhao\r\nFeng continham mais poder e uma Intenção superior que esmagava tudo em seu\r\ncaminho.",
            "Nesse momento, o estilo de luta de Zhao Feng era semelhante\r\nao da Criança Semideus, e seu domínio do Corpo Sagrado era ainda mais\r\nforte. Além disso, o Corpo Sagrado do Relâmpago de Zhao Feng continha o\r\nelemento Relâmpago e, após ser refinado pela Técnica Relâmpago dos Cinco\r\nElementos, o relâmpago era muito poderoso.",
            "A maior diferença entre Zhao Feng e a Criança Semideus foi o\r\nelemento e a Intenção do Soco Sagrado do Relâmpago. No entanto, Zhao Feng\r\ntambém teve a linhagem mutante Sol Demoníaco de Sangue, que foi extremamente\r\nexplosiva e aumentou seu poder de batalha em um nível inteiro ou dois.",
            "Crack! Crack! Boom! Boom!",
            "Os Socos Sagrados do Relâmpago de Zhao Feng dispararam pelo\r\ncéu, e ele parecia se transformar em um Deus da Guerra enquanto esmagava tudo\r\nem seu caminho. Mesmo alguém tão forte quanto o Imperador Demoníaco Xuan\r\nLuo foi pressionado por Zhao Feng em um instante.",
            "Ondas de choque se formaram onde entraram em conflito,\r\ndevastando metade do Palácio do Duque.",
            "“Espada Demoníaca do Céu Escaldante!”",
            "Uma espada flamejante gigante começou a se formar a partir\r\ndas chamas ao redor do Imperador Demoníaco Xuan Luo quando ele decidiu sair do\r\ncombate corpo a corpo contra Zhao Feng.",
            "Em termos de combate corpo a corpo, ninguém era páreo para\r\num cultivador corporal. Especialmente contra Zhao Feng, cujo Corpo Sagrado\r\ndo Relâmpago era ainda mais forte que o famoso Corpo Dourado do Sagrado Kun.",
            "“Asas do Vento e Relâmpago!”",
            "Um par de asas gigantes se formou atrás das costas de Zhao\r\nFeng, e sua velocidade e agilidade aumentaram.",
            "Peng!",
            "A espada flamejante do Imperador Demoníaco Xuan Luo pousou\r\nem Zhao Feng, mas foi afastada pelos punhos dourados.",
            "“Ha!”",
            "As asas atrás das costas de Zhao Feng assobiaram e invocaram\r\num tornado de vento e relâmpago que carbonizou de preto tudo em seu caminho.",
            "Hu~~ Boom!",
            "Prédios após prédios dentro do Palácio do Duque foram\r\ntransformados em cinzas.",
            "Embora Zhao Feng e o Imperador Demoníaco Xuan Luo estivessem\r\ncomeçando a lutar no ar, uma vez que ambos lutaram com toda a força, a força de\r\nseus ataques era o suficiente para destruir um poder de duas estrelas.",
            "“Zhao Feng, pare!” O Imperador de cabelos prateados e\r\ncompanhia combinaram suas forças para conter as ondas de choque, mas algumas\r\ndas matrizes dentro do Palácio do Duque já haviam sido rasgadas em pedaços.",
            "A destruição sempre foi mais fácil que a criação.",
            "“Todas as nossas informações subestimaram Zhao\r\nFeng. Quão forte é o Imperador Celestial do Olho Esquerdo?” O corpo\r\nde Bi Qingyue ficou frio quando ela suportou as ondas de choque. Ela\r\nqueria correr, mas a Borboleta Nuvem de Seda Sagrada a havia bloqueado.",
            "Whoosh! Whoosh!",
            "Anéis de seda dispararam em direção a Bi Qingyue, e ela foi\r\nforçada ao desespero. Ocasionalmente havia um anel de seda que pousava nela\r\nenquanto ela tentava se esquivar, e quando ela o afastava, mais seda pousaria\r\nnela.",
            "Os olhos da Borboleta Nuvem de Seda Sagrada estavam cheios\r\nde pura diversão. Sem a ordem de Zhao Feng para matar, isto estava sendo\r\napenas uma brincadeira, caso contrário, Bi Qingyue já teria se transformado em\r\num bolinho de arroz pegajoso. ",
            "(Atrocittus: Isso que dá ficar perto do gato\r\nladrão...)",
            "“Lorde Protetor, não seremos capazes de escapar se não\r\nsairmos agora!” Bi Qingyue enviou uma \r\nmensagem rapidamente.",
            "Miao miao!",
            "No entanto, um som apareceu atrás dela que fez seu coração\r\nesfriar.",
            "O Pequeno Gato Ladrão tinha uma expressão brincalhona ao\r\ntirar uma corrente dourada escura do pescoço.",
            "Weng~~ Shua!",
            "A corrente dourada escura se transformou em um ágil chicote\r\nde dragão dourado. O rugido de um dragão podia ser ouvido. Toda vez\r\nque esse chicote dourado escuro era agitado, aparecia uma força invisível que\r\npodia pressionar Yuan Qi e linhagens sanguíneas, como se fosse de um dragão\r\nverdadeiro.",
            "Este chicote foi obtido do esqueleto dourado na cidade em\r\nruínas da Dimensão da Divina Ilusão. O anel de nariz de Nan Gongsheng\r\ntambém veio do esqueleto dourado. O esqueleto dourado era pelo menos um\r\nLorde Sagrado do Reino da Luz Mística quando estava vivo, e era provável que\r\neles estivessem prestes a se tornar um Semideus.",
            "“Arghh!”",
            "As vestes verde-escuras de Bi Qingyue foram rasgadas pelos ataques\r\nde ambos os lados, revelando um par de pernas brancas como a neve.",
            "Hu~~",
            "As pernas de Bi Qingyue estavam quentes quando o chicote do\r\nPequeno Gato Ladrão envolveu-as. Seu corpo congelou quando outra onda de\r\nseda multicolorida foi firmemente amarrada ao redor da metade inferior do seu\r\ncorpo.",
            "Em apenas uma respiração ou duas, Bi Qingyue se transformou\r\nem um bolinho de arroz pegajoso semelhante a um casulo.",
            "Miao miao!",
            "O Pequeno Gato Ladrão saltou sobre a bola de arroz pegajosa\r\nmulticolorida quando o chicote se transformou em uma corrente fina e voltou ao\r\nseu pescoço.",
            "Hu~ Hu~ Pa!",
            "A Borboleta Nuvem de Seda Sagrada voou sobre o pescoço do\r\nPequeno Gato Ladrão e o cutucou com seu corpo gordinho. A força combinada\r\ndesses dois animais espirituais conseguiu capturar vivo um Imperador de\r\npico. Eles então ficaram lá e assistiram a batalha entre Zhao Feng e o\r\nImperador Demoníaco Xuan Luo, curiosamente. ",
            "(Atrocittus: Só faltou a\r\npipoca)",
            "‘Não é bom. Bi Qingyue foi capturada...!’ O\r\ncoração do Imperador Demoníaco Xuan Luo ficou frio. Dos cinco Imperadores\r\nde pico que vieram originalmente, restava apenas ele agora. Ele estava\r\ncheio de arrependimento, mas não havia nada que ele pudesse fazer naquele\r\nmomento.",
            "Nesse momento, o Imperador de cabelos prateados não\r\nsuportava a destruição que Zhao Feng e o Imperador Demoníaco Xuan Luo estavam\r\ncausando mais e avançaram.",
            "A adição de um Imperador de pico extra definitivamente\r\nafetaria a batalha. Além disso, o Imperador Demoníaco Xuan Luo ainda tinha\r\nque tomar cuidado com os dois animais fofos e de aparência\r\ninofensiva. Esses dois animais de estimação espirituais haviam capturado\r\num Imperador de pico apenas brincando, e isso fez o coração do Imperador\r\nDemoníaco Xuan Luo gelar.",
            "Apenas Zhao Feng sozinho já conseguia lutar contra ele,\r\nimagine outros o ajudando.",
            "“A batalha de hoje termina aqui. Imperador Celestial do\r\nOlho Esquerdo, eu já testei sua força.” A expressão do Imperador Demoníaco\r\nXuan Luo estava cheia de ódio e falta de vontade quando ele se transformou em\r\numa nuvem escura e flamejante e brilhou no céu.",
            "Que velocidade! Zhao Feng ficou levemente surpreso. A\r\ntécnica secreta do Imperador Demoníaco Xuan Luo provavelmente estava próxima do\r\nnível da Herança do Imperador Vento e Relâmpago.",
            "Embora essa luta tenha sido curta, consumiu muita energia de\r\nZhao Feng. Embora ele pudesse lutar contra o Imperador Demoníaco Xuan Luo\r\nde frente a curto prazo, ele só se tornaria cada vez mais cansado à medida que\r\na luta prosseguisse. Isso ocorreu devido à diferença de cultivo, domínio\r\nde habilidades e força. Por exemplo, embora a linhagem de Zhao Feng tenha\r\num efeito de roubo de vida, o Corpo Espiritual Demoníaco do Imperador Demoníaco\r\nXuan Luo tinha um atributo imortal.",
            "O Corpo Sagrado do Relâmpago também terá um atributo\r\nimortal, eventualmente, mas isso levará muito tempo. Apenas um pequeno\r\nnúmero de Imperadores com grande fortuna, talento ou uma linhagem rara podia\r\ncultivar completamente o atributo imortal, Zhao Feng analisou sua\r\nfraqueza.",
            "Felizmente, Zhao Feng havia cultivado a Proteção Sagrada do\r\nRelâmpago, uma técnica secreta que fundia a Técnica do Vento e Relâmpago e o\r\nCorpo Sagrado do Relâmpago para fins defensivos. Em uma troca frontal, nem\r\no Imperador Demoníaco Xuan Luo seria capaz de fazer nada com ele, caso\r\ncontrário, Zhao Feng estaria em grande desvantagem na batalha agora.",
            "Obviamente, em uma verdadeira batalha de vida ou morte, as\r\nchances de Zhao Feng de vencer eram maiores. Afinal, ele nem havia\r\nrealmente usado sua velocidade ou o Olho Espiritual de Deus.",
            "“Pequeno Amigo Zhao, se você continuasse lutando, o Palácio\r\ndo Duque será destruído. Como o Duque conseguirá avançar com isso?” O\r\nImperador de cabelos prateados deu um sorriso amargo, e havia emoções complexas\r\nem seus olhos. Se ele soubesse que Zhao Feng era tão forte, eles não\r\nteriam perdido um Imperador do Reino Vazio Espiritual.",
            "Duque Nanfeng? Zhao Feng de repente pensou em algo\r\nenquanto olhava para o redemoinho roxo e dourado no céu acima do Palácio do\r\nDuque.",
            "Weng~~ Boom!",
            "O gigantesco redemoinho roxo e dourado começou a tremer, e o\r\nbrilho roxo que brilhava no Céu e na Terra desapareceu. A aura que quase\r\nalcançara o Reino da Luz Mística começou a tremer.",
            "“Espere, algo está errado!” A expressão de Zhao Feng\r\nmudou dramaticamente.",
            "De repente, ele percebeu que, por causa dos cinco\r\nImperadores do Palácio das Nove Escuridões, todos haviam esquecido alguma\r\ncoisa. O principal protagonista no Palácio do Duque agora era o Duque\r\nNanfeng, que estava tentando avançar. O Imperador de cabelos prateados e\r\ncompanhia, assim como Zhao Feng, estavam lá para protegê-lo.",
            "“Assassino~~~~!”",
            "“Protejam o Lorde!”",
            "Uma camada de escuridão cobria a área onde o Duque Nanfeng\r\nestava isolado.",
            "“Arghhhh!” Vários Reis ao redor da câmara secreta onde\r\no Duque Nanfeng estava isolado foram cortados em pedaços pela escuridão antes\r\nque pudessem se aproximar.",
            "“Kekeke... Duque Nanfeng, seu avanço termina aqui.” Uma\r\nvoz fria ecoou pela câmara.",
            "O Duque Nanfeng estava sentado dentro da câmara, e um brilho\r\nsagrado irradiava ao seu redor. Um homem na escuridão apareceu atrás dele.",
            "Shua!",
            "Uma espada semelhante à Lâmina Imperial Assassina das\r\nSombras apareceu na mão do homem, e ele a esfaqueou nas costas do Duque\r\nNanfeng.",
            "Wah!",
            "O corpo do Duque Nanfeng endureceu quando ele cuspiu um bocado\r\nde sangue, e seu rosto ficou pálido.",
            "Ele se virou e olhou para o homem na escuridão em\r\nchoque. Havia uma fina camada de escamas escuras na pele do\r\nhomem. Ele tinha uma figura esbelta, como se não tivesse estrutura\r\nóssea. Ele não era humano.",
            "“Zhe zhe, os especialistas em seu palácio superaram minhas\r\nexpectativas. Sem a interferência do Palácio das Nove Escuridões, minha\r\nmissão de assassinar você não teria procedido tão bem.”",
            "O homem na escuridão sacou a espada.",
            "\n",
            "O Duque Nanfeng gemeu quando seu corpo tremeu. O sangue\r\nnão saiu da lesão em seu corpo; em vez disso, uma fumaça preta nojenta e\r\nfedorenta começou a aparecer."
      ]
}