{
      "Capítulo 891 - Poder de Batalha de um Quase Lorde Sagrado": [
            "“Uma segunda tentativa de assassinato?” Zhao Feng parou\r\npor um momento antes de rir. “Espero que ele volte.”",
            "Ele tinha uma estimativa aproximada da força do Imperador\r\nSupremo da Noite Negra; era quase o mesmo nível do Imperador Demoníaco\r\nXuan Luo, mas ele se especializou em assassinato. Ele tinha a capacidade\r\nde matar Imperadores no mesmo nível que ele em um golpe, mas ele não era tão\r\nbom em uma luta frontal. Se Zhao Feng estivesse preparado para isso, todos\r\nos assassinos seriam combatidos por sua linhagem ocular.",
            "“Zhao Feng, não subestime o Imperador Supremo da Noite\r\nNegra. Ele tem uma classificação extremamente alta entre os assassinos dos\r\nAssassinos das Sombras, e ele tem uma alta recompensa. Da sua\r\nclassificação, o Imperador Supremo da Noite Negra é pelo menos um Imperador\r\nIncomparável, com poder de batalha próximo a um Quase Lorde Sagrado.” O\r\nDuque Nanfeng sacudiu a cabeça e avisou. Enquanto ele estava em reclusão,\r\nele foi emboscado pelo Imperador Supremo da Noite Negra, então ele sabia o quão\r\nforte era o último. ",
            "(Atrocittus: Bom, não temos mais o meio-passo nesse caso.\r\nNão tem meio-passo à Lorde Sagrado. É o mesmo caso do Semideus, não tem\r\nmeio-passo à Deus)",
            "‘Quase Lorde Sagrado?’ As sobrancelhas de Zhao Feng\r\nfranziram.",
            "Ele sabia que lugares diferentes tinham nomes diferentes\r\npara cada categoria. No Oceano Cang, os Imperadores de pico eram\r\nincomparáveis ​​abaixo do Reino da Luz Mística. No entanto, nas dinastia\r\ndos lordes, ainda havia algumas classificações específicas entre os Imperadores\r\nde pico e os Lordes Sagrados.",
            "Os Imperadores do Reino Vazio Espiritual foram divididos em\r\nquatro níveis:",
            "O primeiro foram Imperadores normais, como o Imperador Mu\r\nYun e a Imperatriz Lua Fria.",
            "O segundo foram os Imperadores de pico, como Duanmu Qing.",
            "O terceiro eram Imperadores incomparáveis, como o Imperador\r\nDemoníaco Xuan Luo.",
            "O que valia a pena notar era que o Imperador da Morte estava\r\npróximo do nível de um Imperador Incomparável. Algumas de suas técnicas\r\nproibidas tornaram até os Lordes Sagrados cautelosos, mas não havia uma\r\nclassificação específica para isso no Oceano Cang.",
            "No entanto, as técnicas do Dao da Alma de Imperador da Morte\r\ne o Olho da Morte foram rebatidos por Zhao Feng, que foi o que permitiu a Zhao\r\nFeng vencer. Essas mesmas técnicas também lhe permitiram sobreviver por\r\ntanto tempo contra Zhao Feng desde que ele estava familiarizado com o Dao da\r\nAlma, e é por isso que Zhao Feng levou tanto tempo para matá-lo. Se fosse\r\nqualquer outro Imperador Incomparável, Zhao Feng poderia ter sido o único a\r\nperder. ",
            "(Atrocittus: Meio confuso, mas é o seguinte: o Imperador da Morte era\r\num imperador imcomparável, e ZF só conseguiu ficar de frente pq tinha o olho de\r\ndeus, e atacavam com técnicas do dao da alma. Se fosse outro tipo de imperador\r\nindo no soco, ZF tinha virado pasta de carne.)",
            "Além desses três, havia um quarto nível - o Quase Lorde\r\nSagrado.",
            "O poder de batalha do Quase Lorde Sagrado estava no nível\r\ndos Lordes Sagrados do Reino da Luz Mística; a Intenção, o poder ou algum\r\noutro aspecto de uma pessoa precisava ser comparável a um Lorde Sagrado do\r\nReino da Luz Mística. A diferença era que eles ainda não haviam se tornado\r\num Lorde Sagrado.",
            "O nível que o Duque Nanfeng supôs ser o Imperador Supremo da\r\nNoite Negra era um Imperador Incomparável que estava perto de um Quase Lorde\r\nSagrado. Em outras palavras, entre os níveis três e quatro.",
            "Claro, isso era apenas sobre poder de batalha; o\r\ncultivo não entrou muito em jogo.",
            "“Se esse é realmente o caso, a força do Imperador Supremo da\r\nNoite Negra superou o Imperador da Morte, o Imperador Xuan Luo e eu.” Os\r\nolhos de Zhao Feng brilharam.",
            "De acordo com a medida do poder de batalha, Zhao Feng havia\r\nsuperado os Imperadores de Pico e era comparável a um Imperador\r\nIncomparável. É verdade que, quando ele lutou com o Imperador Demoníaco\r\nXuan Luo, ele apenas usou seu Corpo Sagrado do Relâmpago, não sua linhagem\r\nocular ou qualquer técnica da Alma. Uma coisa era certa: as forças de Zhao\r\nFeng não haviam atingido o estágio de um Quase Lorde Sagrado. A força de\r\nsua alma, poder e Intenção tinham diferenças óbvias.",
            "Isso significava que especialistas com o poder de batalha de\r\num Quase Lorde Sagrado seriam uma grande ameaça para Zhao Feng.",
            "“Eu estava a meio passo de avançar, mas pelo menos eu\r\nconsegui viver. Enquanto eu me recuperar, terei o poder de batalha de um\r\nQuase Lorde Sagrado.” O Duque Nanfeng suspirou.",
            "Ao ouvir isso, Zhao Feng e o ancião de cabelos prateados\r\nficaram surpresos.",
            "Zhao Feng sentiu que a aura do poder dentro do corpo do\r\nDuque Nanfeng era meio nível mais alto que os Imperadores, e a Intenção em seus\r\nolhos também havia ultrapassado os Imperadores de pico. Isso porque o\r\nDuque Nanfeng estava prestes a romper, mas ele foi parado quando quase foi\r\nmorto pelo Imperador Supremo da Noite Negra. Agora que ele havia\r\nsobrevivido, seu poder de batalha seria comparável a um Lorde Sagrado enquanto\r\nele se recuperasse.",
            "“Meu Lorde, grande fortuna vem depois de um grande\r\ninfortúnio.” O ancião de cabelos prateados e companhia parabenizaram, mas\r\na expressão do Duque Nanfeng era levemente sombria. Ele estava\r\nextremamente perto de romper com a ajuda do Pólen de Origem da Borboleta Nuvem\r\nde Seda Sagrada.",
            "No entanto, a Borboleta Nuvem de Seda Sagrada só podia\r\nemitir uma certa quantidade de Pólen de Origem de cada vez, e levaria pelo\r\nmenos cem anos para se regenerar. Isso significava que ele não estava\r\ngarantido em sua próxima tentativa.",
            "Além disso, havia uma regra estranha ao tentar entrar no\r\nReino da Luz Mística; uma vez que alguém falhasse, as chances de romper no\r\nfuturo seriam menores. Aparentemente, isso ocorreu porque parte da alma e\r\nda vida de alguém seria gasta ao tentar entrar no Reino da Luz Mística. Uma\r\nvez que houvesse uma falha, ela não poderia ser reabastecida.",
            "Portanto, qualquer Imperador que tentasse avançar para o\r\nReino da Luz Mística seria extremamente cauteloso. Ninguém faria uma\r\ntentativa a menos que estivesse absolutamente confiante. Isso também\r\nsignificava que tesouros que poderiam aumentar as chances de invadir o Reino da\r\nLuz Mística eram extremamente raros e eram algo que as grandes forças da\r\ndinastia do lorde lutariam.",
            "Apenas Zhao Feng viu a ligeira mudança na expressão do Duque\r\nNanfeng.",
            "‘Ainda tenho dez porções do Mel Sagrado das Cem Origens\r\nrestantes. Será melhor se eu deixar ",
            "três para mim usar no Corpo Sagrado do Relâmpago e\r\navançar para o Reino da Luz Mística’, planejou Zhao Feng.",
            "À medida que se tornou mais forte, ele percebeu o quanto o\r\nMel Sagrado das Cem Origens era valioso.",
            "Se não fosse pelo fato de ele ter o Mundo Espacial Enevoado,\r\nele não ousaria nem tentar roubar o Mel Sagrado das Cem Origens no Palácio Xie\r\nYang, e mesmo assim, a jornada foi extremamente perigosa.",
            "Dentro da câmara secreta de cultivo, Zhao Feng, o ancião de\r\ncabelos prateados e companhia, protegeram o Duque Nanfeng por quatro ou cinco\r\ndias. Essa foi a sugestão do ancião de cabelos prateados, caso o Imperador\r\nSupremo da Noite Negra retornasse. Como o Duque Nanfeng ainda não havia se\r\nrecuperado, seu poder de batalha era apenas comparável a um Imperador normal,\r\nentão ele precisou de alguma proteção até se recuperar.",
            "Zhao Feng se sentiu um pouco culpado. Afinal, ele havia\r\ncausado muita destruição no Palácio do Duque.",
            "Nos últimos quatro ou cinco dias, o Duque Nanfeng se\r\nconcentrou na recuperação. Nesse período de tempo, o Imperador Supremo da\r\nNoite Negra não voltou. Mesmo sem tantos especialistas reunidos, o\r\nImperador Supremo da Noite Negra não voltaria de qualquer maneira, já que ele\r\ntinha a regra de atacar apenas uma vez.",
            "“Meu Lorde, a Borboleta Nuvem de Seda Sagrada está prestes a\r\nse recuperar completamente.”",
            "Antes de partir, Zhao Feng acenou com a mão e entregou a\r\nBorboleta Nuvem de Seda Sagrada ao ancião de cabelos prateados.",
            "Miao miao!",
            "O Pequeno Gato Ladrão e a Borboleta Nuvem de Seda Sagrada se\r\ncutucaram com relutância. ",
            "(Atrocittus: Own, que fofo, não querem se\r\nseparar!)",
            "Nesse momento, Zhao Feng teve uma idéia - ele poderia trocar\r\nalgo pela Borboleta Nuvem de Seda Sagrada? No entanto, pensando nisso, a\r\nBorboleta Nuvem de Seda Sagrada tinha uma linhagem das Dez Mil Raças Antigas e\r\ntinha fortes capacidades de apoio. Como o Duque Nanfeng poderia\r\nconcordar? O Duque Nanfeng podia não trocá-la, mesmo que Zhao Feng tenha\r\noferecido o Mel Sagrado das Cem Origens. A Borboleta Nuvem de Seda Sagrada\r\ntinha o mesmo valor para o Duque Nanfeng do que o Pequeno Gato Ladrão para Zhao\r\nFeng.",
            "“Este Zhao Feng...” O Duque Nanfeng olhou na direção em que\r\nZhao Feng saiu.",
            "A Borboleta Nuvem de Seda Sagrada em suas mãos parecia\r\nrealmente gostar de Zhao Feng e do Pequeno Gato Ladrão. O Duque Nanfeng\r\ntambém pôde dizer como Zhao Feng era atraente para a Borboleta Nuvem de Seda\r\nSagrada.",
            "“Meu Lorde, os Assassinos das Sombras são uma das três\r\ngrandes organizações do submundo, mas são neutras. Quem os\r\ncontrataria?” O ancião de cabelos prateados não pôde deixar de perguntar.",
            "Alguém poderia imaginar que era alguém da Corte\r\nReal. Haviam várias facções dentro da Corte Real, e os vários príncipes\r\nestavam encarregados delas.",
            "No momento, havia apenas alguns príncipes que tinham a\r\ncapacidade de lutar pelo trono, e cada um tinha uma força forte por trás deles.",
            "“Eu sempre fiquei neutro, mas há um tempo o Oitavo Príncipe\r\nveio me visitar. Algumas pessoas não querem que eu rompa e afete o\r\nequilíbrio da Corte Real do Grande Gan.” O Duque Nanfeng respirou fundo\r\nquando suas sobrancelhas se franziram. As batalhas internas entre os\r\nImperiais do Grande Gan eram extremamente complexas, então ele também não tinha\r\numa resposta certa.",
            "Zhao Feng entrou em um prédio com um jardim no Palácio do\r\nDuque. Dentro do prédio, Zhao Feng acenou com a mão e um grande bolinho de\r\narroz multicolorido apareceu.",
            "O bolinho de arroz pegajoso estava lutando, mas não havia\r\nmuita energia nele.",
            "O olho esquerdo de Zhao Feng viu através do bolinho de arroz\r\npegajoso e viu a mulher bonita com túnica verde-escura dentro.",
            "Se Zhao Feng quisesse matá-la, ela não seria capaz de viver\r\naté agora. Após o ataque do Palácio das Nove Escuridões, Zhao Feng queria\r\ndeixar uma pessoa viva para que ele pudesse questioná-las.",
            "A aura dessa mulher era diferente dos outros quatro\r\nImperadores de pico, então Zhao Feng decidiu deixá-la viver. É claro que\r\nZhao Feng não era legal com seus inimigos.",
            "“Olhar... do... Olho... de... Deus!”",
            "O olho esquerdo de Zhao Feng liberou uma onda roxa de poder\r\nda linhagem ocular que formava um redemoinho roxo. Uma energia proibida do\r\nDao da Alma encheu o ar.",
            "“Isso não é bom!”",
            "Dentro do bolinho de arroz pegajoso, Bi Qingyue tremeu\r\nquando seu coração ficou frio. Sua alma estava coberta por um poder frio,\r\ne ela não foi capaz de impedir sua alma de deixar seu corpo.",
            "Se ela estivesse no auge, ela teria a capacidade de revidar,\r\nmas estava gravemente ferida e ainda afetada pelo Pólen dos Sonhos, então seu\r\npoder de batalha foi dramaticamente enfraquecido.",
            "Em apenas uma respiração ou duas, a Alma Yuan da mulher foi\r\nretirada.",
            "“Não...!” Bi Qingyue sentiu como se o poder da alma\r\nfosse como um deus que não poderia ser resistido.",
            "Shua!",
            "Com um lampejo, a alma de Bi Qingyue foi sugada para a\r\ndimensão do olho esquerdo de Zhao Feng. Depois de entrar na dimensão do\r\nolho esquerdo, Zhao Feng poderia fazer qualquer coisa com a alma de Bi Qingyue.",
            "Boom! Boom! Boom!",
            "Zhao Feng circulou pela primeira vez alguns Relâmpagos da\r\nTribulação Divina e trovejou-o na alma de Bi Qingyue.",
            "A alma de Bi Qingyue quase desmaiou.",
            "“Selo do Coração Negro!”",
            "O olho esquerdo de Zhao Feng começou a construir um selo\r\nroxo de relâmpagos que tinha a aura do Relâmpago da Tribulação Divina, e ele o\r\nimprimiu nas profundezas da alma de Bi Qingyue. ",
            "(Atrocittus: Por isso ainda\r\nta solteiro...)",
            "A razão pela qual ele levou a alma de Bi Qingyue para a\r\ndimensão do olho esquerdo foi aumentar a taxa de sucesso do Selo do Coração\r\nSombrio. Afinal, ela era um Imperador de pico, então sua alma era forte.",
            "“Eu estou te implorando... não...” A consciência de Bi\r\nQingyue estava prestes a desmaiar, e ela até queria se suicidar, mas na\r\ndimensão do olho esquerdo de Zhao Feng, ela não tinha controle sobre si mesma.",
            "Um par de respirações depois, o Selo do Coração Sombrio de\r\nZhao Feng havia se gravado nas profundezas da alma de Bi Qingyue.",
            "Shua!",
            "Com um pensamento, a alma de Bi Qingyue voltou ao seu corpo.",
            "Meio dia depois:",
            "“Mestre, me chamo Bi Qingyue e sou do Pavilhão Fumaça do\r\nOceano. Sou responsável pelas informações próximas aos oceanos do Palácio\r\ndas Nove Escuridões…”",
            "Disse uma mulher quieta e santa meio ajoelhada na frente de\r\nZhao Feng. ",
            "(Atrocittus: Leve flores e chocolate pra cremosa, não é assim\r\npoww!!!)",
            "\n",
            " "
      ]
}