{
      "Capítulo 893: Pavilhão Fumaça do Oceano": [
            "A zona da ilha onde o Pavilhão Fumaça do Oceano estava\r\nlocalizado era a Zona da Ilha Lua Nebulosa. Esta zona da ilha era\r\nextremamente única e era muito rural. Não havia muitas ilhas por perto.",
            "Embora a Zona da Ilha Lua Nebulosa não tivesse atingido o\r\nnível da Zona da Grande Ilha de Tianfeng, este lugar era muito rico e era duas\r\nvezes maior que o Continente Flor Azul. Ao redor da Zona da Ilha Lua\r\nNebulosa havia mais de uma dúzia de lugares semelhantes à Oitava Montanha\r\nDesolada, cada um com seus diferentes recursos.",
            "Tudo isso estava sob o controle do Pavilhão Fumaça do\r\nOceano. Afinal, o Pavilhão Fumaça do Oceano era uma potência máxima de\r\nduas estrelas e tinha o Palácio das Nove Escuridões por trás.",
            "“A vantagem da localização do Pavilhão Fumaça do Oceano é\r\nque não há muitas zonas insulares poderosas por perto, por isso é um bom lugar\r\npara se expandir.” Bi Qingyue deu um leve sorriso.",
            "Qualquer força seria capaz de se expandir constantemente em\r\num ambiente tão rico, com poucos inimigos fortes por perto.",
            "“Este lugar é muito seguro, por isso não é competitivo o\r\nsuficiente, mas é um bom lugar para começar a conquistar os oceanos.” Zhao\r\nFeng estava satisfeito.",
            "Ele sempre viveu em um ambiente competitivo desde que era\r\njovem, o que era uma das razões pelas quais ele podia aumentar sua força aos\r\ntrancos e barrancos. ",
            "(Atrocittus: Não, isso é pq vc passa a perna em todo\r\nmundo!)",
            "“O Mestre está correto.” Bi Qingyue sorriu e não\r\ndiscordou. “Mas o Pavilhão Fumaça do Oceano também é uma agência de\r\ninformações e muitos dos membros estão espalhados no exterior. Aqueles que\r\nconseguem sobreviver são todos elites.”",
            "Ao ouvir isso, Zhao Feng ficou surpreso. Embora Bi\r\nQingyue o obedecesse, não importava se fosse devido ao Selo do Coração Sombrio,\r\nela tinha seus próprios pensamentos independentes. Ela teria suas próprias\r\nperspectivas; ela não era apenas um fantoche.",
            "Pelo que parece, o Selo do Coração Sombrio excedeu suas\r\nexpectativas depois de aperfeiçoá-lo várias vezes. Originalmente, ele\r\nqueria aperfeiçoá-lo porque queria que o alvo preservasse seu potencial e, para\r\nfazer isso, o alvo devia reter seus próprios pensamentos individuais e não se\r\ntornar um fantoche completo.",
            "Whoosh!",
            "Zhao Feng e Bi Qingyue logo entraram na Zona da Ilha Lua\r\nNebulosa na carruagem em chamas.",
            "Como governante da Zona da Ilha Lua Nebulosa, o Pavilhão\r\nFumaça do Oceano estava localizado em um lugar paradisíaco. O ar acima\r\nestava coberto por uma neblina, e era possível ver edifícios um após o outro em\r\nmeio à neblina. O tamanho do lugar era próximo ao Clã Sagrado das Dez Mil\r\nFlorestas.",
            "“Esta é a sede principal do Pavilhão Fumaça do Oceano, e é\r\nsemelhante às forças baseadas no cultivo. A rede real de informações está\r\nespalhada por todo o lugar, e os diferentes campos de treinamento estão nas\r\nzonas menores próximas...” Explicou Bi Qingyue.",
            "Zhao Feng sabia que o Pavilhão Fumaça do Oceano era uma\r\nforça de meio cultivo e meia agência de informações. A sede principal do\r\nPavilhão Fumaça do Oceano era semelhante ao Clã Sagrado das Dez Mil Florestas,\r\ne fornecia novos discípulos. Depois disso, os discípulos seriam enviados\r\npara diferentes campos de treinamento, dependendo de sua força, talento e\r\npotencial.",
            "Esse processo era raro de se ver na dinastia do lorde.",
            "Sou! Sou!",
            "No caminho para o Pavilhão Fumaça do Oceano, os dois\r\nencontraram um membro ocasional do pavilhão.",
            "“Saudações, Mestra do Pavilhão.”",
            "Os que os saudaram estavam pelo menos no Reino Grande Núcleo\r\nda Origem. Eles estavam curiosos sobre Zhao Feng, que estava ao lado de Bi\r\nQingyue, mas não disseram nada.",
            "Bi Qingyue logo levou Zhao Feng a um prédio tranquilo e\r\nelegante, próximo a um lago. Este edifício ficava no centro da Terra\r\nSagrada Transversal da Água e era o edifício pessoal de Bi Qingyue.",
            "“Mestre, você está satisfeito em morar aqui?” Bi\r\nQingyue perguntou respeitosamente.",
            "“Não é ruim.” Zhao Feng ficou um pouco surpreso que Bi\r\nQingyue o deixou ficar onde ela morava.",
            "Zhao Feng percebeu que havia algumas mudanças no Selo do\r\nCoração Sombrio depois que ele foi aperfeiçoado e decidiu prestar atenção nele\r\nenquanto morava aqui.",
            "“Mestra, você voltou!”",
            "Nesse exato momento, uma garota de dezoito anos, de vestido\r\nverde, sobrevoou. O rosto dela parecia sair de uma pintura, e dava uma\r\nsensação refrescante e pura.",
            "Até Zhao Feng, que estava acostumado a ver mulheres bonitas,\r\nficou levemente atordoado. Isso o fez pensar em Zhao Yufei e Liu Qinxin.",
            "Enquanto ele recordava suas memórias, os olhos de Zhao Feng\r\npousaram na garota, e ele deu a impressão de que estava deslumbrado com a\r\nbeleza dela. A garota de verde parecia estar acostumada a isso, e ela se\r\nsentiu um pouco desdenhosa.",
            "Ela estava curiosa sobre o porquê de sua santa Mestra ter um\r\nhomem em seu prédio.",
            "“Jie’er, venha cumprimentar o Sênior Zhao”, Bi Qingyue disse\r\nrapidamente e sinalizou para a garota de verde. Ela também viu o olhar\r\n“deslumbrado” quando os olhos de Zhao Feng pousaram em sua discípula e ficou um\r\npouco preocupada.",
            "“Sênior Zhao?” A garota revelou um olhar surpreso de\r\ndúvida e descrença, mas ela não podia ir contra as ordens de sua\r\nmestra. Ela curvou-se para Zhao Feng; “A discípula Zhan Jie\r\ncumprimenta o Sênior Zhao.”",
            "Zhao Feng inspecionou Zhan Jie’er. Sua idade era\r\nsemelhante à de Zhao Yufei, e ela acabara de entrar no Reino Vazio\r\nEspiritual. Ela era extremamente talentosa.",
            "“Minha discípula saiu da Dimensão da Divina Ilusão há alguns\r\nmeses e teve muita sorte, conseguindo entrar no Reino Vazio Espiritual há pouco\r\ntempo, mas comparado ao Mes... Meu Lorde, é como a diferença entre nuvens e a\r\nlama,” Bi Qingyue explicou com um sorriso.",
            "Ela notou como Zhao Feng estava olhando para Zhan Jie’er e\r\nmudou “Mestre” para “Meu Lorde”.",
            "“Meu... ‘Meu Lorde’?”",
            "Apesar da mudança, a boca de Zhan Jie’er se abriu. Ela\r\nera a beleza número um entre os Júniores do Pavilhão Fumaça do Oceano e também\r\nera extremamente talentosa, mas aos olhos de sua mestra, ela não podia ser\r\ncomparada a esse jovem?",
            "Esse jovem poderia ser do Palácio das Nove\r\nEscuridões? Mas, mesmo assim, que tipo de identidade ele tinha para a\r\nMestra chamá-lo assim? Os pensamentos de Zhan Jie’er giraram, mas ela não\r\nconseguia imaginar por que seu mestre, um Imperador de pico encarregado de um\r\npoder de duas estrelas, se referiria a Zhao Feng dessa maneira. Mesmo se\r\nele fosse um príncipe, ele não deveria justificar esse título.",
            "“Posso perguntar qual é o nome desse sênior?” Zhan\r\nJie’er finalmente aceitou suas ",
            "indagações e olhou para o jovem sorridente de cabelos roxos que\r\nparecia estar rodeado em névoa. Ela ficou cada vez mais curiosa quanto à\r\nidentidade desse jovem.",
            "Zhao Feng não respondeu à sua pergunta. De repente, ele\r\nse lembrou de algo antes de falar com Bi Qingyue: “Deveríamos agir o mais\r\nrápido possível, senão os bastardos do Palácio das Nove Escuridões descobrirão\r\nminha identidade e fugirão”.",
            "“Eu esqueci disso.” Bi Qingyue revelou uma expressão de\r\nculpa. Não era segredo que Zhao Feng era o Imperador Celestial do Olho\r\nEsquerdo que havia matado vários Imperadores de pico e derrotado o Imperador\r\nDemoníaco Xuan Luo.",
            "Bi Qingyue imediatamente deu as ordens.",
            "“Dê a ordem para bloquear todo o pavilhão. Ninguém pode\r\nsair, eles só podem entrar. Matem todos que desafiarem esta ordem.”",
            "Bi Qingyue selou pela primeira vez a sede principal de todo\r\no Pavilhão Fumaça do Oceano.",
            "Este pedido foi realizado rapidamente. Sendo o único\r\nImperador de pico do Pavilhão Fumaça do Oceano, o controle de Bi Qingyue sobre\r\nele era extremamente forte.",
            "Ela olhou pessoalmente por todo o bloqueio.",
            "Whoosh! Whoosh!",
            "Alguns dos membros do escalão superior da Terra Sagrada\r\nTransversal da Água ficaram alarmados e voaram no ar para se encontrar com Bi\r\nQingyue.",
            "“Mestra do Pavilhão, o que aconteceu? Por que você\r\niniciou um bloqueio?”",
            "“Isso não acontece na Terra Sagrada Transversal da Água há\r\npelo menos duas dúzias de anos.”",
            "Esses membros do escalão superior discutiram entre si.",
            "Bi Qingyue não respondeu. Ela apenas esperou o bloqueio\r\nterminar. Ela então deu a ordem para todos os membros do escalão superior\r\nse reunirem.",
            "“Qualquer um que seja um meio passo à Rei ou mais, venha ao\r\nPalácio Céu Oceânico.”",
            "Os pedidos de Bi Qingyue foram enviados um após o\r\noutro. Ninguém foi contra ela, mas como ninguém sabia o motivo, uma\r\natmosfera tensa estava começando a se espalhar pelo Pavilhão Fumaça do Oceano.",
            "Zhan Jie’er percebeu que essa atmosfera tensa era por causa\r\ndo misterioso jovem de cabelos roxos.",
            "O escalão superior do Pavilhão Fumaça do Oceano logo se\r\nreuniu no Palácio Céu Oceânico. Bi Qingyue estava sentada bem na frente do\r\npalácio, mas havia um jovem de cabelos roxos encostado no canto de uma parede\r\natrás dela.",
            "O jovem encostado preguiçosamente na parede se destacava\r\nnessa atmosfera tensa. Muitos dos membros do escalão superior do Pavilhão\r\nFumaça do Oceano olhavam curiosamente esse jovem misterioso, enquanto uma\r\npequena quantidade de pessoas olhava para esse jovem de cabelos roxos com olhos\r\nconfusos. ",
            "(Atrocittus: pra uma rede de inteligência, vcs estão sabendo muito\r\npouco...)",
            "Havia cerca de nove especialistas no Reino Vazio Espiritual\r\ndo Pavilhão Fumaça do Oceano presentes. Este não era o valor total deles,\r\njá que alguns estavam espalhados por outros lugares.",
            "No entanto, três auras demoníacas eram extremamente óbvias\r\nentre esses membros do escalão superior do Pavilhão Fumaça do\r\nOceano. Essas três auras demoníacas vieram de um Imperador do Reino Vazio\r\nEspiritual e de dois Reis.",
            "“Bi Qingyue, por que você chamou todos nós aqui?” O\r\nImperador do Dao Demoníaco riu friamente quando seu poder demoníaco fez todo o\r\nPalácio Céu Oceânico tremer.",
            "Enquanto outros respeitavam a força de Bi Qingyue, esse\r\nImperador do Dao Demoníaco não. Este foi um Imperador enviado aqui pelo Palácio\r\ndas Nove Escuridões. Simplificando, este Imperador estava aqui para\r\nsupervisionar o Pavilhão Fumaça do Oceano.",
            "“A partir de hoje, o Pavilhão Fumaça do Oceano deixará\r\noficialmente o Palácio das Nove Escuridões”.",
            "Bi Qingyue não se incomodou com o Imperador Dao Demoníaco\r\nquando sua voz fria ecoou pelo Pavilhão Fumaça do Oceano.",
            "O Pavilhão Fumaça do Oceano ficou instantaneamente\r\nsilencioso, então os membros do Palácio das Nove Escuridões que estavam aqui\r\nrugiram de raiva.",
            "“Bi Qingyue, como se atreve a trair o Palácio das Nove\r\nEscuridões!?”",
            "“Hmph, você só quer destruir o Pavilhão Fumaça do\r\nOceano...!”",
            "O Imperador Dao Demoníaco e outros especialistas do Palácio\r\ndas Nove Escuridões rosnaram. Além disso, havia outros que eram próximos\r\ndo Palácio das Nove Escuridões que culparam Bi Qingyue.",
            "Bi Qingyue e Zhao Feng se entreolharam, lembrando-se de\r\ntodos que a questionavam agora. Os donos dessas vozes eram do Palácio das\r\nNove Escuridões ou perto dele.",
            "“A Mestra não tem medo do Palácio das Nove\r\nEscuridões...?” Zhan Jie’er, de vestido verde, estava atordoada. Como\r\nBi Qingyue não saberia as consequências de trair o Palácio das Nove Escuridões?",
            "\n",
            "Bi Qingyue poderia ter algo em que confiar para que ela\r\ntomasse essa decisão? O Imperador do Dao Demoníaco e os outros especialistas\r\ndo Palácio das Nove Escuridões tinham olhos frios enquanto olhavam para o jovem\r\nsilencioso de cabelos roxos encostado na parede. Eles não sabiam o porquê,\r\nmas esse jovem lhes dava uma sensação familiar, embora nunca o tivessem visto\r\nantes. ",
            "(Atrocittus: Tô falando, muito desinformados!)"
      ]
}