{
      "Capítulo 899 - Sugestão": [
            "Laxuel: Aproveitem que não vai ser todo dia um mimo desses.. kkkkkkkkkkkkk",
            "O Duque Nanfeng lançou um olhar profundo à Zhao Feng. Ele poderia dizer que a definição de Zhao Feng de “matar” o Imperador Supremo da Noite Negra definitivamente não era simples.",
            "Antes de partir, Zhao Feng falou em tom de sondagem: “A Borboleta Nuvem de Seda Sagrada se recuperou em todos os aspectos. Fiquei imaginando se o Duque poderia estar disposto a trocá-la por uma chance de entrar no Reino da Luz Mística.”",
            "Ao ouvir isso, uma luz brilhou nos olhos do Duque Nanfeng enquanto ele olhava para Zhao Feng por um longo tempo. Zhao Feng sorriu e permaneceu calmo contra a leve pressão de um Quase Lorde Sagrado.",
            "Aqueles que conheciam o Duque Nanfeng sabiam que a Borboleta Nuvem de Seda Sagrada era seu tesouro. Não apenas possuía habilidades fortes, como também significava muito para ele em um nível pessoal, então Zhao Feng estava apenas testando sua sorte.",
            "Ele ficou extremamente comovido com a Borboleta Nuvem de Seda Sagrada. O mais importante era que ele tinha dez porções de Mel Sagrado das Cem Origens, para que ele pudesse dar uma para a Borboleta Nuvem de Seda Sagrada e ajudá-la a entrar no Reino da Luz Mística.",
            "“Zhao Feng, preciso pensar um pouco”, disse o Duque Nanfeng depois de pensar por um longo tempo antes de responder.",
            "Zhao Feng ficou extremamente surpreso. Ele originalmente pensou que o Duque Nanfeng declinaria imediatamente.",
            "“Claro, você precisa estar pronto, porque a chance de eu concordar não é alta. Se fosse outra pessoa ou alguma outra sugestão, eu nem pensaria nisso”, acrescentou o Duque Nanfeng.",
            "“Compreendo.”",
            "Zhao Feng sorriu fracamente. Ele já estava surpreso que o Duque Nanfeng estivesse pensando nisso.",
            "Era óbvio que o Duque Nanfeng também sabia que Zhao Feng tinha o Mel Sagrado das Cem Origens. Afinal, já fazia meio ano desde que a Dimensão da Divina Ilusão terminou.",
            "Avançar para o Reino da Luz Mística era o sonho do Duque Nanfeng. Seu destino mudaria muito se ele desse esse passo, mas a Borboleta Nuvem de Seda Sagrada também significava muito para ele, e seu valor também excedia o Mel Sagrado das Cem Origens.",
            "“Duque, por favor, pense sobre isso. Além do Mel Sagrado das Cem Origens, também darei algumas pedras lendárias que podem ser usadas para criar Armas Divinas Inferiores. O valor combinado de tudo isso definitivamente excederá a Borboleta Nuvem de Seda Sagrada.” Zhao Feng deu o seu lado do acordo.",
            "Ele sabia que o valor da Borboleta Nuvem de Seda Sagrada excedia uma porção do Mel Sagrado das Cem Origens, já que o Pólen de Origem também aumentava as chances de avanço ao Reino da Luz Mística.",
            "O único problema era que a Borboleta Nuvem de Seda Sagrada tinha um suprimento limitado de Pólen de Origem, e doar muito afetaria seu potencial e crescimento. A Borboleta Nuvem de Seda Sagrada também precisaria de cem anos para criar seu próximo lote de Pólen de Origem. Se a forçassem a dar o pólen, quase certamente perderia toda a esperança de invadir o Reino da Luz Mística.",
            "‘Pedras lendárias que podem criar Armas Divinas Inferiores?’ O batimento cardíaco do Duque Nanfeng acelerou um pouco quando ele fitou Zhao Feng com os olhos.",
            "Agora, ele era um Quase Lorde Sagrado, e com uma porção do Mel Sagrado das Cem Origens, ele estava quase garantido a avançar. Pedras e metais lendários podem permitir que ele crie uma Arma Divina Inferior, ou pelo menos uma arma cujo poder esteja próximo a uma Arma Divina Inferior. Isso aumentaria seu poder de batalha e compensaria a perda da Borboleta Nuvem de Seda Sagrada.",
            "Zhao Feng voltou ao seu jardim.",
            "“Grande Irmão Zhao”, uma voz soou do jardim.",
            "“Princesa.”",
            "Zhao Feng ficou surpreso ao olhar para a Princesa Yuqing esgueirando-se. Foi a primeira vez que ela encontrou Zhao Feng depois que o Duque Nanfeng a afastou.",
            "A cabeça de Zhao Feng doeu um pouco quando a viu.",
            "“Grande Irmão Zhao, não vou incomodá-lo. Eu só quero que você me ajude a domar um macaco.” A Princesa Yuqing disse a Zhao Feng por que ela estava aqui.",
            "Desde que ela se tornou adulta há pouco tempo, a Princesa Yuqing recebeu um presente dos Imperiais do Grande Gan. Este presente era um animal de estimação do tipo macaco de alto nível.",
            "“Claro, eu vou ajudá-la.” Zhao Feng acenou com a cabeça em concordância. Ele nem precisava fazer isso sozinho; o Pequeno Gato Ladrão era mais que suficiente.",
            "“Princesa, o que a Borboleta Nuvem de Seda Sagrada significa para seu pai?” Zhao Feng perguntou.",
            "Isso preocupava se ele seria capaz de adquirir a Borboleta Nuvem de Seda Sagrada, um animal de estimação espiritual com uma linhagem das Dez Mil Raças Antigas.",
            "“A Borboleta Nuvem de Seda Sagrada foi entregue a meu pai por minha bisavó antes de ela morrer...” A Princesa Yuqing respondeu à pergunta de Zhao Feng, e ele entendeu imediatamente.",
            "A Borboleta Nuvem de Seda Sagrada tinha muito valor sentimental para o Duque Nanfeng. Não é à toa que ele hesitou tanto em trocá-la.",
            "‘Parece que a chance do Duque Nanfeng concordar com meu pedido não é muito alta...’ Zhao Feng murmurou em seu coração.",
            "Dentro de sua câmara de cultivo, Zhao Feng sentou-se e fundiu sua consciência no Mundo Espacial Enevoado.",
            "O Pequeno Mundo do Mundo Espacial Enevoado era extremamente amplo - era várias vezes maior que o País das Nuvens.",
            "Nesse momento, o Imperador Supremo da Noite Negra estava sentado em um canto e cultivando silenciosamente.",
            "Os ferimentos do Imperador Supremo da Noite Negra estavam principalmente em sua alma, e embora houvesse alguns recursos do Palácio Xie Yang que pudessem curar almas, o dano causado pelo Relâmpago da Tribulação Divina não poderia ser curado tão facilmente.",
            "“Imperador Supremo da Noite Negra, preciso que você crie uma organização de assassinos do submundo semelhante aos Assassinos das Sombras depois de recuperar a maioria de seus ferimentos”, disse Zhao Feng.",
            "“Reportando-se ao Mestre, os Assassinos das Sombras tem suas próprias elites responsáveis ​​por encontrar informações, assassinar, fugir, etc. Apenas assassinos por si só não são suficientes para construir uma força semelhante aos Assassinos das Sombras”, Imperador Supremo da Noite Negra respondeu respeitosamente e disse a Zhao Feng seus pensamentos.",
            "Zhao Feng não achou isso estranho porque, depois de aperfeiçoado o Selo do Coração Sombrio, o alvo retinha seus pensamentos individuais.",
            "“Me diga mais.”",
            "“Os Assassinos das Sombras é uma das três maiores forças do submundo. Possui agências de informação próprias, assassinos, métodos para lavar seu dinheiro, etc., e existe entre a dinastia do lorde e as forças de cultivo. Além disso, é sempre neutro; eles nunca treinam seus próprios assassinos. Qualquer pessoa forte o suficiente pode se tornar um assassino e aceitar todos os tipos de missões...” O Imperador Supremo da Noite Negra explicou, e Zhao Feng acenou com a cabeça. A especialidade dos Assassinos das Sombras era que eles eram uma força neutra e não precisava confiar em mais ninguém.",
            "“Você não precisa se preocupar com as agências de informação, tudo que você precisa fazer é criar uma organização de assassinos. Fornecerei todos os recursos”, ordenou Zhao Feng.",
            "Todo mundo tinha suas próprias especialidades, e toda superpotência precisava ter departamentos separados. Sem dúvida, o Imperador Supremo da Noite Negra estava no auge do mundo dos assassinatos.",
            "O que fez Zhao Feng feliz e surpreso foi que as ambições do Imperador Supremo da Noite Negra não eram pequenas; ele já havia formado seu próprio grupo de elites no submundo. Isso significava que, nos estágios iniciais da formação de sua organização de assassinos, Zhao Feng não teria problema em conseguir membros de elite.",
            "“Esta é uma parte do Mel Sagrado das Cem Origens. Você pode usá-lo para entrar no Reino da Luz Mística quando chegar a hora. A promessa entre nós ainda permanece; enquanto você me servir por cem anos, devolverei sua liberdade.”",
            "Zhao Feng pegou uma pequena garrafa que continha um mel multicolorido meio congelado.",
            "“Obrigado Mestre.” O Imperador Supremo da Noite Negra pegou a pequena garrafa de Mel Sagrado das Cem Origens com uma mão trêmula. Com sua força atual e a ajuda do Mel Sagrado das Cem Origens, suas chances de entrar com sucesso no Reino da Luz Mística alcançaram 40-50%.",
            "Claro, antes disso, ele precisava se recuperar ao seu estado de pico.",
            "Em outro canto do Mundo Espacial Enevoado, Zhao Feng inspecionou a situação das Abelhas dos Cinco Venenos.",
            "Essas abelhas haviam crescido dramaticamente depois de deixar a Dimensão da Divina Ilusão. Quase todos eles se tornaram abelhas de elite comparáveis ​​aos meio-passo à Reis. Havia setecentas ou oitocentas abelhas em número, e havia quase cem Reis Abelhas.",
            "No entanto, o número de Imperadores Abelhas ainda era bastante baixo. Havia apenas oito, mas mesmo assim, Zhao Feng ficou extremamente surpreso.",
            "Seu objetivo era eliminar os fracos e criar todos eles para se tornarem Reis Abelhas. Apenas o pensamento de milhares de Reis Abelhas era aterrorizante. Seria o suficiente para fazer até os Lordes Sagrados recuarem.",
            "“Muito tempo e recursos serão necessários para que eles cheguem a esse estágio...”",
            "Zhao Feng retirou a consciência do Mundo Espacial Enevoado.",
            "Ele havia decidido ficar no Palácio do Duque porque estava esperando por alguém, mas Zhao Feng não tinha certeza se essa pessoa estava realmente vindo.",
            "Zhao Feng fechou os olhos e começou a cultivar silenciosamente dentro da câmara. Antes da chegada do Imperador Supremo da Noite Negra, Zhao Feng estava no momento crítico de alcançar o 8º nível da Técnica do Vento e Relâmpago, e agora ele iria retomar a sua passagem.",
            "Devido à sua poderosa Intenção e à quantidade de recursos que ele possuía, Zhao Feng não teve nenhum gargalo em romper.",
            "Vários dias depois, um redemoinho verde e azul começou a se formar no ar acima do prédio de Zhao Feng. A aura do redemoinho era extremamente caótica, à medida que a Água e a Madeira do Relâmpago giravam continuamente.",
            "Dez dias depois:",
            "Weng~~ Boom!",
            "Um brilho vermelho ardente apareceu no centro do redemoinho de Vento e Relâmpago e irradiava uma aura caótica de fogo e relâmpago. Ao mesmo tempo, a Madeira do Vento e Relâmpago, dentro da dimensão Yuan Qi de Zhao Feng, se expandiu e formou o terceiro elemento da Técnica do Vento e Relâmpago dos Cinco Elementos - o Fogo do Vento e Relâmpago.",
            "Como ele estava cultivando a Técnica do Vento e Relâmpago dos Cinco Elementos, a dimensão Yuan Qi de Zhao Feng era diferente de outros do Reino Vazio Espiritual normais. Seu Núcleo de Cristal tinha uma fina camada que separava a Água do Vento e Relâmpago da Madeira do Vento e Relâmpago.",
            "Entre eles, a Água do Vento e Relâmpago era a original, por isso possuía a maior quantidade.",
            "A Água do Vento e Relâmpago poderia ser convertida na Madeira do Vento e Relâmpago, e agora, outra fina camada apareceu após a Madeira do Vento e Relâmpago para separá-la do Fogo do Vento e Relâmpago.",
            "O Fogo do Vento e Relâmpago era semelhante ao Vento e Relâmpago da Destruição Escarlate de sua vida anterior. Esta foi uma das razões pelas quais Zhao Feng conseguiu o formar com tanta facilidade.",
            "“O Fogo do Vento e Relâmpago tem a maior ofensiva e poder. Também pode fortalecer as técnicas secretas de batalha, como as Asas do Vento e Relâmpago.”",
            "Zhao Feng continuou formando o Fogo do Vento e Relâmpago. Ao mesmo tempo, ele retirou alguns recursos elementares do fogo do Mundo Espacial Enevoado para aumentar sua eficiência.",
            "Em um piscar de olhos, outro mês se passou e Zhao Feng havia entrado completamente no 8º nível da Técnica do Vento e Relâmpago. Nesse momento, um pedaço vermelho brilhante de Vento e Relâmpago ocupava quase um quarto do espaço dentro de sua dimensão Yuan Qi.",
            "Zhao Feng podia sentir seu cultivo lentamente se aproximando dos estágios finais do nível Rei.",
            "Weng~~",
            "Ele circulou o Fogo do Vento e Relâmpago para refinar seu Corpo Sagrado do Relâmpago e descobriu que ele era eficaz. O Corpo Dourado do Relâmpago do Sagrado Kun, que estava nos estágios finais do quinto nível, não havia melhorado por um tempo, mas depois de ter sido refinado pelo Fogo do Vento e Relâmpago, mostrou sinais de aproximação ao quinto nível de pico.",
            "Zhao Feng começou a perceber que estava atualmente em um estágio em que sua força estava aumentando rapidamente.",
            "“Está na hora de usar o Mel Sagrado das Cem Origens...” ",
            "Laxuel: Será que vamos ter um super powerup??",
            "Os olhos de Zhao Feng brilharam quando uma garrafa de mel multicolorida apareceu em sua mão.",
            "***",
            "Não se esqueça de Comentar, Recomendar e deixar um Emoji do que achou do capítulo! É obrigatório!"
      ]
}