{
      "Capítulo 900 - Lorde Sagrado do Reino da Luz Mística": [
            "Zhao Feng tinha nove porções do Mel Sagrado das Cem Origens restantes depois de dar uma ao Imperador Supremo da Noite Negra.",
            "Ele precisava de três porções para si mesmo. A primeira porção seria usada quando ele estivesse prestes a atingir o limite do quinto nível do Corpo Sagrado do Relâmpago, a segunda porção seria usada quando ele estivesse prestes a avançar para o Reino da Luz Mística, e a terceira porção seria usada para avançar até o 6º nível do Corpo Sagrado do Relâmpago.",
            "Na realidade, o uso do Mel Sagrado das Cem Origens mais de uma vez diminuiria seus efeitos; portanto, o uso de mais de três porções ou até apenas duas desperdiçaria parte do valor do Mel Sagrado das Cem Origens.",
            "‘Usarei uma porção do Mel Sagrado das Cem Origens quando o Fogo do Vento e Relâmpago refinar meu corpo para o máximo quinto nível do Corpo Sagrado do Relâmpago, a fim de criar uma base sólida para o sexto nível do Corpo Sagrado do Relâmpago e o Reino da Luz Mística.’ Zhao Feng pensou por um momento antes de resistir ao desejo de usar o Mel Sagrado das Cem Origens agora.",
            "Quanto mais tarde ele usasse o Mel Sagrado das Cem Origens, mais eficaz seria. Zhao Feng estava esperando o momento perfeito.",
            "Dentro da câmara, Zhao Feng continuou absorvendo o Relâmpago da Tribulação Divina. Sua Técnica dos Dez Mil Pensamentos Divinos podia ser dividida em vários pensamentos enquanto ele não estava no momento crítico de romper.",
            "Absorver o Relâmpago da Tribulação Divina era uma tarefa diária.",
            "Weng~",
            "Mais de mil e quinhentos símbolos de Relâmpago da Tribulação Divina brilhavam em seu Mar da Alma roxo, e relâmpagos continuavam refinando sua alma.",
            "O Mar da Alma roxo de Zhao Feng havia atingido o limite de mil metros de sua vida anterior, e estava mais condensado do que antes. Sua alma quase excedeu o alcance dos Imperadores e estava prestes a tocar o nível dos Lordes Sagrados do Reino da Luz Mística.",
            "“Eu quase posso começar a absorver o Relâmpago da Tribulação Divina no meu Núcleo de Yuan Qi do Vento e Relâmpago.”",
            "Uma luz brilhou nos olhos de Zhao Feng.",
            "Nesta vida, ele não tinha usado seu Yuan Qi para absorver muito Relâmpago da Tribulação Divina. Em vez disso, ele começou a fazê-lo depois de o compreender mais completamente.",
            "Pequenos arcos de relâmpagos da Tribulação Divina foram liberados das marcas do Relâmpago da Tribulação Divina dentro do seu Mar da Alma roxo e foram fundidos na dimensão do seu Yuan Qi.",
            "No entanto, seu Yuan Qi era extremamente grosso em sua dimensão Yuan Qi. Depois de se fundir com todo o Yuan Qi, o poder do Relâmpago da Tribulação Divina poderia diminuir drasticamente. Zhao Feng só poderia optar por fundi-lo no Fogo do Vento e Relâmpago agora; não apenas seu poder ofensivo era o mais forte, mas também tinha a menor quantidade. Fundi-lo no Fogo do Vento e Relâmpago significaria que o Relâmpago da Tribulação Divina seria capaz de liberar todo o seu poder.",
            "Quando Zhao Feng estava prestes a fazer isso, uma convidado indesejável chegou ao Palácio do Duque.",
            "“Hmm?” Enquanto Zhao Feng estava se cultivando, ele sentiu seu Yuan Qi e sua linhagem começarem a congelar. Até sua alma ficou pesada por algum motivo.",
            "Uma aura magnífica apareceu e afetou todo o Palácio do Duque. Essa aura parecia dominar tudo e fazia o Yuan Qi em todas as direções tremer, como se estivesse se curvando para um santo. Tudo, incluindo o Yuan Qi, a linhagem e a Intenção não conseguiram escapar de serem suprimidos por essa aura.",
            "“Essa aura...!” Zhao Feng levantou a cabeça e as ondas bateram em seu coração.",
            "O céu a vários milhares de quilômetros parecia escurecer como se a escuridão tivesse caído. Nesse instante, tudo a milhares de quilômetros do Palácio do Duque entrou em um mundo de trevas.",
            "O Palácio do Duque ficou completamente silencioso. Inúmeros seres congelaram e nem foram capazes de falar. Esse poder poderia mudar o Céu e a Terra, e nunca havia sido visto antes.",
            "Em um salão lateral do Palácio do Duque:",
            "“Duque Nanfeng, você deve saber o motivo pelo qual estou aqui”, falou lentamente um Lorde Demoníaco de túnicas pretas e coberto de trevas.",
            "Seu estado de existência havia ascendido e seus olhos eram negros. Sua Intenção parecia conter um poder que poderia destruir o Céu e a Terra. Sua voz ressoou no ar como o governante do Céu e da Terra. Era como se ninguém pudesse ir contra sua vontade.",
            "Os cultivadores normais do Reino Vazio Espiritual provavelmente seriam incapazes de responder ou até respirar. Tudo havia sido suprimido, incluindo o fluxo de sangue.",
            "“Lorde Demoníaco das Nove Escuridões, você é um Lorde Sagrado do Reino da Luz Mística. Realmente vale a pena você agir pessoalmente contra um júnior? Além disso, mesmo que eu estivesse disposto, o poder dos Imperiais não deve ser menosprezado”, o Duque Nanfeng respirou fundo e disse.",
            "Todas as suas ações e movimentos, incluindo a respiração, eram muito mais pesados ​​do que o habitual devido à aura de um Reino da Luz Mística. Isso ainda estava na base de que a outra parte estava ocultando-o propositalmente, caso contrário, apenas a aura de um Lorde Sagrado poderia bloquear o espaço e matar instantaneamente mais de 99% dos seres dentro do Palácio do Duque.",
            "Os Lordes Sagrados do Reino da Luz Mística estavam no auge desta era, e ver qualquer um deles era extremamente difícil.",
            "“Esse Zhao Feng é o Imperador Celestial do Olho Esquerdo, famoso no outro lado do Oceano Cang, e não um júnior desconhecido. O Palácio das Nove Escuridões compensará o Palácio do Duque por suas perdas. Quanto ao poder dos Imperiais, irei pessoalmente ao Grande Salão Imperial e pedirei desculpas a eles.”",
            "As palavras do Lorde Demoníaco das Nove Escuridões foram rápidas e incapazes de serem retrucadas.",
            "Desde que ele tirou a identidade do Imperador Celestial do Olho Esquerdo, ninguém poderia dizer que ele era um valentão. Ele também pagaria as perdas do Palácio do Duque e seria responsabilizado pela perda de rosto dos Imperiais.",
            "O Lorde Demoníaco das Nove Escuridões tinha apenas um objetivo: capturar Zhao Feng.",
            "A expressão do Duque Nanfeng tremeu por um tempo antes de balançar a cabeça. “Lorde Demoníaco, me desculpe, mas Zhao Feng é meu amigo. Como todo mundo vai olhar para mim se eu o entregar?”",
            "O Duque Nanfeng foi incapaz de ir contra o Lorde Demoníaco das Nove Escuridões por razões públicas, então ele pegou o cartão de “relacionamento pessoal”. Não importa o quê, ele faria o seu melhor.",
            "“Hmph, Duque Nanfeng, você não está me dando face?” O Lorde Demoníaco das Nove Escuridões ficou irritado, e a escuridão ao seu redor começou a se distorcer.",
            "Boom!",
            "A linhagem do Duque Nanfeng e o Yuan Qi começaram a tremer e estalar sob a Intenção do Lorde Demoníaco das Nove Escuridões. Isso ainda estava no fato de ele ter atingido o nível de um Quase Lorde Sagrado.",
            "“Além do Palácio Céu Suspenso, o líder do mundo do cultivo, a quem mais os Imperiais do Grande Gan precisam dar face?” O Duque Nanfeng não mostrou sinais de fraqueza, pois um poder invisível da providência formou dragões no ar, que giravam em torno de seu corpo e diminuíam a pressão que ele precisava enfrentar.",
            "“",
            "Providência Dracônica da Dinastia do Lorde",
            ".” A expressão do Lorde Demoníaco das Nove Escuridões ficou levemente feia quando ele olhou para o Duque Nanfeng.",
            "A Providência Dracônica não era apenas uma providência normal. Esse era um poder que apenas os Imperiais do escalão superior de sangue puro podiam controlar, e era a razão fundamental pela qual os Imperiais do Grande Gan estavam no comando. ",
            "O Lorde Demoníaco das Nove Escuridões sabia que o Duque Nanfeng o estava alertando sobre quem era o verdadeiro governante da zona do continente.",
            "O Duque Nanfeng, um Quase Lorde Sagrado com a Providência Dracônica e a Borboleta Nuvem de Seda Sagrada tinham a capacidade de lutar contra um Lorde Sagrado.",
            "Quando os dois estavam em um impasse:",
            "“Duque.” Um jovem de cabelos roxos entrou pelo corredor lateral.",
            "“Zhao Feng!”",
            "Tanto o Duque Nanfeng quanto o Lorde Demoníaco das Nove Escuridões olhavam para esse jovem.",
            "Zhao Feng sentiu que todo o poder dentro do salão era suprimido pela aura de um Lorde Sagrado Reino da Luz Mística. O estado de existência e poder do Lorde Demoníaco das Nove Escuridões haviam excedido os limites dos corpos mortais e alcançou um nível incrível que lhe deu a capacidade de desprezar o Céu e a Terra, como se estivesse olhando para as formigas.",
            "“Você é Zhao Feng? Se você não quer prejudicar nenhum inocente, venha comigo.” Disse o Lorde Demoníaco das Nove Escuridões, sem emoção, e Zhao Feng sentiu seu corpo e sua alma ficarem pesados ​​sob seu olhar.",
            "Nesse momento, todas as ações de Zhao Feng, incluindo seus pensamentos, eram muito mais lentas que o normal. Não se sabia quem venceria, mas uma coisa era certa - uma vez que começassem a lutar, Zhao Feng seria imediatamente reprimido.",
            "“Tudo bem, eu vou com você.” Os olhos de Zhao Feng estavam calmos, e o Lorde Demoníaco das Nove Escuridões parou por um momento. Zhao Feng havia matado vários Imperadores do Palácio das Nove Escuridões. Ele realmente concordou em sair obedientemente?",
            "A expressão do Duque Nanfeng mudou; “Zhao Feng, não tenha medo dele. Te devo um favor e podemos lutar contra um Lorde Sagrado com nossa força combinada.”",
            "Zhao Feng, Duque Nanfeng e a Borboleta Nuvem de Seda Sagrada realmente tinham a capacidade de combater o Lorde Demoníaco das Nove Escuridões. Afinal, sua força havia excedido os Imperadores de pico, e ambos estavam no nível de um Quase Lorde Sagrado.",
            "Isso era precisamente algo que o Lorde Demoníaco das Nove Escuridões não queria ver. Ele não tinha medo desses dois, mas era cauteloso com os Imperiais do Grande Gan, ou mais precisamente, com o Grande Salão Imperial.",
            "“Obrigado. No entanto, embora você possa me proteger por um momento, não pode me proteger para sempre. Além disso, espero que Duque pague esse favor depois de entrar no Reino da Luz Mística.” Zhao Feng deu um leve sorriso e rejeitou a oferta do Duque Nanfeng.",
            "Ele suspirou em seu coração; ele não esperava que o Lorde Demoníaco das Nove Escuridões, uma existência incomparável, viesse.",
            "“Zhao Feng, você...” As pupilas do Duque Nanfeng se contraíram em descrença. Para ele, Zhao Feng não faria nada em que não estivesse confiante.",
            "Shua!",
            "Com um flash de Vento e Relâmpago, Zhao Feng saltou no ar acima do Palácio do Duque e rugiu de tanto rir: “Estive muito sozinho entre os Imperadores. Eu esperei por uma batalha como essa por um longo tempo.”",
            "Boom! Boom! Boom!",
            "Naquele instante, Intenção disparou dos olhos de Zhao Feng e um trovão explodiu dentro da dimensão da alma. Sua Intenção e linhagem começaram a queimar quando sua intenção de batalha foi incendiada.",
            "“Que Intenção poderosa!”",
            "“Zhao Feng ousa desafiar um Lorde Sagrado do Reino da Luz Mística?”",
            "Alguns dos especialistas do Palácio do Duque ficaram surpresos.",
            "O Duque Nanfeng olhou para o jovem cheio de intenção de batalha. Esse tipo de coragem e confiança era algo que nem ele, um Quase Lorde Sagrado, tinha.",
            "“Pirralho, posso dizer que você nunca lutou com um Lorde Sagrado antes.” O Lorde Demoníaco das Nove Escuridões riu em vez de ficar com raiva.",
            "Shua!",
            "Com um flash, uma faixa de luz negra instantaneamente se aproximou de Zhao Feng.",
            "Bam~~~~!",
            "Uma explosão alta soou perto da barreira da zona da ilha, quando uma figura demoníaca alta e negra colidiu com um pequeno gigante azul-dourado.",
            "Hu~ Hu~ Bam!",
            "Um par de asas gigantescas de um relâmpago escarlate se estendia das costas do pequeno gigante azul-dourado quando um soco ardente disparou no ar.",
            "No instante em que entraram em confronto, explosões soaram em torno de Zhao Feng.",
            "Peng!",
            "As asas atrás das costas de Zhao Feng desapareceram e foram quase quebradas. Em apenas um golpe, seu Yuan Qi e linhagem foram quase forçados a voltar pela poderosa luz demoníaca que poderia suprimir o Céu e a Terra. Felizmente, seu corpo e alma eram extremamente fortes, então ele não ficou gravemente ferido.",
            "“Pirralho, isso foi 40% da minha força e você ficou apenas um pouco ferido. Tenho que admitir que subestimei você...”",
            "A figura negra do Lorde Demoníaco das Nove Escuridões parou por um momento antes de saltar em direção a Zhao Feng mais uma vez com luz demoníaca que poderia perfurar qualquer coisa em seu caminho.",
            "******",
            "Não se esqueça de Comentar, Recomendar e deixar um Emoji do que achou do capítulo! É obrigatório!",
            "******",
            "Olá meus queridos! Bem vindos ao Padrim de King of Gods 2020! ",
            "Devido aos recentes acontecimentos no mundo, o novo Padrim de KOG teve seus valores alterados dos valores originais, para que todos possam participar neste momento de crise!",
            "Os novos valores serão mais acessíveis, então valorize a equipe que tanto se esforça para lhes trazer diversão!",
            "Cada capítulo terá o valor de R$ 15,00!!! A cada 5 capítulos patrocinados, um extra será dado de brinde!",
            "Colabore, toda ajuda é válida!",
            "Você pode doar clicando no botão verde ao fim do capítulo [Patrocinar este projeto] e será redirecionado ao site do Padrim, ou pelo link: https://www.padrim.com.br/King-of-Gods-KOG-2020",
            "ATENÇÃO: ESTE É O ATUAL PADRIM DE KOG DA SAIKAI, LIDERADOS POR ATROCITTUS, QUALQUER OUTRO PADRIM, NÃO É O ATUAL DA SAIKAI!!!"
      ]
}