{
      "Capítulo 904 - Retorno": [
            "Nesse dia, no Clã Sagrado das Dez Mil Florestas, o Grande Ancião, Velho Monstro Xu, que estava em isolamento nos últimos duzentos anos, deixou o local proibido. Isso surpreendeu os outros dois Imperadores, mas antes que eles pudessem perguntar qualquer coisa, o Velho Monstro Xu voou para longe.",
            "O Velho Monstro Xu estava impaciente depois de saber que o Lorde Demoníaco das Nove Escuridões iria agir contra Zhao Feng.",
            "“Espero que Zhao Feng ainda esteja vivo.”",
            "O Velho Monstro Xu estava com pressa. Na realidade, porém, ele estava mais preocupado com o Mel Sagrado das Cem Origens de Zhao Feng.",
            "Ele sabia que Zhao Feng era misterioso e forte, mas a diferença entre ele e um Lorde Sagrado ainda era semelhante à diferença entre o Céu e a Terra. Como ele poderia ser tão arrogante?",
            "Tudo o que o Velho Monstro Xu podia esperar, era que Zhao Feng tivesse se tornado mais forte e fosse capaz de ao menos se defender.",
            "“Vou ao Palácio do Duque e o encontro primeiro, ou então não haverá chance de vitória”, planejou o Velho Monstro Xu.",
            "Em primeiro lugar, o Lorde Demoníaco das Nove Escuridões definitivamente não ousaria agir contra o Duque Nanfeng, porque por trás do Duque Nanfeng estavam os Imperiais do Grande Gan. Em segundo lugar, ele e o Duque Nanfeng eram ambos Quase Lordes Sagrados, para que pudessem lutar contra um Lorde Sagrado se se unissem a Zhao Feng.",
            "Enquanto ele salvasse Zhao Feng e fizesse algumas promessas, ele acreditava que este último não o rejeitaria novamente.",
            "“Ehh? Esse é o Lorde Demoníaco das Nove Escuridões?”",
            "O Velho Monstro Xu ficou surpreso ao sentir um Poder Magnífico Sagrado, e o Yuan Qi dentro de seu corpo começou a tremer. O Lorde Demoníaco das Nove Escuridões não perseguiu Zhao Feng? Por que ele apareceu aqui? Onde estava Zhao Feng? Ele já estava morto?",
            "O Velho Monstro Xu estava cheio de emoções complexas.",
            "“Isso não é nada bom.” A expressão do Velho Monstro Xu mudou de repente. Ele mordeu o dedo, desenhou um talismã estranho no ar com o sangue e desapareceu.",
            "Boom!",
            "Uma tempestade dourada cheia de guinchos metálicos altos soou no ar. Eram como dois exércitos se chocando, e era o único som do mundo.",
            "Shua! Shua! Shua!",
            "Toda a vida começa abaixo foi transformada em pó pela tempestade.",
            "Bam!",
            "O Velho Monstro Xu, a dezenas de milhares de quilômetros de distância, foi atingido por uma onda de choque e foi jogado no chão.",
            "Quando o Velho Monstro Xu reapareceu, ele olhou para frente com um olhar atordoado e perdeu a capacidade de pensar. Havia uma grande cratera que media quase dez mil quilômetros e tinha dezenas de metros de profundidade. A superfície do chão estava cheia de rachaduras, e cada centímetro ainda irradiava uma força penetrante invisível.",
            "Tudo isso ocorreu porque a explosão aconteceu no ar.",
            "Era difícil encontrar a aura do Lorde Demoníaco das Nove Escuridões no raio de algumas dezenas de milhares de quilômetros.",
            "“O Lorde Demoníaco das Nove Escuridões não foi atrás de Zhao Feng? Por que acabou assim?” O Velho Monstro Xu murmurou de maneira atordoada.",
            "“Este poderia ser o poder de uma Flecha Matadora de Deuses?” O Velho Monstro Xu lembrou-se da figura da flecha dourada atrás das costas do Lorde Demoníaco e levantou a cabeça com compreensão.",
            "Ele não esperava que Zhao Feng tivesse obtido uma Arma Divina Inferior no antigo palácio misterioso. Armas Divinas Inferiores eram algo que apenas os Semideuses podiam controlar completamente, e o poder de um item de uso único, como a Flecha Matadora de Deuses em particular, não era algo com o qual Armas Divinas Inferiores normais pudessem ser comparadas. Até os Semideuses precisariam evitar isso.",
            "Um Lorde Sagrado do Reino da Luz Mística que dirigia assuntos do continente havia sido morto por um Rei do Reino Vazio Espiritual do estágio intermediário, transformando-se em pó ao lado do Velho Monstro Xu.",
            "O Velho Monstro Xu ainda estava incrédulo. Recordando suas memórias, as costas do Velho Monstro Xu começaram a suar; se ele tivesse sido apenas meio segundo mais lento ou não usasse essa técnica secreta de fuga ou seguisse na direção errada, ele teria se transformado em pó.",
            "“Zhao Feng!” O Velho Monstro Xu se recuperou de seus pensamentos e voou no ar.",
            "O Velho Monstro Xu encontrou Zhao Feng muito rapidamente, seguindo a aura da Flecha Matadora de Deuses. Nesse momento, a pele de Zhao Feng estava murcha e ele tinha uma expressão pálida. Ainda pingava sangue de sua boca enquanto ele se sentava em uma caverna em ruínas.",
            "Os passos do Velho Monstro Xu pararam, e seus olhos começaram a girar. Apenas um momento atrás, Zhao Feng lutou com um Lorde Sagrado e lançou uma Flecha Matadora de Deuses. Ele deveria estar em seu estado mais fraco agora, sem nenhuma capacidade de revidar.",
            "Zhao Feng foi um dos maiores vencedores da Dimensão da Divina Ilusão e tinha muitos segredos. Se o Velho Monstro Xu agisse agora...",
            "Os olhos do Velho Monstro Xu estavam profundos e sua mão direita tremia de hesitação. No final, o Velho Monstro Xu deu um suspiro leve e caminhou em direção a Zhao Feng, “Pequeno Amigo Zhao, como vai?”",
            "“Proteja-me enquanto eu me recupero.” Os lábios de Zhao Feng se moveram levemente, e algumas Pedras de Cristal Primordial de primeira qualidade em sua mão se quebraram quando uma corrente de puro Yuan Qi do Céu e da Terra entrou em sua dimensão Yuan Qi.",
            "Zhao Feng converteu pela primeira vez este Yuan Qi do Céu e da Terra na Água do Vento e Relâmpago, pois sua capacidade de recuperação era forte e poderia curar seus ferimentos. Ele então converteu parte da Água do Vento e Relâmpago em Madeira do Vento e Relâmpago porque eles se complementavam, então ele se curou.",
            "A Flecha Matadora de Deuses havia esgotado toda a energia de Zhao Feng. Se ele não a reabastecesse rapidamente, provavelmente haveria consequências graves.",
            "O olho esquerdo de Zhao Feng tinha visto o Velho Monstro Xu chegando há muito tempo, então ele esperou aqui.",
            "O coração do Velho Monstro Xu pulou. Zhao Feng ainda estava tão profundo e misterioso quanto o oceano. Ele ficou gravemente ferido, mas ainda agia normalmente, como se não estivesse com medo de o Velho Monstro Xu atacá-lo.",
            "“Ok.” Respondeu o Velho Monstro Xu enquanto espalhava sua aura de Quase Lorde Sagrado, sem afetar Zhao Feng.",
            "Zhao Feng estava cercado de mistério desde o começo. O Velho Monstro Xu não podia ver através dele e não se atreveu a atacá-lo. Mais precisamente, ele não se atreveu a se arriscar. Ele não se atreveu a apostar se Zhao Feng estava apenas agindo de forma confiante ou se ele realmente ainda tinha tal poder.",
            "Se o Velho Monstro Xu não fosse capaz de obter o Mel Sagrado das Cem Origens em três anos, ele morreria.",
            "Além disso, a morte do Lorde Demoníaco das Nove Escuridões o atordoou. A vida e a morte foram decididas em apenas um pensamento, então o Velho Monstro Xu decidiu se manter neutro.",
            "Um sorriso apareceu no rosto de Zhao Feng enquanto ele se sentava e se recuperava. Este foi um teste para o Velho Monstro Xu; se o Velho Monstro Xu decidisse usar essa chance para ameaçá-lo, ele definitivamente não daria a ele nenhum Mel Sagrado das Cem Origens.",
            "Quanto à sua fonte de confiança, o Pequeno Gato Ladrão e o Imperador Supremo da Noite Negra estavam escondidos nas sombras e não dariam ao Velho Monstro Xu nenhuma chance de agir.",
            "Zhao Feng rapidamente circulou sua Água e Madeira do Vento e Relâmpago e começou a recuperar a força vital que havia perdido. Ele então tomou um Suco de Frutas das Cem Origens e algumas folhas de Lótus Verde Água do Céu.",
            "O que o deixou muito feliz foi que, depois de esgotado anteriormente, seu Corpo Sagrado do Relâmpago havia atingido os estágios de pico do quinto nível. Zhao Feng só precisava beber o Mel Sagrado das Cem Origens para atingir os limites do quinto nível e criar uma base sólida para o sexto nível.",
            "Seu cultivo também estava se aproximando dos estágios finais do Reino Vazio Espiritual, e ele seria capaz de avançar depois de consolidá-lo um pouco.",
            "O que o deixou mais comovido foi que o redemoinho no centro do lago azul de seu olho esquerdo não estava tão calmo quanto antes; brilhava com uma luz estranha, como se estivesse produzindo algo.",
            "Vendo que os ferimentos de Zhao Feng estavam se recuperando rapidamente e que ele estava ficando ainda mais forte, o Velho Monstro Xu rapidamente deu um leve sorriso e disse: “Pequeno Amigo Zhao, estou aqui para pedir desculpas pelo que aconteceu da última vez em que desperdicei sua gratidão...”",
            "O Velho Monstro Xu falou de uma maneira desajeitada. Afinal, ele era extremamente velho e poderoso, e ainda assim estava se desculpando com um jovem que estava apenas nos estágios intermediários do Reino Vazio Espiritual. No entanto, quando ele pensou no fato de que um Lorde Sagrado do Reino da Luz Mística havia sido morto por Zhao Feng, ele se sentiu muito melhor.",
            "Vendo que Zhao Feng continuava a se curar e a agir como se não o tivesse ouvido, o Velho Monstro Xu continuou a falar: “Estou aqui para implorar ao Pequeno Amigo Zhao por outra porção do Mel Sagrado das Cem Origens. Se você tiver algo que queira fazer no futuro, farei o meu melhor sem queixas.”",
            "“Não diga mais nada. Você não precisa que eu lhe diga o quão precioso o Mel Sagrado das Cem Origens é. Aqui está o acordo - você me serve por cem anos. Devolverei sua liberdade depois de cem anos. Se você não concordar, não há mais o que discutir.” A voz inquestionável de Zhao Feng soou.",
            "A expressão do Velho Monstro Xu congelou quando ele começou a pensar. O valor do Mel Sagrado das Cem Origens era imensurável, e sua chance de entrar no Reino da Luz Mística seria de 80% se ele o usasse.",
            "O Velho Monstro Xu não seria capaz de obter uma única porção dele, mesmo que ele trocasse toda a sua riqueza. Se ele aceitasse essa oferta, isso significaria que ele teria recebido duas partes no total.",
            "No entanto, ter um Lorde Sagrado como servo era algo que apenas os Príncipes do Grande Gan podiam desfrutar. Que direito esse Zhao Feng tinha para receber essa honra?",
            "‘Espere, Zhao Feng já alcançou os estágios intermediários do Reino Vazio Espiritual em uma idade tão jovem, e ele ainda tem o poder de batalha de um Quase Lorde Sagrado. Ele também tem os recursos da Dimensão da Divina Ilusão e até Armas Divinas Inferiores. Definitivamente, não é um problema para ele se tornar um Lorde Sagrado no futuro ou até mais. Ninguém sabe até onde ele chegará.’ Os pensamentos do Velho Monstro Xu giraram rapidamente.",
            "“Há muitas pessoas que precisam do Mel Sagrado das Cem Origens, e suas chances de penetrar no Reino da Luz Mística e seu potencial futuro são muito maiores que as suas.” Alertou Zhao Feng mais uma vez antes de se levantar e sair.",
            "Com um lampejo prateado, o Pequeno Gato Ladrão pousou no ombro de Zhao Feng e acenou com a cabeça em direção ao Velho Monstro Xu, como se dissesse que deveria concordar.",
            "Uma figura coberta pela escuridão apareceu atrás do Velho Monstro Xu e caminhou ao lado de Zhao Feng antes de entrar no Mundo Espacial Enevoado.",
            "Isso fez o Velho Monstro Xu, que ainda estava hesitante, instantaneamente suar frio. Este não era o Imperador Supremo da Noite Negra, que ocupava o quinto lugar nos Assassinos das Sombras e tinha o registro de participação no assassinato de um Lorde Sagrado?",
            "Ele e aquele gato que sempre estava perto de Zhao Feng estavam escondidos bem aqui, e o Velho Monstro Xu na verdade não os notou.",
            "Pelo que parece, o Imperador Supremo da Noite Negra concordou em trabalhar com Zhao Feng em troca de uma porção Mel Sagrado das Cem Origens.",
            "O Velho Monstro Xu rangeu os dentes quando viu que Zhao Feng estava prestes a sair. “Pequeno Amigo Zhao, não vá. Concordo com a proposta. Contanto que você me dê uma porção do Mel Sagrado das Cem Origens, qual é o mal de ser seu servo por cem anos?”",
            "O Velho Monstro Xu estava apostando tudo. Embora ele já estivesse a meio passo de se tornar um Lorde Sagrado por conta própria, isso não significava que ele seria capaz de fazê-lo - sua vida útil restante era simplesmente muito curta. Ele tinha apenas três anos de vida, ou ele deveria romper e aumentar sua vida útil, ou ele iria morrer e não teria mais que ser um servo de qualquer maneira.",
            "“Ok, venha comigo.” Zhao Feng se aproximou e colocou uma mão no Velho Monstro Xu enquanto ele abria a habilidade de teletransporte do Mundo Espacial Enevoado.",
            "Zhao Feng não acreditava em uma mera promessa. Ele precisava colocar um Selo do Coração Sombrio nele, e como sua Intenção Ocular ainda não havia se recuperado completamente, ele só podia trazer consigo o Velho Monstro Xu primeiro.",
            "O Velho Monstro Xu sentiu uma sensação estranha e uma perturbação do espaço quando uma névoa branca o cercou e, no instante seguinte, ele estava no Palácio do Duque.",
            "‘Isso é... A capacidade de viajar pelo espaço? Poderia ser o Mundo Espacial Enevoado?’ O coração do Velho Monstro Xu tremeu.",
            "Ele ouvira dizer que o Mundo Espacial Enevoado era um Item Divino Inferior que apareceu na Dimensão da Divina Ilusão, mas não esperava que estivesse nas mãos de Zhao Feng. Não é de admirar que Zhao Feng tenha conseguido chegar ao Clã Sagrado das Dez Mil Florestas sem ele perceber da última vez.",
            "******",
            "Não se esqueça de Comentar, Recomendar e deixar um Emoji do que achou do capítulo! É obrigatório!",
            "******",
            "Olá meus queridos! Bem vindos ao Padrim de King of Gods 2020! ",
            "Devido aos recentes acontecimentos no mundo, o novo Padrim de KOG teve seus valores alterados dos valores originais, para que todos possam participar neste momento de crise!",
            "Os novos valores serão mais acessíveis, então valorize a equipe que tanto se esforça para lhes trazer diversão!",
            "Cada capítulo terá o valor de R$ 15,00!!! A cada 5 capítulos patrocinados, um extra será dado de brinde!",
            "Colabore, toda ajuda é válida!",
            "Você pode doar clicando no botão verde ao fim do capítulo [Patrocinar este projeto] e será redirecionado ao site do Padrim, ou pelo link: https://www.padrim.com.br/King-of-Gods-KOG-2020",
            "ATENÇÃO: ESTE É O ATUAL PADRIM DE KOG DA SAIKAI, LIDERADOS POR ATROCITTUS, QUALQUER OUTRO PADRIM, NÃO É O ATUAL DA SAIKAI!!!",
            "     "
      ]
}