{
      "Capítulo 910 - Outro Lorde Sagrado": [
            "De volta à Zona da Grande Ilha de Tianfeng, uma figura preta e uma branca cercada pelo Poder Sagrado aceleraram através do oceano sem limites e logo chegaram ao Palácio do Duque. O Lorde Sagrado Divisor dos Céus e o Velho Fantasma flutuavam nas nuvens acima do palácio e lançavam ondas de sua aura aterradora para baixo.",
            "Hu~~",
            "Nesse instante, todos os seres a vários milhares de quilômetros do Palácio do Duque se sentiram incapazes de respirar e congelaram.",
            "“Hmm? O Duque Nanfeng não está aqui?” O Lorde Sagrado Divisor dos Céus percorreu o local com seus sentidos e revelou uma expressão de surpresa.",
            "“Lordes Sagrados, este humilde é o líder da guarda do Palácio do Duque. Existe algo em que eu possa ajudá-los?” Um general de manto dourado, que era um Rei de pico, voou lentamente e cumprimentou os dois Lordes Sagrados.",
            "Este homem estava extremamente desconfortável. Ele nunca tinha visto dois Lordes Sagrados chegando ao Palácio do Duque desde que se tornara um guarda. O único que ele viu foi o Lorde Demoníaco das Nove Escuridões há não muito tempo atrás. O que estava acontecendo? Imperadores e Lordes Sagrados estavam indo e vindo constantemente, de repente.",
            "“Para onde foi o Duque Nanfeng?” O Lorde Sagrado Divisor dos Céus olhou para baixo como se ele fosse um deus.",
            "O general de manto dourado sentiu instantaneamente uma pressão sobre ele, que o deixou incapaz de respirar e quase o fez desmaiar. “O Duque Nanfeng partiu para as regiões internas da dinastia do lorde alguns dias atrás.”",
            "Os dois Lordes Sagrados se entreolharam com surpresa, depois revelaram um sorriso mortal. O Duque Nanfeng nem estava aqui. Isso significava que eles não tinham pressão. Mesmo que Zhao Feng fosse morto, o Duque Nanfeng não poderia fazer nada com eles, mesmo que quisesse.",
            "Ao mesmo tempo, o arrependimento brilhou nos olhos de Lorde Sagrado Divisor dos Céus. Se o Duque Nanfeng tivesse partido um pouco antes, ele não precisaria ir buscar o Velho Fantasma e dividir metade dos bens de Zhao Feng.",
            "O general de manto dourado imediatamente respirou fundo quando os dois Lordes Sagrados partiram, depois voltou ao Palácio do Duque, incapaz de se acalmar.",
            "Quando eles estavam voando, o Velho Fantasma de repente se lembrou de algo e perguntou: “Lembro que o Pavilhão Fumaça do Oceano é uma das forças subordinadas do Palácio das Nove Escuridões. Agora que Zhao Feng assumiu o Pavilhão Fumaça do Oceano, por que não há nenhuma reação do Palácio das Nove Escuridões?”",
            "O Palácio das Nove Escuridões costumava ser um poder de quatro estrelas e, embora estivesse um pouco mais fraco agora, ainda era uma força máxima de três estrelas e o líder das forças do Dao Demoníaco. O Velho Fantasma não se atrevia a pensar contra o Palácio das Nove Escuridões, mesmo que ele tivesse várias outras entranhas.",
            "O Lorde Sagrado Divisor dos Céus tinha acabado de sair da reclusão e sabia apenas uma quantidade limitada de informações, mas ele fingiu estar muito confiante: “O Palácio das Nove Escuridões está localizado na região interna do continente e não pode fazer muito a esse lugar. desde que eles estão muito longe. Além disso, o Palácio das Nove Escuridões está focado em Nan Gongsheng, que tem o poder do Deus Maligno.”",
            "O Velho Fantasma não pôde deixar de se surpreender quando Nan Gongsheng foi mencionado.",
            "“É realmente incrível que Nan Gongsheng possa herdar o poder de um Deus.”",
            "O Velho Fantasma suspirou em seu coração. Ele havia invadido o Reino da Luz Mística dez mil anos atrás, mas ainda estava apenas nos estágios iniciais do Reino da Luz Mística. Um júnior que era apenas um Rei tinha sido capaz de receber o poder de um Deus. Isso foi uma grande fortuna. Se ele fosse capaz de compreender apenas a menor quantidade de poder divino, provavelmente seria capaz de avançar imediatamente para os estágios intermediários do Reino da Luz Mística.",
            "“Hmph, e daí se ele tivesse o poder de um Deus? Ele ainda não é forte o suficiente, e esse é o pecado dele.” O Lorde Sagrado Divisor dos Céus riu friamente e também sentiu raiva, mas ficou empolgado ao pensar nas posses de Zhao Feng. Aparentemente, ele obteve muitos materiais lendários no antigo palácio misterioso e duas Armas Divinas Inferiores.",
            "Os olhos do Lorde Sagrado Divisor dos Céus giraram enquanto ele falava: “Velho Fantasma, você cuida do Velho Monstro Xu enquanto eu cuido de Zhao Feng. Não podemos dar a ele a chance de usar o Mundo Espacial Enevoado.”",
            "“Ok.” O Velho Fantasma concordou na superfície, mas ele sabia o que o Lorde Sagrado Divisor dos Céus estava pensando.",
            "O Mundo Espacial Enevoado era um item do tipo suporte e não exigia que o cultivo do usuário fosse muito alto. Contanto que eles o conseguissem, eles poderiam usá-lo imediatamente. Se Zhao Feng usasse o Mundo Espacial Enevoado para fugir, eles não seriam capazes de persegui-lo, mas a Flecha Matadora de Deuses era diferente. Um mísero Rei não seria capaz de liberar totalmente seu poder. Mesmo aqueles nos estágios iniciais do Reino da Luz Mística podiam usar apenas metade do poder de uma Arma Divina Inferior.",
            "Vários meses depois, na Zona da Ilha Lua Nebulosa, o Pavilhão Fumaça do Oceano era muito maior do que antes e tinha muitos membros viajando por aí. Bi Qingyue passava muito tempo no salão de informações lendo as notícias.",
            "Quanto mais cedo se conhecia a notícia, mais valiosa era. Esse era o lema de todas as agências de informação.",
            "De repente, uma onda de poder cobriu toda a Terra Sagrada Transversal da Água, e esse poder era suficiente para mudar o Céu e a Terra e fazer todo mundo se curvar. Os membros do Pavilhão Fumaça do Oceano se sentiram incapazes de respirar, e os que estavam abaixo do nível de Rei cuspiram instantaneamente um bocado de sangue.",
            "O Velho Monstro Xu avançou imediatamente e ficou atordoado pelas bolas branca e preta de luz ao longe.",
            "Dois Lordes Sagrados!",
            "Um deles era o Lorde Sagrado Divisor dos Céus do Salão Espiritual da Terra, enquanto a aura do outro Lorde Sagrado era extremamente estranha, e sua aura era ainda mais forte do que o Lorde Sagrado Divisor dos Céus.",
            "A expressão do Velho Monstro Xu era amarga. Ele não esperava que essa fosse sua primeira batalha depois de se tornar um Lorde Sagrado.",
            "Bi Qingyue respirou fundo, e os outros dois Imperadores do Pavilhão Fumaça do Oceano também saíram rapidamente. Seus corações caíram quando viram as figuras como o sol e a lua no céu.",
            "O Sentido Divino do Lorde Sagrado Divisor dos Céus logo encontrou a localização de Zhao Feng, mas ele fez uma pausa. Zhao Feng não estava em reclusão? Por que ele estava apenas deitado dormindo?",
            "O Velho Fantasma também sentiu o Zhao Feng adormecido ao mesmo tempo.",
            "“Hmph, eu posso sentir um forte poder começando a despertar em seu olho esquerdo”, o Velho Fantasma riu friamente e enviou uma mensagem.",
            "O Lorde Sagrado Divisor dos Céus deu uma risada perversa. “Então nunca deixe ele acordar.”",
            "O Velho Monstro Xu flutuou lentamente no ar e bloqueou a pressão dos outros membros do Pavilhão Fumaça do Oceano. “Lorde Sagrado Divisor dos Céus, você é um Lorde Sagrado e ainda assim quer atacar um júnior?”",
            "“Hmph, aqueles que realizam grandes tarefas não precisam se preocupar com os detalhes.”",
            "O Lorde Sagrado Divisor dos Céus não falou sobre lógica com o Velho Monstro Xu, ele apenas circulou o poder da Luz Mística Sagrada dentro de seu corpo e estava prestes a atacar enquanto o Velho Fantasma observava de cima. Ele nem precisou fazer nada, já que seria muito chato, mas a expressão do Velho Fantasma mudou de repente, e ele se virou.",
            "Whoosh! Boom!",
            "Uma bola de luz verde disparou na direção deles como um meteoro caindo. As expressões do Velho Fantasma e do Lorde Sagrado Divisor dos Céus mudaram quando sentiram a inimizade dentro da luz verde.",
            "Ao mesmo tempo, todos os membros do Pavilhão Fumaça do Oceano ficaram atordoados. A combinação de três Lordes Sagrados os fez sentir como se o céu estivesse caindo.",
            "Nesse momento, três Lordes Sagrados apareceram e todos os membros caíram em desespero.",
            "Mesmo poderes normais de três estrelas não seriam capazes de lutar contra três Lordes Sagrados.",
            "Um homem com cabelos brancos como a neve e olhos estrelados saiu da luz verde. Sua aparência era perfeita. Seu Sentido Divino examinou onde Zhao Feng estava dormindo.",
            "O Velho Monstro Xu e Bi Qingyue se entreolharam. Eles sentiram como se esse Lorde Sagrado não fosse seu inimigo, então eles sentiram alguma esperança.",
            "“Eu sou o Lorde Sagrado Divisor dos Céus do Salão Espiritual da Terra. Posso perguntar quem você é?” O Lorde Sagrado Divisor dos Céus ficou ao lado de Velho Fantasma e perguntou.",
            "A aura deste Lorde Sagrado não era simples, mas eles não teriam medo, mesmo que ele estivesse aqui para ajudar o Pavilhão Fumaça do Oceano. Afinal, pelo que parece, ele era um Lorde Sagrado elementar da Madeira que não era especialista em batalha.",
            "“Duanmu Qing, da Família Duanmu!” Disse o homem de cabelos brancos. Ele não tinha medo das duas auras dos Lordes Sagrados.",
            "Uma das Oito Grandes Famílias? As expressões do Lorde Sagrado Divisor dos Céus e do Velho Fantasma eram como dois balões esvaziados. As Oito Grandes Famílias eram extremamente velhas e fortemente relacionadas à dinastia do lorde.",
            "Embora a Família Duanmu tenha sido classificada em último lugar, não era algo com o qual uma superpotência de três estrelas pudesse mexer, muito menos o Salão Espiritual da Terra de três estrelas, meramente mediano.",
            "O Velho Monstro Xu e Bi Qingyue ficaram ainda mais surpresos. Eles não esperavam que este Lorde Sagrado fosse de uma das Oito Grandes Famílias. O mestre deles poderia ter algumas conexões com as Oito Grandes Famílias?",
            "“Posso saber por que o Lorde Sagrado Duanmu está aqui?” O Lorde Sagrado Divisor dos Céus deu um leve sorriso e perguntou. Se ele era um Lorde Sagrado da Família Duanmu que estava aqui pelas posses de Zhao Feng, eles ainda poderiam discutir as coisas.",
            "O Velho Fantasma tinha uma expressão sombria, mas ele estava desamparado.",
            "“Estou aqui apenas para encontrar meu discípulo.” Duanmu Qing olhou para os dois enquanto seus cabelos brancos sopravam ao vento. ",
            "(Atrocittus: Esse veio dirige o caminhão dos cata-véio que cata os veio que vacila com o cata-véio júnior que balança os cabelos ao vento)",
            "“Discípulo?” O Lorde Sagrado Divisor dos Céus parou por um momento. Desde que Duanmu Qing chegou, seu Sentido Divino vinha inspecionando Zhao Feng. O Lorde Sagrado Divisor dos Céus pensou que ele também estava aqui pelas posses de Zhao Feng, mas ele estava aqui para encontrar seu discípulo?",
            "“Discípulo...!?” A boca do Lorde Sagrado Divisor dos Céus se contraiu e ele ficou sem palavras. Zhao Feng poderia ser o discípulo de um Lorde Sagrado da Família Duanmu? Como isso foi possível? Quando Zhao Feng foi discípulo de um Lorde Sagrado da Família Duanmu? Por que ninguém do Salão Espiritual da Terra disse isso a ele? Se eles agissem contra Zhao Feng, estariam ofendendo a Família Duanmu.",
            "“Está certo, meu discípulo se chama Zhao Feng”, disse Duanmu Qing, confiante, quando se aproximou do Velho Monstro Xu e olhou para o Lorde Sagrado Divisor dos Céus e o Velho Fantasma.",
            "O Velho Monstro Xu estava muito feliz. Ele não esperava que seu mestre estivesse diretamente relacionado à Família Duanmu. Bi Qingyue deixou escapar um suspiro e admirou ainda mais seu mestre.",
            "Aqueles que ainda estavam conscientes agiram como se tivessem acordado de um sonho e estivessem cheios de emoção.",
            "“O Grande Ancião é da Família Duanmu?”",
            "“Essa é uma das Oito Grandes Famílias da Dinastia do Lorde do Grande Gan!”",
            "“Um Lorde Sagrado da Família Duanmu está aqui para nos salvar!”",
            "O Lorde Sagrado Divisor dos Céus e o Velho Fantasma tinham expressões feias e permaneciam imóveis. Se eles lutassem agora, ainda teriam a vantagem, mas não podiam e não ousavam.",
            "“Bem, estávamos passando, não vamos interrompê-lo.”",
            "“Adeus, Lorde Sagrado Duanmu.”",
            "Os dois Lordes Sagrados deram suspiros profundos e saíram impotentes.",
            "Nesse momento, um lado do cabelo de Zhao Feng havia se tornado dourado fraco, e uma onda dourada se espalhou pelo ar.",
            "Essa onda de dourado não era Yuan Qi nem Intenção da Alma, e passou pelo corpo de todos.",
            "Todo mundo tremia e se sentia desconfortável. No instante em que a onda dourada os percorreu, eles sentiram como se todos os seus segredos tivessem sido expostos.",
            "Os dois Lordes Sagrados olharam para onde Zhao Feng estava dormindo com perplexidade antes de sair rapidamente.",
            "Os do Pavilhão Fumaça do Oceano suspiraram e ficaram cheios de alegria.",
            "Duanmu Qing desceu lentamente e falou: “Após essa evolução, o Olho de Deus de Zhao Feng se tornará ainda mais forte.”",
            "******",
            "Não se esqueça de Comentar, Recomendar e deixar um Emoji do que achou do capítulo! É obrigatório!",
            "******",
            "Olá meus queridos! Bem vindos ao Padrim de King of Gods 2020! ",
            "Devido aos recentes acontecimentos no mundo, o novo Padrim de KOG teve seus valores alterados dos valores originais, para que todos possam participar neste momento de crise!",
            "Os novos valores serão mais acessíveis, então valorize a equipe que tanto se esforça para lhes trazer diversão!",
            "Cada capítulo terá o valor de R$ 15,00!!! A cada 5 capítulos patrocinados, um extra será dado de brinde!",
            "Colabore, toda ajuda é válida!",
            "Você pode doar clicando no botão verde ao fim do capítulo [Patrocinar este projeto] e será redirecionado ao site do Padrim, ou pelo link: https://www.padrim.com.br/King-of-Gods-KOG-2020",
            "ATENÇÃO: ESTE É O ATUAL PADRIM DE KOG DA SAIKAI, LIDERADOS POR ATROCITTUS, QUALQUER OUTRO PADRIM, NÃO É O ATUAL DA SAIKAI!!!"
      ]
}