{
      "Capítulo 93 - Arrebatando Pontos de Batalha novamente?": [
            "Cuidado!",
            " ",
            "Irmão Zhao Feng!",
            " ",
            "Da muralha da cidade vinham gritos de medo.",
            " ",
            "Nesse momento, eles sabiam que a Águia Rei Bico de Ouro estava à beira da morte e morreria em duas respirações de tempo, mas mesmo assim,  a Águia Rei iria dar a Zhao Feng seu último ataque.",
            " ",
            "Era óbvio que Zhao Feng tinha irritado a Águia Rei e ela tinha os pensamentos de matá-lo, não importasse o quê.",
            " ",
            "\"Nada bom!\"",
            " ",
            "Zhao Feng sentiu uma forte sensação de perigo. Sob a situação, ondas de calor foram liberados de seu olho esquerdo e se espalhou por todo o corpo, o que imediatamente o acalmou novamente.",
            " ",
            "Hu",
            " ",
            "A velocidade da Águia Rei era aterrorizante e atingiu Zhao Feng num piscar de olhos. Essa velocidade tinha excedido a reação dos Artistas Marciais, mesmo se eles pudessem ver a ação, eles não seriam capazes de evitá-la.",
            " ",
            "Plaaaa!",
            " ",
            "A figura de Zhao Feng foi imediatamente rasgada em pedaços e um enorme buraco foi feito na parede atrás dele.",
            " ",
            "Assim era como todos achavam que Zhao Feng morreu.",
            " ",
            "“Posição Fluxo do Vento!” “Movimento Invisível da Fumaça!”",
            " ",
            "A figura de um jovem apareceu acima da Águia Rei.",
            " ",
            "O quê!?",
            " ",
            "Os cultivadores próximos pareciam ter visto um fantasma.",
            " ",
            "\"Que habilidade de movimento profunda!\" Alegria brilhou nos olhos de Ye Lingyun.",
            " ",
            "Só então, ele tinha visto Zhao Feng usar o “Movimento Invisível da Fumaça” e a “Posição Fluxo do Vento” ao mesmo tempo e ele tinha evitado o ataque da Águia Rei Bico de Ouro.",
            " ",
            "\"Ele quase me enganou...\"",
            " ",
            "O coração do General Heng saltou. Nesse instante, Zhao Feng conseguiu fundir perfeitamente as duas técnicas e se esquivou do assustador ataque da Águia Rei.",
            " ",
            "A fusão da “Posição Fluxo do Vento” e do “Movimento Invisível da Fumaça” significava que era comparável a uma arte marcial Sagrada.",
            " ",
            "Obviamente, o olho esquerdo de Zhao Feng também desempenhou um papel maciço devido à sua análise e cálculos. Neste momento, Zhao Feng sentiu como se seu sangue estivesse pegando fogo e que sua energia mental estivesse em seu estado máximo.",
            " ",
            "Dentro da dimensão de seu olho esquerdo, o raio de luz azul tinha se estendido para 2,37 metros.",
            " ",
            "Espere!",
            " ",
            "Por que ele ficou em cima da Águia Rei Bico de Ouro?",
            " ",
            "Os cultivadores próximos pensaram.",
            " ",
            "Zhao Feng tinha acabado de escapar do ataque, mas agora, ele tinha pousado em cima da Águia Rei.",
            " ",
            "“Posição do Furacão!” “Palma Vento Misterioso!”",
            " ",
            "Uma luz fria brilhou nos olhos de Zhao Feng quando uma luz azulada apareceu em sua palma que girou cada vez mais rápido e finalmente voou na cabeça da Águia Rei. Naquele momento, seu corpo parecia ser um tornado, irritado e forte.",
            " ",
            "Shuuuu...",
            " ",
            "Sua “Palma Vento Misterioso” atingiu a parte onde a Águia Rei Bico de Ouro tinha sido ferida pelo General Heng.",
            " ",
            "Tok! Tok! Tok...",
            " ",
            "A lesão original tornou-se ainda maior.",
            " ",
            "Blaaam!",
            " ",
            "A cabeça da Águia Rei havia se dividido em pedaços e a enorme figura caiu no chão.",
            " ",
            "Teng!",
            " ",
            "Zhao Feng saltou no ar com sangue da Águia Rei ainda pingando de sua palma.",
            " ",
            "A ascensão e a queda pareceram indicar o vencedor entre Zhao Feng e a Águia.",
            " ",
            "\"A Águia Rei Bico de Ouro foi morta!\"",
            " ",
            "\"Quem é o jovem que matou a Águia Rei?\"",
            " ",
            "Ondas de cochichos se espalharam entre os cultivadores que estavam nas proximidades. Zhao Feng imediatamente se tornou o centro das atenções.",
            " ",
            "\"Irmão Zhao Feng, bem feito!\"",
            " ",
            "Ye Lingyun, bem como o Terceiro Guarda o elogiaram.",
            " ",
            "O General Heng também se recuperou do choque: \"Hahaha! Bom trabalho! Você fez um ótimo trabalho ao matar a Águia Rei, mas eu suspeito que você arrebatará os pontos de batalha devido ao último ataque.\"",
            " ",
            "Arrebatar os pontos de batalha?",
            " ",
            "Zhao Feng pensou sobre isso e percebeu que ele tinha agido por instinto anteriormente. Naquela hora, era melhor trocar um golpe por outro em vez de se esquivar e fugir. Mas aos olhos dos outros, Zhao Feng era um tomador de risco que só não fugiu, mas ele tinha tentado ganhar mais pontos de batalha.",
            " ",
            "Não importa o que foi dito, Zhao Feng ainda desempenhou um papel enorme na morte da Águia Rei Bico de Ouro, pois sem suas habilidades de tiro com arco a Águia Rei não teria sido atraída para a área de emboscada. E a pessoa que matou também foi Zhao Feng.",
            " ",
            "\"O resto das aves são mais fáceis de lidar desde que a Águia Rei Bico de Ouro está morta.\" O General Heng sorriu enquanto olhava para Zhao Feng.",
            " ",
            "Sem a liderança da Águia Rei, o resto dos pássaros no céu eram como areia solta.",
            " ",
            "Quanto aos animais no chão, as baixas dos humanos só aumentariam com o passar do tempo.",
            " ",
            "Zhao Feng sentou-se de pernas cruzadas na linha de fundo enquanto se recuperava, embora outros como Ye Lingyun acharam que tinha ficado ferido. Mas, Zhao Feng tinha aprendido a “Técnica de Respiração de Retorno”, o que significou que sua força interna era pelo menos duas vezes mais espessa do que aqueles da mesma posição.",
            " ",
            "\"Posição Fluxo de Vento”... “Posição do Furacão”... “Palma Vento misterioso”...",
            " ",
            "As imagens desses três movimentos apareceram em sua mente. A “Posição Fluxo do Vento” foi fundida em suas habilidades de movimento, enquanto a “Posição do Furacão” foi fundida em sua habilidade de palma.",
            " ",
            "Sem saber, a compreensão de Zhao Feng sobre a “Posição do Furacão” tinha alcançado 70 a 80 por cento. O bom foi que sob ambas as compreensões que ele ganhou da “Posição Fluxo do Vento” e da “Palma Vento Misterioso”, ele também entendeu de 60 a 70 por cento da “Palma Vento Misterioso”, o que também significava que o ataque de sua palma era semelhante à menina daquele dia.",
            " ",
            "O movimento naquele momento era a combinação da “Posição do Furacão” com a “Palma Vento Misterioso”.",
            " ",
            "\"Este pirralho matou outro facilmente!\" Feng Hanyue olhou para Zhao Feng com choque em seus olhos.",
            " ",
            "Na última missão de assassinato, Zhao Feng também tinha arrebatado os pontos por matar o chefe dos bandidos e desta vez ele estava ainda mais louco, ele havia pego a morte da Águia Rei Bico de Ouro das bocas dos oitavo e nono rankers.",
            " ",
            "Para os olhos de muitas pessoas, os atos de Zhao Feng eram outro exemplo de roubar os pontos de batalha dos outros.",
            " ",
            "\"Esse cara matou uma besta mortal de nível Superior.\" A boca de Bei Moi se contraiu.",
            " ",
            "Desde o início da batalha até agora, Bei Moi tinha lutado com uma besta mortal de nível Superior e ele foi até mesmo emboscado pela Águia Rei Bico de Ouro. Sob todas aquelas lutas, ele ainda não podia matar seu oponente enquanto o novo discípulo, Zhao Feng tinha feito isso.",
            " ",
            "Matem! Matem!",
            " ",
            "A moral das tropas de Guanjun aumentou quando eles conseguiram empurrar a horda de besta repetidas vezes.",
            " ",
            "Hu",
            " ",
            "Depois de examinar suas compreensões, Zhao Feng levantou-se. Nesse momento, ele havia alcançado uma altura maior na compreensão da “Posição do Furacão” e da “Palma Vento Misterioso”.",
            " ",
            "Além disso. Seu cultivo tinha atingido os estágios finais do Rank 7.",
            " ",
            "Os olhos de Zhao Feng examinaram as ondas das hordas de bestas e ele descobriu que algo estava errado.",
            " ",
            "“Algo está errado!”",
            " ",
            "Logo, ele encontrou a resposta.",
            " ",
            "\"Os ataques das bestas mortais parecem estar organizados, as bestas mortais do nível Superior levam um grande número de bestas selvagens e mortais de baixo nível\".",
            " ",
            "Zhao Feng viu o que estava errado. Se ele pudesse ver isso, então o alto escalão do Palácio de Guanjun poderia vê-lo também.",
            " ",
            "\"Poderia esta horda de besta ser planejada?\" Ye Lingyun, General Heng e os outros, todos eles tiveram suspeitas.",
            " ",
            "Na luta, Zhao Feng tiraria seu arco dourado e lançaria uma flecha depois da outra, derrubando um grande número de bestas mortais de nível Superior. De repente, tornou-se uma bela vista. Raios e raios de luzes azuis brilhante foram enviados do muro da cidade e com cada brilho de luz, alguns animais morriam.",
            " ",
            "A “Habilidade de Tiro com Arco do Olho Esquerdo de Deus” de Zhao Feng foi finalmente afiada nesta horda de bestas.",
            " ",
            "\"Senhor Zhao, você pode se tornar meu mestre?\" Os arqueiros mais jovens estavam extremamente animados.",
            " ",
            "Zhao Feng não sabia o que dizer e vendo que as bestas no ar não era de muita ameaça, ele foi para fora da cidade.",
            " ",
            "“Dedo Estelar!” “Palma Vento Misterioso!”",
            " ",
            "Zhao Feng era como o vento que matava bestas sem fazer barulho.",
            " ",
            "Plop! Plop...!",
            " ",
            "Cada ataque dele encontraria as falhas das bestas mortais e inúmeros cadáveres seriam deixados para trás onde quer que fossem.",
            " ",
            "“Esse jovem é terrível!”",
            " ",
            "\"Ele é extremamente bom em combate corpo a corpo também!\"",
            " ",
            "Os arqueiros que o observavam exclamaram. Normalmente, se o seu forte era tiro com arco, suas habilidades de combate de curta distância não eram muito boas. Mas Zhao Feng era um monstro, não só suas habilidades de tiro com arco eram boas, suas habilidades de combate corpo a corpo também eram.",
            " ",
            "\"O potencial de Zhao Feng não é mais fraco do que Bei Moi. Mas, infelizmente, ele é apenas um discípulo externo do Mestre e ele não obterá todas as habilidades básicas.\" Ye Lingyun suspirou e balançou a cabeça.",
            " ",
            "Depois de matar por um longo tempo.",
            " ",
            "Zhao Feng sentiu uma fria aura familiar.",
            " ",
            "Shua!",
            " ",
            "Ele abriu seu olho esquerdo e descobriu que à dezenas de quilômetros de distância, uma figura encapuzada estava sentada em cima de um pássaro preto. Sob o capuz, um par de olhos azuis gélidos podiam ser vistos.",
            " ",
            "É ele!",
            " ",
            "O coração de Zhao Feng acelerou, a figura era a mesma que ele tinha visto naquele dia dentro da Floresta Nuvem do Céu.",
            " ",
            "Raaaaaar........",
            " ",
            "Neste momento, um rugido aterrorizante soou, a aura do dono do rugido era muitas vezes mais forte do que a da Águia Rei Bico de Ouro.",
            " ",
            "Esse estrondo fez com que as centenas de milhares de bestas tremessem de medo. Nesse momento, as bestas mortais de nível Superior se enrijeceram quando a admiração e o medo apareceram em seus olhos. Os humanos sentiram a pulsação acelerada em seus cora corações.",
            " ",
            "Peh! Peh! Peh...",
            " ",
            "O que está acontecendo?",
            " ",
            "Zhao Feng sentiu que seu sangue estava tremendo e que o estrondoso som veio de seu olho esquerdo novamente.",
            " ",
            "\"O que é essa aura que ultrapassa os das bestas mortais de nível Superior?\" Ye Lingyun, o Terceiro Guarda e a voz do General Heng tremiam ligeiramente.",
            " ",
            "Uma aura aterrorizante carregou em direção à cidade e fez as centenas de milhares de bestas se curvarem como se estivessem vendo seu rei..."
      ]
}