{
      "Capítulo 921 - Grão-Mestre Domador de Bestas": [
            "“Então eu vou deixá-lo viver por\r\num tempo. O dia em que me torno Príncipe Herdeiro é o dia em que ele\r\nmorre.” ",
            "(Atrocittus: Vc não vive tanto pra\r\nisso.../ Laxuel: gosto dessa arrogância boa de ler kkkkkkkkkkkkkkk)",
            "O Décimo Terceiro Príncipe tinha\r\nolhos frios.",
            "Quando a batalha pelo Príncipe\r\nHerdeiro terminasse, Zhao Feng não seria mais um membro da força imperial e,\r\ncomo não era um oficial, não seria mais capaz de permanecer no Palácio\r\nImperial. Matá-lo naquele momento seria tão fácil quanto virar a palma da\r\nmão.",
            "Ao ouvir isso, o homem poderoso\r\nbalançou a cabeça e sentou-se novamente.",
            "Zhou Chen era jovem demais e\r\ninexperiente. Como Zhao Feng não havia morrido, o problema com Zhao Yufei\r\nseria muito mais difícil. Se isso tivesse acontecido, as notícias do\r\ncasamento se espalhariam para o público, e as forças do Décimo Terceiro\r\nPríncipe se expandiriam, mas, infelizmente, isso não aconteceu.",
            "Ainda faltava um pouco mais de um\r\nano para a luta pelo Príncipe Herdeiro. Eles só podiam esperar que a\r\nFamília Duanmu fosse capaz de confinar Zhao Yufei. Eles não podiam deixar\r\nZhao Yufei ver Zhao Feng, e seria melhor para ela não ouvir nenhuma notícia\r\nsobre ele.",
            "“Chen’er, como está o seu\r\nrecrutamento?” O homem poderoso perguntou. Ele ainda estava um pouco\r\npreocupado com Zhou Chen, então perguntou sobre que tipo de planos ele tinha.",
            "“Agora, minha equipe está\r\ncheia. Se houver melhores candidatos, podemos substituir alguém.”",
            "O Décimo Terceiro Príncipe estava\r\nextremamente confiante. A maioria das questões relacionadas à batalha pelo\r\nPríncipe Herdeiro foi decidida por sua mãe e seu tio, mas ele havia participado\r\ndo recrutamento de muitas pessoas e teve alguns ganhos inesperados que o\r\nfizeram presunçoso. Ele seria capaz de surpreender sua mãe e tio naquele\r\nmomento.",
            "“Boa.” O homem poderoso ficou um\r\npouco mais relaxado. Zhou Chen provavelmente não cometeria erros sobre\r\nquem era mais forte ou mais fraco.",
            "Além disso, também haveria uma\r\nbriga pelas vagas antes do início da batalha pelo Príncipe Herdeiro. Por\r\nexemplo, muitas pessoas que apoiavam o Décimo Terceiro Príncipe não acreditavam\r\nna força do domador de bestas e poderiam desafiá-los. Se eles vencessem,\r\neles se tornariam o novo domador de bestas.",
            "Essa regra havia começado apenas\r\nalgumas gerações atrás, a fim de permitir que as forças que apoiavam um\r\npríncipe tivessem a chance de entrar nas Tumbas Imperiais e tivessem\r\nespecialistas mais fortes do seu lado.",
            "Dentro do Mundo Espacial Enevoado,\r\nZhao Feng separou outra consciência de sua mente e formou o Domínio do Vento e\r\nRelâmpago. Ele não teve muito tempo após seu re-cultivo, então ele havia\r\nformado apenas seu Domínio do Labirinto Ilusório até agora.",
            "“Está na hora de formar um Pequeno\r\nMundo.” Zhao Feng murmurou.",
            "Seu cultivo alcançou os estágios\r\nfinais do nível Rei e estava apenas a um passo do nível de Imperador, mas isso\r\nnão significava que ele não pudesse formar seu Pequeno Mundo agora. As\r\nhabilidades de aprendizado e compreensão de Zhao Feng superaram os outros, para\r\nque ele pudesse dar um passo além ao criar seu domínio, e não havia nada de\r\nerrado nisso.",
            "Além disso, Zhao Feng havia se\r\ncultivado duas vezes agora, e seu entendimento das leis do Céu e da Terra\r\nsuperavam outros Reis de pico. Além\r\ndisso, Zhao Feng sentiu que a evolução do olho esquerdo seria de grande ajuda\r\nna criação de seu Pequeno Mundo.",
            "Portanto, ele teve que criar seu\r\nDomínio do Vento e Relâmpago antes de confirmar que elemento seu Pequeno Mundo\r\ndeveria ser.",
            "Zhao Feng saiu do isolamento três\r\nmeses depois e chegou ao palácio do Nono Príncipe.",
            "Zhao Feng foi procurar Mordomo Qi:\r\n“Mordomo Qi, você pode enviar alguém para o Pavilhão Santo das Ervas na Cidade\r\nGrande Arco Íris e obter alguns recursos para mim?”",
            "“Sem problemas.” Mordomo Qi\r\nparou por um momento. Fazia três meses, então ele quase se esqueceu do\r\njovem de cabelos dourados que morava aqui.",
            "“Vá diretamente ao proprietário do\r\npavilhão e diga a ela que Zhao Feng precisa dos recursos elementares do Fogo\r\nmais preciosos e raros.”",
            "Zhao Feng tinha usado todos os\r\nseus recursos elementares de Fogo, exceto a Colméia do Arco-Íris de Fogo, uma\r\nvez que não havia terminado de remover completamente todo o veneno. No\r\nentanto, ir ao Pavilhão Santo das Ervas levaria dois meses.",
            "A expressão de Mordomo Qi mudou e\r\nele riu: “Eu não achava que o jovem mestre Zhao estivesse em termos tão\r\nfamiliares com o proprietário do Pavilhão Santo das Ervas”.",
            "O proprietário do pavilhão era\r\nZhou Su’er, uma princesa da Dinastia do Lorde do Grande Gan. Todo mundo\r\nsabia disso. Zhou Su’er era extremamente talentosa e suas habilidades de\r\ncura fizeram até vários médicos imperiais elogiá-la.",
            "No entanto, o que surpreendeu o\r\nMordomo Qi foi a identidade desse jovem; na verdade, foi Zhao Feng, um dos\r\nDuo Demoníaco de Cabelos Roxos que criou o caos na Dimensão da Divina Ilusão.",
            "Nesse momento, o som de um homem\r\nsoou: “Está aqui o Grão-Mestre Domador de Bestas Liang Sang, da Cidade da Lagoa\r\nCeleste e está aqui para visitar o Nono Príncipe.”",
            "O Mordomo Qi imediatamente saiu e\r\nfalou: “Grão-Mestre Liang, Sua Alteza não está aqui”.",
            "“Então diga ao Nono Príncipe que,\r\ndepois de alguma consideração, estou disposto a ajudá-lo se ele me der três\r\nanimais raros comparável aos Reis de pico”.",
            "Liang Sang tinha uma expressão de\r\norgulho e agia como se estivesse dando um passo atrás. ",
            "(Atrocittus: Tu vai é\r\ncair dentro da fossa...)",
            "Os animais raros eram diferentes\r\ndos animais normais. Animais raros eram mais difíceis de domesticar e\r\ntinham mais potencial. Eles não eram algo com o qual as bestas normais\r\npudessem ser comparadas.",
            "“Sinto muito, Grão-Mestre Liang,\r\nmas Sua Alteza disse que não precisa mais de um domador de bestas.” Mordomo Qi\r\ndeu uma olhada na direção do corredor lateral e disse com um leve sorriso.",
            "“O quê?” Liang Sang ficou\r\nextremamente surpreso.",
            "Nesse momento, a maioria das\r\nforças já havia escolhido seu lado.",
            "Os domadores de bestas de nível\r\nGrão-Mestre já eram raros, e a razão pela qual ele recusou o Nono Príncipe foi\r\nporque ele queria obter um grande lucro dos Imperiais.",
            "No entanto, vários meses se\r\npassaram e não havia mensagens do Nono Príncipe, então Liang Sang veio\r\npessoalmente e até diminuiu seus requisitos, mas o Nono Príncipe já havia\r\nencontrado um domador de bestas? Nesse momento, Liang Sang não conseguiu\r\naceitá-lo. Se ele soubesse que iria acontecer assim, ele teria concordado\r\nnaquela época.",
            "Um ancião ao lado de Liang Sang\r\nfalou: “Posso perguntar; quem é o domador de bestas do Nono Príncipe?”",
            "Liang Sang veio da ",
            "Cidade da Lagoa Celeste,\r\ne esse ancião era o Senhor da ",
            "Cidade. Ele tinha o título de Marquês, e a ",
            "cidade ainda não havia\r\nescolhido qual príncipe eles queriam apoiar por causa de Liang Sang. Uma\r\nvez que Liang Sang apoiasse um príncipe, a ",
            "cidade os seguiria e colheria mais recompensas.",
            "Os olhos de Liang Sang se\r\niluminaram. Se ele soubesse o nome do domador, poderia desafiá-lo na luta\r\npor pontos mais tarde.",
            "Coincidentemente, Zhao Feng saiu\r\nneste instante. O velho mordomo não disse nada, mas olhou para ele.",
            "“Eu sou aquele domador de bestas.”\r\ndisse Zhao Feng.",
            "Ele ouvira algumas coisas sobre a\r\nbatalha por lugares. No momento, o Nono Príncipe ainda não havia dado a\r\nZhao Feng uma posição específica, mas ele achava que ser domador de bestas não\r\nera ruim. Isso poderia impedi-lo de revelar suas forças e permitir que ele\r\ninspecionasse todos os outros primeiro.",
            "“Posso perguntar qual é o seu\r\ntítulo?” Liang Sang ficou surpreso, mas não o mostrou no rosto. Ele\r\nnunca tinha ouvido falar de um Grão-Mestre Domador de Bestas tão jovem, com\r\ncabelos dourados e olhos dourados.",
            "“Zhao Feng.”",
            "Liang Sang parou por um momento\r\nantes de rir friamente: “Zhao Feng?”",
            "O ancião da Cidade da Lagoa\r\nCeleste também franziu as sobrancelhas.",
            "“Júnior, você não pode\r\nsimplesmente afirmar ser um Grão-Mestre Domador de Bestas sem qualquer\r\nfundamento.” Liang Sang estufou o peito, como se estivesse ensinando o\r\nmais novo.",
            "Ninguém sabia os rumores sobre\r\nZhao Feng. Aparentemente, sua linhagem ocular era a mais forte, mas, mesmo\r\nque fosse tendenciosa para a alma e pudesse afetar bestas, afetar e domar eram\r\ndois assuntos diferentes. Além disso, Zhao Feng era extremamente\r\njovem; quanta experiência de domar bestas ele tinha? Esses Júniores\r\npensavam muito alto de si mesmos.",
            "“Por que não deixamos nossas\r\nbestas de estimação espirituais treinarem um com o outro? Você não pode se\r\nchamar de Grão-Mestre Domador de Bestas, se você nunca derrotou um Grão-Mestre\r\nDomador de Bestas antes.”",
            "Liang Sang estava empolgado e usou\r\no título de Grão-Mestre Domador de Bestas para pressionar Zhao\r\nFeng. Embora Liang Sang fosse um domador de bestas, sua fama não estava\r\nnem perto de Zhao Feng. Agora havia uma grande chance de usar seu forte e\r\nderrotar o oponente. Ele poderia ganhar o lugar e alguma fama ao mesmo\r\ntempo.",
            "“Certo. Então você pode me\r\ndar o título de Grão-Mestre Domador de Bestas.” Um sorriso se formou no\r\nrosto de Zhao Feng. Agora era a hora de usar este domador de bestas da\r\nCidade da Lagoa Celeste para se tornar conhecido. Então, ficaria quieto\r\nquando a luta por vagas começasse.",
            "“Bem. Se eu ganhar, você me\r\ndará seu lugar.”",
            "Liang Sang estava rindo em seu\r\ncoração. Os jovens eram realmente imprudentes.",
            "Os dois chegaram a um acordo e\r\ncomeçaram a caminhar em direção ao campo de artes marciais do Palácio\r\nImperial. O Senhor da Cidade e o Mordomo Qi seguiram imediatamente atrás.",
            "O Palácio Imperial restringia os vôos a todos os lugares além do campo das artes marciais.",
            "Muitos membros e discípulos da\r\nforça imperial lutariam aqui, e alguns guardas e servos que tinham inimizade um\r\ncom o outro a resolveriam aqui. Depois de muito tempo, sempre havia alguns\r\nImperiais, guardas ou criados entediados assistindo as lutas por\r\nentretenimento.",
            "Havia dois guardas no campo das\r\nartes marciais lutando agora. Ambos eram ",
            "Lordes Soberanos de pico. Um deles usava\r\narmadura prateada e segurava uma espada longa. A espada estava cercada por\r\nfogo e convocou ondas de ar quente que aumentaram a temperatura de todo o campo\r\ndas artes marciais. O outro guarda usava armadura dourada e estava coberto\r\npor uma camada de proteção enquanto usava os dois punhos e atacava com firmeza.",
            "“Zhao Feng, espere um\r\nmomento. Aquele guarda de armadura dourada logo vencerá.” Liang Sang\r\nsorriu e disse.",
            "“Ele está prestes a\r\nperder.” Zhao Feng balançou a cabeça levemente.",
            "Embora parecesse que o homem de\r\narmadura prateada estava em desvantagem, todos os seus ataques consumiam muito\r\nYuan Qi e irradiavam muito calor. Ele definitivamente tinha algum tipo de\r\ntruque escondido. Zhao Feng também sentiu que havia uma perturbação estranha\r\ndo Yuan Qi dentro do corpo do homem de armadura prateada, mas o homem de\r\narmadura dourada ainda não a havia detectado; portanto, ele\r\ndefinitivamente perderia.",
            "No instante seguinte, o homem de\r\narmadura prateada soltou uma onda de chamas vermelhas e levantou a longa espada\r\nna mão. Uma força de sucção apareceu de repente, e todo o calor no ar\r\ncomeçou a condensar juntos. A longa espada instantaneamente liberou uma\r\nonda de vermelho escarlate que disparou para o céu.",
            "Bam!",
            "A barreira ao redor do homem de\r\narmadura dourada foi quebrada instantaneamente e ele foi lançado voando quando\r\nseu peito ficou preto.",
            "“Emocionante!”",
            "“Cheng Chuan vence e se torna o\r\ncapitão da 3ª equipe de guarda!”",
            "“Hahahaha, ele está bem!” O Cheng\r\nChuan de armadura prateada riu.",
            "O rosto de Liang Sang estava\r\nlevemente vermelho. Ele se sentiu constrangido, mas entrou no campo das\r\nartes marciais e Zhao Feng o seguiu.",
            "“Sou o Grão-Mestre Domador de\r\nBestas Liang Sang da Cidade da Lagoa Celeste.” Liang Sang se apresentou aos\r\nespectadores.",
            "“Domador de Bestas?”",
            "“Isso será emocionante.”",
            "“Nenhum domador de bestas lutou\r\naqui antes.”",
            "Todos estavam interessados ​​em\r\numa briga entre domadores de bestas.",
            "“Meu oponente é Zhao Feng, do\r\nRanking dos Gênios Imperiais, que atualmente ocupa a posição de domador de bestas\r\npelo Nono Príncipe na batalha para se tornar o Príncipe Herdeiro.” Liang\r\nSang deu um leve sorriso e apresentou Zhao Feng também.",
            "“Zhao Feng? Poderia ser o\r\nZhao Feng da Dimensão da Divina Ilusão?”",
            "“Zhao Feng do Duo Demoníaco de\r\nCabelos Roxos?”",
            "“Zhao Feng foi recrutado pelo Nono\r\nPríncipe!?”",
            "“Oh Deus, eu não pensei que Zhao\r\nFeng também fosse domador de bestas.”",
            "Os espectadores começaram a\r\ndiscutir, enquanto Liang Sang ria em seu coração; ‘Toda essa fama será\r\nminha quando eu derrotar você.’",
            "******",
            "\n",
            "Todos agradeçam imensamente aos nossos ilustres\r\npatrocinadores: Joel Braga, Jonatas Rafael, Leonardo Carvalho, Ronald Santos,\r\nVictor Carlos!"
      ]
}