{
      "Capítulo 923 - Tempestade": [
            "Os presentes não podiam acreditar\r\nno que ouviam. Zhao Feng declinou tão decisivamente. O Quarto\r\nPríncipe era o mais provável de se tornar Príncipe Herdeiro, mas Zhao Feng o\r\nrecusou e, em vez disso, iria ajudar o Nono Príncipe, que estava apenas no\r\nsexto lugar. O que ele estava pensando? ",
            "(Atrocittus: Que o 13º príncipe\r\nvai ser um bom presunto)",
            "Até o Quarto Príncipe ficou\r\nsurpreso. Ele pensou que Zhao Feng ao menos hesitaria. Além disso, a\r\nrazão pela qual Zhao Feng o recusou era simples, e foi algo que fez com que\r\noutros o admirassem. Traição era algo que todo mundo odiava. Eles\r\nfariam de Zhao Feng um traidor?",
            "Zhuge Yun sentiu um pouco de\r\narrependimento. Ele estava ansioso para trabalhar com Zhao Feng. Se\r\nZhao Feng estivesse disposto a se juntar ao lado do Quarto Príncipe, então o\r\ngrupo do Quarto Príncipe se tornaria ainda mais forte do que já era. Além\r\ndisso, o atual Zhao Feng, de cabelos dourados, dava-lhe uma sensação\r\ninsondável. Ele não pôde deixar de lembrar o poder do Duo Demoníaco de\r\nCabelos Roxos na Dimensão da Divina Ilusão. ",
            "(Atrocittus: Sdds do DDdCR...)",
            "O suor frio escorria da testa de\r\nMordomo Qi, e ele teve sorte por Zhao Feng recusar, caso contrário ele teria\r\ncausado um desastre. O Mordomo Qi olhou para a expressão calma de Zhao\r\nFeng, e sua perspectiva dele mudou pela primeira vez.",
            "Liang Sang quase caiu.",
            "“Esse pirralho realmente\r\nrecusou?” Liang Sang quase enlouqueceu. Os céus lhe deram essa\r\nchance, mas ele realmente recusou.",
            "“Liang Sang, vamos fazer alguns\r\npreparativos. Vamos ver se conseguimos um lugar com outros príncipes.” O Lorde da Cidade da Lagoa Celeste\r\nsuspirou. Eles haviam perdido a chance e agora só podiam depender da\r\nsorte.",
            "“Zhao Feng, espero vê-lo nas\r\nTumbas Imperiais.” O Quarto Príncipe irradiava uma força como se estivesse\r\ndesafiando alguém.",
            "Zhao Feng deu um leve sorriso e\r\njuntou as mãos, mas não falou.",
            "O Quarto Príncipe então liderou\r\nZhuge Yun e deixou o campo das artes marciais.",
            "“Sua Alteza, Zhao Feng é\r\nextremamente talentoso.” Disse Zhuge Yun em voz baixa.",
            "“Eu sei.”",
            "O Quarto Príncipe tinha uma\r\nexpressão sombria. Quantos Grão-Mestres Domadores de Bestas poderiam\r\ncontrolar uma espécie das Dez Mil Raças Antigas? Se seus palpites estavam\r\ncorretos, a Borboleta Nuvem de Seda Sagrada deve ser do Décimo Terceiro Tio.",
            "Aparentemente, seu Décimo Terceiro\r\nTio apreciava essa Borboleta Nuvem de Seda Sagrada, mas ela caíra em um sono\r\nprofundo e estava prestes a morrer, e ainda assim estava extremamente viva e\r\nbem à sua frente. A partir disso, pôde-se ver como Zhao Feng era capaz.",
            "Além disso, as habilidades de\r\nsuporte da Borboleta Nuvem de Seda Sagrada eram extremamente\r\nchocantes. Havia muitas bestas raros de diferentes épocas nas Tumbas\r\nImperiais, e um domador de bestas talentoso seria extremamente útil, pois eles\r\npoderiam controlar um grupo de bestas super fortes.",
            "“Zhao Feng não vai me ajudar, a\r\nmenos que o irmão mais novo, Nono Príncipe, desista da batalha pelo Príncipe\r\nHerdeiro.”",
            "O Quarto Príncipe tinha olhos\r\nclaros. Se Zhao Feng o ajudasse, suas chances de ganhar aumentariam um\r\npouco mais, mas se Zhao Feng ajudasse o Nono Príncipe, este ainda não\r\nrepresentaria uma grande ameaça.",
            "“Décimo Terceiro Tio?” O Quarto\r\nPríncipe viu o Duque Nanfeng chegando rapidamente.",
            "“Sua Alteza Quarto Príncipe,\r\naquele era Zhao Feng na frente?”",
            "O Quarto Príncipe balançou a\r\ncabeça levemente. Ele originalmente queria conversar com seu Décimo\r\nTerceiro Tio, mas, vendo que o último estava com pressa, ele não disse nada e\r\napenas observou o Duque Nanfeng sair.",
            "Depois que o Duque Nanfeng se\r\ntornou um Lorde Sagrado há dois anos, seu território se expandiu e não lhe foi\r\nimpossível ingressar no Grande Salão Imperial no futuro.",
            "“Parece que o Duque Nanfeng\r\nprovavelmente estará atrás do Nono Príncipe. O Sétimo Príncipe ficará\r\nextremamente zangado.” Zhuge Yun deu um leve sorriso. Depois que o\r\nDuque Nanfeng voltou ao Palácio Imperial, ele e o Sétimo Príncipe haviam\r\nconversado muitas vezes, mas sem sucesso. Pelo que parece, o Duque Nanfeng\r\nestava esperando por Zhao Feng.",
            "“Duque Nanfeng.” Zhao Feng\r\ntinha uma expressão alegre. Desde que ele chegou aqui, pode-se dizer que o\r\nDuque Nanfeng era a única pessoa com quem ele estava familiarizado.",
            "“Meu Duque, por favor, venha se\r\nacomodar no palácio do Nono Príncipe. Você poderá discutir o que quiser\r\nlá.” O Mordomo Qi imediatamente o seguiu e disse em um tom respeitoso.",
            "Sob a orientação do Mordomo Qi,\r\nZhao Feng e o Duque Nanfeng chegaram ao palácio do Nono Príncipe.",
            "O Duque Nanfeng olhou\r\ncalorosamente para a Borboleta Nuvem de Seda Sagrada. Se não fosse por\r\nZhao Feng, a Borboleta Nuvem de Seda Sagrada ainda estaria dormindo\r\nprofundamente agora, e talvez nunca tivesse acordado. Ele também não teria\r\nsido capaz de se tornar um Lorde Sagrado.",
            "“Parabéns por se tornar um Lorde\r\nSagrado.” Zhao Feng sorriu e juntou as mãos.",
            "“Tudo graças ao seu Mel Sagrado\r\ndas Cem Origens. Ah sim, Zhao Feng, o que há com seus olhos?” O Duque\r\nNanfeng deu um leve sorriso enquanto perguntava. Ele teve uma profunda\r\nimpressão da linhagem ocular de Zhao Feng.",
            "“Evoluiu.”",
            "“Evoluiu?” O Duque Nanfeng\r\nficou extremamente surpreso. A linhagem ocular de Zhao Feng era\r\nextremamente forte, então uma evolução só a tornaria ainda mais insondável.",
            "Não é de se admirar que ele não\r\ntenha conseguido ver através dele, mesmo depois de se tornar um Lorde\r\nSagrado. Ele nem se atreveu a olhar para o olho dourado. Mas enquanto\r\no Duque Nanfeng estava interessado no olho esquerdo de Zhao Feng, ele não\r\nperguntou muito sobre isso.",
            "“Por que você está ajudando o Nono\r\nPríncipe?” O Duque Nanfeng ficou um pouco intrigado. Esta foi a principal\r\nrazão pela qual ele estava aqui.",
            "Ele não pensava bem nas chances do\r\nNono Príncipe, mas como eles estavam em seu palácio agora, ele não queria dizer\r\nque o Nono Príncipe estava em grande desvantagem. O Duque Nanfeng chegou a\r\nmencionar que, se Zhao Feng estivesse disposto, ele poderia ajudá-lo a ganhar\r\numa vaga nos grupos do Décimo Terceiro Príncipe, do Sétimo Príncipe ou de\r\nalguns outros príncipes. Ele não sabia que Zhao Feng havia recusado o\r\nQuarto Príncipe um momento atrás.",
            "“Foi uma coincidência. Eu\r\nqueria participar da batalha pelo Príncipe Herdeiro, e o Nono Príncipe não\r\nestava muito longe de mim.” Zhao Feng pensou sobre isso e não sabia como\r\nresponder. Ele não podia dizer exatamente que só se juntou porque queria\r\nmatar o Décimo Terceiro Príncipe, sem mencionar que eles estavam no Palácio\r\nImperial agora.",
            "Ao ouvir isso, o Duque Nanfeng\r\nquase cuspiu o chá que acabara de beber. Se ele não conhecesse Zhao Feng,\r\nele pensaria que Zhao Feng estava brincando com ele. ",
            "“Zhao Feng, você olha tudo com uma\r\nperspectiva tão casual.” Essa era a única coisa que o Duque Nanfeng\r\npoderia dizer. Se fosse outra pessoa, eles tentariam obter o máximo de\r\nbenefícios possível.",
            "A conversa deles ficou muito mais\r\ntranquila depois disso. A maior parte foi o Duque Nanfeng introduzindo a\r\nsituação do Palácio Imperial e as situações dos outros príncipes para Zhao\r\nFeng. O Pequeno Gato Ladrão e a Borboleta Nuvem de Seda Sagrada estavam\r\nconversando sobre algo do lado.",
            "“Duque, entrarei em reclusão daqui\r\na pouco. Se houver notícias do Pavilhão Fumaça do Oceano ou do Clã Sagrado\r\ndas Dez Mil Florestas durante esse período, diga-lhes para se juntarem ao lado\r\ndo Nono Príncipe.”",
            "Restava um ano e Zhao Feng\r\nprecisava entrar em reclusão para se tornar mais forte.",
            "Mesmo que o Pavilhão Fumaça do\r\nOceano fizesse algum progresso, costumava ser apenas uma força subordinada ao\r\nPalácio das Nove Escuridões, por isso seria esmagado por um poder de três\r\nestrelas de pico. Portanto, era mais provável que Bi Qingyue estivesse sob\r\na bandeira do Clã Sagrado das Dez Mil Florestas, mas isso ainda não podia\r\ngarantir sua segurança.",
            "O Duque Nanfeng pensou por um\r\nmomento antes de dar um tapinha no peito; “Não se preocupe com\r\nisso. Eu estarei saindo agora.”",
            "Zhao Feng entrou em reclusão\r\ndepois que o Duque Nanfeng se foi. Depois de ouvir sobre a situação do\r\nDuque Nanfeng, Zhao Feng sentiu que não era impossível o Nono Príncipe vencer.",
            "Dentro do Mundo Espacial Enevoado.",
            "“Finalmente posso usar o Mel\r\nSagrado das Cem Origens agora.”",
            "Zhao Feng estava um pouco\r\nimpaciente. Era a primeira vez que ele usava o Mel Sagrado das Cem\r\nOrigens. Ao mesmo tempo, ele dividiu sua mente em vários pensamentos e\r\ncomeçou a realizar várias tarefas.",
            "O primeiro se concentrou em\r\ncompreender o Domínio do Vento e Relâmpago. Se fosse possível, Zhao Feng\r\nestava planejando formar seu Pequeno Mundo antes de entrar na batalha pelo\r\nPríncipe Herdeiro. A maioria das pessoas que estava entrando nas Tumbas\r\nImperiais tinha o poder de batalha de um Imperador, e formar um Pequeno Mundo\r\nseria o caminho mais rápido para aumentar o poder de batalha.",
            "O segundo pensamento se concentrou\r\nem compreender o Fogo do Vento e Relâmpago e fundir o Relâmpago da Tribulação\r\nDivina de seu Corpo da Alma no Fogo do Vento e Relâmpago.",
            "Zhao Feng focou na qualidade de\r\nseu Yuan Qi, não na quantidade. Segundo o Duque Nanfeng, aumentar o\r\ncultivo às pressas era ruim.",
            "As outras partes de seu Sentido\r\nDivino direcionaram o poder do Relâmpago da Tribulação Divina para refinar sua\r\nalma e analisar a estrutura dos átomos.",
            "Zhao Feng cautelosamente usou uma\r\nporção do Mel Sagrado das Cem Origens e sentiu uma aura sagrada infiltrar-se em\r\nseu corpo, movendo-se através de seus órgãos e membros até atingir as\r\nprofundezas de sua alma. Ele sentiu como se todo o seu corpo tivesse sido\r\nabençoado pelo Mel Sagrado das Cem Origens e que tivesse melhorado por um curto\r\nperíodo de tempo.",
            "Talvez por causa do Corpo Sagrado\r\ndo Relâmpago, o Mel Sagrado das Cem Origens se espalhou por todo o corpo e foi\r\nabsorvido lentamente.",
            "Zhao Feng imediatamente circulou\r\nseu Corpo Sagrado do Relâmpago e instantaneamente se tornou mais alto. Luz\r\nazul e dourada o cercavam, e arcos de relâmpago ocasionalmente brilhavam ao seu\r\nredor. Depois de usar o Corpo Sagrado do Relâmpago, sua taxa de absorção\r\ndo Mel Sagrado das Cem Origens dobrou, e a maior parte foi usada para refinar\r\nseu corpo.",
            "Boom! Boom!",
            "Ao mesmo tempo, Zhao Feng formou\r\noutro pensamento que circulou o Fogo do Vento e Relâmpago para refinar o Corpo\r\nSagrado do Relâmpago e absorver a energia ao grau máximo.",
            "Três dias depois, o corpo de Zhao\r\nFeng tremeu ao soltar um relâmpago, e sua aura aumentou.",
            "“Parece que eu ainda subestimei o\r\nMel Sagrado das Cem Origens.”",
            "Uma luz brilhou nos olhos de Zhao\r\nFeng. Ele havia absorvido apenas 60% do Mel Sagrado das Cem Origens, e seu\r\nCorpo Sagrado do Relâmpago alcançou com sucesso o pico do quinto\r\nnível. Ele imediatamente tentou impedir seu corpo de absorver a energia.",
            "Hu~~",
            "Relâmpagos roxos fracos apareceram\r\nao redor do corpo inteiro de Zhao Feng quando ele soltou sua Intenção da Alma.",
            "“Como ainda resta energia, posso\r\nusá-la para refinar meu Corpo da Alma.”",
            "Zhao Feng sempre ignorou o Corpo\r\nda Alma do Relâmpago da Tribulação Divina, principalmente porque ele não o\r\ncompreendeu o suficiente, mas quando soube mais sobre o uso do Corpo da Alma,\r\nele seria capaz de descobrir seu potencial.",
            "Alguns dias depois, a alma de Zhao\r\nFeng absorveu completamente o restante do Mel Sagrado das Cem Origens. Sua\r\nalma estava ainda mais condensada do que antes, e não era mais transparente.",
            "Arcos fracos do Relâmpago da\r\nTribulação Divina piscaram na superfície, e depois de ser purificado pelo mel,\r\nZhao Feng sentiu que seu Corpo da Alma tinha um sentimento diferente de antes,\r\nmas ele não conseguia descrever bem o que era.",
            "“Meu Corpo Sagrado do Relâmpago\r\natingiu o limite do quinto nível. Vamos testá-lo no Reino dos Sonhos da\r\nEra Antiga.”",
            "O coração de Zhao Feng se\r\nmoveu. Ele não entrava no Reino dos Sonhos da Era Antiga há muito tempo.",
            "A misteriosa esfera dourada\r\nsubstituiu o lago azul, e também houve um redemoinho de dourado quando Zhao\r\nFeng colocou sua consciência nele.",
            "Weng~~",
            "Zhao Feng apareceu na floresta\r\nonde o Pássaro Yao e a Cobra Gigante guardavam a árvore. No entanto, Zhao\r\nFeng sentiu que algo estava errado no instante em que ele apareceu\r\naqui. Uma pressão aterradora e uma aura antiga fizeram tremer sua linhagem\r\ne Yuan Qi, e isso ainda estava na base de que o Corpo Sagrado do Relâmpago de\r\nZhao Feng havia melhorado bastante. O que estava acontecendo?",
            "“Isso é... uma tempestade?”",
            "Zhao Feng olhou em volta e viu que\r\no céu estava escuro. Arcos de relâmpagos brilhavam por toda parte quando\r\numa tempestade devastou a área. A pressão era extremamente forte e a chuva\r\ncriou estalidos altos quando caiu em Zhao Feng.",
            "Boom!",
            "Um relâmpago caiu. Era como\r\num Deus descendo à Terra.",
            "A alma de Zhao Feng estava\r\nextremamente pressionada enquanto ele estava lá. Esse relâmpago fez o\r\ncorpo de Zhao Feng tremer e ele ficou atordoado quando um trovão ecoou em sua\r\nmente. Até um Lorde Sagrado se transformaria em cinzas se fossem atingidos\r\npor aquele relâmpago.",
            "“Esta é uma tempestade da Era\r\nAntiga!?” Zhao Feng exclamou depois de um longo tempo.",
            "******",
            "Todos agradeçam imensamente aos nossos ilustres\r\npatrocinadores: Joel Braga, Jonatas Rafael, Leonardo Carvalho, Ronald Santos,\r\nVictor Carlos!",
            "\n",
            " "
      ]
}