{
      "Capítulo 928 - Desfavorecidos": [
            "Nuvens escuras encheram o ar acima\r\ndo Reino dos Sonhos da Era Antiga quando um relâmpago começou a se formar.",
            "“Está aqui?”",
            "Zhao Feng estava extremamente\r\nempolgado, mas seus olhos eram solenes.",
            "Ele havia formado seu Pequeno\r\nMundo dentro do Reino dos Sonhos da Era Antiga, porque queria esperar a próxima\r\ntempestade. Desde que ele teve essa idéia, ele queria experimentá-la -\r\ncompreender o Pequeno Mundo do Vento e Relâmpago durante uma tempestade no Reino\r\ndos Sonhos da Era Antiga.",
            "Plop! Plop! Plop!",
            "O céu começou a escurecer quando\r\ngotas de chuva caíram do céu. Quando as gotas de chuva entraram no Pequeno\r\nMundo de Zhao Feng, ele sentiu que estava começando a ficar caótico. Ele\r\nnão conseguia controlar as gotas de chuva que entravam em seu Pequeno Mundo.",
            "“No momento, só posso controlar o\r\nque crio no meu Pequeno Mundo. Não consigo afetar outros objetos, e outros\r\npodem até afetar a estabilidade do meu Pequeno Mundo.”",
            "Suas sobrancelhas se\r\nfranziram; seu Pequeno Mundo era muito fraco. No entanto, ele não se\r\nlembrava de que estava no Reino dos Sonhos da Era Antiga. Se ele voltasse\r\nà realidade, seu controle sobre o espaço ultrapassaria o recém-formado Pequeno\r\nMundo de um Imperador normal. As gotas de chuva do Reino dos Sonhos da Era\r\nAntiga também continham muita aura antiga que era completamente diferente da\r\ndimensão em que ele vivia.",
            "Para controlar essas gotas de\r\nchuva, ele precisava ter um entendimento profundo. Para afetar as leis do\r\nReino dos Sonhos da Era Antiga, ele precisava entender a origem do Reino dos\r\nSonhos da Era Antiga até um certo grau, e ele estava extremamente longe desse\r\npasso.",
            "Booom!",
            "A chuva aumentou e surgiram\r\nocasionalmente relâmpagos.",
            "Zhao Feng levantou a cabeça.",
            "“A tempestade desta vez é muito\r\nmenor que da última vez.”",
            "Mesmo assim, o Pequeno Mundo de\r\nZhao Feng começou a ficar transparente quando as gotas de chuva caíam, como se\r\nfosse desaparecer a qualquer momento.",
            "Uma luz brilhou nos olhos de Zhao\r\nFeng enquanto ele circulava sua dimensão do Núcleo de Cristal. Uma onda de\r\nYuan Qi do Vento e Relâmpago fluiu instantaneamente para todos os cantos do\r\nPequeno Mundo, e o contorno do Pequeno Mundo em torno de Zhao Feng ficou um\r\npouco mais nítido.",
            "Um relâmpago ocasional aparecia\r\nnas nuvens escuras. Abaixo dessas nuvens escuras havia outra camada de\r\nnuvens semitransparentes que foi devastada pelo vento e pelos\r\nrelâmpagos. Essa cena era extremamente estranha; era como se houvesse\r\ndois céus em um mundo.",
            "Assim, Zhao Feng começou a sentir\r\na leve aura de vento e relâmpago entre a chuva do Reino dos Sonhos da Era\r\nAntiga. O Pequeno Mundo mudou com um pensamento e começou a se tornar\r\nlentamente mais realista.",
            "Boom!",
            "Um estalo de relâmpago soou por\r\ncima da cabeça de Zhao Feng e fez seu Pequeno Mundo desencadear uma torrente de\r\nrelâmpagos. A pressão de algo que dominava tudo no mundo apareceu, e um\r\nforte senso de perigo fez o olho esquerdo de Zhao Feng emitir um aviso.",
            "“Não é bom!”",
            "Boom! Boom! Boom...!",
            "Um relâmpago gigante pousou\r\nexatamente onde Zhao Feng estava parado e deixou para trás uma cratera\r\nnegra. Tudo dentro de dez metros havia desaparecido. Ainda havia\r\nfumaça e pedaços de madeira pretos queimando nas proximidades.",
            "O Pássaro Yao e a Píton na árvore\r\nolhavam para o buraco com olhos confusos e corpos trêmulos. No instante\r\nseguinte, um jovem de cabelos dourados apareceu bem no centro da cratera negra.",
            "O Pássaro Yao e a Píton\r\ntestemunharam tudo isso e não pensaram em nada. Embora o cultivo de seu\r\nmestre não fosse muito alto, ele tinha a capacidade de se mover como um\r\nfantasma.",
            "“Tão perto.”",
            "Zhao Feng ficou aliviado. Ele\r\nestava no processo de compreender, então seu senso em relação ao mundo exterior\r\nera fraco. Se não fosse o aviso do olho esquerdo que o acordou, ele teria\r\nsido morto pelo relâmpago.",
            "“O relâmpago não deveria ter caído\r\nem uma tempestade tão fraca. Parece que foi atraído pelo meu Pequeno Mundo\r\nde relâmpagos...” Zhao Feng\r\nanalisou. Este foi o primeiro relâmpago gigante que caiu desde que a\r\ntempestade apareceu.",
            "O Pequeno Mundo do Vento e\r\nRelâmpago ainda estava em seus estágios iniciais, então sua capacidade de\r\natrair relâmpagos não era nada comparada ao seu Corpo Sagrado do\r\nRelâmpago. Se ele circulasse seu Corpo Sagrado do Relâmpago aqui, atrairia\r\ninstantaneamente vários relâmpagos.",
            "Além disso, o tempo estava\r\npiorando, então as chances de um relâmpago ancestral descer\r\naumentariam. Isso significava que Zhao Feng poderia precisar deixar o\r\nReino dos Sonhos da Era Antiga a qualquer momento, então ele não se atreveu a\r\nespalhar seu Pequeno Mundo do Vento e Relâmpago.",
            "Depois de coletar por perto um\r\npouco de madeira que continha um relâmpago ancestral, Zhao Feng sentou-se no\r\nmeio da cratera.",
            "“Faltam apenas dois meses para a\r\nbatalha pelo Príncipe Herdeiro. Eu devo terminar os estágios iniciais do\r\nmeu Pequeno Mundo até então.”",
            "Zhao Feng tinha uma mente\r\nclara. Para Imperadores normais, formar um Pequeno Mundo normal dentro de\r\num ano significava que eles eram um prodígio inigualável, mas com a capacidade\r\nde análise e aprendizado de Zhao Feng, quatro meses eram suficientes.",
            "No entanto, o Pequeno Mundo do\r\nVento e Relâmpago que ele queria formar continha a Intenção do Reino dos Sonhos\r\nda Era Antiga e era muito mais difícil do que um Pequeno Mundo\r\nnormal. Depois que Zhao Feng terminasse os estágios iniciais de seu\r\nPequeno Mundo, seu poder seria capaz de suprimir facilmente o Pequeno Mundo\r\nnormal de um Imperador, semelhante a como Zhao Feng nem sequer conseguiu\r\nrespirar três vezes na primeira vez que entrou no Reino dos Sonhos da Era\r\nAntiga.",
            "Várias forças estavam dentro do\r\npalácio do Nono Príncipe. Muitos Reis e Imperadores estavam do\r\nlado. Apenas alguns poderes de três estrelas, especialistas com\r\nclassificações nobres e Lordes Sagrados foram autorizados a falar.",
            "O Imperador Supremo da Noite\r\nNegra, o Velho Monstro Xu, o Duque Nanfeng e Zhou Su’er estavam todos aqui, mas\r\na atmosfera era tensa.",
            "“Nono Príncipe, vamos realmente\r\ndar a posição de domador de bestas a Zhao Feng?”",
            "Um homem musculoso de meia-idade\r\ntinha uma expressão insatisfeita. Todos os seus movimentos e ações emitiam\r\numa força poderosa, e isso ainda estava na base de que ele estava tentando\r\nocultá-la.",
            "A expressão do Nono Príncipe\r\ntambém era um pouco sombria. Na realidade, ele queria dar a Zhao Feng a\r\nposição de Especialista em Alma, mas o último já disse a todos que ele era o\r\nDomador de Bestas.",
            "Além disso, a Família Ji\r\noriginalmente o apoiou, mas depois de saber que Zhao Feng era um membro da\r\nforça do Nono Príncipe, eles imediatamente saíram e se juntaram ao Oitavo\r\nPríncipe, o que foi um grande golpe.",
            "Quando o Nono Príncipe foi\r\nperguntar o porquê, o ancião da Família Ji respondeu como tal; “Com a\r\npresença de Zhao Feng, será difícil para a Família Ji conquistar a posição de\r\nEspecialista em Alma.”",
            "O Nono Príncipe estava\r\ndesamparado, mas como a Família Ji já havia se juntado ao lado do Oitavo\r\nPríncipe, não adiantava como ele se explicasse.",
            "No entanto, o apoio de Zhao Feng\r\ntambém deu ao Nono Príncipe alguns outros apoiadores, como o Duque Nanfeng e o\r\nPavilhão Fumaça do Oceano. Até certo ponto, Zhou Su’er também o apoiava\r\npor causa de Zhao Feng.",
            "“Bem, Zhao Feng também é um\r\ndomador de bestas extremamente talentoso.” o Nono Príncipe sorriu e\r\nrespondeu. Ele acreditava que Zhao Feng usaria suas verdadeiras\r\nhabilidades e não o enganaria.",
            "O Duque Nanfeng e os membros do\r\nPavilhão Fumaça do Oceano também ficaram intrigados. Enquanto Zhao Feng\r\nera realmente um domador de bestas talentoso, suas técnicas pessoais de poder\r\nde batalha e misteriosa linhagem ocular eram muito superiores.",
            "No entanto, os membros do Pavilhão\r\nFumaça do Oceano não tinham o direito de questionar as escolhas de Zhao Feng.",
            "O homem musculoso não disse mais\r\nnada. Ele era da Família Shi, que era o único membro das Oito Grandes\r\nFamílias atrás do Nono Príncipe. Ele não estava lutando pela posição de\r\ndomador de bestas, estava apenas pensando no grupo e esperava que cada membro\r\nfosse a melhor escolha possível para sua posição, porque seus oponentes eram\r\nsimplesmente fortes demais.",
            "No relatório original de força\r\ngeral, o Nono Príncipe ficou em sexto lugar, mas agora caiu para o\r\nsétimo. Isso significava que, nesse período, os outros príncipes haviam\r\nencontrado mais fortuna que o Nono Príncipe.",
            "O Oitavo Príncipe, que era\r\noriginalmente o sétimo colocado, agora era o quarto e até teve o momento de\r\nlutar pela posição de Príncipe Herdeiro.",
            "Os membros atuais não tinham\r\nconfiança ao enfrentar os grupos aterrorizantes dos outros príncipes.",
            "“Shi Yulei, desde que trabalhemos\r\njuntos e usemos as táticas de Shen Jizi, temos uma chance.” A voz do Velho Ying\r\nsoou.",
            "“Não podemos tirar conclusões\r\nprecipitadas no momento. Qualquer coisa pode mudar.” Disse um ancião de\r\nbarba branca empunhando um cajado.",
            "Shen Jizi já foi um sábio famoso\r\nque conhecia adivinhação, mas nenhuma notícia sobre ele havia sido ouvida por\r\nmuitos anos. Sua aparência surpreendeu muitos da geração mais velha.",
            "Uma frase do ancião acalmou todos\r\ninstantaneamente.",
            "“Amanhã é a luta pelas\r\nposições. Zhao Feng ainda não saiu de reclusão?” Uma voz insatisfeita\r\nsoou do ancião de um poder normal de três estrelas.",
            "A luta por posições foi o\r\nobstáculo final para confirmar as posições e geralmente não demoraria muito\r\ntempo.",
            "Por exemplo, o Nono Príncipe tinha\r\nsete vagas no total.",
            "Zhou Su’er era extremamente famosa\r\npor suas habilidades de cura, e ninguém estaria disposto a desafiá-la por\r\nisso. Mesmo se eles pensassem que tinham uma chance, eles não ousariam.",
            "Shi Yulei era um prodígio da\r\nFamília Shi que despertara sua linhagem e era de uma geração anterior. A\r\nFamília Shi era a maior força atrás do Nono Príncipe, então ninguém tentaria\r\ntomar seu lugar.",
            "De fato, se a Família Shi quisesse\r\npegar uma segunda vaga, as forças normais não ousariam dizer nada.",
            "Além disso, havia mais duas regras\r\núnicas na luta pelas posições. A primeira foi que apenas as forças que\r\napoiavam o príncipe específico ou uma força neutra tinham o direito de\r\ncontestar a posição. A segunda era que o cultivo do desafiante não podia\r\nexceder a pessoa com a posição.",
            "Por exemplo, se um domador de\r\nbestas quisesse desafiar Zhao Feng, esse domador de bestas não poderia vir de\r\nnenhuma força atrás de nenhum dos outros príncipes, e seu cultivo não poderia\r\nexceder o de Zhao Feng.",
            "Com todas essas restrições, a luta\r\npelas posições não era tão complexa ou empolgante quanto se poderia imaginar.",
            "“Se Zhao Feng não sair da reclusão\r\naté amanhã, teremos que interrompê-lo.” O Nono Príncipe se sentiu um pouco\r\nimpotente. Ele lembrou como Zhao Feng entrou em reclusão também durante a\r\nprimeira visita.",
            "No entanto, o Nono Príncipe estava\r\num pouco ansioso por isso. Zhao Feng era um de seus membros principais,\r\nentão seria bom para ele se Zhao Feng se tornasse mais forte.",
            "Hu~~",
            "Uma aura apareceu de repente, e as\r\nexpressões de todos os especialistas mudaram enquanto olhavam para fora.",
            "“Sua Alteza Nono Príncipe, estarei\r\ninterrompendo você.”",
            "Um ancião poderoso, de roupão vermelho\r\nescuro, estava do lado de fora do salão, e sua pressão fez com que todos os\r\nespecialistas do salão começassem a respirar com dificuldade. Próximo a\r\nele, estavam vários outros membros da Família Tie, e uma delas era uma mulher\r\nbonita que examinava com os olhos em urgência pelo salão.",
            "“Senior Hongnan, amanhã é a luta\r\npelas posições. Posso perguntar por que você está aqui?” O Nono\r\nPríncipe deu um leve sorriso enquanto avançava.",
            "A Família Tie era uma das melhores\r\nentre as Oito Grandes Famílias e não era mais fraca do que as potências de três\r\nestrelas. Eles estavam atualmente do lado do Quarto Príncipe.",
            "“Estou aqui para encontrar Zhao\r\nFeng.” A voz de Tie Hongnan ecoou pelo corredor, e ninguém se atreveu a\r\ninterromper suas ações desrespeitosas. Até o ancião que representava a\r\nFamília Shi inclinou a cabeça e não se pronunciou.",
            "Embora ambos fossem de uma das\r\nOito Grandes Famílias, a Família Shi não estava nem perto da Família Tie, que\r\nse protegia contra as raças não humanas na região noroeste. Além disso,\r\neste Tie Hongnan não era um membro aleatório da Família Tie, ele era um antigo\r\nLorde Sagrado.",
            "“Sênior Hongnan, Zhao Feng ainda\r\nestá em reclusão.” O Nono Príncipe tinha uma expressão de desculpas.",
            "“Hmm? Tem certeza de que ele\r\nnão está apenas se escondendo da Família Tie?”  A expressão de Tie Hongnan\r\nficou levemente irritada quando uma onda de aura de fogo se espalhou e\r\npressionou todos os outros especialistas presentes. Suas almas começaram a\r\ntremer, e o Yuan Qi e sangue dentro de seus corpos estavam prestes a queimar.",
            "******",
            "\n",
            "Não se esqueça de Comentar, Recomendar e deixar um Emoji do\r\nque achou do capítulo! É obrigatório!"
      ]
}