{
      "Capítulo 930 - Início das lutas": [
            "“Boa! Linhagem perfeita do\r\nSol Demoníaco de Sangue!” O rosto de Tie\r\nHongnan estava cheio de alegria e emoção quando ele se levantou e espalhou sua\r\naura aterrorizante.",
            "Se não fosse pelo fato de o\r\nPalácio Imperial ser feito de materiais fortes e ter a proteção da Providência\r\nDracônica, esse salão já teria desmoronado.",
            "Todo mundo olhou para a luz\r\nvermelha como vidro brilhando no corpo de Zhao Feng com choque.",
            "Linhagem perfeita do Sol Demoníaco\r\nde Sangue. Essa era uma linhagem poderosa que podia ser classificada entre\r\nas dez principais Linhagens Imperiais do Dao. Se a Família Tie conseguisse\r\ncontrolar essa linhagem mais uma vez, não seria impossível para eles se tornarem\r\num poder de quatro estrelas no futuro.",
            "O coração de um Ancião da Família\r\nDong se apertou e as expressões de todas as\r\nforças mudaram.",
            "O homem ruivo ao lado de Tie\r\nHongnan sentiu o sangue dentro de seu corpo ferver.",
            "‘Linhagem perfeita do Sol\r\nDemoníaco de Sangue’, o homem ruivo pensou enquanto olhava para Zhao Feng com\r\nintenção de batalha.",
            "A expressão de Zhao Feng era\r\nsombria quando ele abriu o olho dourado, e uma aura antiga e desolada foi\r\nliberada da misteriosa esfera dourada na dimensão do olho esquerdo. A Linhagem\r\nSol Demoníaco de Sangue dentro de seu corpo tremeu instantaneamente e se\r\nacalmou.",
            "“Hmm?” Tie Hongnan ainda\r\nestava perdido de alegria pela Linhagem Sol Demoníaco de Sangue de Zhao Feng,\r\nmas de repente ele percebeu que havia sido suprimida. Tie Hongnan olhou\r\npara os olhos de Zhao Feng e ficou levemente chocado.",
            "Esse garoto também tinha uma\r\nlinhagem ocular poderosa dentro de seu corpo, e o sentimento que essa linhagem\r\nocular lhe dava não era mais fraca que a linhagem Olhos da Estrela Roxa da\r\nFamília Ji. Mesmo ele não podia ver através dele. Diferentes\r\nlinhagens únicas haviam aparecido na Família Tie no passado, mas nunca houve\r\numa linhagem ocular.",
            "Essa deve ser a linhagem ocular\r\noriginal de Zhao Feng. Tie Hongnan teve seus palpites.",
            "Uma linhagem que foi capaz de\r\nsuprimir a linhagem perfeita do Sol Demoníaco de Sangue definitivamente não era\r\nnormal, mas não havia linhagem ocular similar entre as Linhagens Imperiais do\r\nDao classificadas acima da Linhagem Sol Demoníaco de Sangue. Zhao Feng\r\npoderia ter uma linhagem das Dez Mil Raças Antigas?",
            "A expressão de Tie Hongnan mudou\r\ninstantaneamente. Essa era a única possibilidade.",
            "Ele originalmente queria forçar\r\nZhao Feng a permanecer na Família Tie e criar alguns filhos para eles, mas\r\nagora a linhagem ocular de Zhao Feng também havia despertado seu interesse.\r\n",
            "(Atrocittus: Criar filhos? kkkkkkkkkkk)",
            "Era extremamente raro alguém ter\r\nduas linhagens poderosas. Enquanto eles não morressem, eles se tornariam\r\nseres que poderiam mover as nuvens de todo o continente.",
            "A Família Tie poderia criar um\r\ngênio como esse. Além disso, como Zhao Feng tinha essas duas linhagens e\r\nnão apresentava problemas, isso significava que não conflitavam entre si, e\r\nseus descendentes podiam herdar as duas linhagens.",
            "A linhagem perfeita do Sol Demoníaco\r\nde Sangue e uma linhagem ocular antiga. Tie Hongnan sentiu seu sangue\r\nferver. Se a Família Tie conseguisse obter uma linhagem ocular poderosa,\r\nnão mais fraca que a Família Ji, seria capaz de superar o pico anterior e\r\natingir uma altura nunca vista antes.",
            "“Zhao Feng, você está disposto a\r\nse juntar à Família Tie?” Tie Hongnan perguntou com uma voz\r\ncalma. Ele usava um tom diferente do que antes, como se estivesse\r\nconversando com um júnior da Família Tie que havia sido perdido.",
            "“Eu já disse que não sou da\r\nFamília Tie e que não estou interessado.” respondeu Zhao Feng sem nem pensar.",
            "Ele percebeu pelo olhar de Tie\r\nHongnan que a Família Tie estava pensando em seu olho esquerdo. Se ele se\r\njuntasse à Família Tie, ele começaria a perder o controle das coisas, e o\r\nsegredo do seu Olho de Deus poderia ser descoberto. Não havia como\r\ngarantir que a Família Tie não fizesse algo nefasto.",
            "“Zhao Feng, o sangue que flui\r\natravés de você é o sangue da Família Tie. Eu até trouxe sua mãe aqui\r\nhoje.” Tie Hongnan ficou um pouco surpreso, mas não ficou bravo e\r\ncontinuou falando. Ele entendeu como era Zhao Feng no relatório de Tie\r\nLitian, então fez muitos outros preparativos.",
            "“Feng’er, sou eu... sua\r\nmãe!” A mulher bonita por trás de Tie Hongnan foi imediatamente em frente\r\ne gritou.",
            "Ela sabia que seu verdadeiro filho\r\nse fora, mas bastava que esse corpo fosse do filho. Ela preferia ver “Zhao\r\nFeng” ao vivo e fazer o que for preciso.",
            "“Eu só tenho uma mãe.” Zhao\r\nFeng olhou para Tie Xiuli e depois Tie Hongnan com um olhar decisivo.",
            "Se eles não tivessem abandonado o\r\nZhao Feng original, isso não teria acontecido com eles. Havia uma razão\r\npara tudo.",
            "“Zhao Feng, você sabe que o corpo\r\nque você está usando atualmente pertence à Família Tie!” Tie Hongnan era\r\nalguém que se enfurecia facilmente, e seu tom mudou quando viu Zhao Feng tão\r\ndecididamente se recusar a lhe dar face.",
            "“Não, Lorde Sagrado, o\r\nproprietário original deste corpo se chamava Zhao Feng da Família Zhao.”",
            "Zhao Feng já tinha pensado no que\r\ndizer quando mencionaram o corpo da Família Tie.",
            "Algumas das pessoas atuais\r\npresentes não entendiam direito o que estava acontecendo, mas poderiam começar\r\na descobrir a partir dessa troca de palavras. Zhao Feng pegou o corpo de\r\num membro da Família Tie que foi originalmente abandonado em algum lugar, e ele\r\nconseguiu despertar a linhagem perfeita do Sol Demoníaco de Sangue.",
            "No entanto, o atual Zhao Feng não\r\nera mais o “Zhao Feng” anterior, e ele não mostrou sinais de querer se juntar à\r\nFamília Tie.",
            "No entanto, contra a pressão da\r\nFamília Tie, “não estava interessado” Era o suficiente? Algumas das forças\r\ne famílias de três estrelas tinham expressões sombrias.",
            "“Zhao Feng teve um nascimento\r\nassim?” Xuanyuan Wen estava com dor de cabeça.",
            "“Então, era a linhagem perfeita do\r\nSol Demoníaco de Sangue”. Xin Wuheng lembrou como parte de seu Yuan Qi foi\r\nmisteriosamente sugado quando ele lutou com Zhao Feng na Dimensão da Divina\r\nIlusão.",
            "“Sou parte da força do Nono\r\nPríncipe agora, Lorde Sagrado. Não está me forçando um pouco a fazer parte\r\nda Família Tie...?” Zhao Feng deu um leve sorriso enquanto continuava a\r\nfalar.",
            "Tecnicamente, as ações de Tie\r\nHongnan já estavam indo contra as regras da luta pelo Príncipe Herdeiro, e\r\nporque estavam no Palácio Imperial agora, Tie Hongnan não se atreveu a agir.",
            "A expressão de Hongnan ficou\r\nvermelha de raiva. Um mísero Rei do Reino Vazio Espiritual, que nem fazia\r\nparte da Família Tie, se atreveu a rejeitar seu convite em tal tom. Sendo um\r\nancião da Família Tie, ele nunca havia encontrado essa situação antes.",
            "Uma aura invisível e ardente subiu,\r\ne os Reis e Imperadores dentro do salão pareciam secos.",
            "“Sênior Hongnan, por favor,\r\nacalme-se. As brigas pelas posições estão prestes a começar.” O Quarto\r\nPríncipe imediatamente se levantou e parou a raiva de Tie Hongnan.",
            "Depois de se curvar, Zhao Feng deixou\r\no salão do Quarto Príncipe.",
            "“Vamos. As lutas pelas\r\nposições começaram.” O Quarto Príncipe se\r\nacalmou rapidamente e dez membros com auras poderosas se levantaram. Zhuge\r\nYun, Xuanyuan Wen, Xin Wuheng e o homem ruivo faziam parte desses dez.",
            "Depois de deixar o salão, Zhao\r\nFeng foi direto para a arena.",
            "A arena era feita de um material\r\nde classificação Celestial e continha muitas matrizes. Mesmo os Lordes\r\nSagrados no estágio inicial mal podiam danificá-la. A arena foi protegida\r\npor matrizes e Providência Dracônica para proteger contra qualquer onda de\r\nchoque.",
            "Nesse ponto, os subordinados do\r\nNono Príncipe já estavam todos na arena, incluindo o Velho Ying, Zhou Su’er,\r\nShen Jizi e Shi Yulei. Havia também um homem de meia-idade com uma aura\r\nconstante e uma mulher magra e fria com roupas pretas.",
            "Esta foi a equipe do Nono Príncipe\r\npara a batalha se tornar Príncipe Herdeiro. Cada um deles se especializou\r\nem um ponto diferente e era extremamente talentoso. Além de Zhou Su’er, os\r\noutros eram todos da geração anterior ou até mais velhos.",
            "“Zhao Feng, por que a Família Tie\r\nqueria falar com você?” Zhou Su’er perguntou imediatamente quando Zhao\r\nFeng se sentou. Não era exatamente um assunto pequeno que o Lorde Sagrado\r\nHongnan, da Família Tie, pessoalmente procurou Zhao Feng.",
            "Os outros membros também estavam curiosos. A\r\nconversa de Zhao Feng e Tie Hongnan foi interrompida por uma barreira, para que\r\napenas os que estavam no salão pudessem ouvir. Eles só podiam ver Tie\r\nHongnan ficar extremamente zangado, então eles queriam saber o que deixou Tie\r\nHongnan tão zangado.",
            "A causa de tudo isso ainda tinha\r\numa expressão casual.",
            "“Ele queria que eu me juntasse à\r\nFamília Tie.” Zhao Feng simplesmente respondeu, e todos, exceto o Velho Ying e\r\nShen Jizi, encararam Zhao Feng com a boca aberta.",
            "Eles ouviram apenas o nome de Zhao\r\nFeng; eles nunca haviam testemunhado suas habilidades antes. Que tipo\r\nde talento Zhao Feng tinha para a Família Tie enviar Tie Hongnan para\r\nconvidá-lo pessoalmente para se juntar à Família Tie?",
            "“Se você não quer me dizer, então\r\nque seja.” Zhou Su’er ficou um pouco brava e não acreditou nele. Ela\r\npensou que Zhao Feng estava inventando isso. Todos os outros pensaram que\r\nZhao Feng também estava brincando.",
            "“Ridículo!” Shi Yulei\r\nmurmurou friamente. A Família Tie era uma das mais fortes entre as Oito\r\nGrandes Famílias. Como um ancião da Família Tie convidou alguém com um\r\nsobrenome diferente para se juntar a eles? ",
            "(Atrocittus: Se não me engano,\r\ncomo foi dito em algum ponto ai, a escrita/nome em chinês de Zhao tem mais de\r\numa forma, enquanto pronuncia é igual)",
            "Agora que todos os membros da\r\narena haviam chegado, começaram as lutas pelas vagas.",
            "“Este é Zhou Wenwei do Salão Vento\r\nGracioso e gostaria de testar a força do Sênior Jing Kai.” Um homem magro\r\nde meia-idade saiu. Seus olhos estavam claros e cheios de confiança quando\r\nele desafiou o homem do grupo que tinha uma aura constante.",
            "Salão Vento Gracioso era um poder\r\nnormal de três estrelas que apoiava o Nono Príncipe, mas não obteve uma\r\nposição.",
            "O homem com uma aura constante ao\r\nlado de Zhao Feng saiu.",
            "Nesse instante, lutas já haviam\r\ncomeçado nas outras arenas. Era uma troca entre matrizes, força da alma ou\r\numa luta frontal.",
            "Zhao Feng circulou seu olho\r\nesquerdo e observou todas as trocas em um ângulo de 360 ​​graus. Somente\r\nconhecendo todos os oponentes é que se tem esperança de vencer.",
            "Zhao Feng revelou um leve\r\nsorriso. Depois de derrotar um Grão-Mestre Domador de Bestas há um ano e\r\nmeio com um animal de estimação espiritual das Dez Mil Raças Antigas, as\r\nnotícias deveriam ter se espalhado a essa altura agora, e ele provavelmente não\r\nprecisava fazer nada.",
            "Boom!",
            "Jing Kai soltou sua aura\r\ncondensada e uma luz dourada cintilante que parecia atravessar tudo se movia ao\r\nredor de seu corpo em um certo padrão. Por outro lado, uma longa espada\r\nverde apareceu na mão de Zhou Wenwei. Ela emitiu um brilho frio de luz e\r\nconvocou redemoinhos quando se moveu.",
            "Os dois Imperadores entraram em\r\nchoque instantaneamente. Os ataques de Jing Kai foram contínuos e a luz\r\ndourada estava em toda parte.",
            "Por outro lado, Zhou Wenwei era\r\nágil e tinha ataques agudos, mas Jing Kai controlou a partida desde o início,\r\nde modo que Zhou Wenwei foi forçado a se esquivar e se defender.",
            "“Perfurar!” A luz dourada ao\r\nredor de Jing Kai de repente se transformou em uma espada transparente que\r\ndisparou para frente. Ao mesmo tempo, raízes de madeira apareceram no chão\r\ne bloquearam os caminhos de retirada de Zhou Wenwei.",
            "Boom!",
            "O corpo de Zhou Wenwei foi\r\nperfurado por dez mil relâmpagos de luz e jogado para fora da arena quando o\r\nsangue jorrou de sua boca.",
            "“Obrigado por ir com calma, Sênior\r\nJing Kai.”",
            "Zhou Wenwei foi levado por um\r\nancião do Salão Vento Gracioso.",
            "Os membros do grupo do Nono\r\nPríncipe que não conheciam bem Jing Kai agora sabiam um pouco sobre sua\r\nforça. Ele tinha ataques agudos de elementos Metal e também se\r\nespecializou no elemento Madeira, que poderia apoiá-lo e pegar outros\r\ndesprevenidos. Este era realmente um membro de batalha notável.",
            "Um especialista especializado nos\r\nelementos Metal e Madeira, Zhao Feng murmurou em seu coração.",
            "O controle de Jing Kai desses dois\r\nelementos estava no ponto. O elemento Metal foi usado para ataque,\r\nenquanto o elemento Madeira foi usado para cura e suporte. Eles\r\nsinergizaram bem e não entraram em conflito.",
            "******",
            "\n",
            "Não se esqueça de Comentar, Recomendar e deixar um Emoji do\r\nque achou do capítulo! É obrigatório!"
      ]
}