{
      "Capítulo 94 - Besta Mortal nível Lorde": [
            "O uivo penetrante silenciou tanto os seres humanos como as bestas que já estavam até ajoelhadas no chão como se tivessem visto um rei. Longe, no meio da horda de bestas, um caminho se formou.",
            " ",
            "\"Que coisa é essa que coloca medo até em bestas mortais de nível Superior...?\" Os cultivadores no topo do muro da cidade se concentraram no caminho.",
            " ",
            "Por Zhao Feng ter uma melhor visão, ele viu uma besta mortal preta do tipo cão andando até eles. O Cão Negro era do tamanho de um lobo em torno de 1,5 metros de comprimento e era pequeno em comparação com as outras bestas.",
            " ",
            "Cão?",
            " ",
            "Zhao Feng queria rir, mas não podia. Cada passo que o cão dava irradiava uma aura assustadora e quando os olhos de Zhao Feng caíram sobre os olhos do Cão Negro, ele sentiu como se estivesse pegando fogo.",
            " ",
            "\"Poderia ser... uma besta mortal de nível Lorde!?\" O General Heng respirou friamente quando o medo apareceu em seus olhos.",
            " ",
            "Era preciso saber que o General Heng já estava no ápice do nono rank e ele era um dos mais fortes cultivadores ali.",
            " ",
            "Besta Mortal nível Lorde!",
            " ",
            "Os rostos dos cultivadores ficaram brancos, todos sabiam os rumores sobre as bestas mortais de nível Lorde. Bestas mortais foram divididas em níveis baixo, alto e superior, e eram respectivamente comparáveis ​​a Artistas e Mestres Marciais, mas as bestas de nível Superior não eram as mais bem classificadas.",
            " ",
            "Acima delas, havia uma existência aterrorizante - Bestas Mortais de nível Lorde!",
            " ",
            "Besta Mortal de nível Lorde, incrivelmente conhecida como o Rei das Bestas, quer se trate de bestas de nível alto ou baixo, todos devem se curvar a ele, até mesmo as bestas de Nível Superior.",
            " ",
            "A mente de Zhao Feng não pôde deixar de emergir imagens do conteúdo dos livros sobre registros das bestas mortais de nível Lorde. Dizem que bestas Lordes podem comandar os animais das florestas e uma vez que entrarem em território humano um massacre aconteceria.",
            " ",
            "\"Os rumores dizem que bestas mortais de nível Lorde podem destruir um país inteiro.\"",
            " ",
            "No alto do muro da cidade da Província de Guanjun, alguns dos cultivadores apavorados perderam o juízo.",
            " ",
            "Sob o pôr do sol, centenas de milhares de bestas mortais e selvagens se curvaram, de frente para o Cão Negro nível Lorde enquanto este caminhava lentamente em direção à cidade. Embora a besta mortal nível Lorde não ter atacado, ele friamente olhou para as pessoas e cultivadores como o General Heng, Ye Lingyun do Rank 9 começaram a tremer.",
            " ",
            "Sob esse olhar, a besta mortal nível Lorde havia confirmado quem eram os mais fortes entre os cultivadores.",
            " ",
            "\"Parem ele!\"",
            " ",
            "\"Transmita essa informação ao Lorde!\"",
            " ",
            "Algumas figuras prateadas apareceram no topo de uma torre próxima.",
            " ",
            "Shua! Shua!",
            " ",
            "\"Primeiro, Segundo, Quarto...\" Exclamou o Terceiro Guarda.",
            " ",
            "Neste momento, os primeiros quatro guardas do Corpo de Guanjun chegaram com o Primeiro Guarda que alcançou o meio-passo do Caminho Marcial Sagrado!",
            " ",
            "Ye Lingyun respirou fundo.",
            " ",
            "O Primeira Guarda estava a apenas meio passo do Santo Caminho Marcial.",
            " ",
            "Vão!",
            " ",
            "As três figuras prateadas saltaram e alcançaram a besta mortal de nível Lorde em um instante.",
            " ",
            "Primeiro Guarda, Segundo Guarda, Terceiro Guarda e o Quarto Guarda!",
            " ",
            "Os quatro mais fortes do Corpo de Guanjun formaram um semicírculo ao redor da besta mortal, detendo-a.",
            " ",
            "\"Cultivadores do nono rank, vão ajudá-los...\" General Heng deu o comando solenemente.",
            " ",
            "Ele sabia que os quatro guardas sozinhos, provavelmente, não seriam capazes de conter a besta mortal de nível Lorde que tem poder para destruir um país inteiro.",
            " ",
            "Shua... Shua...",
            " ",
            "Logo, outros poucos cultivadores do Rank 9 apareceram. No alto da parede da cidade, alguns dos arqueiros deixaram seus arcos prontos, Zhao Feng também tinha deixado seu arco pronto.",
            " ",
            "Wu...",
            " ",
            "O Cão Negro olhou friamente os seres humanos em cima do muro da cidade desdenhosamente como se tivesse emoções.",
            " ",
            "\"Armadilha Mortal da Rede Celestial!\"",
            " ",
            "Os quatro guardas do Corpo de Guanjun se transformaram em borrões prateados, eles seguraram lâminas curtas e eles enviaram uma \"rede\" de cortes que envolveram a besta mortal de nível Lorde.",
            " ",
            "Esta rede celestial foi executada por todos os quatro guardas e o poder dela superou as artes marciais Sagradas normais.",
            " ",
            "Mesmo que Zhao Feng estivesse longe, seu coração acelerou um pouco. Ele sabia que se caísse nessa “Armadilha Mortal da Rede Celestial”, ele não seria capaz de encontrar nenhuma falha mesmo com seu olho esquerdo.",
            " ",
            "Cultivadores normais do Rank 9 seriam instantaneamente rasgados em pedaços se estivessem presos nela.",
            " ",
            "Durante dezenas de anos, ninguém jamais escapou desse movimento dos quatro guardas e hoje, este movimento mortal aterrissou sobre a besta mortal nível Lorde.",
            " ",
            "Shu... Shu... Shu... Shu...",
            " ",
            "O Cão Negro não tinha nenhum lugar para correr e nem esquivar quando a rede o cercou em todas as direções.",
            " ",
            "Wu...",
            " ",
            "Uma camada de chamas negras apareceu no cão e uma aura terrível foi liberada e se expandiu em sua volta.",
            " ",
            "Pah!",
            " ",
            "A besta mortal nível Lorde deu uma patada e instantaneamente fez uma luz negra de alguns metros de comprimento aparecer. O golpe simples parecia conter uma arte marcial profunda que rasgou outra dimensão.",
            " ",
            "Craaaaak!",
            " ",
            "A “Armadilha Mortal da Rede Celestial” quebrou.",
            " ",
            "Dang! Dang!",
            " ",
            "As armas do Segundo e Quarto Guarda caíram quebradas no chão enquanto sangue escorria de suas bocas. As expressões do Primeiro e do Terceiro Guarda ficaram pálidas quando seus corpos se enrijeceram.",
            " ",
            "Em pé sobre o muro da cidade, o coração de Zhao Feng apertou-se ao ver o golpe da besta mortal. Porque em seus olhos, o golpe parecia ser uma arte marcial.",
            " ",
            "Bestas mortais conhecem artes marciais?",
            " ",
            "Talvez fosse apenas Zhao Feng, mas ele sentiu que o movimento da besta mortal nível Lorde parecia semelhante à “Palma Vento Misterioso” da garota no desfiladeiro.",
            " ",
            "Shuuuu...!",
            " ",
            "A besta mortal nível Lorde deu um pisada e uma rastro de chamas foi enviado em todas as direções quando ele quebrou o chão.",
            " ",
            "Esquivem!",
            " ",
            "O Primeiro Guarda exclamou enquanto furiosamente lançava sua lâmina contra as chamas negras.",
            " ",
            "Os outros guardas fizeram o mesmo.",
            " ",
            "“Destruição Celestial!”",
            " ",
            "“Corte Pena Capital!”",
            " ",
            "....",
            " ",
            "O General Heng, Ye Lingyun e outros do nono rank chegaram e protegeram os quatro guardas do Corpo de Guanjun. Mas as chamas negras da besta mortal nível Lorde eram muito fortes, queimou a pele antes que a chama chegassem até eles.",
            " ",
            "Ahhh",
            " ",
            "Um cultivador do Rank 9 teve suas roupas incendiadas, então ele rolou no chão tentando apagá-la. Mas não importa o quão duro ele tentou, as chamas não se apagaram em nenhum momento, ele logo se tornou um cadáver queimado. Não só isso, o Terceiro e o Quarto Guarda também foram pegos pelas chamas negras.",
            " ",
            "\"Esqueça-me, corram...\" O Quarto Guarda gritou enquanto ele foi em direção da besta mortal com seu corpo em chamas.",
            " ",
            "Craaak!",
            " ",
            "A besta mortal de nível Lorde balançou suas garras e rasgou o corpo do Quarto Guarda.",
            " ",
            "\"Terceiro Guarda!\" As outras pessoas exclamaram.",
            " ",
            "Terceiro Guarda, o superintendente do Batalhão dos Guardas do Céu também possuía chamas negras aparecendo em seu braço.",
            " ",
            "Craack...",
            " ",
            "Terceiro Guarda cerrou os dentes enquanto cortava o próprio braço.",
            " ",
            "“Todos recuem!” Gritou o general Heng e o Primeiro Guarda.",
            " ",
            "Zhao Feng ficou chocado em pé no muro da cidade. Nesse momento, ele usou seu arco dourado e disparou algumas flechas, mas todos eles se transformaram em poeira antes mesmo de chegarem perto da besta mortal nível Lorde.",
            " ",
            "Corram! Recuem todos!",
            "Uns dez do Rank 9 não podiam sequer bloquear um golpe casual da besta mortal nível Lorde.",
            " ",
            "\"A diferença é muito grande...\"",
            " ",
            "Bei Moi, Nan Gongfan e os outros discípulos olharam com medo e se afastaram da besta mortal.",
            " ",
            "Wuuu...",
            " ",
            "A besta mortal nível Lorde uivou e algumas bestas mortais de nível Superior apareceram atrás dele.",
            " ",
            "\"Ele está chamando suas tropas para atacar!\" O coração de Zhao Feng acelerou e ele quase pode ver a destruição da Cidade Província de Guanjun.",
            " ",
            "História sobre uma besta mortal nível Lorde destruindo um país era apenas uma lenda e isso aconteceria no País da Nuvem?",
            " ",
            "Assim quando os cultivadores estavam em desespero, o som do vento veio de trás.",
            " ",
            "“Que bastardo ousa entrar em meu território?” Uma voz profunda soou no ar.",
            " ",
            "Souuu...",
            " ",
            "Uma luz prateada brilhou no ar.",
            " ",
            "\"Isso é…\"",
            " ",
            "O olho esquerdo de Zhao Feng conseguiu captar a imagem de um homem de meia-idade usando vestes de prata e ouro voando pelo ar como um deus.",
            " ",
            "Em apenas um instante, o homem tinha se movido uns duzentos metros.",
            " ",
            "\"Voo? Os seres humanos podem realmente voar?\"",
            " ",
            "Zhao Feng reconheceu essa pessoa.",
            " ",
            "Lorde Guanjun!",
            " ",
            "Um homem de meia-idade com vestes de prata e ouro parou no ar em frente à besta mortal nível Lorde.",
            " ",
            "\"Corte Decapitadora Ondas de Ilusão !\" Lord Guanjun acenou com as mãos e uma luz de prata apareceu.",
            " ",
            "Instantaneamente, um som tão alto como o trovão apareceu e uma luz prateada de oito metros de comprimento fortemente caiu em direção onde a besta mortal nível Lorde estava.",
            " ",
            "Wuuu!",
            " ",
            "Cautela apareceu nos olhos do Cão Negro quando ele liberou de sua pata chamas negras na luz prateada.",
            " ",
            "Boom...",
            " ",
            "Um vento caótico explodiu tudo em um raio de vinte metros e deixou um buraco profundo onde as forças colidiram. Ao mesmo tempo, as bestas mortais de nível Superior uivaram de medo e agonia enquanto eles eram transformados em poeira…"
      ]
}