{
      "Capítulo 932 - Linhagem de Combate Incomparável sob os Céus": [
            "O aparecimento da figura em túnica\r\nnegra fez com que as violentas lutas pelas posições se acalmassem. Ele\r\nmatou um Quase Lorde Sagrado do Culto Demônio Terrestre com um poder cruel e\r\naterrorizante.",
            "Isso aterrorizou os membros por\r\ntrás dos príncipes que não tinham intenção de se tornar o Príncipe\r\nHerdeiro. Eles não eram muito fortes e, se encontrassem a pessoa de túnica\r\nnegra nas Tumbas Imperiais, definitivamente morreriam.",
            "Alguns gênios que planejavam\r\ndesafiá-lo imediatamente pararam seus passos.",
            "A taxa de mortes no julgamento\r\npara se tornar o Príncipe Herdeiro era bastante baixa. Se as forças por\r\ntrás da oposição não tivessem inimizades de vida ou morte, geralmente não\r\nmatariam o perdedor, pois queriam evitar conflitos desnecessários. Isso\r\nsignificava que o risco de entrar no julgamento era bastante baixo, mas essa\r\npessoa de túnica preta não parecia se importar com nada disso. Ele nem\r\nsequer colocou o Culto Demônio Terrestre de três estrelas em seus olhos e\r\napenas matou Tang Ze no palco.",
            "A força dessa pessoa vestida de\r\npreto deixou até alguns Lordes Sagrados cautelosos. Essa pessoa aumentaria\r\nsozinha a taxa de mortes no julgamento para se tornar o Príncipe Herdeiro.",
            "Um homem poderoso por trás do\r\nDécimo Terceiro Príncipe se recuperou do choque e imediatamente enviou ao\r\nDécimo Terceiro Príncipe uma mensagem: “Chen’er, você recrutou esse membro?”",
            "“Tio, ele não é nada mau, certo?”\r\nO Décimo Terceiro Príncipe tinha uma expressão presunçosa. Ele estava\r\nextremamente satisfeito com este membro central da batalha.",
            "“Ele é muito forte, mas você\r\nprecisa tomar cuidado.”",
            "A expressão do homem poderoso\r\ncontinuou mudando.",
            "Este homem de roupa preta era\r\nextremamente misterioso e forte. Ele não estava nem com medo do Culto\r\nDemônio Terrestre de três estrelas, então por que ele ajudaria Zhou Chen?",
            "O Décimo Terceiro Príncipe não\r\nlevou a sério as palavras de seu tio. Ele olhou friamente para Zhao\r\nFeng. ‘O julgamento para se tornar o Príncipe Herdeiro é onde você vai\r\nmorrer.’",
            "Enquanto as brigas nas outras\r\narenas continuavam, a atenção de todos começou a se afastar da pessoa vestida\r\nde preto. Afinal, algumas das pessoas presentes também eram gênios\r\ninigualáveis ​​que eram famosos há centenas de anos, e cada um deles tinha um\r\nforte poder de batalha.",
            "Por outro lado, a arena do Nono\r\nPríncipe estava quieta e ninguém veio desafiar nenhum deles. Todos os\r\nmembros também ficaram em silêncio.",
            "O talento de Su Qingling no Dao da\r\nAlma deixou a equipe do Nono Príncipe feliz, mas a pessoa de túnica preta os\r\ndeixou deprimidos. A Intenção da Morte que a pessoa vestida de preto\r\nexibia superava completamente a Intenção da Alma de Su Qingling, e até Jing Kai\r\nachava que apenas a morte o aguardaria se ele lutasse com a pessoa vestida de\r\npreto.",
            "“Não se deixe enganar pelo que\r\nvê. Se a Intenção da Alma dessa pessoa é tão forte, significa que seu\r\ncorpo físico é sua fraqueza. Enquanto mantivermos distância e usarmos\r\nataques de longo alcance, podemos vencer.” O Velho Ying tinha uma expressão\r\nsombria enquanto falava lentamente, e suas palavras acalmaram o medo de todos.",
            "Assim como o Velho Ying disse,\r\nessa era a melhor maneira de lidar com especialistas da alma. Enquanto\r\neles estavam usando suas técnicas de alma, eles poderiam ser facilmente\r\nassassinados.",
            "Por exemplo, quando Zhao Feng usou\r\nsuas Correntes Espirituais ou seu Olhar do Olho de Deus, ele foi basicamente\r\nincapaz de se mover ou fazer qualquer outra coisa sem estragar sua técnica.",
            "Quando a pessoa vestida de preto\r\nmatou Tang Ze com sua Intenção da Alma, se alguém o tivesse emboscado por um\r\nlado, ele provavelmente teria sido ferido gravemente e eles poderiam salvar\r\nTang Ze.",
            "Portanto, o julgamento para se\r\ntornar o Príncipe Herdeiro exigia um bom trabalho em equipe.",
            "Zhao Feng de repente revelou um\r\nsorriso enquanto se virava para a arena do Oitavo Príncipe.",
            "“Cao Ling, da Família Cao,\r\ngostaria de desafiar Yu Tianhao, da Família Yu.” Um homem de meia-idade\r\ncom uma figura musculosa olhou para um jovem bonito de olhos fechados.",
            "“Yu Tianhao vai lutar agora.”",
            "“A Família Cao tem apenas um lugar\r\nno grupo do Oitavo Príncipe, enquanto a Família Yu tem dois. Obviamente\r\nhaveria uma luta entre eles.”",
            "“Yu Tianhao tem a Linhagem de\r\nCombate Incomparável sob os Céus, por isso é razoável que a Família Yu tenha\r\ndois pontos.”",
            "“A Linhagem de Combate\r\nIncomparável sob os Céus?”",
            "A discussão começou.",
            "Todo mundo só ouvira falar da\r\nlinhagem de Yu Tianhao, e nunca a tinha visto antes. Portanto, aos olhos\r\nde todos, seria mais fácil substituir Yu Tianhao em comparação com os outros,\r\nporque ele era tão jovem. No entanto, devido ao poder da Família Yu, que\r\nera uma das Oito Grandes Famílias, ninguém se atreveu a tirar a vaga dele.",
            "Enquanto a Família Cao era mais\r\nfraca do que era no início, ainda era uma das Oito Grandes Famílias, então elas\r\ntinham o direito de competir.",
            "Yu Tianhao levantou-se de repente,\r\ne uma onda de intenção de batalha apareceu em seus olhos. Todos ao redor\r\nda arena sentiram uma chocante intenção de batalha subir ao céu. A vontade\r\nde lutar dentro de seus corpos parecia despertar também.",
            "Cao Ling deu um sorriso satisfeito. Parecia que Yu Tianhao\r\nnão era alguém sem força que dependia apenas da Família Yu.",
            "Deng!",
            "Cao Ling de repente pulou no ar e\r\nse transformou em uma sombra negra que avançou com o impulso de uma tempestade.",
            "“Incomparável sob os\r\nCéus!” Uma intenção poderosa irradiava do corpo de Yu Tianhao enquanto ele\r\nagia. Uma luz ardente saiu da palma de Yu Tianhao.",
            "“Soco do Vento Crescente!” No\r\ninstante seguinte, o punho negro de Cao Ling colidiu com ele.",
            "Boom!",
            "Os dois deram alguns passos para\r\ntrás antes de se firmarem.",
            "Whoosh!",
            "A figura de Cao Ling se\r\ntransformou em uma faixa de luz negra mais uma vez, apareceu acima de Yu\r\nTianhao e chutou para baixo.",
            "“Pontapé de Esmagamento da\r\nMontanha!”",
            "Uma poderosa intenção com a\r\npressão do Céu e da Terra apareceu em sua perna. Parecia tornar-se o Monte\r\nTai, enquanto esmagava para baixo, e todo mundo que assistia a cena achava\r\ndifícil respirar. Eles tiveram que circular seu Yuan Qi para se\r\nprotegerem.",
            "“Incomparável!” Uma intenção\r\nsuprema surgiu do corpo de Yu Tianhao.",
            "Boom...!",
            "Uma misteriosa palma gigante\r\ncercada por luz laranja empurrou para cima e engoliu tudo o que passava.",
            "Boom! Boom!",
            "O estrondoso ataque de Cao Ling\r\nfoi instantaneamente destruído, mas não havia sinal de Cao Ling.",
            "“Palma que Quebra o Céu!” Cao\r\nLing era como um arco de relâmpago quando ele apareceu no lado esquerdo de Yu\r\nTianhao, e uma onda de ar cortou e soprou a poeira nas proximidades.",
            "“Como esperado da Família\r\nCao. Ele se move como um relâmpago, e seus ataques são tão fortes quanto\r\nàs montanhas.”",
            "“Ouvi dizer que o requisito mínimo\r\npara se tornar um discípulo central da Família Cao é treinar dez técnicas de\r\nbatalha de nível intermediário de classe média até o seu pico.”",
            "“A Família Cao aparentemente está\r\ncheia de mestres de combate corpo a corpo e eles têm algumas técnicas de\r\nfortalecimento corporal”.",
            "Todos elogiaram a poderosa\r\nintenção de Cao Ling e os ataques estrondosos.",
            "“Ponto Flamejante Dourado!”",
            "“Palma de Abertura do Céu\r\nCaótico!”",
            "Cao Ling tinha inúmeras técnicas\r\nde combate corpo a corpo.",
            "“Como esperado de uma das Oito\r\nGrandes Famílias. Parece que vou ter que usar minha verdadeira\r\nforça.” Os olhos de Yu Tianhao brilharam quando uma certa linhagem parecia\r\nqueimar e inflamar dentro de seu corpo.",
            "Wu~~",
            "Uma figura antiga e misteriosa na\r\nforma de um humano apareceu e se moveu em sincronia com o corpo de Yu\r\nTianhao. A fraca luz laranja ao redor do corpo de Yu Tianhao liberou um\r\nbrilho ofuscante e uma intenção de batalha de energia mental disparou no ar.",
            "Todas as ações de Yu Tianhao\r\nestavam em sincronia com a figura fria atrás dele. Todos os seus\r\nmovimentos continham intenção de batalha que era suficiente para assustar\r\ndeuses e fantasmas, e destruiu todos os poderes ao seu redor.",
            "Cao Ling sentiu como se uma\r\ndivindade estivesse olhando para ele, e todos os seus poderes foram suprimidos.",
            "Alguns dos Reis e Imperadores\r\npresentes pareciam ter sido atingidos por um relâmpago. Eles tiveram que\r\ncircular seu Yuan Qi para resistir à pressão.",
            "Na arena, uma onda de intenção de\r\nbatalha colidiu com a barreira, e um Lorde Sagrado da Família Yu\r\ninstantaneamente liberou o mesmo poder para formar outra barreira e proteger a\r\ntodos. Ao mesmo tempo, ele tinha um leve sorriso ao olhar para a figura\r\nfria atrás das costas de Yu Tianhao.",
            "“Oh meu Deus! É realmente a\r\nLinhagem de Combate Incomparável sob os Céus!”",
            "“Aparentemente, esta linhagem pode\r\nser classificada entre as dez principais Linhagens do Imperiais do Dao!”",
            "“Que intenção de batalha! Eu\r\nprovavelmente nem seria capaz de ficar na frente dele.”",
            "Os corações de inúmeros\r\nespecialistas no céu tremeram. Eles podiam sentir uma forte onda de\r\nintenção de batalha, mesmo a milhares de quilômetros de distância.",
            "As expressões de Tie Hongnan e as\r\nda Família Tie, no salão do Quarto Príncipe, tinham expressões sombrias. A\r\nFamília Tie e a Família Yu guardavam as fronteiras do noroeste, e as duas\r\nfamílias tiveram muitos conflitos entre si.",
            "A linhagem de Batalha Celestial da\r\nFamília Yu era um pouco mais fraca que a Linhagem Sol Demoníaco de Sangue, mas\r\na Linhagem Incomparável sob os Céus, segundo os rumores, era incomparável e até\r\num pouco mais forte que a Linhagem Sol Demoníaco de Sangue perfeita. No\r\nentanto, a Família Yu recuperou essa linhagem mais uma vez, enquanto a linhagem\r\nperfeita do Sol Demoníaco de Sangue da Família Tie estava no corpo de alguém de\r\nfora que nem tinha o sobrenome Tie. ",
            "(Atrocittus: E quando descobrirem que são\r\namigos, ferrou pra eles auhsuahs)",
            "As expressões das pessoas dentro\r\ndo salão do Oitavo Príncipe ficaram levemente vermelhas. A Família Yu era\r\num dos maiores apoiadores do Oitavo Príncipe, e a linhagem de Yu Tianhao era\r\nextremamente poderosa.",
            "O Oitavo Príncipe olhou para a\r\narena com entusiasmo. Ele finalmente conseguiu convencer a Família Yu no\r\núltimo momento, e a inesperada união da Família Ji aumentou instantaneamente\r\nsua força geral.",
            "Na arena, Cao Ling não mostrou\r\nsinais de fraqueza ao enfrentar Yu Tianhao, que se tornara muito mais\r\nforte. Uma onda de poder do Céu e da Terra o cobriu e mal conseguiu\r\nbloquear a intenção de Yu Tianhao.",
            "“Soco da Força Divina!” Cao\r\nLing usou essa força para se aproximar de Yu Tianhao quando ele juntou seu Yuan\r\nQi e deu um soco.",
            "“Incomparável sob os\r\nCéus!” Yu Tianhao usou essa habilidade mais uma vez, e com a adição de sua\r\nlinhagem, seu poder aumentou várias vezes quando a figura fria atrás dele\r\ntambém estendeu a palma da mão. Um feixe de luz laranja disparou e esmagou\r\ntudo em seu caminho antes de jogar Cao Ling para fora da arena.",
            "Hu~",
            "A luta chegou ao fim. A poderosa\r\nlinhagem abalou os corações dos outros combatentes em cada uma das arenas.",
            "Shi Yulei, na arena do Nono\r\nPríncipe, tinha uma expressão solene, enquanto Jing Kai abaixava levemente a\r\ncabeça.",
            "A figura atrás de Yu Tianhao\r\ndesapareceu lentamente, e ele de repente começou a falar em tom animado na\r\ndireção da arena do Nono Príncipe; “Vamos ter outra luta!”",
            "Muitos olhares se voltaram\r\ninstantaneamente para a arena do Nono Príncipe. Quem era a pessoa que o\r\ndono da Linhagem Incomparável sob os Céus da Família Yu pedia pessoalmente para\r\nlutar? Havia alguém da equipe do Nono Príncipe com poder de batalha\r\ncomparável? ",
            "Laxuel: gosto dessa inocência dos personagens secundários\r\nkkkk",
            "Os membros do grupo do Nono\r\nPríncipe ficaram surpresos e se entreolharam. Com quem Yu Tianhao estava\r\nfalando? Não era uma coisa boa para alguém com tanto poder de batalha\r\nficar de olho neles.",
            "Shi Yulei e Jing Kai imediatamente\r\nbalançaram a cabeça e sinalizaram que nunca haviam visto Yu Tianhao antes.",
            "Boom!",
            "Ninguém havia se recuperado da luta\r\nemocionante ainda quando, de repente, do lado do Décimo Terceiro Príncipe, uma\r\nbatalha feroz eclodiu entre Qi Peng, um velho gênio do Palácio das Nove\r\nEscuridões e um desafiante do Palácio do ",
            "Grão-Duque.",
            "Dois mestres de mecanismo na arena\r\ndo Décimo Segundo Príncipe também iniciaram as lutas.",
            "Todas as lutas pelas posições\r\nforam extremamente ferozes. Apenas um pequeno número de pessoas poderia\r\napenas sentar lá e assistir tudo com calma.",
            "As inúmeras forças no céu e os que\r\nestavam dentro dos salões ao redor podiam sentir que as lutas pelas posições\r\nestavam chegando ao fim. Os dez príncipes no salão se levantaram\r\ninstintivamente e sentiram uma onda passar por seus corações.",
            "Jing Kai, que estava ao lado de\r\nZhao Feng, de repente sentiu seu corpo ficar dormente. Ele se virou para\r\nZhao Feng, mas não encontrou nada fora do comum.",
            "Zhao Feng deu um leve sorriso e\r\nestava secretamente muito feliz. ‘Eu não esperava que o poder dos\r\nrelâmpagos ancestrais pudesse se fundir ao meu Corpo da Alma dos Relâmpagos da\r\nTribulação Divina. Parece que minha alma deveria ser chamada de Corpo da\r\nAlma do Relâmpago.’",
            "******",
            "\n",
            "Não se esqueça de Comentar, Recomendar e deixar um Emoji do\r\nque achou do capítulo! É obrigatório!"
      ]
}