{
      "Capítulo 934 - Divisão": [
            "A pessoa vestida de preto parecia cega enquanto continuava a avançar.",
            "“Esta pessoa!” A expressão de Zhao Feng tornou-se sombria.",
            "Enquanto a pessoa vestida de preto emitia a sensação de que ele queria entrar na fila, houve um leve distúrbio da alma contendo a Intenção da Morte vindo dele.",
            "Boom!",
            "O soco de Zhao Feng pousou no braço esquerdo da pessoa vestida de preto, mas, ao mesmo tempo, o ataque da alma dessa pessoa vestida de preto também atacou a alma de Zhao Feng.",
            "Um Relâmpago da Tribulação Divina relampejou na alma roxa escura de Zhao Feng e instantaneamente destruiu a Intenção da Morte que atacou sua alma. Ao mesmo tempo, o soco de Zhao Feng quebrou o cotovelo da pessoa vestida de preto e rasgou as vestes negras, revelando um braço magro e murcho. O braço estava coberto de bandagens e tinha inúmeras marcas profundas de talismãs pretos desenhadas por todo o corpo. ",
            "(Atrocittus: Mun-rá?)",
            "Zhao Feng resistiu ao ataque da alma da pessoa vestida de preto, enquanto a pessoa vestida de preto não se defendeu do ataque físico de Zhao Feng.",
            "“Hmph!” Zhao Feng murmurou friamente quando entrou na tela. Machucar um braço era apenas para ensinar uma lição a essa pessoa de manto preto.",
            "No entanto, o que aconteceu depois fez com que os olhos de todos que ainda não haviam entrado se arregalassem. O braço da pessoa vestida de preto começou a se recuperar e se mover como antes. A túnica preta que foi arrancada também se recuperou e escondeu o braço.",
            "Zhao Feng só viu uma parte disso desde que ele já tinha entrado na tela.",
            "“Que tipo de técnica perversa é essa!?”",
            "“Sua velocidade de recuperação é ainda mais forte que os Lordes Sagrados do Reino da Luz Mística.”",
            "“Idiota, isso nem é recuperação. Você viu as roupas se recuperarem depois de serem rasgadas?”",
            "“Aquele ataque da alma da pessoa vestida de preto nem sequer prejudicou Zhao Feng.”",
            "Nesse momento, as pessoas que ainda não haviam entrado nas Tumbas Imperiais estavam completamente atordoadas. O mistério e a força demonstrada pela pessoa de túnica preta fizeram todos se retirarem e se recusarem a se aproximar dele.",
            "Zhao Feng também não deveria ser subestimado. Ele encarou o ataque de alma da pessoa de túnica preta sem vacilar. Era preciso saber que o Quase Lorde Sagrado Tang Ze havia sido morto sem nenhuma resistência pelo ataque de alma da pessoa vestida de preto.",
            "Zhou Su’er também estava entre este grupo. Desde que ela era médica, não estava com pressa. Ela foi o último membro da equipe do Nono Príncipe e viu esta cena.",
            "“Grande Irmão Vestes Negras, por favor, entre primeiro.”",
            "“Sênior Vestes Negras, por favor entre.”",
            "Os especialistas que estavam prestes a entrar na tela recuaram instantaneamente e começaram a sorrir, mas suas costas estavam encharcadas de suor frio.",
            "“Zhao Feng!” Uma voz rouca que fazia o cabelo arrepiar veio da pessoa vestida de preto antes de entrar na tela.",
            "As várias forças também testemunharam a cena de Zhao Feng colidindo com a pessoa vestida de preto. Eles se sentiram atordoados e incrédulos.",
            "Apenas algumas das famílias e forças mais fortes pareciam adivinhar alguma coisa. Um ancião do Culto Demônio Terrestre de repente se lembrou de algo, e sua expressão ficou sombria antes que ele desse um suspiro profundo.",
            "Shua!",
            "Zhao Feng apareceu em uma floresta antiga e sentiu seu corpo e alma se tornarem pesados ​​quando uma onda de pressão antiga apareceu. Era uma aura que passara pelas Eras Antigas e Imemoriais.",
            "Zhao Feng teve a sensação de que havia entrado no Reino dos Sonhos da Era Antiga. Por causa da aura do Reino dos Sonhos da Era Antiga dentro dele, a maior parte da pressão em seu corpo desapareceu repentinamente, como se ele tivesse ganhado o reconhecimento deste lugar. A pressão aqui era muito mais fraca em comparação com o Reino dos Sonhos da Era Antiga, e afetou apenas Zhao Feng um pouco.",
            "O Nono Príncipe e os outros membros da equipe também estavam aqui.",
            "“Que forte pressão espacial!” Zhou Su’er seguiu os passos de Zhao Feng, e seu rosto ficou um pouco vermelho quando ela chegou. Ela sentiu que era difícil respirar ou até dar um passo.",
            "“Acostume-se a isso. O Jade do Dragão absorverá a fraca Providência Dracônica no ar, e você pode usá-lo para diminuir a pressão que a dimensão impõe a você.” O Velho Ying explicou imediatamente e parou por um momento quando olhou para Zhao Feng.",
            "Zhao Feng não parecia se sentir desconfortável, e até parecia extremamente compatível com essa dimensão. O que estava acontecendo? Mesmo se ele cultivasse uma técnica de fortalecimento do corpo e tivesse maior resistência à pressão, a pressão aqui era muito poderosa e poderia repelir todos os objetos estranhos. Aqueles com cultivos mais baixos seriam incapazes de se mover; eles só podiam deitar no chão.",
            "Os outros também sentiram que a situação de Zhao Feng era diferente da deles. Até Shi Yulei, que cultivava o corpo, sentiu que o ar estava pesado.",
            "“Todo mundo está aqui. Nossos Jades do Dragão estão conectados ao pseudo-selo do Nono Príncipe, então fomos capazes de chegar ao mesmo lugar, mesmo quando chegamos em momentos diferentes.” Falou o Velho Ying rapidamente. Era óbvio que o tempo era de grande importância.",
            "“O Jade do Dragão e o pseudo selo do Príncipe Herdeiro absorverão automaticamente a fraca Providência Dracônica no ar, mas por isso, nossa eficiência será bastante baixa se permanecermos juntos.”",
            "O Velho Ying pegou seu Jade do Dragão. Estava escuro e não tinha luz. Era óbvio que toda a Providência Dracônica nas proximidades havia sido completamente absorvida.",
            "O pseudo Selo do Príncipe Herdeiro originalmente brilhante na mão do Nono Príncipe estava agora apenas dando um brilho fraco. Isso porque eles usaram a Providência dentro do pseudo selo para entrar nas Tumbas Imperiais.",
            "“... O que significa que temos que nos separar.” Disse o Velho Ying em um tom solene.",
            "Todos também imaginaram que isso aconteceria porque podiam sentir a importância da Providência Dracônica. Sem a Providência Dracônica, eles seriam restringidos pela pressão da dimensão antiga, o que reduziria seu poder de batalha.",
            "Sob a forte pressão da dimensão antiga, eles não podiam nem voar. Somente Lordes Sagrados seriam capazes disso. No entanto, se alguém tivesse Providência Dracônica suficiente, poderia usá-la para resistir à pressão da dimensão antiga e voar momentaneamente no ar.",
            "“Temos oito pessoas, então seria melhor dividir em três grupos. Zhao Feng, Shen Jizi e eu lideraremos uma ou duas pessoas. Com quem vocês todos querem ir?” O Velho Ying examinou o grupo e sugeriu.",
            "Su Qingling, Jing Kai e Shi Yulei pararam por um momento. Eles não tiveram discordâncias com o Velho Ying e Shen Jizi liderando um grupo, já que ambos eram Anciões experientes. O Velho Ying se especializou em rastrear e detectar, para evitar o perigo, enquanto Shen Jizi conhecia a adivinhação e adivinhava onde estavam o perigo e o infortúnio.",
            "Mas por que Zhao Feng também era um líder? Era porque ele era um domador de bestas e precisava de proteção?",
            "“Eu vou com o Velho Ying.” Jing Kai foi imediatamente para o lado do Velho Ying. Depois de testemunhar as lutas pelas posições, Jing Kai sentiu que sua força era apenas média entre os membros especializados em batalha.",
            "O Velho Ying era um Quase Lorde Sagrado e era muito experiente. Segui-lo significaria que ele estaria seguro e também seria capaz de aprender algumas coisas.",
            "Os outros olharam para o Nono Príncipe, que estava ao lado de Velho Ying. Isso significava que a equipe de Velho Ying já tinha três pessoas no total.",
            "“Eu vou com Shen Jizi.” Disseram Shi Yulei e Su Qingling ao mesmo tempo e imediatamente foram até Shen Jizi.",
            "“Eu não preciso de um médico.” Disse Zhao Feng imediatamente. Zhou Su’er era a única remanescente, mas ela era completamente inútil para Zhao Feng. O corpo de Zhao Feng era extremamente resistente, e ele tinha a Água e a Madeira do Vento e Relâmpago para se curar e recuperar seu Yuan Qi. Ele também tinha o Lótus Verde Água do Céu e o Suco de Frutas das Cem Origens. Um curandeiro era a última coisa que ele precisava; qualquer outro membro da equipe seria mais útil que Zhou Su’er.",
            "“Você...!” O rosto de Zhou Su’er ficou vermelho de vergonha.",
            "Ela testemunhou a troca entre Zhao Feng e a pessoa de manto preto um momento atrás, por isso estava confiante na força de Zhao Feng e achou que seria bom ser seu parceiro. Ela não esperava que Zhao Feng a rejeitasse de repente.",
            "“Todos vocês podem ir. Hoje irei com Zhao Feng.” Soou a voz de Zhou Su’er.",
            "Só porque Zhao Feng não queria um curandeiro, isso significava que ele não conseguiria um? Se ela apenas seguisse o que Zhao Feng disse, não seria uma perda de rosto ainda maior do que ser rejeitada? Zhou Su’er não queria que Zhao Feng fizesse o que quisesse, então ela imediatamente caminhou até ele, como se dissesse que definitivamente iria com ele.",
            "Os outros membros olharam para Zhao Feng e Zhou Su’er e ficaram um pouco envergonhados. Embora eles tivessem uma má impressão de Zhao Feng e não gostassem muito dele, não era realmente adequado para o domador de bestas e o médico, que tinham pouco poder de batalha, juntos. As bestas dentro das Tumbas Imperiais banharam-se em auras antigas e Providências Dracônicas, tornando-as extremamente ferozes e mortais.",
            "O Velho Ying falou no momento em que estava pensando no que fazer: “Se for esse o caso, então vamos agir. Isso faz parte do mapa das Tumbas Imperiais, além de algumas informações sobre o julgamento.”",
            "O Velho Ying deu a todos um livreto contendo informações.",
            "“En. Vamos.” Shen Jizi também deu um leve sorriso ao pegar o livreto e se arrumar.",
            "Shi Yulei, Su Qingling e Jing Kai vacilaram por um momento. O Velho Ying e Shen Jizi, ambos bastante experientes, pareciam aprovar essa dupla desequilibrada.",
            "O que estava acontecendo? O Velho Ying e Shen Jizi não estavam preocupados que uma equipe composta por um domador de bestas e um médico morresse aqui? No entanto, como os dois não tiveram discordâncias sobre o assunto, eles também não tinham nada a dizer, então pegaram os folhetos e começaram a se lembrar das informações.",
            "O Velho Ying e Shen Jizi lideraram seus grupos e foram embora.",
            "Antes de o Nono Príncipe partir, ele olhou para Zhao Feng; “Irmão Zhao, com sua exibição na Dimensão da Divina Ilusão, as Tumbas Imperiais não serão muito difíceis para você. Você definitivamente será capaz de proteger a Irmã Mais Velha Su’er.”",
            "Zhao Feng revirou os olhos e começou a pensar. O Velho Ying e Shen Jizi provavelmente já haviam discutido isso e, de propósito, entregaram o médico a ele.",
            "Zhao Feng olhou as informações e entendeu instantaneamente. Os médicos eram basicamente inúteis nos estágios iniciais e só entrariam em cena mais tarde.",
            "Havia muita informação no livreto, incluindo quais áreas tinham bestas perigosos e quais lugares possuíam heranças que ninguém conseguira obter ainda.",
            "No entanto, Zhao Feng primeiro precisou confirmar sua localização.",
            "Teng!",
            "Zhao Feng saltou no ar e caiu no topo de uma árvore próxima. Depois de pular no ar, Zhao Feng subiu mais alguns metros e olhou com o Olho Espiritual de Deus para ver tudo a algumas dezenas de milhares de quilômetros. Zhao Feng até viu algumas outras figuras a cerca de 10 mil quilômetros de distância. ",
            "Zhou Su’er ficou atordoada ao olhar para Zhao Feng, que flutuava no ar.",
            "“Você pode voar aqui!?” Zhou Su’er perguntou em choque.",
            "Seu Jade do Dragão ainda não havia absorvido nenhuma Providência Dracônica, e ela não pôde resistir à pressão dessa dimensão. Ela achava difícil até andar, mas Zhao Feng parecia que ainda estava em sua dimensão original. Ele poderia facilmente pular e flutuar no ar. Como Zhao Feng fez uma coisa dessas sem nenhuma Providência Dracônica? ",
            "(Atrocittus: Trapaça)",
            "Zhao Feng não respondeu a Zhou Su’er. Ele simplesmente acenou com a mão esquerda e um Pássaro Yao gigante apareceu e voou para longe. Esse Pássaro Yao era o que geralmente protegia os frutos do Reino dos Sonhos da Era Antiga, e agora era um Rei de pico.",
            "Como era um ser do Reino dos Sonhos da Era Antiga, não era afetado pelas leis do Céu e da Terra nas Tumbas Imperiais, e poderia realmente voar ainda mais rápido aqui. A aura antiga e desolada que vinha de seu corpo afugentava todas as bestas próximas que voavam no ar.",
            "******",
            "Não se esqueça de Comentar, Recomendar e deixar um Emoji do que achou do capítulo! É obrigatório!"
      ]
}