{
      "Capítulo 939 - Ataques Relâmpagos": [
            "“Velho Ying, já conquistamos duas heranças agora.” O Nono Príncipe ficou um pouco empolgado. O pseudo Selo do Príncipe Herdeiro nas mãos emitia um brilho branco e dourado, e tinha o leve contorno de um dragão. Eles não haviam encontrado nenhum bando de bestas ou qualquer outro cultivador no processo.",
            "Com a ajuda das informações e análises do Velho Ying, eles foram capazes de conquistar as heranças com muita facilidade.",
            "Jing Kai assistiu ao desempenho de Velho Ying e olhou completamente para ele. Jing Kai sentiu que, se ele fosse um pouco mais forte, a velocidade deles teria sido ainda mais rápida, então ele continuou usando sua Providência Dracônica para aumentar sua força no tempo livre.",
            "“Eu me pergunto como estão os outros dois grupos.” Jing Kai estava um pouco preocupado. Afinal, seu grupo possuía o Velho Ying, um experiente e forte veterano que sabia muitas informações, mas os outros não.",
            "“O grupo de Shen Jizi pode ter ganho ainda mais.” Disse o Velho Ying.",
            "Aqueles que cultivavam o Dao do Destino não deveriam ser subestimados, e Shen Jizi também sabia muito sobre Mecanismos. Su Qingling e Shi Yulei também eram muito adequados para conquistar heranças, e a chance de conhecer outras pessoas em heranças impopulares aleatórias era bastante baixa. Portanto, o grupo de Shen Jizi deve ser o mais seguro.",
            "Por outro lado, embora o Velho Ying tenha recebido algumas informações e ouvido algumas histórias sobre Zhao Feng do Nono Príncipe e acreditado em suas habilidades, ele ainda não conseguia ver através dele.",
            "“Eu acho que Zhao Feng provavelmente não foi para nenhuma herança e foi para domar bestas. Isso aumentará seu poder de batalha e ele obterá alguma Providência Dracônica ao mesmo tempo.” Disse Jing Kai depois de pensar por um momento. O grupo em que ele pensava pior era obviamente Zhao Feng e Zhou Su’er.",
            "“Se for esse o caso, isso seria bom, porque um grande número de bestas será útil para a próxima etapa.”",
            "O ponto principal era se Zhao Feng faria ou não isso. Eles o incomodaram entregando lhe Zhou Su’er, que era inútil nesta fase do julgamento.",
            "O Velho Ying revelou um sorriso raro. Pelo menos por enquanto, ninguém usara a matriz de segurança do Jade do Dragão. Essa era a melhor situação que ele poderia ter esperado. Enquanto eles pisassem com cuidado, o Nono Príncipe tinha um pouco de esperança.",
            "Dentro da Herança Imperial Celeste, Zhao Feng casualmente avançou enquanto inspecionava o ambiente ao redor com o olho esquerdo.",
            "O Pequeno Mundo desta herança era muito diferente do Pequeno Mundo da herança de um Lorde Sagrado em estágio inicial. Tudo aqui dava uma sensação muito realista, e Zhao Feng já havia viajado alguns quilômetros e ainda estava dentro do Pequeno Mundo. Pode haver algumas dúzias ou mesmo algumas centenas de quilômetros à frente dele. Isso significava que o Lorde Sagrado Império Celeste fundiu algumas leis espaciais profundas em seu Pequeno Mundo.",
            "Infelizmente, Zhao Feng não sabia nada sobre as leis espaciais.",
            "“Hum? A velocidade deles diminuiu.” O olho esquerdo de Zhao Feng olhou para a situação dos três à sua frente. Os monstros de arenito em forma humana agora eram maiores e eram Reis em estágio inicial, em vez de meio-passo à Reis.",
            "“Tem alguém aqui!” A expressão de Zhao Feng mudou. Seu olho esquerdo viu quatro figuras na entrada da Herança Imperial Celeste.",
            "Devido às leis do Pequeno Mundo, o olho esquerdo de Zhao Feng não era capaz de ver quem era, mas se havia quatro pessoas em um grupo, eles deveriam ser apoiadores de um príncipe que tinha muitas vagas - um dos top cinco.",
            "Se esse grupo também fizesse parte da equipe do Oitavo Príncipe, isso acabaria para ele.",
            "“Nesse caso, vou terminar com os três da frente.”",
            "Zhao Feng tinha um olhar decisivo. Ele realmente queria a herança deste Lorde Sagrado do Reino da Luz Mística em estágio avançado, e ele não deveria estar longe do fim.",
            "Um par de Asas Escarlates de Relâmpago de vários metros de largura se formou nas costas de Zhao Feng e instantaneamente aumentou sua velocidade. Ele se transformou em uma bola de luz vermelha e piscou para frente.",
            "Boom! Boom! Boom!",
            "“Soco em Chamas da Força Solar!”",
            "“Dedo Imperial Galopante!”",
            "O Lorde Sagrado das Cem Refinações era a força principal, enquanto Ji Dengtian e Ji Bai o apoiavam. Os três avançaram extremamente rápido, mas quanto mais avançavam, mais fortes se tornavam esses monstros de arenito. Depois de gastar muita energia, o progresso deles também começou a desacelerar.",
            "“Parece que subestimamos essa herança.” Disse Ji Bai com as sobrancelhas franzidas. Ele havia perdido 10% das bestas espirituais que preparara no mundo exterior, e era difícil domar as bestas nativas dessa dimensão.",
            "Sem a ajuda de um especialista, a taxa de sucesso de domar era ainda menor. No entanto, se fizessem isso, perderia o tempo de todos, então o grupo do Lorde Sagrado das Cem Refinações pôs os olhos nas heranças.",
            "“Não há nada que eu possa fazer. Afinal, não nos especializamos em ataques físicos.” Disse Ji Dengtian, impotente. Ele era o mais inútil aqui.",
            "Se os dois se especializassem em combate físico, talvez já tivessem conquistado essa herança. Felizmente, o Lorde Sagrado das Cem Refinações tinha um poder de batalha tão grande; ele era como um tornado negro que fazia com que a areia se espalhasse por toda parte onde quer que passasse.",
            "“Hmm? Atrás de nós?” Ji Bai sentiu algo e se virou. Um relâmpago vermelho escarlate voava a uma velocidade extrema.",
            "“Zhao Feng? Tão rápido...! Como isso é possível!?” A expressão de Ji Bai vacilou. A velocidade atual de Zhao Feng era ainda mais rápida que o Lorde Sagrado das Cem Refinações.",
            "“Zhao Feng está chegando. Sênior Cao Zhang, vamos agir como planejado.” Disse Ji Dengtian.",
            "“Zhao Feng, você...” Ji Bai estava prestes a cumprimentar Zhao Feng, mas ele sentiu que algo estava errado. Zhao Feng estava se aproximando a uma velocidade extremamente rápida e não estava diminuindo a velocidade. A ondulação do Yuan Qi irradiando dele significava que ele iria atacar.",
            "O que estava acontecendo? Ji Bai parou por um momento; Zhao Feng estava indo para atacá-los? O que diabos estava acontecendo? Isso era completamente diferente do seu plano. Onde Zhao Feng encontrou coragem para atacá-los?",
            "O plano original deles foi completamente frustrado e eles não sabiam o que fazer. Ji Bai reagiu instintivamente e controlou alguns dos pítons verdes para atacar Zhao Feng.",
            "“Zhao Feng, qual é o significado disso!?” Ji Bai rugiu.",
            "“Hehe.” Zhao Feng revelou um sorriso frio. “Corpo Sagrado do Relâmpago!”",
            "O corpo de Zhao Feng ficou mais alto e ele lançou arcos dourados e azuis quando se transformou em uma bola de relâmpago gigante dourada e atacou Ji Bai. As pítons verdes no chão foram completamente suprimidas pelo Corpo Sagrado do Relâmpago de Zhao Feng antes mesmo que eles pudessem se aproximar e não conseguiam se mover.",
            "“Como isso é possível!?” O rosto de Ji Bai estava cheio de choque. Ele gastou muito tempo e dinheiro para encontrar e comprar essas pítons verdes. Cada uma delas era uma besta rara de nível  Rei de pico que tinha um corpo duro, mas elas nem sequer conseguiram se aproximar de Zhao Feng?",
            "Tudo isso aconteceu dentro de duas respirações.",
            "Ji Bai rapidamente abriu uma sacola espiritual para bestas de estimação quando Zhao Feng se aproximou.",
            "Boom!",
            "Um grande “monstro da montanha” aterrissou no centro do caminho e bloqueou completamente o caminho entre Zhao Feng e Ji Bai.",
            "Parte do corpo desse monstro da montanha era como cristal; obviamente era um animal mutante.",
            "O monstro da montanha juntou as mãos e se lançou em direção a Zhao Feng.",
            "“Soco Sagrado do Relâmpago!” Zhao Feng lançou relâmpagos dourados que martelavam o monstro da montanha como varas gigantes de metal.",
            "Boom! Bam!",
            "As mãos do monstro da montanha foram completamente destruídas por Zhao Feng.",
            "Hu~~",
            "Zhao Feng deu um soco e apontou para a cabeça do monstro da montanha. Vários feixes de luz formaram a forma de um punho e dispararam para cima.",
            "Ao mesmo tempo, ele circulou seu Corpo Sagrado do Relâmpago e se transformou em uma onda de relâmpagos escarlate e dourados que avançavam.",
            "Boom!",
            "Ji Bai pensou que o monstro da montanha seria capaz de matar Zhao Feng, mas no instante seguinte, a cabeça do monstro explodiu e um relâmpago escarlate e dourado disparou em sua direção.",
            "A poderosa pressão física e os relâmpagos fizeram o rosto de Ji Bai ficar branco antes mesmo que o relâmpago chegasse. Um sentimento de morte que ele nunca havia sentido antes se espalhou instantaneamente pelo seu corpo e o fez perder a capacidade de se mover.",
            "“Júnior, você é muito arrogante.” A voz profunda do Lorde Sagrado das Cem Refinações soou.",
            "O Lorde Sagrado das Cem Refinações seguiria o plano de Ji Bai e ignoraria Zhao Feng, mas Zhao Feng decidiu procurá-los. Ele também ficou atordoado com isso; afinal de contas, eles já haviam planejado levar a Borboleta Nuvem de Seda Sagrada de Zhao Feng, e não podiam dar a Zhao Feng a chance de usar o Jade do Dragão e fugir. ",
            "(Atrocittus: Esse povo pede pra morrer...)",
            "Embora ele não soubesse o que estava acontecendo com Ji Bai, ele teve que parar com o atual plano.",
            "Hu~",
            "O Lorde Sagrado das Cem Refinações se moveu de uma maneira única e se tornou um relâmpago de luz negra que instantaneamente chegou ao lado de Ji Bai.",
            "“Soco em Chamas da Força do Céu!” Um punho em chamas com chamas negras disparou e continha o poder de dividir o Céu e a Terra.",
            "“Proteção Sagrada do Relâmpago!” Uma barreira de força do Vento e Relâmpago e do Corpo do Relâmpago Sagrado se formou ao redor do corpo de Zhao Feng. O uivo do vento e o zumbido do relâmpago podiam ser ouvidos.",
            "Boom! Weng~~~",
            "O punho flamejante atingiu o corpo de Zhao Feng, mas foi bloqueado pela barreira e fez com que os relâmpagos estalassem.",
            "Beng~~ Crack!",
            "A barreira de relâmpagos lançou um flash brilhante que empurrou o punho ardente para o lado.",
            "Zhao Feng estimou que o Lorde Sagrado das Cem Refinações atualmente poderia usar 40% de sua força total, então o Corpo Sagrado do Relâmpago de Zhao Feng e as técnicas secretas defensivas eram mais do que suficientes para bloquear esse movimento.",
            "“O quê!? Este júnior...?” A expressão do Lorde Sagrado das Cem Refinações mudou.",
            "Zhao Feng havia cultivado uma poderosa técnica secreta defensiva que fundia sua força física e um relâmpago, e na verdade conseguiu bloquear seu ataque. Como isso foi possível? A habilidade de um Lorde Sagrado havia sido bloqueada por um júnior no Reino Vazio Espiritual?",
            "“Domínio de Ilusões da Estrela Roxa!” Os olhos de Ji Dengtian, que atualmente estava atrás de Ji Bai, piscaram com uma névoa roxa sonhadora, e uma onda de poderosa Intenção de Alma disparou em direção a Zhao Feng.",
            "Em um instante, altas paredes roxas começaram a aparecer em torno de Zhao Feng, o céu ficou escuro e uma lua roxa maligna flutuou no ar quando a névoa roxa cercou a área.",
            "No entanto, os olhos de Zhao Feng pareciam ver através de tudo, e ele simplesmente atacou a parede à sua frente sem reduzir a velocidade.",
            "Boom!",
            "A parede roxa desmoronou e um grande edifício apareceu diante de Zhao Feng.",
            "Zhao Feng deu um leve sorriso; Ji Dengtian deve ter perdido a cabeça tentando lançar uma ilusão nele.",
            "Enquanto outros podem ter visto essa coisa apenas como um edifício, o olho esquerdo de Zhao Feng pôde ver que na verdade era Ji Bai.",
            "Hu~~ Boom!",
            "Zhao Feng atacou com um relâmpago.",
            "Vendo o leve sorriso de Zhao Feng e como ele ainda estava avançando, Ji Bai instantaneamente começou a circular seu Yuan Qi.",
            "Weng~~",
            "Uma matriz profunda dentro do Jade do Dragão começou a se expandir. Uma camada de Providência Dracônica cobriu o corpo de Ji Bai, e ele desapareceu com um flash.",
            "“Você quer sair sozinho ou quer que eu o envie para lá?” Depois de perder o ataque, Zhao Feng flutuou no ar e sorriu levemente para Ji Dengtian.",
            "Nesse momento, Ji Dengtian ainda estava em choque. Ele não entendeu por que sua ilusão era completamente inútil em Zhao Feng. Como isso foi possível? Zhao Feng estava definitivamente na ilusão, mas ele tinha visto através de tudo.",
            "“Zhao Feng, você me irritou. Eu pessoalmente te mandarei para o seu túmulo!” O Lorde Sagrado das Cem Refinações tinha uma expressão enfurecida, e a intenção de matar apareceu em seus olhos.   ",
            "******",
            "Não se esqueça de Comentar, Recomendar e deixar um Emoji do que achou do capítulo! É obrigatório!",
            "******",
            "Olá meus queridos! Bem vindos ao Padrim de King of Gods 2020! ",
            "Devido aos recentes acontecimentos no mundo, o novo Padrim de KOG teve seus valores alterados dos valores originais, para que todos possam participar neste momento de crise!",
            "Os novos valores serão mais acessíveis, então valorize a equipe que tanto se esforça para lhes trazer diversão!",
            "Cada capítulo terá o valor de R$ 15,00!!! A cada 5 capítulos patrocinados, um extra será dado de brinde!",
            "Colabore, toda ajuda é válida!",
            "Você pode doar clicando no botão verde ao fim do capítulo [Patrocinar este projeto] e será redirecionado ao site do Padrim, ou pelo link: https://www.padrim.com.br/King-of-Gods-KOG-2020",
            "ATENÇÃO: ESTE É O ATUAL PADRIM DE KOG DA SAIKAI, LIDERADOS POR ATROCITTUS, QUALQUER OUTRO PADRIM, NÃO É O ATUAL DA SAIKAI!!!"
      ]
}