{
      "Capítulo 942 - Recompensa": [
            "“Cristal Divino Inferior!!” Ji Dengtian exclamou.",
            "Cristais Divinos Inferiores eram lendárias Pedras de Cristal Primordial, mesmo na Zona do Continente, e eram usados ​​pelos Lordes Sagrados do Reino da Luz Mística para cultivar.",
            "O Lorde Sagrado das Cem Refinações também foi extremamente atraído por ele. Ele tinha apenas alguns, e esses foram obtidos em circunstâncias muito perigosas. O Lorde Sagrado das Cem Refinações quase não resistiu à tentação de atacar Zhao Feng imediatamente depois de vê-lo obter três com tanta facilidade.",
            "“Zhao Feng, você recebe 70% da herança, enquanto eu recebo 30%. Qual é o significado de você tirar todos os três cristais?” O Lorde Sagrado das Cem Refinações questionou imediatamente.",
            "“Estamos dividindo a herança 70-30. Esta é a minha recompensa por matar o monstro.” Zhao Feng riu friamente e disse.",
            "Ele não tinha pensado que esse monstro de arenito no nível do Lorde Sagrado também teria três Cristais Divinos Inferiores. Provavelmente era uma recompensa oculta.",
            "Era preciso saber que Zhao Feng havia destruído as heranças de três Lordes Sagrados do estágio inicial e recebido apenas o total de um Cristal Divino Inferior. Afinal, os Lordes Sagrados precisavam de Cristais Divinos Inferiores para cultivar, então nenhum Lorde Sagrado se importaria de ter muitos.",
            "Pelo fato de Zhao Feng ter recebido três de uma só vez, foi possível perceber que essa herança não era simples.",
            "“Você...!” O Lorde Sagrado das Cem Refinações ficou sem palavras. De fato, esses três Cristais Divinos Inferiores eram apenas o núcleo do monstro de arenito e não pertenciam à herança propriamente dita.",
            "A agressividade de Zhao Feng fez o Lorde Sagrado das Cem Refinações sentir que ele não estava com medo de nada no momento.",
            "‘Deveria haver muito mais Cristais Divinos Inferiores na herança de um Lorde Sagrado do Reino da Luz Mística em estágio avançado.’ O Lorde Sagrado das Cem Refinações só podia pensar assim.",
            "Hu~~",
            "No instante em que o monstro de arenito desmoronou, o trio prosseguiu.",
            "Havia um grande salão vazio à frente. Não havia decorações em nenhum lugar além de alguns desenhos dourados nas paredes próximas.",
            "No instante em que o trio apareceu, uma onda de Providência Dracônica entrou no Jade do Dragão em seus corpos, mas rapidamente parou.",
            "“Esta Providência Dracônica...?” O Lorde Sagrado das Cem Refinações ficou intrigado.",
            "A quantidade de Providência Dracônica era muito menor do que eles estavam imaginando; nem chegou ao nível da herança de um Lorde Sagrado inicial.",
            "‘Será que as informações estavam erradas e esse lugar não era a herança de um Lorde Sagrado dos estágios finais?’ Mas, de acordo com o que haviam encontrado ao longo do caminho, a dificuldade dessa herança definitivamente excedeu a de um Lorde Sagrado em estágio inicial. Sem a misteriosa técnica de linhagem ocular de Zhao Feng, o grupo do Lorde Sagrado das Cem Refinações teria achado difícil chegar a esse ponto.",
            "“Isso é...!?” Ji Dengtian olhou para cima.",
            "Todos foram instantaneamente atraídos por três esferas flutuantes de água e luz no ar ",
            "Laxuel: visualizem como uma bolha de sabão brilhante",
            ". Luz dourada brilhou e iluminou o lugar.",
            "“Parabéns por passar no julgamento, mas como ninguém atende aos requisitos para se tornar meu herdeiro, em vez disso, darei três tesouros.” Uma voz misteriosa reverberou por todo o salão, como se fosse a intenção do céu e da própria terra.",
            "“Este é o poder da Intenção!” O rosto de Ji Dengtian estava cheio de choque.",
            "“Este é apenas um remanescente incompleto, Intenção do Pequeno Mundo”. O Lorde Sagrado das Cem Refinações foi o primeiro a ficar em choque, mas ele logo soltou um suspiro.",
            "“Intenção de um Pequeno Mundo?” Zhao Feng ficou surpreso. Era a primeira vez que ouvia falar de uma coisa dessas.",
            "“Quando o Pequeno Mundo se tornar forte e estável o suficiente, o Lorde Sagrado imprimirá sua própria Intenção no Pequeno Mundo, transformando-o em uma espécie de gerente.” O Lorde Sagrado das Cem Refinações só deu uma frase de explicação, provavelmente porque ele próprio não sabia muito.",
            "“Gerente?” ",
            "Laxuel: Gerente aqui seria o mesmo que um Rei na época Feudal, algo do tipo",
            "Quando Zhao Feng pensou em gerentes, lembrou-se do Pequeno Gato Ladrão no Pequeno Mundo do Mundo Espacial Enevoado. Era como um gerente; cuidava dos Lótus Verde Água do Céu, das Abelhas dos Cinco Venenos e de várias outras coisas.",
            "“Pelo que parece, o resto da Intenção do Pequeno Mundo ainda segue os desejos do Lorde Sagrado, quando ele estava vivo, para escolher um herdeiro.” Zhao Feng tocou a parte inferior do queixo. Ele podia entender por que não havia muita Providência Dracônica.",
            "“Está certo.” O Lorde Sagrado das Cem Refinações parou por um momento. Ele não esperava que Zhao Feng entendesse tão rapidamente, já que Zhao Feng estava apenas nos estágios finais do Reino Vazio Espiritual e, provavelmente, ainda não tinha um Pequeno Mundo.",
            "Os três pararam por um momento. Se essa fosse uma herança normal, eles seriam capazes de obter todos os recursos desde que passassem no teste, mas essa herança era diferente. Havia uma Intenção de Pequeno Mundo remanescente aqui que estava seguindo os desejos de seu mestre e ainda estava administrando essa dimensão.",
            "Isso significava que os três só podiam obter o que havia nas três esferas de água e luz. Se eles quisessem receber tudo, teriam que destruir a Intenção de um Reino da Luz Mística em estágio avançado. No entanto, isso era obviamente impossível; assim que atacassem, a Intenção remanescente usaria o poder de todo o Pequeno Mundo para esmagá-los em um instante.",
            "Isso significava que não havia mais nada que eles pudessem fazer naquele momento, exceto aceitar sua recompensa.",
            "Zhao Feng inspecionou cuidadosamente as três esferas de água e luz.",
            "Havia um livro chamado ",
            "Técnica Imperial de Absorção de Qi Celeste",
            " dentro da primeira bola de água e luz. Atrás, havia uma flor vermelha no formato do rosto de um palhaço, e a final continha dez Cristais Divinos Inferiores.",
            "O Lorde Sagrado das Cem Refinações começou a pensar. De acordo com o trato, o Lorde Sagrado das Cem Refinações só poderia obter uma das três esferas douradas de água e luz. Ele não sabia nada sobre a flor vermelha ou ",
            "a Técnica Imperial de Absorção de Qi Celeste",
            ", então não conseguiu estimar o valor deles, mas conseguiu adivinhar com base nos dez Cristais Divinos Inferiores.",
            "O valor desses dois itens não devia ser inferior aos dez Cristais Divinos Inferiores, mas tudo dependia de quão útil era para o destinatário. Por exemplo, se uma herança continha nada além de lanças, não seria muito útil aos olhos de um cultivador de espadas.",
            "“Zhao Feng, que tal eu pegar a ",
            "Técnica Imperial de Absorção de Qi Celeste",
            " e você levar as outras duas?” Perguntou o Lorde Sagrado das Cem Refinações.",
            "O Lorde Sagrado das Cem Refinações ignorou a flor vermelha. Sendo alguém de uma família especializada em técnicas de batalha, ele estava mais interessado na ",
            "Técnica Imperial de Absorção de Qi Celeste",
            ". Ele já tinha alguns Cristais Divinos Inferiores, e ainda havia muito tempo nas Tumbas Imperiais, então ainda havia tempo de sobra para obter mais deles.",
            "As sobrancelhas de Zhao Feng franziram. Dos três, apenas os dez Cristais Divinos Inferiores eram um pouco valiosos para ele.",
            "A Técnica Relâmpago dos Cinco Elementos de Zhao Feng já era uma das melhores técnicas do mundo; portanto, a ",
            "Técnica Imperial de Absorção de Qi Celeste",
            " era basicamente inútil para Zhao Feng, e a flor vermelha obviamente pertencia ao ",
            "Dao dos Cadáveres Fantasma",
            ".",
            "Em suma, Zhao Feng não ficou muito satisfeito com as recompensas dessa herança.",
            "Vendo Zhao Feng franzir as sobrancelhas, o Lorde Sagrado das Cem Refinações gritou em seu coração. ‘Será que Zhao Feng também quer a ",
            "Técnica Imperial de Absorção de Qi Celeste",
            "?’",
            "Dos três itens, o mais inútil foi a flor vermelha.",
            "O Lorde Sagrado das Cem Refinações estava prestes a negociar com Zhao Feng, mas este concordou subitamente.",
            "“Ok, vamos pegar os tesouros.” Zhao Feng imediatamente saltou e alcançou os dez Cristais Divinos Inferiores com uma garra.",
            "“Hmm? Essa esfera de água e luz...?” A expressão de Zhao Feng mudou.",
            "Quando seu poder tocou a bola de água e luz, ele teve uma sensação semelhante à de quando Xin Wuheng usou a suavidade para combater seu poder explosivo na Dimensão da Divina Ilusão.",
            "A força de Zhao Feng foi dissolvida e redirecionada por uma misteriosa Intenção da Água quando tocou a esfera de água e luz. Parecia que não era algo que qualquer um pudesse suportar.",
            "Por outro lado, o Lorde Sagrado das Cem Refinações também não teve sucesso.",
            "Não restava mais tempo. Zhao Feng circulou sua Linhagem do Sol Demoníaco de Sangue, e uma onda de fogo semelhante a vidro apareceu ao redor de seu corpo. Ele emitia uma aura abrasadora e aterrorizante, como se ele fosse o próprio sol, ao lançar uma onda de chamas.",
            "“Soco Sagrado do Relâmpago!” Zhao Feng empurrou os punhos, e ondas de um relâmpago vermelho flamejante dispararam como sóis em miniatura em direção à bola de água e luz.",
            "Weng~~",
            "O ataque de Zhao Feng foi redirecionado pela bola de água e luz, mas o efeito de ignição da Linhagem Sanguínea do Sol Demoníaco de Sangue não pôde ser redirecionado.",
            "Whoom!",
            "A bola inteira de água e luz acendeu e desapareceu em um instante.",
            "“O fogo também pode combater a água.” Zhao Feng revelou um leve sorriso ao colocar os dez Cristais Divinos Inferiores no Mundo Espacial Enevoado.",
            "Os olhos do Lorde Sagrado das Cem Refinações se iluminaram quando ele usou uma técnica do elemento Fogo, e logo ele rompeu a esfera de água e luz e obteve a ",
            "Técnica Imperial de Absorção de Qi Celeste",
            ".",
            "“Deixe todos os seus tesouros para trás.” Uma voz horrível e forte soou no caminho.",
            "“Outro grupo está aqui!” A expressão de Ji Dengtian mudou, mas ele relaxou depois de olhar para o Lorde Sagrado das Cem Refinações e Zhao Feng. Eles não precisavam ter medo de nenhum grupo normal.",
            "Boom! Boom!",
            "Uma onda de chamas negras apareceu de repente, transformando-se em uma figura de preto com uma expressão desagradável e usando uma coroa negra.",
            "“Palácio das Nove Escuridões, Lorde Sagrado Demônio Negro!” A expressão do Lorde Sagrado das Cem Refinações mudou.",
            "“Zhao Feng!” O Lorde Sagrado Demônio Negro rugiu de raiva quando as chamas negras ao redor de seu corpo subiram como se ele estivesse prestes a atacar.",
            "Ao mesmo tempo, mais três pessoas chegaram.",
            "“Três Quase Lordes Sagrados!” Ji Dengtian engoliu instantaneamente sua saliva. Ele não achava que este seria um grupo da equipe do Décimo Terceiro Príncipe. Ji Dengtian não tinha mais confiança depois de ver este grupo aterrorizante composto pelo Lorde Sagrado Demônio Negro e três Quase Lordes Sagrados.",
            "“Essa é a Flor Fantasma Maligna de Três Vidas!” Um ancião de manto roxo e preto exclamou instantaneamente enquanto olhava a erva preciosa dentro da esfera de água e luz com um olhar ardente.",
            "“Flor Fantasma Maligna de Três Vidas!” O olhar do Lorde Sagrado Demônio Negro se afastou de Zhao Feng e olhou para cima. Sua frequência cardíaca subitamente aumentou.",
            "“Zhao Feng, a Flor Fantasma Maligna de Três Vidas não é útil para você. Dê-me, e eu não vou incomodá-lo com os assuntos do Palácio das Nove Escuridões hoje.” A expressão do Lorde Sagrado Demônio Negro era sombria quando ele olhou para os três na frente dele.",
            "Era óbvio que a Flor Fantasma Maligna de Três Vidas fazia parte dos despojos de guerra de Zhao Feng e do Lorde Sagrado das Cem Refinações. Se o Lorde Sagrado Demônio Negro tentasse tomá-lo à força, o Lorde Sagrado das Cem Refinações estaria do lado de Zhao Feng, então o Lorde Sagrado Demônio Negro usou suas palavras. Enquanto Zhao Feng ou o Lorde Sagrado das Cem Refinações concordarem, tudo bem.",
            "“Certo. Que tal discutirmos a inimizade entre o Palácio das Nove Escuridões e eu de volta à Zona do Continente?” Zhao Feng deu um leve sorriso e recuou alguns passos, dando espaço ao Lorde Sagrado Demônio Negro.",
            "O Lorde Sagrado Demônio Negro parou por um momento. Ele não achava que Zhao Feng concordaria tão facilmente, mas não se importava muito; a Flor Fantasma Maligna de Três Vidas era a questão mais importante no momento.",
            "Hu~~",
            "O Lorde Sagrado Demônio Negro se transformou em uma bola de chamas negras e varreu em direção à esfera de água e luz, com o objetivo de destruí-la.",
            "No entanto, um gatinho cinzento apareceu de repente na esfera de água e luz. Ele riu e levou a Flor Fantasma Maligna de Três Vidas.",
            "“Hum? Gato?” O Lorde Sagrado Demônio Negro revelou um olhar surpreso e confuso. Por que de repente havia um gato na esfera de água e luz?",
            "“Não é bom!” O Lorde Sagrado Demônio Negro de repente se lembrou de algo. No segundo seguinte, o Pequeno Gato Ladrão desapareceu da esfera de água e luz. Ao mesmo tempo, um par de Asas Escarlates do Relâmpago se espalhou pelas costas de Zhao Feng, e ele se transformou em um relâmpago vermelho e branco que disparou pelo caminho em que eles tinham vindo.",
            "Os três Quase Lordes Sagrados nem tiveram tempo de reagir. Era óbvio que Zhao Feng e o Pequeno Gato Ladrão haviam planejado isso com antecedência. Eles nunca planejavam dar a flor ao Lorde Sagrado Demônio Negro desde o início.",
            "“ZHAO FENG!” O Lorde Sagrado Demônio Negro rugiu quando ele se transformou em uma bola de chamas negras e disparou diretamente no mesmo caminho."
      ]
}