{
      "Capítulo 951 - Reaparecimento do brilho do tesouro": [
            "“Hahahaha, embora eu esteja um pouco atrasado, eu devo conseguir uma parte dos tesouros, certo?” De repente, uma gargalhada soou do caminho ao lado de uma onda de frio extremo. ",
            "Tudo estava mudando rápido demais. Todos ainda estavam chocados com a força de Zhao Feng quando de repente sentiram várias auras poderosas aparecerem de cima.\r\n",
            "“É Jiang Hao!” A expressão do ancião de roxo mudou.\r\n",
            "Jiang Hao veio da Família Jiang, uma das Oito Grandes Famílias, e era um prodígio inigualável que despertara sua linhagem. Embora ele também fosse apenas um Quase Lorde Sagrado, a força de Jiang Hao superava facilmente o ancião de cavanhaque, e ele era ainda mais forte que os Lordes Sagrados normais.\r\n",
            "“São os membros da equipe do Sétimo Príncipe.” O coração de Lei Tong caiu.\r\n",
            "A Família Jiang apoiou o Sétimo Príncipe no Julgamento do Príncipe Herdeiro. O Sétimo Príncipe foi classificado como o terceiro favorito a se tornar o Príncipe Herdeiro. Os três Quase Lordes Sagrados que seguiram atrás de Jiang Hao estavam todos a par com o ancião de cavanhaque.\r\n",
            "Embora os três grupos estivessem prestes a se separar, especialmente Zhao Feng e o ancião de roxo, todos estavam no mesmo barco agora.\r\n",
            "“Zhao Feng, pare. Nossos três grupos precisam se unir por enquanto.” Jing Kai imediatamente enviou uma mensagem para Zhao Feng. Embora estivesse impressionado com a verdadeira força de Zhao Feng, ele ainda não seria páreo para Jiang Hao. Mesmo que a defesa física de Zhao Feng fosse forte e ele comparável a um Quase Lorde Sagrado, isso não seria suficiente.\r\n",
            "A Família Jiang tinha a Linhagem dos Demônios de Gelo, classificada entre as vinte melhores das Linhagens Imperiais do Dao. A chance de despertá-la era extremamente baixa. Jiang Hao era definitivamente uma existência incomparável da Família Jiang contra alguém que ainda não era um Lorde Sagrado. Mesmo os Lordes Sagrados normais podem não ser o seu par.\r\n",
            "“Zhao Feng, vamos parar por enquanto. Esse Jiang Hao é um gênio inigualável da geração mais velha da Família Jiang e ele tem a Linhagem dos Demônios de Gelo.” Os olhos do ancião de roxo se mexeram quando ele também enviou uma mensagem.\r\n",
            "Depois de experimentar o soco de Zhao Feng, o ancião de roxo sabia que ele não era o par dele. A chegada de Jiang Hao deu-lhe uma desculpa para parar a luta. Quando Zhao Feng não estivesse prestando atenção, ele fugiria. Como os sentidos de alguém eram limitados dentro do Cânion do Vento Negro, seria basicamente impossível para Zhao Feng encontrá-lo.\r\n",
            "“Jiang Hao?” Zhao Feng inspecionou o belo homem de cabelos brancos.\r\n",
            "Zhao Feng conheceu algumas pessoas da Família Jiang na Dimensão da Ilusão Divina, e a que lhe deu a impressão mais profunda foi Jiang Chen. ",
            "Laxuel: que saudade de um arco...",
            "\n",
            "Naquele momento, Jiang Chen também era bastante forte, mas em comparação com este Jiang Hao, era como a diferença entre o Céu e a Terra.\r\n",
            "“Você é Zhao Feng, certo?” Os olhos de Jiang Hao estavam frios quando ele inspecionou Zhao Feng com interesse.\r\n",
            "Ele ouviu algumas coisas sobre o que aconteceu na Dimensão da Ilusão Divina pelos discípulos da Família Jiang. No entanto, como essa foi uma disputa entre a geração mais jovem, ele obviamente não precisaria se importar.\r\n",
            "Ele só estava interessado em Zhao Feng. Ele era apenas um Rei e, no entanto, se atreveu a entrar no centro do Cânion do Vento Negro. Se fosse outro Rei em seu lugar, eles já teriam sido corroídos pelo vento negro e transformados em um Fantasma do Vento Negro Yin.\r\n",
            "Além disso, Zhao Feng realmente tinha a vantagem contra um Quase Lorde Sagrado. Era impossível para um Rei ter o poder de batalha de um Quase Lorde Sagrado.\r\n",
            "“Você quer uma parte dos tesouros?” Zhao Feng ignorou a pergunta de Jiang Hao e fez outra pergunta.\r\n",
            "Jiang Hao ficou surpreso ao olhar para Zhao Feng com um sorriso. “Está certo. Você acha que eu tenho o direito?”\r\n",
            "Ao ouvir a troca de palavras entre Zhao Feng e Jiang Hao, o ancião de roxo e companhia sentiram seus corações pularem. Havia três grupos do lado deles e, se eles se unissem, o grupo de Jiang Hao não ousaria fazer nada com eles. O que Zhao Feng estava pensando?\r\n",
            "O Velho Ying também estava começando a entrar em pânico. Ele não sabia que as coisas acabariam assim.\r\n",
            "“Não é uma questão de saber se você tem o direito ou não.” A expressão de Zhao Feng permaneceu a mesma, quando ele enfrentou a força de Jiang Hao.\r\n",
            "“Ah? Então me diga, o que devo fazer para obter alguns tesouros?” Jiang Hao riu friamente. Ele queria ouvir o que Zhao Feng queria dizer.\r\n",
            "Os três Quase Lordes Sagrados por trás de Jiang Hao também começaram a rir. Se os três grupos se unissem, eles não seriam capazes de tomar nada à força. No entanto, era óbvio que havia uma grande disputa interna. Além disso, Zhao Feng era tão arrogante que nem sequer colocou Jiang Hao nos olhos.\r\n",
            "Nesta situação, quanto mais eles diminuíssem o poder dos três grupos, mais benefícios poderiam obter.\r\n",
            "Os olhos de todos se voltaram para Zhao Feng quando Jiang Hao fez sua pergunta. Eles não sabiam o que as palavras de Zhao Feng significavam.\r\n",
            "‘O que esse Zhao Feng está pensando? Por que ele está cuspindo tanta merda para Jiang Hao?’ O ancião de roxo amaldiçoou em seu coração.\r\n",
            "O Fogo do Vento e Relâmpago e os símbolos do Relâmpago da Tribulação Divina no corpo de Zhao Feng foram subitamente desencadeados. Uma onda de relâmpago dourado escarlate acelerou em direção ao pilar no centro do corredor.\r\n",
            "No instante em que Zhao Feng circulou seu Yuan Qi, Jiang Hao ficou tenso e circulou seu poder de linhagem, mas ficou completamente pasmo. Ele originalmente pensou que o arrogante Zhao Feng o atacaria, mas, em vez disso, Zhao Feng avançou em direção ao salão vazio.\r\n",
            "No entanto, os corações do ancião de roxo, o Velho Ying, e do ancião de cavanhaque dispararam. Eles sabiam o quanto a ação de Zhao Feng era aterrorizante. O soco de Zhao Feng foi direcionado para a matriz no pilar, e o ancião de cavanhaque já havia mostrado a todos o quão aterrorizante essa matriz era. Esse conjunto dourado e branco poderia repelir todos os ataques com uma força ainda mais forte e a uma velocidade à qual ninguém poderia reagir.\r\n",
            "Todos tremeram e instintivamente deram alguns passos para trás.\r\n",
            "‘Não é bom, Zhao Feng quer me matar!’ O ancião de roxo sentiu um perigo de vida ou morte. Ele nunca teria pensado que Zhao Feng ainda queria matá-lo, mesmo que eles tivessem chegado a esse estágio. Não havia tempo para usar a matriz em seu Jade do Dragão.\r\n",
            "‘Retirada!’ O ancião de roxo deu um passo atrás.\r\n",
            "Boom!\r\n",
            "No instante seguinte, sua cabeça explodiu. A expressão atordoada em seu rosto também foi destruída. Uma marca de punho foi deixada para trás na parede atrás do ancião de roxo.\r\n",
            "Hu~\r\n",
            "Todo mundo ficou em silêncio. Tudo o que se podia ouvir era o apito estranho do vento negro.\r\n",
            "“Morto!?” O coração de Lei Tong tremia.\r\n",
            "“Como isso é possível? Ele deu um passo atrás!” O ancião de cavanhaque estava incrédulo.\r\n",
            "Quando Zhao Feng atacou, o ancião de roxo reagiu a tempo e deu um passo atrás. Somente então o ataque de Zhao Feng aterrissou na matriz e se refletiu. Então, por que o ataque ainda atingiu o ancião de roxo?\r\n",
            "Os olhos de Jiang Hao se arregalaram também, e ele respirou fundo. Os três atrás dele estavam todos atordoados, e suas mentes ficaram em branco. Eles não entenderam como um soco casual de Zhao Feng em direção ao salão vazio resultou na explosão da cabeça do ancião de roxo.\r\n",
            "Um Quase Lorde Sagrado morreu assim.\r\n",
            "“Ele usou a matriz!” Um ancião de cabelos brancos no grupo de Jiang Hao olhou para o centro do salão com olhos brilhantes, depois o vento negro cobriu o salão mais uma vez.\r\n",
            "“Desculpe, mas calculei que você daria um passo para trás.” Disse Zhao Feng em tom baixo em direção ao corpo do ancião de roxo, como se isso lhe permitisse descansar em paz.\r\n",
            "“Como isso é possível?”\r\n",
            "Ao ouvir o que Zhao Feng disse, as pessoas que estavam familiarizadas com o Dao das Matrizes ficaram surpresas. Em primeiro lugar, apenas o cálculo da projeção da recuperação foi extremamente difícil. Definitivamente não poderia ser feito com um olhar. No entanto, Zhao Feng também disse que calculou o passo do ancião de roxo também? Ninguém acreditou nele, e mesmo assim a realidade estava bem na frente deles.\r\n",
            "Só agora todos sentiram o quão aterrorizante esse jovem era. Ele matou alguém sem esforço, aproveitando a vantagem da matriz, e a vítima nem teve tempo de reagir à sua morte. Mesmo se o ancião de roxo tivesse sido capaz de iniciar a matriz em seu Jade do Dragão, ele não teria conseguido escapar a tempo.\r\n",
            "“Esse é... Zhao Feng?” Jing Kai olhou para ele com um olhar atordoado, como se fosse a primeira vez que eles se encontravam.\r\n",
            "Apenas uma pessoa conseguiu assustar todos os presentes, incluindo o famoso Jiang Hao. Ele assumiu o controle de toda a situação.\r\n",
            "O ancião de cavanhaque estava extremamente arrependido. Ele não deveria ter tomado o lado contra Zhao Feng tão rapidamente.\r\n",
            "Zhao Feng pegou o anel interespacial do ancião de roxo antes de olhar para Jiang Hao.\r\n",
            "“É preciso fazer um esforço para receber recompensas.” Zhao Feng finalmente respondeu à pergunta de Jiang Hao.\r\n",
            "Os olhos de Jiang Hao estavam sombrios. O Grão-Mestre do grupo de Jiang Hao acabara de lhe contar a teoria de como Zhao Feng matou o ancião de roxo.\r\n",
            "Jiang Hao teve que admitir que o soco de Zhao Feng havia acabado de surpreender a todos, inclusive a si próprio. Esse jovem não era simples.\r\n",
            "“Você está certo. Receber recompensas sem esforço não é realmente aceitável.” Disse Jiang Hao de repente, e todo mundo soltou um suspiro.\r\n",
            "A força do grupo de Jiang Hao não podia ser ignorada, mas a exibição de Zhao Feng os assustou. Agora que Jiang Hao havia cedido, todos perceberam que deveriam agradecer a Zhao Feng.\r\n",
            "“Existe uma matriz profunda no salão, e meu grupo tem um Grão-Mestre.” Disse Jiang Hao.\r\n",
            "“É o Grão-Mestre Wu Yu da Província de Yuan, certo?” O Velho Ying olhou para o ancião de cabelos brancos.\r\n",
            "“Eu realmente sou esse velho.” Wu Yu avançou lentamente por trás de Jiang Hao e olhou profundamente para Zhao Feng.\r\n",
            "Zhao Feng parou por um momento. Ele originalmente pensou que essa jornada havia chegado ao fim, mas um Grão-Mestre de Matrizes apareceu na frente deles de repente.\r\n",
            "O olho esquerdo de Zhao Feng inspecionou o pilar de bronze verde no salão e depois olhou para baixo. Por alguma razão, ele sentiu que algo estava errado.\r\n",
            "“Se o Grande Mestre Wu Yu puder contribuir, isso será seu.” Zhao Feng acenou com o anel interespacial que ele acabou de tirar do ancião de roxo.\r\n",
            "“Muito obrigado. Grão-Mestre Wu Yu.” Os olhos de Jiang Hao brilharam. ",
            "Laxuel: é impressão minha ou ele assumiu totalmente o controle da situação? Kkkkkk",
            "\n",
            "“Vou dar uma olhada.”\r\n",
            "O vento negro ao redor deles estava muito concentrado, e quase nada podia ser visto no centro do salão. Wu Yu entrou lentamente no salão, mas logo voltou e olhou para Jiang Hao antes de balançar a cabeça: “Essa é a matriz mais misteriosa e complexa que eu já vi na minha vida. Não posso fazer nada a respeito.”\r\n",
            "O grupo de Jiang Hao revelou uma expressão decepcionada. O Grão-Mestre Wu Yu era o mais famoso especialista em matrizes da Província de Yuan. Se ele disse que não havia jeito, então realmente não havia jeito.\r\n",
            "“Vamos Zhao Feng. Nossa jornada chegou ao fim.” O Velho Ying se aproximou lentamente.\r\n",
            "Eles não foram capazes de resolver a matriz, portanto estavam destinados a não estar juntos com o tesouro. Não havia outros caminhos depois desse salão.\r\n",
            "“Eu vou indo também.” O ancião de cavanhaque liderou seu grupo e estava prestes a sair também. Eles haviam obtido tesouros suficientes agora. Tudo o que eles precisavam era encontrar um local seguro e aguardar o fim do Julgamento do Príncipe Herdeiro.\r\n",
            "Lei Tong e o jovem Imperador se entreolharam. O ancião de roxo morreu e eles olharam para o grupo de Jiang Hao com cautela. Os dois seguiram atrás de Velho Ying e companhia e esperavam que Jiang Hao não os incomodasse.\r\n",
            "Assim que eles estavam prestes a sair...\r\n",
            "Boom! Boom! Boom!\r\n",
            "O chão debaixo deles começou a tremer.\r\n",
            "Hu~ Boom!\r\n",
            "A luz de nove cores brotou debaixo do pilar de bronze verde e no céu. Todo o salão estava coberto pela luz de nove cores, e uma onda de luz tomou conta de todos. A dimensão escura se transformou em um salão magnífico e deslumbrante. ",
            "Laxuel: ACHÔ!!!",
            "\n"
      ]
}