{
      "Capítulo 960 - Agindo diretamente": [
            "Um sorriso apareceu no rosto do Décimo Primeiro Príncipe; “Como o Irmão Nono Príncipe também está aqui para domar o Macaco Dourado Tremor dos Céus, podemos nos unir e suprimi-lo antes de decidir a quem ele pertence.”",
            "Vendo que o Nono Príncipe não respondeu imediatamente, o Décimo Primeiro Príncipe começou a conversar em particular com seus subordinados.",
            "“Zhu Long, não há problema, certo?”",
            "“Sua Alteza, não se preocupe. Eles não vão recusar. O Macaco Dourado Tremor dos Céus é uma besta que está no auge entre as bestas do nível Imperador. Seu poder de batalha é extremamente forte e tem uma intenção poderosa. Eles terão que gastar muito tempo se quiserem restringi-lo sozinhos.”",
            "Zhu Long olhou para Zhao Feng. De acordo com o que ele sabia, Zhao Feng na verdade não havia passado no teste para se tornar um Grão Mestre Domador de Bestas, ele apenas contava com o Borboleta Nuvem de Seda Sagrada que ele pegou emprestado para se tornar o domador de bestas da equipe do Nono Príncipe.",
            "Portanto, depois que eles suprimissem este Macaco Dourado Tremor dos Céus, ele iria sugerir uma batalha entre os domadores de bestas para decidir para quem iria a besta. Ele não cometeria o mesmo erro que o Grão Mestre Domador de Bestas Liang Sang havia cometido ao decidir o vencedor com animais de estimação espirituais.",
            "“Irmão Décimo Primeiro Príncipe, nós queremos este Macaco Dourado Tremor dos Céus”, a voz do Nono Príncipe soou subitamente.",
            "“O quê!?” Zhu Long fez uma pausa. Ele não esperava que a equipe do Nono Príncipe os rejeitasse. Não importava como se olhasse para eles, sua equipe era relativamente fraca. Apenas o Velho Ying e Shi Yulei tinham qualquer poder de batalha verdadeiro. Por que eles os rejeitariam? E de maneira tão arrogante e contundente?",
            "“Irmão Nono Príncipe, nenhum de nós se tornará o Príncipe Herdeiro, então não há necessidade de lutarmos. Por que não nos unimos e lutamos contra o Sétimo ou Oitavo Príncipe? Ainda podemos obter alguns benefícios da Cidade Legado do Céu.” O rosto do Décimo Primeiro Príncipe estava verde. As ações do Nono Príncipe hoje eram diferentes do normal; ele estava extremamente confiante.",
            "“Décimo Primeiro Príncipe, você tem duas opções: sair agora, ou perder toda a sua Providência Dracônica e depois sair.” O Velho Ying se adiantou e seu tom foi ainda mais decisivo.",
            "Ao ouvir isso, a equipe do Nono Príncipe se sentiu extremamente satisfeita.",
            "“Hmph. Irmão Nono Príncipe, você é muito confiante.” Embora a força geral do Décimo Primeiro Príncipe estivesse em apenas 9º lugar, o poder de sua equipe definitivamente não era mais fraco que o Nono Príncipe.",
            "Ao mesmo tempo, os membros da equipe do Décimo Primeiro Príncipe sentiram que algo estava errado, e começaram a direcionar o Macaco Dourado Tremor dos Céus em direção ao Nono Príncipe.",
            "“Muita inocência!”",
            " Shi Yulei rugiu enquanto atacava. Uma luz amarela escura brilhou em torno de seu corpo, e parte dele petrificou instantaneamente. Outras partes se tornaram metálicas e uma onda invisível de poder físico subiu ao céu.",
            "O Velho Ying, Zhao Feng e outros que podiam lutar imediatamente o seguiram.",
            "A equipe do Nono Príncipe estava prestes a atacar. Se eles tivessem medo de um mero Décimo Primeiro Príncipe, como iriam enfrentar o Oitavo, Sétimo ou Quarto Príncipe?",
            "“Vocês...!” O coração do Décimo Primeiro Príncipe pulou e ele não sabia o que fazer. A equipe do Nono Príncipe estava agindo de maneira muito diferente do normal - eles iam atacar!",
            "“Décimo Primeiro Príncipe, não se apresse! Que eles testemunhem as bestas das Tumbas Imperiais!” Zhu Long ficou furioso e abriu sua sacola espiritual para animais de estimação.",
            "Uma aura caótica apareceu instantaneamente na floresta. Perto de cem leopardos negros com listras roxas cercavam Zhu Long e o Décimo Primeiro Príncipe.",
            "“Eh? Um bando de bestas?” Zhao Feng olhou para o Rei Leopardo Preto de Listras Roxas. Não era difícil dizer que Zhu Long havia escravizado o Rei Leopardo para controlar todo o bando.",
            "Um leve sorriso apareceu no rosto de Zhao Feng quando uma onda roxo-dourada brilhou em seu olho esquerdo, e uma forte onda de força de linhagem ocular disparou. No instante seguinte, uma luz vermelha escarlate brilhou nos olhos do Rei Leopardo e seu rosto começou a se contorcer de dor.",
            "“O que está acontecendo? Rei Leopardo!” A expressão de Zhu Long mudou dramaticamente. A personalidade do Rei Leopardo mudou de repente, e sua conexão com ele estava desaparecendo.",
            "Wu~~",
            "O Rei Leopardo escapou do controle de Zhu Long e se transformou em uma figura sombria que subitamente atacou Zhu Long, que era o mais próximo. Ao mesmo tempo, Zhu Long perdeu o controle de todo o bando de leopardos. Quando o Rei Leopardo atacou Zhu Long e companhia, os outros leopardos começaram a segui-lo.",
            "“Grão-Mestre Zhu, o que está acontecendo!?” O Décimo Primeiro Príncipe ficou cheio de medo e imediatamente rugiu. Os dois estavam no centro do bando de Leopardos Pretos de Listras Roxas, e depois que perderam o controle, os leopardos saltaram na direção deles. O Décimo Primeiro Príncipe e Zhu Long estavam cheios de medo e pânico enquanto encaravam todo o bando de bestas.",
            "Hu~~~",
            "Os outros membros da equipe do Décimo Primeiro Príncipe foram imediatamente para o seu lado. Hua Hui socou um punho dourado contendo poder extremo e forçou o Rei Leopardo, enquanto os outros membros irradiavam uma forte pressão e bloqueavam os outros leopardos que chegavam.",
            "“Sua Alteza, não se preocupe. Eu poderei recuperar o controle do Rei Leopardo muito em breve.” O rosto de Zhu Long ficou vermelho enquanto ele tentava várias maneiras de confortar e se comunicar com o Rei Leopardo.",
            "“Grão-Mestre Zhu Long, cuidado!” O ancião de cinza exclamou e estendeu a palma da mão que bloqueou o Velho Ying e os ataques deles.",
            "“Hmph. Shi Yulei, seu oponente sou eu.” Hua Hui avançou em direção a Shi Yulei.",
            "Enquanto a equipe do Décimo Primeiro Príncipe entrou em caos:",
            "Hu~",
            "Um par de Asas Escarlates do Relâmpago se espalhou pelas costas de Zhao Feng.",
            "Whoosh!",
            "Zhao Feng não se importava com o Décimo Primeiro Príncipe ou o bando de leopardos. Ele se transformou em um relâmpago escarlate e correu em direção ao Macaco Dourado Tremor dos Céus.",
            "“Corpo Sagrado do Relâmpago!”",
            "Um relâmpago azul-dourado apareceu ao redor do corpo de Zhao Feng, enquanto ele atacava o Macaco Dourado Tremor dos Céus como uma montanha em miniatura de relâmpagos dourados.",
            "“Chama Ocular do Vento e Relâmpago!”",
            "O olho esquerdo",
            " de Zhao Feng brilhava em púrpura e dourado enquanto os fracos símbolos do Relâmpago da Tribulação Divina brilhavam e liberavam uma forte onda de chamas.",
            "Voom~~~~!",
            "Uma bola de chamas de relâmpagos roxos e dourados semitransparentes contendo a aura destrutiva do Relâmpago da Tribulação Divina explodiram na cabeça do Macaco Dourado Tremor dos Céus.",
            "Wu~~~",
            "O Macaco Dourado Tremor dos Céus, já ferido, rugiu quando o ataque de Zhao Feng pousou em seu rosto. A Chama Ocular do Vento e Relâmpago de Zhao Feng continha o poder do Relâmpago da Tribulação Divina e queimou seu corpo e alma.",
            "Bam!",
            "Zhao Feng deu um soco no macaco. Ao mesmo tempo, um Selo do Coração Negro que já havia sido condensado no olho esquerdo de Zhao Feng imprimiu-se nas profundezas da alma do Macaco Dourado Tremor dos Céus.",
            "Esse processo foi extremamente rápido; foi executado em apenas algumas respirações.",
            "“O que esse pirralho está fazendo?”",
            "“Ele vai desafiar o Macaco Dourado Tremor dos Céus sozinho?”",
            "A equipe do Décimo Primeiro Príncipe pôde sentir a situação entre Zhao Feng e o Macaco Dourado Tremor dos Céus enquanto eles estavam lutando.",
            "‘Como ele é tão forte? Como isso é possível?’ A expressão de Hua Hui estava cheia de choque. Ele podia sentir a força do corpo físico de Zhao Feng mesmo de tão longe.",
            "“Esse pirralho ficou louco.” O coração de Zhu Long deu um pulo quando viu Zhao Feng lutar com o Macaco Dourado Tremor dos Céus. Em seu coração, Zhao Feng era apenas uma farsa de um domador de bestas, mas esse poder de batalha não era algo que um mísero Rei pudesse possuir. Dos gritos do Macaco Dourado Tremor dos Céus, ele pôde dizer o quão fortes eram os ataques de Zhao Feng.",
            "“Décimo Primeiro Príncipe, não se apresse. As emoções do Rei Leopardo estão se acalmando.” Zhu Long havia usado muitas técnicas secretas de domar animais para acalmar o Rei Leopardo, e ele tentou se comunicar lentamente com ele.",
            "O bando do Rei Leopardo estava lentamente se acalmando também, diminuindo instantaneamente a pressão na equipe do Décimo Primeiro Príncipe.",
            "“Hmph, você está cortejando a morte!” Zhu Long recuperou o controle do Rei Leopardo e estufou o peito enquanto olhava para o Velho Ying e companhia enquanto se preparava para guiar o Rei Leopardo.",
            "No entanto, no instante seguinte:",
            "Boom!",
            "Uma explosão alta soou por trás, e uma aura feroz fez o Décimo Primeiro Príncipe e companhia sentirem frio.",
            "Wu~~",
            "O Macaco Dourado Tremor dos Céus rugiu de raiva e pulou no Décimo Primeiro Príncipe e companhia. Seu corpo era como uma montanha gigante enquanto esmagava com seus punhos.",
            "“O quê!??”",
            "“Aquele pirralho realmente conseguiu domar o Macaco Dourado Tremor dos Céus?”",
            "Os membros da equipe do Décimo Primeiro Príncipe ficaram surpresos. Havia um domador de bestas tão poderoso e forte?",
            "“Como isso é possível? Isso é um Macaco Dourado Tremor dos Céus!” Zhu Long ficou parado ali, e sua mente estava em branco. Em apenas algumas respirações de tempo, em que ele tentou acalmar o Rei Leopardo, Zhao Feng domou com sucesso o Macaco Dourado Tremor dos Céus.",
            "Wu~~",
            "O bando de leopardos que Zhu Long recuperou o controle olhou para o Macaco Dourado Tremor dos Céus que se aproximava e começou a uivar e fugir.",
            "Boom!",
            "O Macaco Dourado Tremor dos Céus pousou na frente da equipe do Décimo Primeiro Príncipe. Madeira do Vento e Relâmpago circulou em torno de seu corpo enquanto Zhao Feng estava em pé em cima dele e olhou por cima de todos.",
            "“Entregue toda a sua Providência Dracônica, ou então eu vou fazer você deixar as Tumbas Imperiais.” A voz de Zhao Feng estava fria. A equipe do Décimo Primeiro Príncipe tremeu e ninguém reagiu neste momento. Os três Imperadores que Zhao Feng roubou anteriormente tremeram de medo.",
            "“Zhao Feng, você...!” O Décimo Primeiro Príncipe ficou enfurecido e um pedaço de jade cintilante apareceu em sua mão.",
            "“Décimo Primeiro Príncipe, espere!” Zhu Long o deteve imediatamente. “Décimo Primeiro Príncipe, mesmo que você use a Providência Dracônica para aumentar seu poder de batalha, o Nono Príncipe pode fazer o mesmo.”",
            "O Décimo Primeiro Príncipe rangeu os dentes depois de ouvir o que Zhu Long disse. Não havia nada que ele pudesse fazer.",
            "“Irmão Nono Príncipe, tudo bem!” O Décimo Primeiro Príncipe jogou seu pseudo Selo do Príncipe Herdeiro com raiva, e os outros membros da equipe do Décimo Primeiro Príncipe entregaram seus Jades do Dragão. Eles não tinham se esforçado para reunir muita Providência Dracônica de qualquer maneira.",
            "...",
            "No centro das Tumbas Imperiais, havia quatro enormes cidades feitas de metal, cada uma em uma das direções cardeais principais. Dentro das cidades havia estranhos edifícios metálicos, formando uma floresta de metal. Havia torres de relógio que alcançavam o céu, misteriosas torres de adivinhação, uma fonte elegante e todos os tipos de outros edifícios.",
            "Cada cidade tinha um grande número de bestas em frente aos portões. Nesse momento, em frente aos portões da cidade do sul, dois exércitos de bestas estavam lutando entre si. Lobos de Gelo, Tigres Flamejantes, Ursos Gigantes e uma horda de cobras estavam presentes, causando o caos.",
            "“Droga, a cidade do Oitavo Príncipe é a mais fraca das quatro cidades, mas já é tão difícil de derrotar.”",
            "“Isso é tão injusto! Eles compraram animais da Cidade Legado do Céu.”",
            "Várias dezenas de pessoas estavam em frente aos portões da cidade. Dois deles eram domadores de animais, e cerraram os dentes enquanto controlavam um grande número de animais para atacar na cidade metálica.",
            "“Não é bom, os membros da Família Yu saíram!”",
            "“É Yu Tianhao e Yu Lenghua!”",
            "Duas figuras apareceram nas muralhas da cidade.",
            "“Incomparável Sob os Céus!”",
            "A intenção de batalha que poderia assustar tanto Deuses quanto Fantasmas disparou dos olhos de Yu Tianhao e do Ancião Yu Lenghua. O Ancião Yu Lenghua era da geração anterior. Uma figura fraca e fria apareceu atrás de ambos, e a invisível intenção de batalha fez o ar girar.",
            "Boom!",
            "As bestas em frente à cidade começaram a uivar e rugir. Seus olhos ficaram cheios de excitação e eles liberaram pressão ilimitada.",
            "“A técnica secreta da Família Yu é eficaz mesmo em bestas...”"
      ]
}