{
      "Capítulo 970 - Roubo": [
            "Laxuel: leiam e apreciem esse delicioso cap hihiihihih",
            "“Sua vida e morte pertencem ao Samsara da Morte.”",
            "Um par de olhos amarelos escuros do inferno apareceu lentamente acima da alma fraca do Imperador da Morte, e uma onda de escuridão começou a girar lentamente como o Samsara da Vida e da Morte.",
            "Tudo dentro de mil quilômetros que acabara de escapar da destruição do Olho de Deus de Zhao Feng e da Intenção da Morte subitamente caiu no abismo do Samsara mais uma vez. O mundo inteiro ficou escuro, como se fosse uma prisão.",
            "Quando Zhao Feng olhou para o par de olhos amarelos escuros, ele parecia ver seu passado e futuro. O circulo preto nos olhos era como o destino da vida, que ele não conseguia ver.",
            "“Então, este é o Olho do Samsara?”",
            "Zhao Feng ficou atordoado. O Olho do Samsara tinha a capacidade de tornar uma alma imortal, criando o Corpo Imortal Samsara. Havia também outras habilidades que Zhao Feng nem conhecia.",
            "Nesse momento, o Olho do Samsara havia descido para as Tumbas Imperiais. No entanto, o alvo do Olho do Samsara não era Zhao Feng - era o Imperador da Morte. De repente, uma Intenção poderosa surgiu do Olho do Samsara, que fez tremer até a poderosa Intenção da Alma de Zhao Feng.",
            "Uma força de atração apareceu no Olho do Samsara, e a alma do Imperador da Morte se afastou lentamente do Olhar do Olho de Deus de Zhao Feng, quando este foi arrastado para cima por uma força ainda mais forte.",
            "Essa força de sucção superou completamente o Olhar do Olho de Deus de Zhao Feng. Afinal, Zhao Feng acabou de usar a Desintegração do Olho de Deus, que quase esgotou completamente a Intenção Ocular de Zhao Feng. Zhao Feng estava atualmente em seus limites.",
            "Hu~~",
            "No mesmo instante, o Corpo Imortal Samsara começou a se recuperar lentamente e a envolver a alma do Imperador da Morte, já que Zhao Feng não estava mais usando sua Desintegração do Olho de Deus.",
            "Vendo isso, o Imperador da Morte soltou um suspiro. Ele originalmente pensou que o Corpo Imortal Samsara não funcionaria mais. Pelo que parece, apesar de o Olho de Deus de Zhao Feng ter evoluído, ele ainda era incapaz de matá-lo, que caíra no Samsara da Morte.",
            "“Zhao Feng, minha busca nunca terminará. Depois que você sair das Tumbas Imperiais, adquirirei o Corpo Imortal Samsara de um Lorde Sagrado e esperarei por você!”",
            "O Imperador da Morte seguiu o fluxo do Olho do Samsara e lentamente entrou no Samsara da Morte, deixando o alcance do Olhar do Olho de Deus de Zhao Feng.",
            "Zhao Feng tinha uma expressão feia, e a raiva parecia queimar em seus olhos. A alma do Imperador da Morte alcançara os estágios iniciais do Reino da Luz Mística. Se ele fosse capaz de obter um Corpo Imortal Samsara também no Reino da Luz Mística, o poder de batalha aumentaria dramaticamente.",
            "Nesse momento, ataques de alma não seriam o único forte do Imperador da Morte; o Poder da Morte de seus ataques físicos também ameaçaria muito Zhao Feng. Afinal, o Corpo Sagrado do Relâmpago de Zhao Feng ainda não tinha o atributo eterno. Se fosse destruído, Zhao Feng teria que começar a se cultivar novamente.",
            "Vendo a alma do Imperador da Morte e o Corpo Imortal Samsara entrar lentamente no Olho do Samsara, a expressão de Zhao Feng mudou. Seus olhos se tornaram decisivos.",
            "Hu~",
            "Zhao Feng parou o Olhar do Olho de Deus e fechou os olhos.",
            "“Hehe.” O Imperador da Morte riu depois de ver Zhao Feng parar o Olhar do Olho de Deus.",
            "Ele pertencia ao Samsara da Morte. Mesmo que Zhao Feng estivesse em seu estado máximo, seu Olhar do Olho de Deus não seria capaz de superar o Samsara da Morte.",
            "No entanto, o olho esquerdo de Zhao Feng se abriu repentinamente e um leve relâmpago dourado brilhou sobre a cabeça do Imperador da Morte e passou direto por ela.",
            "“O que é isso?” O Imperador da Morte parou por um momento. Esse poder não parecia ser feito de força física ou da alma, e não o afetou em nada. Era como se não pertencesse a esta dimensão. Mas mesmo que isso o afetasse, e daí?",
            "O Imperador da Morte sorriu quando viu que a técnica de Zhao Feng era inútil. A alma do Imperador da Morte havia caído no Samsara da Morte e ele tinha o Corpo Imortal do Samsara, o que significa que ele não poderia morrer. O que Zhao Feng poderia fazer com ele?",
            "“Dispersem”, disse Zhao Feng gentilmente quando a fraca luz dourada desenhou um círculo ao redor do olho direito do Imperador da Morte.",
            "“Hmm?” O Imperador da Morte tinha uma expressão desdenhosa, mas de repente sentiu uma sensação estranha em sua alma.",
            "“Isto é...?” A expressão do Imperador da Morte mudou dramaticamente.",
            "Seu olho esquerdo viu uma cena aterrorizante - seu olho direito flutuou lentamente.",
            "Seus Olhos da Morte foram obtidos através de uma herança da alma, então ele ainda os tinha mesmo depois de ter sido revivido.",
            "Nesse momento, havia um buraco onde o olho direito deveria estar. Um Olho da Morte flutuava no ar diante de sua alma.",
            "“Transferência Espacial!”.",
            "Um distúrbio espacial começou a aparecer ao redor do Olho da Morte direito.",
            "O Imperador da Morte parecia pensar em algo, e sua expressão se transformou em medo e pânico. Embora seu Olho da Morte direito tivesse deixado sua alma, ele ainda continha sua Intenção da Alma.",
            "“Destruir! Auto-destruição!” O Imperador da Morte ainda podia se conectar ao Olho da Morte direito. Enquanto ele destruísse o Olho da Morte direito, ele apareceria novamente a partir do Samsara da Morte.",
            "No entanto, no instante seguinte, o Olho da Morte direito desapareceu completamente, e a conexão entre o Imperador da Morte e o Olho da Morte direito sumiu.",
            "“Zhao Feng, meu Olho da Morte! Onde você escondeu meu Olho da Morte!?” O Imperador da Morte falhou em autodestruir o Olho da Morte e rugiu. Sua expressão ficou distorcida, e ele agiu como se fosse louco.",
            "Todo o motivo pelo qual ele começou a perseguir Zhao Feng foi para roubar seu Nono Olho de Deus, mas agora seu próprio Olho da Morte foi roubado pelo mesmo Zhao Feng. O Imperador da Morte não aguentou. Ele sabia que Zhao Feng havia escondido o olho direito em algum lugar.",
            "“Como isso é possível? Você realmente arrancou meu Olho da Morte? Isto é impossível!”",
            "O Imperador da Morte quase ficou louco, e ele lutou na tentativa de escapar da força de sucção do Olho do Samsara. Ele queria atacar Zhao Feng e esfolá-lo vivo.",
            "Ele não conseguia entender que tipo de poder era essa luz misteriosa ou como poderia separar seu Olho da Morte de sua alma.",
            "O Imperador da Morte lutou e usou sua Intenção da Morte para lutar contra o Olho do Samsara, mas como ele poderia escapar do Olho do Samsara?",
            "“Zhao Feng, devolva meu Olho da Morte...!” O Imperador da Morte foi completamente sugado pelo Olho do Samsara.",
            "“Hehe, quando você vier na próxima vez, lembre-se de me dar seu outro Olho da Morte”, a voz alegre de Zhao Feng soou quando ele expressou seu agradecimento ao Imperador da Morte.",
            "Depois de perder um Olho da Morte, o poder do Olhar da Morte reduziria drasticamente. Mesmo se ele tivesse um Corpo Imortal Samsara no nível do Lorde Sagrado da próxima vez, Zhao Feng não precisaria ter medo dele.",
            "Hu~",
            "O Olho do Samsara deu uma olhada em Zhao Feng depois de sugar o Imperador da Morte, depois se fechou lentamente e desapareceu no ar.",
            "“Olho do Samsara...” Zhao Feng murmurou enquanto descia do céu e sentava no chão.",
            "Embora sua Intenção Ocular da misteriosa esfera dourada já tivesse acabado, Zhao Feng ainda usara mais uma Desintegração do Olho de Deus no final. Uma dor aguda e uma sensação sonolenta caíram sobre o olho esquerdo de Zhao Feng. Ele imediatamente usou algumas ervas e remédios.",
            "Zhao Feng estava extremamente fraco no momento. Depois de ser corroído pela Intenção da Morte, sua alma e seu estado de existência haviam sido enfraquecidos, mas, felizmente, a fundação de Zhao Feng era muito forte; ele seria capaz de se recuperar rapidamente.",
            "Zhao Feng circulou a Madeira do Vento e Relâmpago para complementar as ervas e remédios e curar seu corpo e alma. Seu corpo murcho logo começou a se recuperar. A velocidade de recuperação de Zhao Feng era extremamente forte; contanto que ele tivesse força de vida suficiente, ele poderia se recuperar.",
            "“Eu me pergunto o que esse Olho da Morte pode fazer por mim.” ",
            "Laxuel: ROUBOU. O OLHO. NA CARA. DURA",
            "A consciência de Zhao Feng entrou na dimensão do olho esquerdo. Um Olho da Morte que existia em estado de alma flutuava silenciosamente acima da misteriosa esfera dourada. Continha a Intenção da Alma do Imperador da Morte, mas foi completamente suprimida.",
            "“Depois de me recuperar, usarei o Relâmpago Tribulação Divina para me livrar da Intenção da Morte, mas este Olho da Morte...” Zhao Feng murmurou.",
            "Zhao Feng havia obtido uma técnica conhecida como a Técnica de Roubo dos Olhos Proibidos do Santo dos Três Olhos. Continha informações e teorias por trás do roubo e transplante de um olho, mas ninguém havia tentado ainda.",
            "Além disso, esse conhecimento era baseado apenas em objetos físicos e era de nível relativamente baixo. O Olho da Morte que Zhao Feng tinha existia atualmente em um estado de alma.",
            "“Se eu falhar, o Olho da Morte pode ser destruído, o que o devolveria ao Imperador da Morte.”",
            " O coração de Zhao Feng ficou pesado. Mesmo que Zhao Feng tivesse uma técnica completa para roubar os olhos, ele não ousaria usá-la.",
            "Zhao Feng decidiu deixar o Olho da Morte na dimensão de seu Olho de Deus por enquanto. Isso pelo menos o deixaria livre do problema que o Imperador da Morte apresentava. Um Imperador da Morte de um olho só não seria capaz de ameaçar Zhao Feng.",
            "Dentro de um mar de bambus, um Olho do Samsara transparente apareceu na frente de um ancião. Um corpo vestido de preto desceu de repente do Olho do Samsara.",
            "“Sua liberdade acaba aqui”, disse o ancião.",
            "“Não, não! Zhao Feng tirou meu Olho da Morte! Preciso recuperá-lo e roubar o Olho de Deus!”",
            "O Imperador da Morte ajoelhou-se no chão e implorou de dor.",
            "“Você não terá sucesso.” O ancião tinha uma expressão calma enquanto olhava para longe com um par de olhos escuros.",
            "“Não, se você tivesse me dado o Corpo Imortal Samsara de um Reino da Luz Mística em estágio inicial desde o início, eu não teria perdido!” O Imperador da Morte rugiu de raiva e ódio.",
            "“Hmph”. O círculo preto nos olhos do ancião de repente começou a girar.",
            "“Arghh...! Não!” Os símbolos e maldições negras ao redor do Imperador da Morte começaram a piscar, e um poder irresistível do Samsara foi liberado. A alma e o corpo do Imperador da Morte começaram a se torcer e lentamente se separar.",
            "Boom!",
            "O corpo e a alma do Imperador da Morte foram despedaçados sob extrema dor.",
            "No instante seguinte, uma figura negra pareceu aparecer no Olho do Samsara do ancião. O ancião então caminhou lentamente em direção a uma sala de bambu.",
            "“Discípulo, venha me contar seu sonho de ontem.”",
            "“Ok!” Uma jovem garota vestida de verde com um par de olhos claros dentro da sala de bambu deu um leve sorriso. Ela deu aos outros um sentimento calmo e pacífico.",
            "“No sonho, meu pai era um lorde da cidade e, quando a luta para se tornar meu noivo estava prestes a terminar, um jovem de um olho chegou, mas não consigo lembrar o nome dele.” ",
            "Laxuel: e ainda vai conquistar outro coração..."
      ]
}