{
      "Capítulo 972 - Controlando a Situação": [
            "Quando a onda de aura da horda de bestas apareceu fora da cidade do Sétimo Príncipe, não foram apenas o Sétimo Príncipe e sua equipe que ficaram atordoados; os membros das outras três cidades, os três príncipes do lado de fora da cidade do sul, e todos os espectadores da Dinastia do Lorde do Grande Gan também ficaram chocados.",
            "“Como pode haver tantas bestas?” O Quinto Príncipe olhou para longe com um olhar atordoado. Ele lamentou muito não ter deixado o Segundo Príncipe convidar o Nono Príncipe. Com uma horda de bestas assim, seria extremamente fácil atravessar a cidade do Oitavo Príncipe.",
            "Além disso, o resto da equipe do Nono Príncipe também não era fraco. Nenhum deles havia sido morto pela pessoa vestida de preto",
            "Laxuel: eles não sabem que era o Imperador da Morte",
            " ou pelo Lorde Sagrado Alma Negra.",
            "“Parece que Zhao Feng realmente acha que seria chato nos atacar.” O Oitavo Príncipe vacilou por um momento antes de sorrir. Embora ele se arrependesse de não ter formado um bom relacionamento com Zhao Feng, sentiu-se com sorte por não formar exatamente um relacionamento ruim com Zhao Feng.",
            "A força que a equipe do Nono Príncipe atualmente exibia não apenas assustava o Sétimo Príncipe. Até as equipes dos Décimo Terceiro e Quarto Príncipes ficaram atordoados.",
            "“Ele realmente é um domador de bestas?” Xuanyuan Wen tinha uma expressão solene. Mesmo que ele tivesse conseguido controlar um pouco uma Arma Divina Inferior, Xuanyuan Wen não queria lutar contra um domador de bestas tão monstruoso.",
            "“Zhao Feng...!” O Lorde Sagrado Demônio Negro do Palácio das Nove Escuridões tinha uma expressão sombria. Ele ficou imaginando se Zhao Feng usaria ou não todo o seu poder ao lutar com ele; naquela época, ele nem sequer matou uma única besta.",
            "Houve uma discussão entre os Imperiais do Grande Gan.",
            "“Tantas bestas!”",
            "“Vai ser divertido de assistir. O Sétimo Príncipe tem dois Lordes Sagrados.”",
            "A maioria dos especialistas presentes suspirou chocados, enquanto aqueles no salão do Nono Príncipe estavam cheios de emoção. Aqueles que desconfiavam de Zhao Feng antes estavam agora extremamente envergonhados.",
            "“Não achei que as habilidades de domar bestas de Zhao Feng fossem tão fortes.”",
            "“Hahaha, a equipe do Nono Príncipe estava conservando suas forças.”",
            "“Do meu ponto de vista, o Nono Príncipe ainda tem alguma esperança.” Um ancião de algum clã tinha olhos brilhantes.",
            "O Duque Nanfeng também acenou com a cabeça com um leve sorriso. Até certo ponto, ele escolheu o lado do Nono Príncipe por causa de Zhao Feng, não porque se importava se o Nono Príncipe poderia se tornar o Príncipe Herdeiro ou não. No entanto, ele agora achava que o Nono Príncipe tinha esperança. Talvez ele tenha tirado vantagem ao escolher o lado de Zhao Feng.",
            "Enfrentar a enorme horda de bestas fez com que a equipe do Sétimo Príncipe finalmente entendesse que haviam subestimado a equipe do Nono Príncipe. Seria uma luta difícil.",
            "“Zhang Yi, tente prender as bestas de Zhao Feng”, ordenou o estudioso.",
            "“Ok.” O rosto de Zhang Yi ficou vermelho. Ele não se importava com o quão talentoso esse júnior Zhao Feng era, tudo o que precisava fazer era proteger a cidade com sucesso.",
            "Hu~",
            "Dessa vez, a equipe do Sétimo Príncipe começou a se preparar adequadamente.",
            "“Fique atento, eles estão vindo!” O Velho Ying exclamou.",
            "Embora Zhao Feng tivesse muitas bestas, seu time não tinha poderes de batalha de pico. Se o Sétimo Príncipe apenas defendesse a cidade, a equipe do Nono Príncipe teria uma vantagem maior. No entanto, o estudioso havia percebido isso e decidiu continuar na ofensiva.",
            "“Protejam Zhao Feng”, disse o Velho Ying depois de pensar por um momento.",
            "Normalmente, proteger o domador de bestas em uma batalha era a primeira coisa que um time deveria fazer, mas o domador de bestas em seu grupo era o membro mais forte.",
            "“Shi Yulei, fique de olho nos dois do Pavilhão da Espada Celeste.” O Velho Ying deu a Shi Yulei uma tarefa. Shi Yulei se especializou em defesa física e neutralizaria perfeitamente os ataques do Dao da Espada daqueles do Pavilhão da Espada Celeste.",
            "O Velho Ying e Su Qingling estavam de olho no Lorde Sagrado Alma Negra.",
            "“Ok.” Shi Yulei imediatamente se concentrou no ",
            "Lorde Sagrado Lâmina Afiada",
            " e Lu Tianqi. Obviamente, ele não era o par deles em um duelo, mas tudo o que precisava era tentar o máximo bloquear os ataques.",
            "Whoosh!",
            "Além do Sétimo Príncipe e Zhang Yi, os outros seis da equipe do Sétimo Príncipe atacaram. Pelo que parecia, o alvo deles era Zhao Feng.",
            "“Como eu pensava.” A expressão do Velho Ying tornou-se sombria. O alvo da equipe do Sétimo Príncipe era Zhao Feng, já que ele controlava todas essas bestas.",
            "“Zhao Feng, cuidado”, advertiu o Velho Ying. Afinal, Zhao Feng não estava no auge no momento.",
            "“Está bem.” Zhao Feng não se preocupou. Ele apenas circulou sua Técnica dos Dez Mil Pensamentos Divinos.",
            "Boom!",
            "Todas as bestas ao seu redor começaram a atacar a cidade do Sétimo Príncipe. Apenas os sete macacos dourados foram deixados para trás.",
            "“O quê? Esse pirralho está fazendo suas bestas atacarem?” O Lorde Sagrado Alma Negra ficou surpreso.",
            "Todos eles estavam fingindo atacar Zhao Feng, e então ele deveria deixar uma grande parte de suas bestas para se proteger, mas Zhao Feng só deixou sete Macacos Dourados Tremor dos Céus para trás? Isso era muito diferente do que o estudioso havia analisado.",
            "“Grão Mestre Zhang Yi, espere!” O coração do Sétimo Príncipe caiu quando viu a onda de bestas correndo.",
            "“Ok.” Zhang Yi circulou sua Intenção da Alma e fez suas bestas bloquearem o portão da cidade.",
            "“Você está cortejando a morte. Você acha que sete macacos Macacos Dourados Tremor dos Céus podem parar nosso ataque?” O Lorde Sagrado Lâmina Afiada ficou com raiva e ergueu sua espada de jade, liberando um flash de luzes da espada no ar quando a Intenção da Espada infinita disparou pelo céu.",
            "Hu~~",
            "O Lorde Sagrado Lâmina Afiada cortou com sua espada, e a Intenção da Espada formou uma espada branca transparente que parecia capaz de atravessar qualquer coisa.",
            "“Eu vou lidar com isso.” Shi Yulei segurou um escudo amarelo escuro gigante com as duas mãos e ficou na frente de Zhao Feng.",
            "O dragão esculpido no escudo amarelo escuro de repente se iluminou e emitiu o rugido fraco de um dragão. Incontáveis pedacinhos dourados e brilhantes de areia saíam da cabeça do dragão e lentamente formaram uma parede arenosa de defesa.",
            "“Você não será capaz de bloqueá-lo.” O Lorde Sagrado Lâmina Afiada murmurou friamente em desdém.",
            "Boom! Boom!",
            "A espada branca transparente destruiu instantaneamente a parede arenosa de defesa.",
            "Bam!",
            "Uma força física de repente quebrou o poder restante da espada branca.",
            "Hu~",
            "Um gigante metálico dourado e azul atacou, e sua pressão física suprimiu instantaneamente as outras cinco pessoas.",
            "“O quê? Este é... Zhao Feng?” O Lorde Sagrado Lâmina Afiada tinha uma expressão de surpresa.",
            "“Fortalecimento corporal?” Lu Tianqi, um júnior do Pavilhão da Espada Celeste, murmurou.",
            "“Risível! Um domador de bestas saindo para lutar pessoalmente?” O Lorde Sagrado Lâmina Afiada rugiu quando enviou outro corte em direção a Zhao Feng.",
            "Os outros cinco da equipe do Sétimo Príncipe também atacaram Zhao Feng, mas na verdade estavam apenas esperando uma chance de atacar o Nono Príncipe.",
            "Hu~~",
            "Shi Yulei avançou mais uma vez e usou sua Arma Sagrada de Herança defensiva para bloquear parte do ataque do Lorde Sagrado Lâmina Afiada.",
            "Wu~~~",
            "Os sete Macacos Dourados Tremor dos Céus rugiram e saltaram para os cinco especialistas da equipe do Sétimo Príncipe.",
            "“Vocês atrasem o Lorde Sagrado Lâmina Afiada”, Zhao Feng enviou uma mensagem aos outros.",
            "O Lorde Sagrado Lâmina Afiada parecia ser o Lorde Sagrado mais forte da equipe do Sétimo Príncipe. O cultivo de seu especialista em almas, Su Qingling, era muito baixo, então ela não podia bloquear o Lorde Sagrado Alma Negra. Por outro lado, Shi Yulei contava com sua linhagem sanguínea, sua Arma Sagrada de Herança defensiva e sua técnica para impedir o ataque do Lorde Sagrado Lâmina Afiada.",
            "“Ok.” O Nono Príncipe e companhia não questionaram o que Zhao Feng disse e imediatamente bloquearam o Lorde Sagrado Lâmina Afiada.",
            "O Lorde Sagrado Alma Negra, Jiang Hao, Lu Tianqi e companhia do lado do Sétimo Príncipe vacilaram por um momento.",
            "“Qual é o significado disto?” A expressão do estudioso mudou. Além de Zhao Feng, todos os outros membros da equipe do Nono Príncipe foram bloquear o Lorde Sagrado Lâmina Afiada, ignorando completamente os demais. Nessa situação, eles deveriam continuar fingindo atacar Zhao Feng e emboscar o Nono Príncipe, ou deveriam realmente atacar Zhao Feng, que estava tão desprotegido?",
            "O estudioso começou a pensar.",
            "Wu~~",
            "Nesse momento, os sete macacos atacaram.",
            "“Foda-se!” Lu Tianqi rugiu ao soltar incontáveis raios de espada.",
            "“Lança Demoníaca de Gelo!” Jiang Hao rapidamente esfaqueou com sua lança branca, e incontáveis manchas brancas esfaquearam na direção dos Macacos Dourados Tremor dos Céus.",
            "No entanto, os macacos tinham grandes corpos e forte defesa. Eles encararam esses ataques de frente e deram um soco com os punhos.",
            "“Lorde Sagrado Alma Negra, mate Zhao Feng!” O estudioso logo tomou uma decisão.",
            "Lu Tianqi e Jiang Hao foram responsáveis pela paralisação dos sete Macacos Dourados Tremor dos Céus.",
            "Com isso restou o estudioso, o Lorde Sagrado Alma Negra, e outro Quase Lorde Sagrado.",
            "Embora a situação atual parecesse uma armadilha, os três não acreditavam que não poderiam cuidar de um domador de bestas que era apenas um Rei.",
            "“Hehe, você não vai proteger a cidade?” Zhao Feng sorriu de repente.",
            "“Você, volte rapidamente e ajude o Grão Mestre Zhang Yi!” A expressão do estudioso mudou e ele ordenou o Quase Lorde Sagrado.",
            "Zhao Feng havia deixado apenas sete macacos para trás, o que significava que o resto de sua horda iria atacar a cidade. Zhang Yi e o Sétimo Príncipe, obviamente, não seriam capazes de bloquear todos eles. Se a cidade fosse invadida e o Sétimo Príncipe fosse cercado por bestas, eles perderiam.",
            "Nesse instante, o Sétimo Príncipe e Zhang Yi estavam em apuros.",
            "Whoosh!",
            "O Quase Lorde Sagrado voou em direção à cidade.",
            "Whoosh!",
            "O estudioso e o Lorde Sagrado Alma Negra atacaram imediatamente em direção a Zhao Feng.",
            "Zhao Feng olhou para os dois e deu um leve sorriso. A Borboleta Nuvem de Seda Sagrada ao lado dele abriu a boca e cuspiu uma seda de cinco cores que instantaneamente disparou pelo ar e cobriu tudo a algumas centenas de metros.",
            "No entanto, o estudioso e o Lorde Sagrado Alma Negra estavam prontos. Eles se esquivaram e romperam a seda e continuaram avançando em direção a Zhao Feng.",
            "“Você acha que pode nos parar contando apenas com a Borboleta Nuvem de Seda Sagrada?” O Lorde Sagrado Alma Negra riu friamente quando o poder de sua alma aumentou.",
            "No entanto, o som do grito de Jiang Hao de repente soou atrás deles.",
            "“Droga, o que é isso?” A visão de Jiang Hao foi bloqueada pelo Macaco Dourado Tremor dos Céus, então ele não estava em guarda contra a seda, que instantaneamente o envolveu.",
            "Por outro lado, Lu Tianqi também estava envolto em seda, reduzindo sua mobilidade.",
            "O estudioso tinha uma expressão sombria quando de repente entendeu que o ataque da Borboleta Nuvem de Seda Sagrada não era nem dirigido a eles, para começar.",
            "“Esse jovem!” De repente, o estudioso teve uma sensação estranha ao olhar para a calma Zhao Feng. Era como se, no momento em que ele decidisse atacar Zhao Feng, esse jovem tivesse assumido o controle dessa batalha.",
            "“Lorde Sagrado Alma Negra, termine esta luta o mais rápido possível!” O estudioso enviou uma mensagem para o Lorde Sagrado Alma Negra. A expressão calma e indiferente de Zhao Feng o frustrou.",
            "No entanto, assim que ele terminou de dizer isso:",
            "Whoosh!",
            "Um par de Asas Escarlates do Relâmpago se espalhou pelas costas de Zhao Feng, e ele se transformou em um relâmpago vermelho e branco que disparou na direção deles.",
            "“O quê? Ele está na ofensiva?” O estudioso ficou surpreso.",
            "Esse jovem na sua frente estava agindo de maneira extremamente estranha. Ele não podia ver através dele.",
            "“Você está cortejando a morte!” O Lorde Sagrado Alma Negra ficou enfurecido e ele liberou o seu poder alma. Ele segurava uma pequena lâmina cinza na mão e cortou, liberando uma onda negra de luz."
      ]
}