{
      "Capítulo 973 - Finalizando rapidamente": [
            "“Você está cortejando a morte!” O Lorde Sagrado Alma Negra ficou enfurecido e ele liberou o seu poder da alma. Ele segurava uma pequena lâmina cinza na mão e cortou, liberando uma onda negra de luz.",
            "Essa onda de luz negra era extremamente fina e cortou o ar como uma lâmina afiada. Ela emitia uma aura de Alma que fazia o coração tremer.",
            "O Lorde Sagrado Alma Negra não acreditava que Zhao Feng, que era apenas um Rei desprezível, pudesse realmente derrotar a pessoa vestida de preto. A equipe do Nono Príncipe deve ter combinado seu poder e ajudou Zhao Feng a derrotá-lo.",
            "Por outro lado, o estudioso soltou palmas douradas e brancas enquanto estendia as duas mãos e cooperava com o ataque da alma do Lorde Sagrado Alma Negra.",
            "Whoosh!",
            "Zhao Feng olhou para os ataques e não fugiu. Era como se ele nem visse nada, enquanto atacava diretamente estudioso.",
            "“Hehe, ele realmente está tentando morrer.” O Lorde Sagrado Alma Negra não pôde deixar de zombar. Mesmo os Lordes Sagrados normais não se atreviam a ignorar completamente seu ataque de alma.",
            "No entanto, a expressão do estudioso mudou. As ações estranhas de Zhao Feng fizeram com que ele se sentisse extremamente desconfortável. Que tipo de domador de bestas no mundo atacaria um Lorde Sagrado enquanto ignorava seus ataques?",
            "Outros pensariam que ele estava cortejando a morte, mas...",
            "Whoosh!",
            "No instante em que a onda negra de luz tocou a alma de Zhao Feng, Zhao Feng circulou sua Intenção da Alma e protegeu sua alma. No entanto, isso obviamente não foi suficiente para bloquear completamente o ataque do Lorde Sagrado Alma Negra. A Intenção da Alma de Zhao Feng foi quebrada, e a onda negra de luz continuou cortando a alma de Zhao Feng.",
            "Hu~",
            "Incontáveis símbolos do Relâmpago da Tribulação Divina instantaneamente brilharam na alma de Zhao Feng. Os símbolos do Relâmpago da Tribulação Divina fluíram através da alma e esmagaram a onda de luz negra. Quando outros vissem o que estava acontecendo, eles pensariam que Zhao Feng apenas permaneceu ali enquanto o ataque da alma desapareceu como uma pedra caindo no oceano.",
            "“Como isso é possível?” O Lorde Sagrado Alma Negra sentiu que Zhao Feng circulava sua Intenção da Alma para bloquear seu ataque de alma, mas mesmo que a Intenção da Alma de Zhao Feng fosse forte, não seria o suficiente para bloquear seu ataque.",
            "Whoosh!",
            "A velocidade de Zhao Feng não diminuiu e ele bateu nas palmas douradas e brancas do estudioso depois de bloquear o ataque da alma do Lorde Sagrado Alma Negra.",
            "Boom!",
            "As palmas douradas e brancas foram quebradas em pedaços, e Zhao Feng veio voando através das luzes e fumaça.",
            "“Não é bom!” A expressão do estudioso mudou drasticamente quando ele sentiu uma sensação de perigo. O ataque do Lorde Sagrado Alma Negra e seu próprio ataque foram facilmente combatidos por Zhao Feng, e agora o último avançava direto para ele.",
            "“Palma de Selamento do Espírito de Jade Branco!” O estudioso instantaneamente usou uma técnica.",
            "Em um instante, o tempo pareceu desacelerar como se o céu e a terra tivessem ficado presos em um pântano.",
            "Boom!",
            "Várias palmas douradas bateram em Zhao Feng e instantaneamente reduziram sua velocidade de movimento. Usando essa chance, o estudioso recuou.",
            "“Hmm? Esta técnica...” Zhao Feng murmurou. A técnica de palma usada pelo estudioso era semelhante à Palma Selando os Céus que o Pequeno Kun Yun havia usado no passado. No entanto, com o nível de intenção do acadêmico, não foi suficiente para ameaçar Zhao Feng.",
            "Boom!",
            "Zhao Feng usou seu Corpo Sagrado do Relâmpago novamente, e uma onda de relâmpagos encheu o ar e começou a estalar.",
            "“Lorde Sagrado Alma Negra, o que está acontecendo?” O estudioso questionou imediatamente. O ataque do Lorde Sagrado Alma Negra parecia não ter efeito sobre Zhao Feng.",
            "“Hmph, deixe este pirralho para mim.” A expressão do Lorde Sagrado Alma Negra ficou feia, e ele atacou Zhao Feng sem dar uma explicação.",
            "Desta vez, ele não seria descuidado. Zhao Feng bloqueando seu ataque com tanta facilidade o fez perder a face. Zhao Feng também havia escapado do ataque de palma do estudioso.",
            "Zhao Feng tinha uma expressão calma quando olhou para o Lorde Sagrado Alma Negra, que estava atualmente avançando, e um brilho dourado escuro brilhava em seu olho esquerdo.",
            "“Caos da Alma!” Uma poderosa energia da Alma roxa escura passou pelo olho de Zhao Feng e cobriu o Lorde Sagrado Alma Negra.",
            "“Que forte Intenção Ocular!” O Lorde Sagrado Alma Negra ficou atordoado. O Lorde Sagrado Alma Negra percebeu que ainda estava subestimando Zhao Feng.",
            "Depois de ser atingido pela técnica de Zhao Feng, o Lorde Sagrado Alma Negra sentiu seu corpo ficar leve e embaçado. Sua alma começou a ficar caótica, e sua Intenção da Alma estava escapando de seu controle.",
            "Zhao Feng então passou correndo pelo Lorde Sagrado Alma Negra e atacou o estudioso.",
            "“A técnica de linhagem ocular deste pirralho é realmente eficaz contra mim?” O Lorde Sagrado Alma Negra sentiu seu corpo parar de ‘ouvir’ seus comandos, e então ele viu Zhao Feng passar por ele. Ele queria desencadear um ataque, mas não conseguiu.",
            "“Lorde Sagrado Alma Negra, o que diabos você está fazendo?” O estudioso tinha uma expressão de raiva. Zhao Feng sobrevoou o Lorde Sagrado Alma Negra, e eles nem se atacaram.",
            "Se não fosse pelo fato de o estudioso sentir uma perturbação da Intenção Ocular vinda de Zhao Feng, ele pensaria que o Lorde Sagrado Alma Negra era na verdade um espião colocado ao lado do Sétimo Príncipe. Mas como a técnica de linhagem ocular de Zhao Feng poderia ser eficaz contra o Lorde Sagrado Alma Negra?",
            "“Faça o Sétimo Príncipe admitir a derrota”, a voz de Zhao Feng soou na mente do estudioso, assim como ele estava ocupado pensando.",
            "O estudioso sentiu instantaneamente que dez mil relâmpagos estavam crepitando em sua alma, e sua alma começou a ficar entorpecida. Quando ele recuperou a consciência, uma poderosa força física desceu, tornando-o incapaz de respirar.",
            "O estudioso tinha uma expressão de medo ao experimentar pessoalmente o domínio da alma de Zhao Feng. Ele finalmente entendeu por que as técnicas de Zhao Feng eram eficazes contra o Lorde Sagrado Alma Negra.",
            "O estudioso começou imediatamente a recuar e pegou um talismã verde que continha inúmeras marcas estranhas. Um poderoso distúrbio de Poder Sagrado apareceu e abalou Zhao Feng.",
            "No entanto, desde o início, Zhao Feng tinha visto tudo sobre o estudioso com o olho esquerdo. Zhao Feng já havia feito seus preparativos quando viu o estudioso tirar o talismã verde.",
            "“Espinho de Energia Mental!”",
            "Um espinho frio, cristalino, púrpura e dourado disparou do olho esquerdo de Zhao Feng e esfaqueou a alma do estudioso.",
            "“Arghh!” A dor lancinante na alma do estudioso interrompeu suas ações, e ele não pôde liberar o poder do talismã.",
            "Boom!",
            "As asas de Zhao Feng se agitaram quando ele deu um soco, e a força aterrorizante fez o estudioso voar para a muralha da cidade. Ninguém sabia se ele estava vivo ou morto.",
            "O Pequeno Gato Ladrão apareceu no ombro de Zhao Feng e brincou com um talismã verde nas patas.",
            "“O quê!?” O Sétimo Príncipe e companhia na muralha da cidade, que ainda estavam lutando contra a horda de bestas, de repente viram o estudioso passar por eles e imediatamente olharam chocados para o campo de batalha.",
            "O Lorde Sagrado Lâmina Afiada estava sendo paralisado por toda a equipe do Nono Príncipe, exceto Zhao Feng. Shi Yulei assumiu a posição defensiva principal, e todos os outros atacaram o Lorde Sagrado Lâmina Afiada, forçando-o a continuar na defensiva. Jiang Hao e Lu Tianqi estavam cobertos de seda e cercados por sete macacos dourados.",
            "Isso significava que o único que poderia ter mandado o estudioso voando era Zhao Feng.",
            "“Arghhh! Zhao Feng, eu vou te matar!” O Lorde Sagrado Alma Negra rugiu de raiva. Zhao Feng havia acabado com o estudioso bem na sua frente; isso foi humilhação absoluta.",
            "“Hmph!” Zhao Feng murmurou friamente e se virou para encarar o Lorde Sagrado Alma Negra. Agora que ele havia acabado com o conselheiro do Sétimo Príncipe, não haveria mais surpresas.",
            "“Chama Ocular do Vento e Relâmpago!” Um forte fogo vermelho e dourado com tufos de Relâmpago da Tribulação Divina apareceu no olho esquerdo de Zhao Feng.",
            "Whoosh~~~! Boom!",
            "Uma esfera transparente de fogo e relâmpagos queimou o corpo de Lorde Sagrado Alma Negra.",
            "O Lorde Sagrado Alma Negra sentiu como se dez mil relâmpagos estivessem furiosos dentro de seu corpo. Além disso, o Relâmpago da Tribulação Divina dentro do fogo da alma ainda estava se espalhando.",
            "No entanto, o Lorde Sagrado Alma Negra era um Lorde Sagrado que se especializava na alma, então sua resistência à Chama Ocular do Vento e Relâmpago era bastante forte. No instante em que o Lorde Sagrado Alma Negra se recuperou, ele cortou com a lâmina curta cinza e tentou bloquear o ataque de Zhao Feng. Um fino arco de luz negra atravessou o ar e disparou em direção a Zhao Feng.",
            "Boom!",
            "Enfrentando o ataque de força total do Lorde Sagrado Alma Negra, Zhao Feng desencadeou sua Intenção da Alma e colidiu fortemente contra o Lorde Sagrado Alma Negra quando relâmpagos ilimitados apareceram.",
            "O surgimento da Intenção da Alma de Zhao Feng fez todos lutarem como se um trovão estivesse crescendo e relâmpagos estalassem em suas almas.",
            "“Essa... essa é a Intenção da Alma de Zhao Feng!?” Jiang Hao não pôde deixar de dar alguns passos para trás.",
            "“Tão forte! Ele realmente poderia ter acabado com a pessoa vestida de preto sozinho?” Lu Tianqi ficou chocado. A Intenção da Alma que Zhao Feng estava exibindo no momento não era mais fraca que o Lorde Sagrado Alma Negra.",
            "Hu~",
            "No instante em que a Intenção da Alma de Zhao Feng apareceu, a Borboleta Nuvem de Seda Sagrada ao lado dele bateu suas asas transparentes, e um pólen semitransparente formou um turbilhão que varreu em direção ao Lorde Sagrado Alma Negra.",
            "“Não é bom! Meu Poder Sagrado da Luz Mística e o poder da minha alma!” O Lorde Sagrado Alma Negra não conseguiu evitar o ataque de longo alcance da Borboleta Nuvem de Seda Sagrada.",
            "O pólen da Borboleta Nuvem de Seda Sagrada podia passar pelas dimensões física e da alma, e era até eficaz contra os Lordes Sagrados.",
            "Whoosh!",
            "Depois que o pólen começou a afetar o Lorde Sagrado Alma Negra, a figura de Zhao Feng brilhou e apareceu diante do Lorde Sagrado Alma Negra.",
            "“Explosão da Alma Yin!” O Lorde Sagrado Alma Negra riu friamente quando Zhao Feng se aproximou dele, e sua Intenção da Alma no nível Lorde Sagrado se transformou na forma de um fantasma e avançou.",
            "Era óbvio que o pólen não era tão eficaz contra o Lorde Sagrado Alma Negra; ele estava apenas esperando Zhao Feng se aproximar.",
            "“Hmph!” Zhao Feng riu friamente. Ele ignorou o ataque da alma do Lorde Sagrado Alma Negra e deu um soco com o punho.",
            "Os símbolos do Relâmpago da Tribulação Divina no Corpo da Alma do Relâmpago de Zhao Feng piscaram mais uma vez e bloquearam a maior parte dos danos causados pela Intenção da Alma do Lorde Sagrado Alma Negra. O dano causado pelo restante da Intenção da Alma que atingiu o Corpo da Alma do Relâmpago de Zhao Feng foi limitado.",
            "Boom!",
            "O Lorde Sagrado Alma Negra foi atingido pelo soco de Zhao Feng e foi jogado no chão.",
            "“Como isso é possível? Ele conseguiu bloquear o meu ataque de alma de novo?",
            "Como o Lorde Sagrado Alma Negra tinha um Corpo Sagrado, o soco de Zhao Feng não causou muitos danos. No entanto, o domínio da alma de Zhao Feng realmente o surpreendeu.",
            "Hu~",
            "No instante em que o Lorde Sagrado Alma Negra atingiu o chão, Zhao Feng chegou na frente dele e bateu com os punhos mais uma vez.",
            "“Arghh!” O Lorde Sagrado Alma Negra instantaneamente começou a gritar. Ele se especializou na alma, então ataques físicos eram obviamente a fraqueza dele.",
            "“É hora de acabar com isso!” A voz estrondosa de Zhao Feng ecoou pelo campo de batalha através da alma de todos.",
            "Todos os sons campo de batalha desapareceram instantaneamente, e os gritos emanados do Lorde Sagrado Alma Negra eram agora ainda mais óbvios."
      ]
}