{
      "Capítulo 974 - Entrando na Cidade": [
            "“É hora de acabar com isso!” A voz estrondosa de Zhao Feng ecoou pelo campo de batalha através da alma de todos.",
            "Todos os sons campo de batalha desapareceram instantaneamente, e os gritos emanados do Lorde Sagrado Alma Negra eram agora ainda mais óbvios.",
            "Os membros da equipe do Sétimo Príncipe sentiram suas almas escurecerem quando o som estrondoso como um relâmpago estalou.",
            "“Lorde Sagrado Alma Negra!” A expressão de Jiang Hao mudou dramaticamente quando ele olhou para o Lorde Sagrado Alma Negra, que havia sido deformado por Zhao Feng.",
            "“O Lorde Sagrado Alma Negra também perdeu...” O Sétimo Príncipe estava atordoado enquanto estava em pé acima da muralha da cidade.",
            "A feroz aura das bestas abaixo da cidade transbordou como um tsunami. Mesmo que o Lorde Sagrado Alma Negra não tivesse sido derrotado por Zhao Feng, o Sétimo Príncipe e companhia na muralha da cidade não teriam sido capazes de bloquear o avanço mortal da horda de bestas por muito mais tempo.",
            "“Este júnior...” O Lorde Sagrado Lâmina Afiada parou de atacar também e olhou para Zhao Feng.",
            "A razão pela qual a equipe do Sétimo Príncipe ousou colidir com a equipe do Nono Príncipe, embora houvesse uma diferença tão grande em suas bestas, era porque eles tinham dois Lordes Sagrados.",
            "No entanto, o Lorde Sagrado Alma Negra e o estudioso foram derrotados por Zhao Feng sozinho. Ninguém poderia imaginar o que aconteceu na batalha entre esses três.",
            "A atenção deles voltou-se lentamente para a Borboleta Nuvem de Seda Sagrada e o Pequeno Gato Ladrão.",
            "Todos sabiam das capacidades de suporte da Borboleta Nuvem de Seda Sagrada. Era eficaz mesmo contra os Lordes Sagrados. Provavelmente também havia algo de especial no gato cinzento.",
            "Zhao Feng também pode ter matado outras bestas de estimação espirituais durante a luta. Zhao Feng não poderia ter derrotado o estudioso e o Lorde Sagrado Alma Negra sozinho. No entanto, mesmo que fosse esse o caso, a força de Zhao Feng ainda haviam atingido um estágio aterrorizante.",
            "“Zhao Feng!” Shi Yulei revelou uma expressão de admiração e surpresa.",
            "“Ele...!” O Velho Ying também não sabia o que dizer.",
            "Todos eles estavam agindo sob as ordens de Zhao Feng. Eles pensaram que Zhao Feng seria capaz de prender o Lorde Sagrado Alma Negra e o estudioso com sua força, e eles só precisavam esperar que as bestas rompessem a muralha da cidade.",
            "No entanto, no pouco tempo em que estavam ocupados bloqueando o Lorde Sagrado Lâmina Afiada, Zhao Feng havia lavado o chão com a cara do Lorde Sagrado Alma Negra e o estudioso sozinho",
            "(Atrocittus: Desculpe, não resisti...)",
            "Laxuel: ele ta engraçadinho hoje né?",
            ". Mesmo se os ferimentos de Zhao Feng tivessem se recuperado completamente, como ele poderia ter terminado a luta tão rapidamente?",
            "“Vocês não estão planejando ir embora? Então eu vou começar um massacre.” Os olhos de Zhao Feng examinaram os membros da equipe do Sétimo Príncipe, e a aura de seu Corpo Sagrado do Relâmpago subiu dramaticamente.",
            "No buraco em frente a Zhao Feng estava o Lorde Sagrado Alma Negra, que ainda estava consciente, e ele imediatamente revelou um olhar de medo. Era óbvio que o massacre de Zhao Feng começaria com ele.",
            "Ao ouvir isso, os membros da equipe do Nono Príncipe sentiram seu sangue ferver de excitação, enquanto os membros da equipe do Sétimo Príncipe tinham expressões feias. Zhao Feng definitivamente tinha a capacidade de iniciar um massacre. ",
            "(Atrocittus: Botou o p*** na mesa e mandou medir!)",
            "A atmosfera no campo de batalha ficou em silêncio.",
            "“Sua Alteza, vamos embora.” O estudioso voou lentamente por trás da muralha da cidade. Suas vestes estavam rasgadas, revelando uma armadura por baixo. Mesmo com a armadura, o soco de Zhao Feng ainda era devastador.",
            "“Não conseguiremos derrotar o Nono Príncipe depois de perder um Lorde Sagrado. Ainda faltam três dias para o final da segunda etapa. Se conservarmos nossas forças agora, ainda pode haver uma chance.” A voz do estudioso soou na mente dos outros membros.",
            "“Lu Tianqi, vamos lá.” A espada de jade na mão do Lorde Sagrado Lâmina Afiada desapareceu.",
            "Lu Tianqi abaixou a cabeça em vergonha e deixou o campo de batalha. O Sétimo Príncipe, Zhang Yi, e companhia também deixaram as muralhas da cidade.",
            "Desde o momento em que o Lorde Sagrado Alma Negra foi derrotado, eles sabiam que não tinham mais esperança. Eles simplesmente não estavam dispostos a aceitar a realidade de serem derrotados pela equipe do Nono Príncipe.",
            "Era preciso saber que, no ranking das chances dos príncipes, o Nono Príncipe ficou em sétimo, enquanto o Sétimo Príncipe ficou em terceiro.",
            "“Nós ganhamos.” O Nono Príncipe olhou para a cidade que continha tantos edifícios estranhos.",
            "Ele ouviu muitas coisas sobre as Cidades Legado do Céu, mas nunca havia entrado em uma.",
            "Além disso, as quatro Cidades Legado do Céu estavam onde o terceiro estágio - o confronto entre príncipes - seria realizado. Isso significava que, a partir de agora, o Nono Príncipe tinha o direito de participar do confronto entre príncipes.",
            "“Rápido, vamos entrar.” A principal razão pela qual o Velho Ying estava participando do Julgamento do Príncipe Herdeiro foi ajudar o Nono Príncipe, mas agora, até ele estava um pouco impaciente. Ele também nunca esteve em uma Cidade Legado do Céu e definitivamente haveria muitas informações e segredos antigos dentro dela.",
            "Os membros da equipe do Nono Príncipe entraram na cidade com entusiasmo, e a situação das quatro cidades mudou pela primeira vez. Aquele que saiu foi o Sétimo Príncipe e o que entrou foi o Nono Príncipe.",
            "“O Sétimo Príncipe perdeu.”",
            "“A horda de bestas de Zhao Feng tem a capacidade de decidir o vencedor.”",
            "“Não, o importante é que o Lorde Sagrado Alma Negra foi derrotado por Zhao Feng pessoalmente.”",
            "Muitos especialistas do lado dos três príncipes fora da cidade do Oitavo Príncipe ficaram surpresos. Nenhum deles pensou que esse seria o resultado. Eles ainda não haviam conquistado a cidade do Oitavo Príncipe com sua aliança, mas o Nono Príncipe havia derrotado o Sétimo Príncipe, que era ainda mais poderoso, sozinho.",
            "“Irmão Segundo Príncipe, devemos mudar nosso alvo e atacar o Nono Príncipe?” O Quinto Príncipe perguntou com cuidado. ",
            "(Atrocittus: Quinto Príncipe, vc é muito burro!)",
            "A equipe do Sétimo Príncipe e a equipe do Nono Príncipe haviam passado por uma grande batalha. Sua horda de bestas deveria ter sofrido algumas baixas, e alguns dos membros deveriam estar feridos.",
            "“Não, eles ainda têm muitas bestas, e a força pessoal de Zhao Feng não é mais fraca que os Lordes Sagrados normais.” O Segundo Príncipe balançou a cabeça levemente.",
            "Quando o dono da Cidade Legado do Céu mudava, a cidade fechava por um dia, para que eles não pudessem atacar, mesmo que quisessem. Nesse período de tempo, a equipe do Nono Príncipe poderia comprar ainda mais bestas ou uma matriz defensiva. Além disso, o Sétimo Príncipe não desistiria tão facilmente.",
            "O Segundo Príncipe e companhia tiveram que agir com cuidado.",
            "“Hmph, isso é ainda melhor. Afinal, o terceiro estágio não é sobre as bestas. O Nono Príncipe será menos uma ameaça.” O Décimo Terceiro Príncipe fingiu que não se importava, e ele murmurou friamente de sua cidade.",
            "“Que poder!” Os olhos de Yu Tianhao estavam trancados em Zhao Feng o tempo todo, então ele viu sua exibição na luta. Embora ele tivesse se re-cultivado e fosse apenas um Rei agora, sua força era ainda mais aterrorizante do que antes.",
            "Havia muitos aposentos metálicos não muito longe dos portões da cidade, e eles estavam lá para deixar os membros descansarem. O Nono Príncipe entrou em uma das salas e pressionou seu pseudo Selo do Príncipe Herdeiro sobre uma tábua de pedra. Os portões da Cidade Legado do Céu começaram a se fechar instantaneamente.",
            "“Esse mecanismo defensivo durará apenas um dia. Ainda faltam três dias para o término do segundo estágio. Não fique surpreso.” Disse o Velho Ying.",
            "Zhao Feng balançou a cabeça fracamente. Essa regra era muito lógica; permitiria que todos que haviam acabado de experimentar uma grande luta descansassem.",
            "“Tudo bem, todos podem fazer o que quiserem e encontrar sua própria fortuna agora, mas todos vocês devem se reunir aqui depois de amanhã”, disse o Velho Ying em tom empolgado antes de sair correndo.",
            "Os outros então saíram e exploraram esta cidade única.",
            "O lado de fora e de dentro da Cidade Legado do Céu eram como dois mundos diferentes. Este lugar era pacífico, calmo, glorioso e misterioso. Batalha e perigo nunca apareceriam aqui.",
            "Miao!",
            "O Pequeno Gato Ladrão estava extremamente empolgado, pois liderou o caminho para Zhao Feng.",
            "Como na última vez, eles foram a uma livraria e compraram um mapa da cidade. Zhao Feng o examinou grosseiramente e descobriu que a Cidade Legado do Céu era um pouco menor que a da Terra Sagrada dos Piratas dos Dezoito Picos, mas depois de lembrar que haviam quatro Cidades Legado do Céu aqui, ele não pensou muito sobre isso.",
            "“Vamos primeiro ao Jardim Espiritual das Bestas de Estimação”, disse Zhao Feng ao Pequeno Gato Ladrão.",
            "O Pequeno Gato Ladrão estava desamparado. Todos os recursos que eles obtiveram nessa dimensão antiga estavam sob o controle de Zhao Feng, de modo que só podia seguir Zhao Feng.",
            "“Posso perguntar se você precisa de nós para cuidar de suas bestas de estimação, ou você quer treinar algumas bestas?” Um pequeno autômato ancião se aproximou lentamente.",
            "Zhao Feng parou por um momento. Ele podia entender o que significa cuidar das bestas de estimação; isso significava que ele poderia deixar suas bestas de estimação espirituais aqui e deixar o Jardim Espiritual de Bestas cuidar e curá-los. Mas o que significa “treinar as bestas de estimação”?",
            "“O treinamento espiritual da besta de estimação envolve o uso de métodos exclusivos para treiná-lo e fortalecer certos aspectos ou dar-lhes novas habilidades”, o ancião deu um leve sorriso e explicou.",
            "Zhao Feng acenou com a cabeça para mostrar que ele entendeu. Treinar significava liberar o potencial dentro do besta de estimação espiritual.",
            "No entanto, Zhao Feng achou que era melhor infundir uma linhagem poderosa. Isso seria mais eficaz e não exigiria muito tempo.",
            "“Eu preciso de três bestas espirituais voadoras do nível Imperador”, disse Zhao Feng.",
            "“Certo.” O ancião estendeu a mão e apontou com o dedo. Uma tela branca com inúmeras imagens de bestas apareceu. Essas imagens passaram rapidamente até que apenas algumas bestas no nível Imperador foram deixados para trás.",
            "“Esse preço...” As sobrancelhas de Zhao Feng franziram um pouco.",
            "As bestas na tela eram extremamente raras, mas eram muito mais caras do que a outra Cidade Legado do Céu que ele esteve antes.",
            "No entanto, como Zhao Feng era rico agora, ele não tentou negociar com o velho as três bestas.",
            "No final, Zhao Feng escolheu três bestas voadoras relativamente normais.",
            "Três pedaços de Jade do Dragão apareceram na mão de Zhao Feng depois que ele deixou o Jardim Espiritual de Bestas de Estimação. Cada uma das três bestas espirituais voadoras agarrou uma Jade do Dragão com suas garras.",
            "Whoosh!",
            "As três bestas voaram instantaneamente para o céu e deixaram a Cidade Legado do Céu.",
            "“Essas são as três últimas peças de Jade do Dragão”, disse Zhao Feng gentilmente.",
            "Desde que entrou nas Tumbas Imperiais, Zhao Feng obteve um total de oito Jades do Dragão de outros grupos. Quando estava com Zhou Su’er, ele havia dado quatro peças de Jade do Dragão ao antigo Pássaro Yao e três bestas voadoras aleatórias que ele domou nas Tumbas Imperiais. Depois de se encontrar com o Velho Ying, ele domesticou uma águia negra e deu-lhe outro pedaço de Jade do Dragão.",
            "Como o tempo era curto após o encontro com o grupo de Shen Jizi, Zhao Feng não teve tempo de encontrar outras bestas voadoras. Agora que ele havia entrado na Cidade Legado do Céu, Zhao Feng agora podia se livrar das três últimas peças de Jade do Dragão.",
            "“Espero que essas bestas espirituais possam me surpreender.” Zhao Feng sorriu levemente enquanto murmurava para si mesmo.",
            "Jade do Dragão só podia absorver a Providência Dracônica ao seu redor. Zhao Feng segurando nove peças de Jade do Dragão não mudaria a quantidade total de Providência Dracônica que ele poderia obter. Portanto, Zhao Feng tomou a decisão de usar essas bestas voadoras para reunir Providência Dracônica desde o início.",
            "Miao miao!",
            "O Pequeno Gato Ladrão pulou na frente de Zhao Feng.",
            "“Você quer ir para a forja?” Zhao Feng entendeu o que o Pequeno Gato Ladrão queria dizer.",
            "Como havia muito tempo, Zhao Feng decidiu ir com o Pequeno Gato Ladrão.",
            "Miao!",
            "O Pequeno Gato Ladrão pulou em um prédio alto.",
            "A forja criava principalmente itens específicos ou as fortaleceria.",
            "“O que posso fazer para você?” Um homem de meia idade com pele escura perguntou."
      ]
}