{
      "Capítulo 981 - Choque": [
            "“Não é bom, os três príncipes estão chegando.”\r\nA expressão de Shi Yulei tornou-se solene quando ele olhou para longe.",
            "“Zhao Feng!” O Velho Ying chamou.",
            "Zhao Feng era a pessoa mais forte da equipe\r\ndo Nono Príncipe. No momento, ele conseguiu deter mais de uma dúzia de atacantes.\r\nO Velho Ying acreditava que Zhao Feng deveria ter força para derrotar os três\r\npríncipes.",
            "Weng~~",
            "O Nono Príncipe avançou lentamente, e o\r\npseudo Selo Príncipe Herdeiro na sua mão começou a piscar.",
            "Os três príncipes opostos eram todos Imperadores.\r\nEntre eles, a força do Segundo Príncipe era a mais próxima do Nono Príncipe. No\r\nentanto, tudo seria completamente diferente se os príncipes usassem sua Providência\r\nDracônica. Os três príncipes seriam capazes de aumentar seu poder de batalha\r\npara a classificação de Quase Lorde Sagrado ou até mais alto.",
            "Felizmente, os três príncipes não haviam\r\nreunido muita Providência Dracônica.",
            "Dentro do Pequeno Mundo de Vento e Relâmpago\r\nde Zhao Feng:",
            "“Zhao Feng, você está roubando de nós? Você é\r\nrealmente desprezível!”",
            "“Zhao Feng, não importa se você nos prendeu.\r\nVocê perdeu.”",
            "“O poder de batalha dos três príncipes estará\r\nextremamente próximo da classificação de Lorde Sagrado, uma vez que eles usem\r\nsua Providência Dracônica.”",
            "Mais de uma dúzia de pessoas presas por Zhao\r\nFeng sentiram que os três príncipes entraram no campo de batalha e ficaram\r\nmuito felizes.",
            "“Hehe, já que eu já obtive seu Jades do\r\nDragão e nenhum de vocês querem ir embora, não me culpe por ser desrespeitoso.”\r\nZhao Feng de repente riu friamente.",
            "Whoosh!",
            "Uma chama ardente como vidro se espalhou pelo\r\ncorpo de Zhao Feng. Era como se ele estivesse banhando em fogo, e parecia um\r\nsoberano demoníaco em chamas com a adição do Corpo Sagrado do Relâmpago.",
            "“Esta é a Linhagem Sol Demoníaco de Sangue?”",
            "“A informação está realmente correta; Zhao\r\nFeng realmente tem a Linhagem Sol Demoníaco de Sangue da Família Tie!”",
            "“Todo mundo, prenda Zhao Feng e esperem os\r\ntrês príncipes chegarem.”",
            "Enquanto os especialistas presos no Pequeno\r\nMundo de Zhao Feng ficaram surpresos, conquistar a Cidade Legado do Céu era a\r\ncoisa mais importante no momento.",
            "Eles expulsaram o Pólen dos Sonhos e\r\nescaparam das ilusões há muito tempo. A razão pela qual eles ficaram no Pequeno\r\nMundo de Zhao Feng foi porque viram os três príncipes entrando na batalha.\r\nTodos os especialistas se prepararam para se unir. Enquanto eles pudessem\r\nprender Zhao Feng, os três príncipes chegariam e assumiriam a Cidade Legado do\r\nCéu.",
            "Boom!",
            "Com o lançamento explosivo da Linhagem Sol\r\nDemoníaco de Sangue, a figura de Zhao Feng desapareceu com um flash.",
            "“Cuidado!” Um Quase Lorde Sagrado podia\r\nsentir a localização de Zhao Feng e imediatamente gritou.",
            "No instante seguinte, em meio a uma explosão\r\nde fogo e relâmpagos que abalou o céu, um Imperador do grupo foi despedaçado\r\npor um soco de Zhao Feng.",
            "Si!",
            "Os inimigos ficaram silenciosos quando viram\r\nZhao Feng instantaneamente matar um Imperador de pico. Eles já haviam\r\nadivinhado que a força de Zhao Feng havia atingido o nível dos Lordes Sagrados,\r\nmas mesmo alguns Lordes Sagrados reais não eram tão rápidos quanto ele.",
            "“Rápido, parem ele!” Xue Yuan rugiu quando\r\nseu corpo tremeu.",
            "Todos os outros se recuperaram do choque e\r\ncircularam seu Yuan Qi para bloquear Zhao Feng. Eles não podiam deixar Zhao\r\nFeng confiar em sua velocidade e lentamente derrubá-los um por um.",
            "Boom!",
            "Com outra explosão, Zhao Feng deixou para\r\ntrás uma onda de fogo e relâmpagos quando se transformou em um relâmpago e\r\navançou em direção a um grupo que tinha menos pessoas.",
            "Bam!",
            "Um Imperador circulou seu Yuan Qi e formou\r\numa barreira defensiva quando viu Zhao Feng se aproximando, mas ele ainda foi\r\nesmagado pelo Corpo Sagrado do Relâmpago de Zhao Feng - seu corpo explodiu.",
            "O Yuan Qi de Zhao Feng foi fortalecido no Pequeno\r\nMundo de Vento e Relâmpago. Sua velocidade e poder poderiam ser completamente\r\nliberados. Se esse grupo de pessoas tivesse quebrado o Pequeno Mundo primeiro,\r\neles poderiam causar alguns problemas, mas a situação estava agora sob o seu controle.\r\nEles não tiveram mais chance de sair do Pequeno Mundo.",
            "“Arghh!” Outro Imperador foi facilmente\r\nesmagado em pedacinhos por Zhao Feng.",
            "Os corações de ambos, amigos e inimigos,\r\ntremeram.",
            "“Boa! Enquanto Zhao Feng puder acabar com eles,\r\nainda temos esperança.” A voz do Velho Ying era calma.",
            "Por outro lado, os inimigos que lutavam\r\ncontra os Macacos Dourados Tremor dos Céus e os outros membros da equipe do Nono\r\nPríncipe tremiam. Zhao Feng matou Imperadores tão facilmente quanto matar moscas.\r\nOs inimigos só podiam depositar suas esperanças nos três príncipes.",
            "“Zhao Feng, pare!” Os três príncipes que\r\nestavam correndo viram a cena e rugiram.",
            "“Um bando de idiotas!” O Quinto Príncipe\r\namaldiçoou.",
            "O grupo de pessoas que estavam no Pequeno Mundo\r\nachou que Zhao Feng não podia fazer nada com eles, e agora estavam sendo\r\nmassacrados. Se eles tivessem atacado o Pequeno Mundo de Zhao Feng com força\r\ntotal desde o início, tudo estaria bem.",
            "“Vamos destruir o Pequeno Mundo de Zhao Feng\r\nprimeiro.” O Segundo Príncipe tinha uma expressão sombria. Eles não podiam\r\ndeixar Zhao Feng matar mais nenhum de seus membros.",
            "Hu~",
            "Os outros dois príncipes acenaram com a\r\ncabeça e todos empunharam as espadas enquanto circulavam seu Yuan Qi, e um\r\ndragão feito de luz disparou no ar.",
            "“Nada bom, os três príncipes querem destruir\r\no Pequeno Mundo de Zhao Feng!” A expressão do Velho Ying mudou um pouco. Ele\r\nestava lutando contra um Quase Lorde Sagrado agora e não podia ajudar.",
            "“Será ruim se o Pequeno Mundo de Zhao Feng\r\nfor destruído.” Shi Yulei tinha um coração pesado. No momento, ele estava\r\nbloqueando um monte de ataques para os outros membros.",
            "Não havia muitas pessoas na equipe do Nono\r\nPríncipe que pudessem lutar. Se não fosse pelos três Macacos Dourados Tremor\r\ndos Céus que prendiam alguns dos inimigos, eles teriam perdido há muito tempo.",
            "“Hmph!” Zhao Feng olhou para os três\r\npríncipes e acenou com a mão esquerda.",
            "Oito abelhas do tamanho de punhos apareceram.\r\nElas irradiavam uma aura aterrorizante e voavam diretamente em direção aos três\r\npríncipes que estavam prestes a atacar.",
            "“Não é bom! Essas são Abelhas dos Cinco\r\nVenenos! Retirada!” O Segundo Príncipe exclamou, e os três príncipes desistiram\r\ninstantaneamente de atacar e começaram a recuar. Eles conheciam a história das Abelhas\r\ndos Cinco Venenos.",
            "Boom! Boom! Boom!",
            "Oito abelhas de nível Rei se auto-destruíram\r\nquando os três príncipes estavam se retirando. Embora apenas a onda de choque\r\ntenha atingido os três príncipes, o suicídio dos Reis Abelhas foi capaz de\r\nameaçar criticamente os Imperadores.",
            "A autodestruição de oito Reis Abelhas ao\r\nmesmo tempo definitivamente teve um grande efeito nos três príncipes. Os três\r\npríncipes tinham expressões feias; eles perderam muita Providência Dracônica\r\npara se protegerem da autodestruição das Abelhas dos Cinco Venenos.",
            "“Zhao Feng, bom trabalho!” O Velho Ying\r\nexclamou. ",
            "(Atrocittus: O Velho Ying virou uma líder de torcida com pompons na\r\nmão, toda vez que o feng age kkkkkkk)",
            "Zhao Feng usou as Abelhas dos Cinco Venenos\r\npara forçar os três príncipes a voltar um pouco. Isso deu a Zhao Feng tempo\r\npara acabar com o resto dos inimigos em seu Pequeno Mundo.",
            "“O que é isso!?”",
            "“Segundo Príncipe, salve-nos!”",
            "“Os três príncipes foram forçados a voltar\r\npor Zhao Feng!”",
            "Os especialistas presos no Pequeno Mundo de\r\nZhao Feng revelaram expressões de desespero quando viram isso. Zhao Feng ainda\r\nhavia escondido algumas de suas habilidades?",
            "“Droga, Zhao Feng poderia ter usado aquelas Abelhas\r\ndos Cinco Venenos para nos derrotar desde o começo”, um Imperador chorou.",
            "“Ele provavelmente pensou que não precisava\r\nfazer isso.” Um Quase Lorde Sagrado sentiu seu corpo gelar.",
            "Ao ouvir isso, o coração de todos os outros\r\nmembros sacudiu e eles começaram a tremer. De fato, Zhao Feng já os havia\r\nforçado a se desesperar, mesmo sem o uso das Abelhas dos Cinco Venenos.",
            "Boom!",
            "Durante o tempo em que todos estavam\r\naturdidos, os punhos de Fogo Escarlate de Zhao Feng envolveram mais dois\r\nImperadores.",
            "“Correr!”",
            "“Eu não quero morrer!”",
            "“Zhao Feng, não me mate!” Xue Yuan implorou a\r\nZhao Feng enquanto se retirava.",
            "No momento, cinco Imperadores já haviam sido\r\nmortos por Zhao Feng. Mesmo que eles destruíssem o Pequeno Mundo de Zhao Feng\r\nagora, eles não seriam o seu par. Eles não tinham mais vontade de lutar, e\r\ntodos escaparam na direção dos três príncipes e esperavam que os príncipes\r\npudessem chegar o mais rápido possível e salvá-los.",
            "Hu~",
            "Zhao Feng bateu as Asas Escarlates do\r\nRelâmpago e deixou para trás relâmpagos de luz quando ele apareceu diretamente\r\nna frente de todos e bloqueou o caminho deles.",
            "“Zhao Feng, deixe-nos ir, por favor.”",
            "“Nós não vamos atacar nunca mais.”",
            "“Você já levou nossos Jades do Dragão. Por\r\nfavor, deixe-nos ir.”",
            "Todos estavam desesperados. Eles não podiam\r\nescapar do Pequeno Mundo de Zhao Feng. Zhao Feng era o mais rápido em seu Pequeno\r\nMundo e, com a adição de seu poderoso poder físico, ninguém era o seu par.",
            "“Três príncipes, entreguem seus pseudos Selos\r\ndo Príncipe Herdeiro, senão vou começar um massacre.” Zhao Feng olhou para\r\ntodos de cima como o Deus das Tempestades e dos Relâmpagos.",
            "O coração dos três príncipes caiu ao ouvir\r\nisso.",
            "Se Zhao Feng matasse todos esses\r\nespecialistas, a culpa seria de Zhao Feng. Seria Zhao Feng quem os matou\r\ncruelmente, ofendendo mais de uma dúzia de forças na Dinastia do Lorde do\r\nGrande Gan.",
            "No entanto, tudo mudou completamente quando\r\nZhao Feng disse isso. Se os três príncipes recusassem Zhao Feng e depois ele\r\nmatasse todos, os três príncipes seriam culpados. Seriam eles que desistiram da\r\nvida de seus próprios membros apenas para preservar sua Providência Dracônica.",
            "“Hmph, Zhao Feng, não ouse matar meus\r\nmembros!” A expressão do Segundo Príncipe permaneceu a mesma que ele avançou\r\ncom um rugido.",
            "Os outros dois príncipes vacilaram. Eles não\r\nsabiam o que fazer.",
            "“A idéia do Irmão Segundo Príncipe é boa.” O Quinto\r\nPríncipe revelou um leve sorriso.",
            "O Segundo Príncipe estava usando seu próprio\r\nmétodo para rejeitar Zhao Feng. Se Zhao Feng ainda matasse todos os seus\r\nmembros, não seria porque os príncipes não queriam salvá-los, seria porque eles\r\nnão tinham tempo suficiente para fazê-lo.",
            "Os Quinto e Décimo Segundo Príncipes também\r\ngritaram e seguiram o Segundo Príncipe enquanto atacavam Zhao Feng mais uma\r\nvez. O Yuan Qi fluiu em suas espadas e eles se prepararam para destruir o\r\nPequeno Mundo de Zhao Feng mais uma vez.",
            "“Hehe.” Zhao Feng acenou com a mão e oito\r\nabelhas venenosas apareceram mais uma vez.",
            "As oito Abelhas dos Cinco Venenos atacaram\r\ndiretamente os três príncipes. Um deles era um pouco maior que o resto e tinha\r\ncores mais brilhantes - era um Imperador Abelha.",
            "Boom! Boom! Boom!",
            "Os três príncipes ficaram assustados\r\nnovamente. O poder da autodestruição das Abelhas dos Cinco Venenos desta vez\r\nfoi ainda mais forte do que antes. O Décimo Segundo Príncipe acidentalmente\r\ntocou o ar tóxico e sua expressão se tornou extremamente feia.",
            "“Ele ainda tem mais Abelhas dos Cinco\r\nVenenos!?” O rosto do Segundo Príncipe ficou verde, mas não havia nada que ele\r\npudesse fazer.",
            "Inúmeros especialistas no campo de batalha\r\nsentiram seus corações tremerem ao olharem para Zhao Feng. Os inimigos que\r\nainda estavam lutando contra o Velho Ying e companhia ficaram cheios de medo e\r\nlentamente perderam a vontade de lutar.",
            "A vantagem que eles originalmente tinham foi\r\nrevertida por causa da participação de Zhao Feng. A horda de bestas começou a\r\nvirar a maré depois que Zhao Feng assumiu o controle deles, e os três Macacos\r\nDourados Tremor dos Céus e suas novas linhagens ajudaram a equipe do Nono\r\nPríncipe a deter muitos especialistas. O próprio Zhao Feng havia prendido mais\r\nde uma dúzia de inimigos e impedido os três príncipes de entrarem sozinhos na\r\ncidade.",
            "Se isso continuasse, os perdedores seriam\r\ndefinitivamente os três príncipes.",
            "As pessoas nas outras três Cidades Legado do\r\nCéu também ficaram atônitas quando olharam para esta batalha. A equipe do\r\nSétimo Príncipe que estava pronta para se mostrar a qualquer momento nunca\r\napareceu.",
            "*******",
            "Olá meus queridos! Lorde Atrocittus e Laxuel na área! Temos\r\no prazer de apresentar, um combo patrocinado de meio de mês! Nosso apoiador\r\nexclusivo dessa vez é o Otávio Antônio, e todos esses caps são pra ele! Há também\r\ncapítulos extras em agradecimento ao apoio! Não vou falar todos os números, fiquem\r\ncom a surpresa! (tirando 3 atrasados do Kelvin que não deu pra postar antes!)",
            "\n",
            "Os apoios que recebemos, nos motivam durante todos os\r\ndias do mês, e não só nos capítulos patrocinados! Então com muita satisfação,\r\ncomeçamos este combo!"
      ]
}