{
      "Capítulo 984 - Doces": [
            "Os quatro príncipes e suas equipes ficaram no\r\npalco de pedra e olharam para o complexo palácio do labirinto na frente deles.\r\nEste palácio do labirinto era feito de um material metálico preto e flutuava no\r\ncentro dos quatro príncipes como um tabuleiro de xadrez.",
            "No entanto, este palácio do labirinto era\r\nrealmente um mundo completamente diferente.",
            "“Primeiro, várias pessoas serão escolhidas\r\naleatoriamente de cada equipe de acordo com a quantidade total de pessoas e\r\nentrarão no palácio do labirinto”, a voz do ancião transparente soou\r\nsubitamente.",
            "Hu~~ Weng!",
            "Uma matriz antiga e complexa apareceu\r\ninstantaneamente nos palcos de pedra em que os quatro príncipes estavam, e uma\r\nondulação única no espaço se travou em várias pessoas.",
            "Do palco de pedra do Nono Príncipe, uma luz\r\nprateada brilhou em torno do Velho Ying, Su Qingling, Jing Kai e Zhao Feng.",
            "Whoosh! Whoosh! Whoosh!",
            "Os quatro desapareceram do palco de pedra do Nono\r\nPríncipe. Ao mesmo tempo, o Nono Príncipe, Zhou Su’er, e o restante da equipe\r\nviram os quatro aparecerem em locais diferentes no palácio do labirinto.",
            "“Que habilidade única.” Zhou Su’er não pôde\r\ndeixar de suspirar.",
            "Como eles, um certo número de membros dos\r\noutros príncipes foram teleportados para o palácio do labirinto.",
            "“Eles são as peças de xadrez para os\r\npríncipes. Somente os príncipes podem se comunicar e direcionar os membros para\r\ndentro do palácio do labirinto usando o pseudo Selo do Príncipe Herdeiro.” O\r\nancião transparente lhes disse as regras do jogo.",
            "“Se duas pessoas se encontrarem no palácio do\r\nlabirinto, haverá um cenário único e o vencedor obterá 10% da Providência\r\nDracônica do Jade do Dragão do perdedor.”",
            "Isso significava que as batalhas eram\r\ncompletamente aleatórias. Enquanto duas pessoas se encontrassem no palácio do\r\nlabirinto, uma luta única apareceria.",
            "O ancião transparente deu um leve sorriso\r\nenquanto olhava para o palácio do labirinto; “Todo príncipe transfere sua\r\nProvidência Dracônica para os membros dentro do palácio do labirinto.”",
            "“Interessante.” Zhao Feng inspecionou o\r\nambiente ao lado do palácio do labirinto.",
            "Todos os seus sentidos estavam fortemente\r\nrestritos aqui. Ele não conseguia nem sentir o que havia do outro lado da\r\nparede preta.",
            "O teto do palácio do labirinto também era\r\nfeito do mesmo material metálico preto que criava as paredes, mas os príncipes\r\npuderam ver o que estava acontecendo no interior do palácio.",
            "Do ponto de vista daqueles no mundo exterior,\r\no palácio do labirinto era um tabuleiro de xadrez com várias centenas de metros\r\nde largura e as pessoas dentro dele eram pequenas peças de xadrez. Os príncipes\r\neram como deuses que podiam desprezar tudo e direcionar os membros de sua\r\nequipe.",
            "Weng~ Weng~",
            "O Jade do Dragão de Zhao Feng ficou mais\r\nbrilhante quando a Providência Dracônica começou a preenchê-lo.",
            "“Nossa situação é decente agora. Pelo menos\r\nZhou Su’er não entrou no palácio do labirinto.” A voz do Nono Príncipe soou na\r\nmente de todos através do Jade do Dragão.",
            "“Isso significa que médicos de outros grupos\r\nentraram?” Zhao Feng perguntou imediatamente.",
            "“Esse é realmente o caso”, respondeu o Nono\r\nPríncipe.",
            "Os quatro da equipe do Nono Príncipe que\r\nentraram no palácio do labirinto eram o Velho Ying, Zhao Feng, Su Qingling e\r\nJing Kai. Eles não pegaram Shi Yulei, que era relativamente forte, mas também\r\nnão pegaram Zhou Su’er, que era uma lutadora mais fraca. Em suma, poderia ser\r\nconsiderado bom.",
            "Por outro lado, um médico que não era\r\nespecialista em combate havia entrado para a equipe do Oitavo Príncipe. Eles\r\ntinham basicamente a garantia de perder assim que encontrassem alguém no\r\npalácio do labirinto.",
            "Como esperado, a sorte teve um grande papel\r\nna terceira etapa.",
            "“O que devemos fazer em seguida?” A voz fria\r\nde Su Qingling soou. Ela não era muito forte, então estava um pouco assustada.",
            "“Eu vou avisá-la se algum inimigo perigoso\r\naparecer ao seu redor”, a voz do Nono Príncipe soou.",
            "“Não é tão simples assim.” Zhao Feng estava\r\ncerto. Todos os quatro príncipes podiam ver o que estava acontecendo no palácio\r\ndo labirinto, então você não podia evitar alguém só porque queria.",
            "Este jogo testava as habilidades de análise e\r\ncontrole de um príncipe. Se o Nono Príncipe fosse hábil em ser um comandante,\r\nele seria capaz de direcionar Su Qingling para evitar brigas, enquanto Zhao\r\nFeng e Velho Ying lutavam contra os fracos das outras equipes.",
            "“Zhao Feng, o Lorde Sagrado Demônio Negro\r\nestá se movendo em sua direção. O Décimo Terceiro Príncipe deve ter dado\r\ninstruções para ele.” A voz do Nono Príncipe soou na mente de Zhao Feng.",
            "“Velho Ying, há um Quase Lorde Sagrado\r\nrelativamente mais fraco na sua frente esquerda. Vá para a esquerda e escolha\r\num caminho que leva à direita...”",
            "“Su Qingling, vá à sua direita. Há menos\r\npessoas lá. Tente evitar lutar.”",
            "Os quatro príncipes nas plataformas de pedra\r\nestavam completamente focados enquanto olhavam para o palácio do labirinto.\r\nEles colocaram as mãos nos pseudo Selos do Príncipe Herdeiro e se comunicaram\r\ncom os membros no palácio do labirinto e os ordenaram a saquear a Providência\r\nDracônica de todos os outros.",
            "“Que os jogos comecem!” A voz do ancião\r\ntransparente soou nos ouvidos de todos.",
            "Boom! Boom! Boom!",
            "As paredes metálicas no labirinto do palácio\r\ncomeçaram a se mover instantaneamente. Algumas paredes afundaram no chão,\r\nenquanto outras apareceram do nada.",
            "“O palácio do labirinto em movimento aumenta\r\na dificuldade dos príncipes de dar instruções”, disse Zhao Feng fracamente.",
            "Como a paisagem estava mudando continuamente,\r\nos príncipes precisavam prestar atenção à situação de cada membro e dar-lhes\r\ninstruções claras o tempo todo. Além disso, uma paisagem em constante mudança\r\npoderia impedir os membros de memorizarem o mapa do palácio.",
            "“A capacidade de ver através do Olho\r\nEspiritual de Deus não funciona tão bem.” O olho esquerdo de Zhao Feng olhou\r\npara uma parede ao lado dele, mas ele não conseguiu enxergar além dela.",
            "“Zhao Feng, o Lorde Sagrado Demônio Negro\r\nestá se aproximando da sua esquerda”, disse o Nono Príncipe de repente. Era\r\nóbvio que, enquanto o Nono Príncipe estava ocupado dirigindo os outros, ele\r\nhavia se esquecido da situação de Zhao Feng.",
            "“Nono Príncipe, você não precisa se preocupar\r\ncom Jing Kai ou comigo. Apenas se concentre em dirigir Velho Ying e Su Qingling”,\r\ndisse Zhao Feng ao Nono Príncipe.",
            "Uma terrível pressão demoníaca fria apareceu\r\nde repente de um caminho ao seu lado.",
            "Whoosh! Whoosh!",
            "“Zhao Feng, o dia da sua morte chegou!”",
            "O Lorde Sagrado Demônio Negro tinha um\r\nsorriso cruel ao se aproximar de Zhao Feng.",
            "Zhao Feng tinha uma expressão calma. Ele\r\ninspecionou o ambiente enquanto olhava para o Lorde Sagrado Demônio Negro.",
            "Weng~ Weng~",
            "Quando os dois estavam a apenas dez metros um\r\ndo outro, o cenário ao seu redor desapareceu repentinamente.",
            "Whoosh!",
            "Zhao Feng e o Lorde Sagrado Demônio Negro\r\napareceram em um lugar diferente.",
            "“Quando duas pessoas se encontrarem, haverá\r\numa mudança de cenário”, Zhao Feng murmurou as regras que o ancião transparente\r\nhavia dito.",
            "Este lugar era uma planície cheia de muitas\r\nárvores estranhas com mil metros de altura. O Lorde Sagrado Demônio Negro e\r\nZhao Feng apareceram neste local.",
            "“Tio, tio, minha pipa está presa naquela\r\nárvore. Você pode conseguir para mim?” Havia uma criança ao lado de Zhao Feng e\r\ndo Lorde Sagrado Negro Demônio que estava pulando.",
            "“Pirralho, vá se foder.” O Lorde Sagrado\r\nDemônio Negro agitou suas vestes com raiva, e uma onda de poder demoníaco negro\r\nformou um dragão que atacou a criança.",
            "Weng~~",
            "Uma barreira invisível apareceu\r\nrepentinamente ao redor da criança, e o ataque do Lorde Sagrado Negro Demônio\r\nfoi devolvido a ele. O Lorde Sagrado Demônio Negro pulou de susto e\r\ninstantaneamente estendeu a palma da mão, anulando o ataque.",
            "“Lorde Sagrado Demônio Negro, agora, você e\r\nZhao Feng estão em um jogo. Você não pode prejudicar o menino. Em vez disso,\r\nvocê deve fazer o que ele diz.” A voz do Décimo Terceiro Príncipe soou na mente\r\ndo Lorde Sagrado Demônio Negro.",
            "“Droga, esse maldito pirralho.” Os olhos do Lorde\r\nSagrado Demônio Negro se arregalaram de raiva, mas não havia nada que ele\r\npudesse fazer. Ele originalmente pensou que iria lutar contra Zhao Feng depois\r\nde encontrá-lo, mas eles entraram em um jogo estranho e tiveram que seguir as\r\nregras.",
            "“Zhao Feng?” O Lorde Sagrado Demônio Negro de\r\nrepente percebeu que Zhao Feng já estava voando em direção a uma árvore que\r\ntinha uma pipa vermelha presa nela.",
            "Hu~",
            "O Lorde Sagrado Demônio Negro saltou\r\ninstantaneamente no ar e perseguiu Zhao Feng.",
            "‘Hmm? Que gravidade aterradora!’ Zhao Feng\r\nsentiu uma força invisível da gravidade caindo sobre ele. Quanto mais alto ele\r\nvoava, mais forte a gravidade ficava.",
            "Esta árvore tinha mil metros de altura. Zhao\r\nFeng ficou sem palavras; o menino estava empinando sua pipa tão alto no ar?\r\nPelo que parece, esse cenário deve ser falso, e o conteúdo foi inventado pela Raça\r\nLegado dos Céus, de modo que não poderia ser medido pelos padrões normais.",
            "Boom!",
            "Zhao Feng circulou seu Corpo Sagrado do\r\nRelâmpago, e seu corpo lançou um relâmpago dourado brilhante. Com a ajuda do Corpo\r\nSagrado do Relâmpago, a resistência e a velocidade de Zhao Feng aumentaram\r\ndramaticamente.",
            "Whoosh!",
            "Zhao Feng percorreu instantaneamente várias\r\ncentenas de metros.",
            "“Há uma forte gravidade aqui.” A expressão do\r\nLorde Sagrado Demônio Negro era sombria, mas ele tinha um Corpo Sagrado e uma\r\nresistência mais forte.",
            "“Flash do Demônio Negro!” Chamas negras se\r\nergueram ao redor do Lorde Sagrado Demônio Negro, e uma onda de chamas negras\r\ngirou em torno de suas pernas.",
            "Hu~",
            "A onda de chamas negras explodiu sob suas\r\npernas, e ele atacou como se estivesse deslizando pelo ar.",
            "“Hmph!” Sem dizer mais nada, Zhao Feng\r\nacendeu sua Linhagem Perfeita do Sol Demoníaco de Sangue.",
            "Bam!",
            "Com uma série de explosões, a velocidade de\r\nZhao Feng foi aumentada até o limite e ele disparou em direção à árvore.",
            "Desde que Zhao Feng tomou medidas um passo\r\nantes que o Lorde Sagrado Demônio Negro, ele obteve com sucesso a pipa vermelha\r\nprimeiro.",
            "“Zhao Feng, essa pipa é minha!” O Lorde\r\nSagrado Demônio Negro rugiu quando ele avançou.",
            "“Explosão Demoníaca de Sangue!” Zhao Feng\r\nestava coberto de chamas e houve sons de explosões ao seu redor. A imagem de um\r\nsol vermelho-sangue com um redemoinho giratório no meio começou a aparecer\r\natrás dele.",
            "Hu~ Shua!",
            "As asas cor de sangue escarlate de Zhao Feng\r\ndeixaram um rastro de luz cor de sangue quando o sol vermelho sangue atrás de\r\nsuas costas liberou um brilho de luz dourada e vermelha. Com a adição da Explosão\r\nDemoníaca de Sangue, Zhao Feng era como um antigo Corvo Dourado, enquanto ele descia\r\ncom a pipa.",
            "Boom! Boom! Boom!",
            "A gravidade que restringia Zhao Feng mais\r\ncedo agora o ajudou e aumentou sua velocidade ao máximo.",
            "“Não é bom!” A expressão do Lorde Sagrado\r\nNegro Demônio mudou dramaticamente. Seu coração tremia e ele podia sentir o\r\nquão poderoso o poder de Zhao Feng era mesmo a essa distância.",
            "O Lorde Sagrado Demônio Negro não se\r\nespecializou em fortalecimento corporal, então ele obviamente não entraria em conflito\r\ncom Zhao Feng de frente. Ele imediatamente se afastou e evitou o ataque.",
            "“Hehe, adeus.” Zhao Feng não se incomodou com\r\no Lorde Sagrado Demônio Negro e rapidamente acelerou em direção ao chão.",
            "Hu~",
            "Zhao Feng deu uma cambalhota e entregou a\r\npipa para o menino.",
            "“Obrigado tio! Eu tenho um pedaço de doce\r\npara o tio!” O garotinho alegremente pegou a pipa e estendeu uma pequena mão\r\ngordinha. Um Cristal Divino Inferior estava quieto sobre ela.",
            "Os olhos de Zhao Feng vacilaram por um\r\nmomento antes de tirar rapidamente o Cristal Divino Inferior.",
            "“Droga!” O Lorde Sagrado Demônio Negro acabou\r\nde chegar e estava prestes a atacar Zhao Feng, mas uma voz mecânica soou\r\nnaquele instante: “Vencedor: Zhao Feng”.",
            "Dez por cento da Providência Dracônica no\r\nJade de Dragão do Lorde Sagrado Demônio Negro fluiu para o Jade de Dragão de\r\nZhao Feng.",
            "Hu~ Weng!",
            "A paisagem ao redor deles começou a se\r\ndistorcer e desaparecer. Zhao Feng voltou ao palácio do labirinto, mas sua\r\nlocalização era diferente. Parecia que ele havia aparecido em um local\r\naleatório.",
            "“Então é assim que é.”",
            "Depois de experimentar pela primeira vez,\r\nZhao Feng entendeu quase todas as regras do jogo.",
            "*****",
            "Capítulo apoiado por Otávio Antônio",
            "\n",
            " "
      ]
}