{
      "Capítulo 985 - Trapaceiro": [
            "Os quatro príncipes acima das Cidades Legado\r\ndo Céu estavam completamente concentrados no palácio do labirinto enquanto\r\nusavam seus pseudo Selos do Príncipe Herdeiro para direcionar seus membros.",
            "Esferas transparentes aleatórias\r\nocasionalmente apareciam acima do palácio do labirinto. Dentro dessas esferas,\r\nhavia imagens das lutas. Dentro de um deles, Zhao Feng disparou em direção a\r\numa árvore e pegou uma pipa vermelha.",
            "“Como esperado da Raça Legado do Céu. Sua\r\ncapacidade de criação é inimaginável. Quem sabe quantas dimensões secretas\r\nestão contidas nesse jogo?” Shi Yulei ficou surpreso e sentiu um pouco de\r\narrependimento por não ter a chance de experimentar isso.",
            "Shen Jizi olhou para o palácio do labirinto\r\nabaixo e não parecia se concentrar em nada. Em vez disso, ele parecia estar\r\nadivinhando alguma coisa.",
            "“Boa! Zhao Feng derrotou o Lorde Sagrado\r\nDemônio Negro e ganhou 10% de sua Providência Dracônica”, exclamou Shi Yulei.",
            "A esfera mostrando Zhao Feng então\r\ndesapareceu.",
            "“O Irmão Zhao tem coragem e habilidade.” O Nono\r\nPríncipe deixou escapar um suspiro. Por causa de seu erro, o Lorde Sagrado\r\nDemônio Negro conseguiu se aproximar de Zhao Feng e começar uma luta, mas,\r\nfelizmente, Zhao Feng venceu. As habilidades adaptativas de Zhao Feng em\r\nrelação a ambientes desconhecidos superaram facilmente os outros.",
            "“Vou ouvir Zhao Feng e apenas dirigir o Velho\r\nYing e Su Qingling.” O Nono Príncipe acreditou na decisão de Zhao Feng.",
            "Dentro do palácio do labirinto em movimento,\r\nJing Kai se encontrou com um ancião de roupão azul da equipe do Quarto Príncipe.",
            "“Hahaha! É Jing Kai, da equipe do Nono\r\nPríncipe!” O ancião de roupão azul revelou um sorriso perverso enquanto\r\navançava. Assim que ele chegou a um certo intervalo de Jing Kai:",
            "Weng~",
            "O cenário ao redor deles começou a se\r\ndistorcer e eles apareceram em outra dimensão.",
            "Jing Kai enfrentou o ancião de roupão azul\r\ndentro de uma floresta. Várias centenas de moradores estavam chorando e\r\nimplorando enquanto se ajoelhavam atrás de Jing Kai.",
            "“Herói, por favor, salve nossa vila. Esse\r\ngrupo de bandidos voltou.”",
            "“Por favor, ajude-nos a se livrar desses\r\nbandidos.”",
            "Por outro lado, atrás do ancião de roupão\r\nazul havia várias dúzias de bandidos de aparência feroz, segurando grandes\r\nespadas e machados.",
            "“Grande irmão, vamos atacar.”",
            "“Sim, nós irmãos não comemos carne há vários\r\nmeses.”",
            "Os olhos do ancião de roupão azul esbugalharam-se\r\ne seu bigode soprou para cima de raiva. Embora ele soubesse que tudo aqui era\r\naleatório e todo o conteúdo era falso, ele era o Ancião dos Regulamentos de um\r\npoder de três estrelas na realidade, mas neste jogo, ele era o líder de um\r\ngrupo de bandidos?",
            "“Jing Kai, vamos terminar isso.” O ancião de roupão\r\nazul atacou impacientemente.",
            "“Três Posições do Oceano Verde!” O ancião de\r\nroupão azul acenou com a mão e as ondas de água formaram um redemoinho verde\r\nescuro que varreu em direção a Jing Kai.",
            "Jing Kai estava em guarda, e uma luz dourada\r\napareceu ao seu redor.",
            "Shu~~",
            "A luz dourada colidiu com a água verde\r\nescura. O poder da onda de choque destruiu as montanhas e os rios próximos.",
            "“Hehe, Jing Kai, você acabou de alcançar o\r\nnível Quase Lorde Sagrado, certo?” O ancião de roupão azul riu.",
            "Boom!",
            "No momento em que a água verde-escura cobria\r\nJing Kai e estava prestes a engolfá-lo completamente, um fraco Olho Dourado do\r\nCéu apareceu acima de ambos. Uma onda de Intenção Ocular que alcançou os céus\r\nsubitamente disparou em direção ao ancião de roupão azul.",
            "“Arghh!” O ancião de roupão azul gritou\r\nquando dez mil relâmpagos atingiram sua alma, e ele congelou instantaneamente.\r\nJing Kai atacou instantaneamente, e incontáveis relâmpagos dourados mataram os\r\nbandidos.",
            "“Vencedor: Jing Kai”, uma voz mecânica soou.",
            "“Como isso é possível! Aquele olho...” O\r\nancião de roupão azul tinha uma expressão atordoada e medrosa.",
            "Hu~",
            "Dez por cento da Providência Dracônica do\r\nancião de roupão azul entraram no Jade do Dragão de Jing Kai.",
            "“Obrigado, mestre”, disse Jing Kai em tom\r\nbaixo.",
            "Ao mesmo tempo, os moradores atrás dele\r\ncomeçaram a aplaudir.",
            "“Herói, obrigado por salvar nossa vila. Este\r\npresente é apenas um pouco da nossa gratidão.”",
            "As expressões de todos no palco de pedra do Quarto\r\nPríncipe congelaram. Como o ancião de roupão azul perdeu? E o que era aquele\r\nleve olho dourado que apareceu no céu?",
            "“Quarto Príncipe, eu também não sei. Quando\r\neu estava lutando com Jing Kai, uma poderosa Intenção Ocular apareceu de\r\nrepente no céu...” O ancião explicou impotente. Ele sentiu que havia perdido\r\nmuito injustamente. ",
            "Laxuel: figurantes...",
            "‘Aquele olho dourado... poderia ser Zhao\r\nFeng?’ O Quarto Príncipe lembrou-se dos olhos e pensaou em Zhao Feng.",
            "Zhao Feng abriu os olhos dentro do palácio do\r\nlabirinto.",
            "“O Olho do Céu usa muita Intenção Ocular”,\r\ndisse Zhao Feng em tom leve.",
            "Zhao Feng podia conversar e interagir com\r\nqualquer pessoa que tivesse um Selo do Coração Sombrio. Ele também podia ver\r\natravés dos olhos deles e usar o Olho do Céu para ajudá-los.",
            "No entanto, foi a primeira vez que ele usou o\r\nOlho do Céu em outra dimensão. Felizmente, a dimensão secreta não estava muito\r\nlonge do palácio do labirinto, e a estrutura da dimensão secreta era\r\nextremamente simples.",
            "Zhao Feng seria melhor em ajudar Jing Kai do\r\nque o Nono Príncipe. Nesse momento, o Nono Príncipe estava totalmente focado no\r\nVelho Ying e Su Qingling.",
            "Zhao Feng começou a agir também, mas não\r\nencontrou mais ninguém depois de caminhar por um longo tempo.",
            "“Parece que eu revelei muito da minha força e\r\nagora todo mundo está me evitando.” Zhao Feng suspirou impotente.",
            "A força que ele demonstrou no estágio\r\nanterior era completamente comparável aos Lordes Sagrados. Como a maioria dos\r\nparticipantes do labirinto eram Quase Lordes Sagrados, obviamente eles queriam\r\nevitar Zhao Feng.",
            "“Isso significa que só vou encontrar Lordes\r\nSagrados.” As sobrancelhas de Zhao Feng franziram.",
            "Embora ele não tivesse medo de enfrentar os Lordes\r\nSagrados, havia muitas possibilidades nas diferentes dimensões secretas, e os Lordes\r\nSagrados eram mais fortes que ele na maioria dos aspectos. Zhao Feng não queria\r\ninteragir apenas com os Lordes Sagrados. Seria muito mais fácil se ele lidasse\r\ncom Quase Lordes Sagrados e Imperadores.",
            "“Se for esse o caso, vou confiar na sorte.”",
            "Uma onda de vento e relâmpago apareceu em\r\ntorno de Zhao Feng.",
            "Whoosh!",
            "Um par de Asas Escarlates do Relâmpago se\r\nestendia atrás de suas costas.",
            "Whoosh!",
            "Zhao Feng escolheu uma direção aleatória,\r\ntransformou-se em um relâmpago e piscou para frente.",
            "Enquanto todo mundo estava cuidadosamente se\r\nmovendo sob a orientação de seus príncipes, Zhao Feng usou uma técnica secreta\r\nbaseada na velocidade e se moveu pelo palácio do labirinto em constante mudança\r\no mais rápido possível. Quem ele encontrasse primeiro seria aquele com quem ele\r\nlutaria.",
            "“Luo Zun, não é bom! Zhao Feng está se\r\naproximando de você!” A voz do Oitavo Príncipe soou subitamente na mente de Luo\r\nZun.",
            "Luo Zun parou por um momento. Embora ele\r\nsoubesse que não era o par de Zhao Feng, ele não queria correr dessa vez. Além\r\ndisso, os desafios no palácio do labirinto não eram completamente dependentes\r\nde força.",
            "“Zhao Feng!” Luo Zun avançou quando viu Zhao\r\nFeng aparecer na frente dele.",
            "Weng~~",
            "Eles apareceram dentro de um mundo de neve e\r\ngelo.",
            "“Eu realmente preciso do Ferro Místico de\r\nGelo Congelado no fundo deste gelo místico de mil anos. Qual de vocês pode\r\nminerar um pouco para mim?” Um homem de meia-idade, vestindo roupas resistentes\r\nao frio, olhou para eles.",
            "“Zhao Feng, desculpe, mas sou especialista em\r\ngelo.” Luo Zun estufou o peito com um sorriso presunçoso.",
            "Embora não fosse muito justo se ele vencesse\r\ncontra Zhao Feng usando seu forte, a sorte fazia parte da força.",
            "Uma onda de frio extremo apareceu da mão\r\nesquerda de Luo Zun, e a temperatura ao redor caiu mais algumas dezenas de\r\ngraus. Até o ar estava completamente congelado. Luo Zun pressionou a mão na\r\ncamada de gelo e soltou uma onda de força fria.",
            "Crack!",
            "A camada de gelo no chão explodiu, mas não\r\nfoi suficiente. Era difícil saber a profundidade do Ferro Místico de Gelo\r\nCongelado.",
            "Zhao Feng olhou para a camada de gelo abaixo.\r\nO Ferro Místico de Gelo Congelado ficava a mil metros de profundidade no\r\nsubsolo.",
            "Ele também tinha uma linhagem de Água e Gelo,\r\nmas era especializada em defesa e recuperação. Em termos de escavação, Luo Zun\r\nprovavelmente era melhor.",
            "Miao miao!",
            "O Pequeno Gato Ladrão apareceu no ombro de\r\nZhao Feng e inclinou-se sobre uma pá, revelando uma expressão cheia de\r\narrogância, como se fosse hora de brilhar novamente. O Pequeno Gato Ladrão caiu\r\nno chão e enfiou a pá na camada de gelo.",
            "Beng~ Boom~~~~!",
            "O chão de repente começou a tremer. O olho\r\nesquerdo de Zhao Feng viu o Ferro Místico de Gelo Congelado se mover uma certa\r\ndistância enquanto a camada de gelo se partia.",
            "Luo Zun revelou uma expressão de surpresa e\r\nolhou para Zhao Feng e o Pequeno Gato Ladrão. Ele sentiu as profundezas do gelo\r\ntremerem agora. Ele não entendeu o que Zhao Feng e sua besta de estimação\r\nespiritual estavam fazendo.",
            "Crack! Crack! Crack!",
            "O Pequeno Gato Ladrão mais uma vez cravou a\r\npá no chão.",
            "Boom! Boom! Boom!",
            "Toda a profundidade do gelo começou a tremer\r\ne rachar, como se uma besta estivesse prestes a sair do subsolo.",
            "Bam! Bam!",
            "O tremor começou a ficar cada vez mais forte\r\naté que todo o chão começou a tremer.",
            "Luo Zun revelou uma expressão de surpresa.\r\nEle não sabia o que a besta espiritual de Zhao Feng estava fazendo, mas o gelo\r\na mil metros de profundidade estava se despedaçando.",
            "Beng~~ Crack! Crack!",
            "Grandes buracos apareciam onde quer que o Pequeno\r\nGato Ladrão cavasse. Se alguém olhasse para baixo, eles podiam ver as camadas\r\nde gelo por baixo, quebrando polegada a polegada.",
            "Um pedaço de ferro dourado e branco estava\r\npreso dentro das rachaduras.",
            "Whoosh!",
            "Zhao Feng pulou instantaneamente no buraco e\r\npegou o Ferro Místico do Gelo Congelado.",
            "“Como isso é possível?” Luo Zun, que ainda\r\ncirculava seu poder de gelo, ficou instantaneamente atordoado. Mesmo agora, ele\r\nnão entendia o que Zhao Feng e sua besta de estimação espiritual fizeram para\r\nfazer o Ferro Místico de Gelo Congelado, que ficava a mil metros de\r\nprofundidade, pular para cima sozinho.",
            "“Obrigado jovem. Esta é a sua recompensa.” O\r\nhomem de meia idade revelou um leve sorriso e entregou várias pedras estranhas.",
            "“Vencedor: Zhao Feng.” Uma voz apareceu na\r\ndimensão, e o Jade do Dragão de Zhao Feng se iluminou um pouco mais. No\r\ninstante seguinte, Zhao Feng voltou ao palácio do labirinto.",
            "“Isso ainda não funciona.”",
            "Zhao Feng apenas ficou lá. Se não fosse pelo\r\nfato de Luo Zun decidir chamar sua atenção, Zhao Feng nem perceberia que havia\r\nalguém lá. Seus sentidos estavam fortemente reprimidos e seu olho esquerdo não\r\nconseguia enxergar nada. Era realmente bastante problemático.",
            "“Se meu olho esquerdo não pode ver através\r\ndas paredes do palácio do labirinto, então e quanto a isso?” Zhao Feng de\r\nrepente se lembrou de algo.",
            "Weng~~",
            "Uma leve perturbação de luz dourada apareceu\r\nno olho de Zhao Feng. Enquanto seu olho esquerdo tinha a capacidade de enxergar\r\nobjetos inerentemente, a nova habilidade de seu olho dourado possuía uma versão\r\nainda mais forte dessa habilidade.",
            "“Funciona!”",
            "Zhao Feng estava extremamente feliz. Nesse\r\nmomento, onde quer que olhasse com o olho esquerdo, esse lugar se transformaria\r\nem um mundo composto de partículas douradas fracas. Ele era capaz de ver\r\natravés de várias dezenas de paredes metálicas agora. A estrutura das partículas\r\nque compunham as paredes metálicas era extremamente complexa. Na verdade, era\r\nvárias dezenas de vezes mais complexo do que a estrutura de uma arma de ponta\r\nde nível Terra.",
            "Claro, não era nisso que Zhao Feng estava se\r\nconcentrando.",
            "“Isso significa que todos dentro de um\r\nintervalo de dez paredes minhas estarão sob meu controle.” Zhao Feng estava\r\nsecretamente muito feliz. Isso seria muito mais fácil.",
            "No entanto, a luz branca de repente começou a\r\nbrilhar em torno do ancião transparente acima do palácio do labirinto em\r\nmovimento.",
            "“Um trapaceiro foi encontrado e será punido.”\r\n",
            "Laxuel: um dia da caça e outro do caçador...",
            "*****",
            "Capítulo apoiado por Otávio Antônio",
            "\n",
            " "
      ]
}