{
      "Capítulo 987 - Conflito entre dois": [
            "“Zhao Feng, bom trabalho!” O Nono Príncipe\r\nnão pôde deixar de admitir.",
            "No momento, o Velho Ying e Jing Kai haviam\r\nvencido duas partidas cada. Sob a orientação do Nono Príncipe, Su Qingling não encontrou\r\nninguém, então ela não teve vitórias ou derrotas, enquanto Zhao Feng já teve\r\ntrês vitórias. Isso significava que sua equipe já tinha sete vitórias, o que\r\ndeveria ser o melhor resultado entre os quatro príncipes.",
            "O Nono Príncipe obviamente sabia o porquê. A\r\nrazão pela qual o Velho Ying venceu com sucesso duas lutas até agora foi por\r\ncausa de sua orientação. Como o Nono Príncipe só precisava guiar o Velho Ying e\r\nSu Qingling, ele era muito mais eficiente do que o resto. Comparativamente, os\r\noutros príncipes tinham pelo menos cinco ou seis pessoas dentro do palácio do\r\nlabirinto. O Décimo Terceiro Príncipe tinha mais; sete pessoas de sua equipe\r\nhaviam entrado no palácio do labirinto.",
            "Os outros príncipes tiveram que monitorar\r\ntodos os membros de sua equipe e se comunicar com eles. Eles obviamente não\r\npodiam fazer o que quisessem, então cometeram muitos erros.",
            "“Droga, Zhao Feng!” O Décimo Terceiro\r\nPríncipe amaldiçoou. Mais um de seus membros encontrou Zhao Feng no palácio do\r\nlabirinto e tinha sua equipe perdeu duas vezes agora.",
            "“Sua Alteza, Zhao Feng parece estar nos\r\nincomodando de propósito.”",
            "“Este Zhao Feng é muito mau. Nós nem o\r\nofendemos.”",
            "Vários membros por trás do Décimo Terceiro\r\nPríncipe discutiram, e o rosto do Décimo Terceiro Príncipe ficou preto. Ele\r\npercebeu que Zhao Feng parecia estar propositadamente causando problemas para\r\nseus membros.",
            "“Hmph, você quer que eu perca?” O Décimo\r\nTerceiro Príncipe murmurou com raiva. “Lorde Sagrado Demônio Negro, Zhao Feng\r\nestá sempre em frente e à direita.”",
            "No instante em que o desafio de Zhao Feng\r\nterminou e ele retornou ao palácio do labirinto, o Décimo Terceiro Príncipe guiou\r\no Lorde Sagrado Demônio Negro. Dois Lordes Sagrados de sua equipe haviam\r\nentrado no palácio do labirinto, e somente esses dois Lordes Sagrados poderiam\r\nderrotar Zhao Feng.",
            "“Hehe.” Zhao Feng viu o Lorde Sagrado Demônio\r\nNegro se aproximando e o evitou, depois começou a procurar outros por perto.\r\nEnquanto ele completasse um dos desafios do labirinto, ele reapareceria em um\r\nlocal aleatório. Seria extremamente difícil para o Lorde Sagrado Demônio Negro encontrar\r\nZhao Feng, a menos que ele aparecesse do seu lado.",
            "“Hmm? Outro Lorde Sagrado?” O coração de Zhao\r\nFeng pulou e ele mudou de direção novamente para evitá-los.",
            "Um relâmpago branco brilhava através do palácio\r\ndo labirinto. Ele tinha cabelos brancos e sua expressão era muito fria e calma.\r\nEle era o especialista número um da equipe do Quarto Príncipe, Lorde Sagrado\r\nDez Mil Relâmpagos do Palácio Céu Suspenso.",
            "O método que ele estava usando era o mesmo de\r\nZhao Feng. Ele apenas atacou o palácio do labirinto e lutaria com quem ele\r\nconhecesse.",
            "Depois de evitar o Lorde Sagrado Dez Mil Relâmpagos,\r\nZhao Feng continuou a procurar por alguns alvos.",
            "“Eu deveria finalizar primeiro com os membros\r\nda equipe do Décimo Terceiro e Oitavo Príncipe.”",
            "Apenas dois príncipes poderiam sair\r\nvitoriosos da terceira etapa, e foi baseado no número total de vitórias de cada\r\nequipe. Os dois príncipes que tivessem o menor número de vitórias seriam\r\neliminados.",
            "O vencedor decidido pelo número de vitórias era\r\nrelativamente justo porque o número de pessoas que um príncipe tinha no palácio\r\ndo labirinto não afetaria muito a proporção de vitórias. Se um grupo tivesse\r\nmais pessoas, eles poderiam ganhar mais, mas também poderiam perder mais. Ao\r\nmesmo tempo, mesmo que conseguissem sobreviver, poderiam perder muita Providência\r\nDracônica porque tinham mais membros perdendo, o que significaria derrota total\r\nna quarta etapa.",
            "A terceira etapa testou os príncipes. Eles\r\ntinham que ser bons comandantes e vencer o maior número possível de jogos,\r\ngarantindo que tivessem Providência Dracônica suficientes para a fase final.\r\nIsso exigiu uma análise pesada e habilidades de pensamento.",
            "“O Nono Príncipe não tem Providência\r\nDracônica suficiente.”",
            "Zhao Feng precisava continuar derrotando os membros\r\ndas equipes do Oitavo e Décimo Terceiro Príncipes para impedir que acumulassem\r\nvitórias e roubar mais Providência Dracônica para o Nono Príncipe. Caso\r\ncontrário, o Nono Príncipe não seria capaz de derrotar o Quarto Príncipe.",
            "Embora Zhao Feng tenha enviado algumas bestas\r\nvoadoras com Jades do Dragão para reunir a Providência Dracônica, dois deles já\r\nsofreram acidentes. Quando essas duas bestas estavam com problemas, ele estava\r\nocupado e não podia ajudá-los, então Zhao Feng não podia colocar toda a sua\r\nesperança nas bestas espirituais. Além disso, se eles não saírem vitoriosos no\r\nterceiro estágio, não importaria quanta Providência Dracônica Zhao Feng coletou\r\ndeles.",
            "“Yu Tianhao!” Zhao Feng fez uma pausa. Yu\r\nTianhao estava se aproximando dele muito rápido, provavelmente porque o Oitavo\r\nPríncipe o estava guiando.",
            "“Se for esse o caso, então vamos lutar de\r\nnovo!” Zhao Feng deu um leve sorriso. Ele ainda se lembrava de como Yu Tianhao\r\nhavia declarado guerra a ele durante as lutas pelas posições. Ele obviamente\r\ndaria isso a Yu Tianhao.",
            "“Zhao Feng!” A expressão de Yu Tianhao mudou.",
            "Weng~ Hu!",
            "A paisagem ao redor deles começou a mudar, e\r\nos dois apareceram em um pátio ao lado de deslumbrantes salões dourados.",
            "“Zhao Feng, vamos resolver isso de uma vez\r\npor todas!” A intenção da batalha disparou dos olhos de Yu Tianhao, e uma onda\r\nde poder ilimitado estava prestes a sair de seu corpo.",
            "“Exatamente o que eu estava planejando.” A\r\nlinhagem dentro do corpo de Zhao Feng parecia começar a ferver.",
            "No entanto, neste momento, a preciosa filha\r\nde uma grande família se aproximou com raiva.",
            "“Quero ver uma batalha entre bestas de\r\nestimação espirituais!” A preciosa filha rugiu para Zhao Feng e Yu Tianhao.",
            "Zhao Feng e Yu Tianhao se entreolharam e\r\ndecidiram ignorá-la completamente.",
            "“Vocês dois não são domadores de bestas da\r\nminha família? Eu quero ver uma briga entre bestas de estimação espirituais!” A\r\npreciosa filha ficou mais irritada depois de ver nenhum deles reagir.",
            "“Fico com raiva só de olhar para você. Não\r\nentendo por que a Família Bai gostaria de um domador de bestas tão feio.” Essa\r\npreciosa filha ficou ainda mais enfurecida depois de ver Zhao Feng e começou a\r\nxingá-lo.",
            "Yu Tianhao parou por um momento. Por que os\r\npersonagens odiavam tanto Zhao Feng?",
            "Zhao Feng ficou sem palavras. Não importa o\r\nquanto os personagens o odiavam, não havia necessidade de zombar dele com base\r\nna aparência todas as vezes.",
            "Zhao Feng imediatamente enviou uma mensagem\r\npara Yu Tianhao, e este último pareceu entender quando deu um leve sorriso para\r\na preciosa filha; “Moça, temos algo a fazer agora. Você pode esperar um pouco?\r\nDefinitivamente, daremos a você um bom show entre bestas espirituais em breve.”",
            "Yu Tianhao repetiu o que Zhao Feng disse a\r\nele. Ele sabia que não tinha permissão para atacar os personagens dentro do\r\ncenário.",
            "“Isso...” A jovem olhou para os olhos de Yu\r\nTianhao e seu rosto ficou levemente vermelho.",
            "Zhao Feng estava secretamente feliz. Pelo que\r\nparece, todos os personagens favoreceriam seus oponentes.",
            "“Não, eu quero ver uma batalha entre bestas\r\nde estimação espirituais.” A expressão da jovem mudou mais uma vez e ela\r\nrepetiu.",
            "“Yu Tianhao, me desculpe.” Zhao Feng balançou\r\na cabeça. A configuração dentro do cenário não pôde ser alterada.",
            "Zhao Feng acenou com a mão e um pequeno Lobo\r\ndo Vento apareceu.",
            "Yu Tianhao tinha uma expressão feia, e suas\r\nsobrancelhas se uniram. Ele sentiu como se seu Yuan Qi e sua linhagem fossem\r\nrestringidos por um certo poder, e eles não pudessem circular.",
            "No entanto, a questão principal era que ele\r\nnão tinha bestas de estimação espirituais.",
            "“Eu admito a derrota”, Yu Tianhao abaixou a\r\ncabeça depois de um longo tempo e disse sem querer. Ele não esperava entrar\r\nnesse cenário.",
            "Hu~",
            "Uma onda de Providência Dracônica fluiu para\r\no Jade do Dragão de Zhao Feng quando Yu Tianhao deixou essa dimensão.",
            "“Ahh~~, esta é a sua prata.” A jovem não\r\ngostava de Zhao Feng, mas jogou algumas pedras de artesanato raras para trás\r\nantes de sair. O cenário começou a desaparecer e Zhao Feng voltou ao palácio do\r\nlabirinto.",
            "“Como esperado, a sorte também é muito\r\nimportante.” Zhao Feng era muito solidário com Yu Tianhao. Até ele sentiu que\r\nYu Tianhao perdeu injustamente.",
            "“A Providência Dracônica dentro do meu Jade\r\ndo Dragão quase atingiu o limite.”",
            "Zhao Feng parou e transferiu sua Providência\r\nDracônica para o Nono Príncipe, deixando apenas 10% consigo.",
            "Whoosh!",
            "Zhao Feng começou a se mover novamente e\r\nencontrou outras pessoas.",
            "“Zhao Feng venceu sete combates seguidos até agora!”\r\nShi Yulei não pôde deixar de exclamar.",
            "Além da excelente pontuação de Zhao Feng, o Lorde\r\nSagrado Dez Mil Relâmpagos também venceu cinco seguidos. O Lorde Sagrado Dez Mil\r\nRelâmpagos não era apenas forte; ele também tinha um certo nível de\r\nentendimento sobre ervas, bestas espirituais e geografia.",
            "“Até Jing Kai venceu três e perdeu apenas uma\r\nvez.” O Nono Príncipe ficou muito animado.",
            "Enquanto isso, Su Qingling ainda não havia\r\nencontrado ninguém sob o controle preciso do Nono Príncipe.",
            "“Alteza, Quarto Príncipe, a equipe do Nono\r\nPríncipe está agindo de maneira estranha. A taxa de vitórias é muito alta”,\r\ndisse um Quase Lorde Sagrado por trás do Quarto Príncipe, enquanto olhava para\r\nZhao Feng, que se movia pelo palácio do labirinto.",
            "“Isso é bom. Se o Nono Príncipe conseguir\r\nsair vitorioso, eu o vencerei sem dúvida no quarto estágio”, disse o Quarto\r\nPríncipe enquanto se comunicava com seus membros no labirinto palácio.",
            "“En, eles só têm quatro pessoas reunindo Providência\r\nDracônica no palácio do labirinto. A quantia que eles podem obter é limitada.”\r\nO Irmão Marcial Sênior Zhuge concordou com o que o Quarto Príncipe disse.",
            "O Nono Príncipe simplesmente não tinha Providência\r\nDracônica suficiente, por isso era improvável que ele se tornasse o Príncipe\r\nHerdeiro, mesmo se ele vencesse nesta fase.",
            "Por outro lado, o Décimo Terceiro Príncipe\r\nrangeu os dentes enquanto olhava para Zhao Feng. “Este pirralho está de fato\r\napenas pegando meus membros.”",
            "Além das lutas contra Zhao Feng, a taxa de\r\nvitórias de sua equipe foi decente. No entanto, Zhao Feng conseguiu encontrar\r\nalguém de sua equipe e vencer todas as vezes. Isso não apenas desperdiçou seu\r\ntempo, como também desperdiçou sua Providência Dracônica.",
            "Zhao Feng poderia ser o trapaceiro? O Décimo\r\nTerceiro Príncipe pensou de repente.",
            "Ele prestou muita atenção a Zhao Feng. Zhao\r\nFeng se moveu muito rápido, e seu alvo sempre foi muito claro, como se ele\r\ntivesse um mapa do palácio do labirinto.",
            "Zhao Feng voltou ao palácio do labirinto\r\nnovamente depois de derrotar outro oponente.",
            "“Hmm? Xin Wuheng?” O olho esquerdo de Zhao\r\nFeng viu através de várias paredes e encontrou a figura de Xin Wuheng. Ele\r\npensou por um tempo antes de avançar.",
            "“Xin Wuheng, vamos lutar.” Zhao Feng não se\r\nsuperestimou contra Xin Wuheng, e não estava completamente confiante de que\r\npoderia vencer. No entanto, Zhao Feng queria treinar com Xin Wuheng e ver sua\r\ntécnica.",
            "“A voz de Zhao Feng?” Os ouvidos de Xin\r\nWuheng tremeram. O som também foi fortemente reprimido no palácio do labirinto.",
            "“Boa!” Xin Wuheng recebeu instruções do Quarto\r\nPríncipe e se virou.",
            "Os dois se encontraram em um canto, e o\r\ncenário ao redor deles começou a mudar.",
            "Weng~ Hu!",
            "Xin Wuheng apareceu em um terreno plano e\r\nrochoso em uma cordilheira. Havia dois caminhos medonhos cheios de ossos e\r\nesqueletos incontáveis à frente deles. Os gritos de fantasmas podiam ser\r\nouvidos fracamente das profundezas. Diretamente na frente deles havia uma\r\nmontanha alta e escura com uma caverna. Fogo Fantasma e um ar Yin perverso\r\nirradiavam dele. Atrás deles havia um oficial de um reino e incontáveis espadachins\r\nde elite.",
            "“Heróis, por favor, salvem a Princesa do\r\nDragão de Ferro Negro. O Rei o recompensará generosamente”, disse o oficial.",
            "“Uma batalha como esta também não é ruim.”\r\nZhao Feng queria rir depois de lembrar o que aconteceu no cenário com Yu Tianhao.",
            "“Existem dois caminhos aqui. Vamos ver quem\r\npode salvar a Princesa primeiro.” Xin Wuheng estava muito interessado nesse\r\ncenário.",
            "“Ok, eu darei quinhentas elites para esse\r\nherói.” O oficial olhou excitado para Xin Wuheng, como se estivesse depositando\r\ntoda sua esperança nele.",
            "“Quanto a esse herói...” As sobrancelhas do\r\noficial franziram quando ele olhou para Zhao Feng, como se suspeitasse das\r\ncapacidades de Zhao Feng.",
            "“Vou dar as cem elites restantes para você”,\r\no oficial balançou a cabeça e disse sem vontade.",
            "*****",
            "Capítulo apoiado por Otávio Antônio",
            "\n",
            " "
      ]
}