{
      "Capítulo 988 - Cada um revelando sua habilidade": [
            "A expressão de Zhao Feng não mudou. Ele sabia\r\nque algo assim iria acontecer. O oficial havia dado cem espadachins de elite\r\npra ele, enquanto Xin Wuheng recebeu quinhentos.",
            "Xin Wuheng parou por um momento antes de\r\nimediatamente perguntar: “Zhao Feng, você é o trapaceiro, certo?”",
            "Seu Sentido Divino e seus outros sentidos\r\nforam fortemente reprimidos no palácio labirinto. Ele não conseguia nem sentir\r\no que havia atrás de uma única parede, mas Zhao Feng o encontrara de muito\r\nlonge. Isso fez Xin Wuhengs e sentir estranho. Então, depois de pensar na\r\natitude dos personagens em relação à Zhao Feng, Xin Wuheng conectou-o a alguma\r\ncoisa.",
            "“Eu só tenho cem elites, então vou sair primeiro.”\r\nZhao Feng não respondeu à pergunta de Xin Wuheng e escolheu um dos caminhos.\r\nCem espadachins de elite seguiam atrás dele. Esses espadachins de elite estavam\r\ntodos no posto de Imperador. Se alguém os usasse com sabedoria, seria uma excelente\r\nfonte de poder.",
            "“Vamos!” Xin Wuheng exclamou enquanto\r\nliderava as quinhentas outras elites em direção ao outro caminho.",
            "No instante em que Zhao Feng entrou no\r\ncaminho, as pilhas de esqueletos e o chão embaixo deles emitiram sons\r\nestranhos.",
            "Crack!",
            "Um esqueleto em forma de homem, segurando uma\r\ngrande espada e escudo, saltou de repente do subsolo. Tinha um par de asas de\r\nferro nas costas e irradiava uma aura caótica e maligna no nível Imperador.\r\nIncontáveis guardas esqueleto saíram da montanha e encheram o caminho inteiro.",
            "“Avançar!” Zhao Feng circulou a Técnica dos\r\nDez Mil Pensamentos Divinos e fundiu seus pensamentos com os espadachins de\r\nelite, controlando-os exatamente como ele controlava as bestas.",
            "“Corpo Sagrado do Relâmpago!” As Asas\r\nEscarlates do Relâmpago atrás das costas de Zhao Feng se espalharam enquanto\r\nele circulava seu Corpo Sagrado do Relâmpago. Relâmpagos dourados\r\ninstantaneamente brilharam ao redor de seu corpo quando ele se transformou em\r\numa esfera de relâmpagos escarlates, e ele foi o primeiro a sair.",
            "“Quebrem!” Zhao Feng bateu nos guardas\r\nesqueletos e esmagou várias dúzias deles com seu Corpo Sagrado do Relâmpago.",
            "“Soco Sagrado do Relâmpago!” O Corpo Sagrado\r\ndo Relâmpago de Zhao Feng começou a estalar quando ele disparou em um ritmo\r\núnico, enviando relâmpagos de luz através do Céu e da Terra.",
            "Hu~~ Boom! Boom!",
            "Punhos feitos de relâmpagos dourados encheram\r\no ar. Eles eram extremamente fortes e aterrorizantes, e cada ataque podia\r\ndestruir vários guardas esqueletos.",
            "Os espadachins foram responsáveis pela\r\nlimpeza dos guardas esqueletos dos lados e atrás, seguindo os passos de Zhao\r\nFeng.",
            "Os dois caminhos estavam a apenas algumas\r\ndezenas de metros de distância. Zhao Feng podia ver a situação de Xin Wuheng\r\napenas virando a cabeça.",
            "Xin Wuheng andava no centro, enquanto os quinhentos\r\nespadachins avançavam pelos dois lados. Xin Wuheng acenou com as mãos, e uma\r\nprofunda onda de água empurrou os guardas esqueletos à sua frente em direção\r\naos dois lados. Os espadachins matariam rapidamente os guardas esqueletos. O\r\ntrabalho em equipe foi perfeito e muito eficiente. Xin Wuheng nem desperdiçou\r\nenergia ou Yuan Qi.",
            "“Esse Xin Wuheng...” Zhao Feng não pôde\r\ndeixar de elogiar e suspirar.",
            "A habilidade com as mãos de Xin Wuhenge seu\r\nuso das leis da Água para afastar os guardas esqueletos à sua frente em direção\r\naos espadachins de elite, aproveitou todo o poder de batalha de suas elites.\r\nEnquanto Zhao Feng também tinha uma linhagem de Água e Gelo e cultivava a Água do\r\nVento e Relâmpago, mas seu entendimento da Água não era nem de perto o de Xin\r\nWuheng.",
            "“Hmph. Tempestade de Vento e Relâmpago Escarlate!”",
            "As Asas Escarlates do Relâmpago atrás das\r\ncostas de Zhao Feng começaram a bater rapidamente, e o ilimitado Yuan Qi do Vento\r\ne Relâmpago disparou e formou uma grande tempestade de relâmpagos escarlates.",
            "Whoosh!",
            "Zhao Feng trouxe com ele a Tempestade de Vento\r\ne Relâmpago Escarlate e avançou.",
            "Hu~~Shua! Shua!",
            "Os guardas esqueletos foram destruídos ou\r\nafastados pela Tempestade de Vento e Relâmpago Escarlate antes mesmo de serem\r\ncapazes de se aproximar de Zhao Feng. Zhao Feng rapidamente avançou e\r\nultrapassou Xin Wuheng.",
            "Sua Tempestade de Vento e Relâmpago Escarlate\r\ntinha um alcance muito grande e encheu todo o caminho. Isso significava que\r\nseus espadachins de elite poderiam matar rapidamente os outros guardas\r\nesqueletos e segui-lo.",
            "“Quem sabe que tipo de inimigos ou perigo\r\nhaverá mais tarde? Não posso simplesmente deixar esses espadachins de elite\r\npara trás...” Murmurou Zhao Feng. Se ele deixasse esses cem espadachins para\r\ntrás, o que ele usaria para derrotar Xin Wuheng, que tinha quinhentos\r\nespadachins de elite?",
            "Felizmente, Zhao Feng controlava muito bem\r\nesses cem espadachins, portanto seu poder de batalha era comparável a pelo\r\nmenos trezentas elites.",
            "Depois que Xin Wuheng viu Zhao Feng o\r\nultrapassar rapidamente, ele rugiu.",
            "“Ha!”",
            "A intenção da palma da mão mudou de repente,\r\ne uma camada de luz verde envolveu suas mãos. Os ferimentos nos espadachins de\r\nelite foram rapidamente curados, a luz verde brilhou sobre eles.",
            "Hu~",
            "Xin Wuheng ficou parado e balançou as mãos.\r\nUma onda única e profunda se fundiu no solo abaixo. Inúmeras videiras grossas\r\nde madeira cresceram subitamente no caminho de Xin Wuheng. Essas trepadeiras de\r\nmadeira se moveram rapidamente e esmagaram alguns guardas esqueletos pelo chão.",
            "Hu~ Hu~",
            "Os guardas esqueletos restantes bateram\r\ninstantaneamente suas asas de ferro e voaram no ar.",
            "Teng~Teng~",
            "Xin Wuheng e os espadachins de elite\r\ncaminhavam pelas videiras de madeira enquanto se moviam, aumentando ainda mais sua\r\nvelocidade. As videiras de madeira ao seu redor se moviam agilmente e também\r\nbloqueariam ataques e prenderiam os guardas esqueleto.",
            "“Que uso profundo das técnicas elementares da\r\nMadeira!” Zhao Feng parou por um momento.",
            "Xin Wuheng não tinha apenas domínio completo\r\nsobre as leis da Água. Seu domínio sobre as leis da Madeira também alcançou o\r\nápice.",
            "Zhao Feng ainda se lembrava do Domínio\r\nEspacial dos Cinco Elementos que Xin Wuheng havia usado na Dimensão da Divina\r\nIlusão. Isso significava que o domínio de Xin Wuheng dos outros elementos\r\ntambém poderia ter atingido o mesmo nível.",
            "Hu~",
            "Uma chama ardente em forma de vidro cercou o\r\ncorpo de Zhao Feng, como se estivesse banhado em chamas. O fogo e seu Corpo\r\nSagrado do Relâmpago o fizeram parecer um soberano demoníaco em chamas. Uma\r\naura poderosa formou uma onda de chamas que se espalhou em todas as direções e\r\nfez com que a temperatura da área circundante aumentasse.",
            "Boom!",
            "Com o uso da Linhagem do Sol Demoníaco de\r\nSangue, a velocidade de Zhao Feng dobrou e ele se transformou em uma bola de\r\nfogo e relâmpago que se chocou contra os guardas esqueletos à sua frente.",
            "Zhao Feng fundiu o Fogo do Vento Relâmpago e\r\no fogo da sua linhagem. Seu corpo inteiro estava coberto de chamas e ele estava\r\nperdendo energia muito rapidamente.",
            "Shua!",
            "Os espadachins atrás de Zhao Feng rapidamente\r\no seguiram e acabaram facilmente com os guardas esqueletos restantes.",
            "Boom!",
            "Zhao Feng deixou para trás uma imagem em\r\nchamas e se transformou em um raio de fogo cor de sangue, disparando para\r\nfrente por várias dezenas de metros e destruindo mais uma vez um grupo de\r\nguardas esqueletos.",
            "Infelizmente, o efeito roubo de vida de Zhao\r\nFeng da sua linhagem não funcionou contra esses guardas esqueletos. Assim, Zhao\r\nFeng só poderia usá-lo por um tempo antes de parar e consumir algum remédio\r\npara recuperar seu Yuan Qi e energia. Apesar disso, com a explosão da Linhagem\r\nPerfeita do Sol Demoníaco de Sangue, Zhao Feng avançou extremamente rapidamente\r\ne ultrapassou Xin Wuheng por várias centenas de metros.",
            "“Como esperado, essa linhagem terrível e\r\npoderosa deve ser a Linhagem Perfeita do Sol Demoníaco de Sangue”. Xin Wuheng\r\nviu Zhao Feng avançar com força incontrolável.",
            "A explosividade e a velocidade dessa linhagem\r\ndefinitivamente não eram a linhagem normal do Sol Demoníaco de Sangue. Além\r\ndisso, ele também sabia que os cem espadachins de elite de Zhao Feng eram muito\r\nrápidos e tiveram ataques rápidos. Todos eles procuraram as fraquezas dos\r\nguardas esqueletos, tudo por causa do controle de Zhao Feng.",
            "“As linhagens podem ser poderosas, mas não\r\npodem durar por muito tempo”, disse Xin Wuheng calmamente, enquanto usava as\r\nleis da Água e da Madeira para avançar com firmeza. Ele acreditava que Zhao\r\nFeng precisaria descansar depois de usar sua linhagem, o que o atrasaria.",
            "“Hehe, como esperado de Xin Wuheng. Ele pode\r\nmanter esse estado de espírito mesmo depois de ser superado por mim.” Zhao Feng\r\nrevelou um leve sorriso.",
            "O método de Xin Wuheng era estável e constante.\r\nEle não se moveu rápido nem devagar, e pouca energia e Yuan Qi foram gastos.",
            "“Se for esse o caso, então salvarei a Princesa\r\nantes que ele entre na caverna.” Zhao Feng teve um tom decisivo. Como Xin\r\nWuheng não estava com pressa, Zhao Feng continuaria avançando enquanto estava à\r\nfrente.",
            "Relâmpagos e fogo brilhavam em torno da\r\nsuperfície do corpo de Zhao Feng.",
            "Whoosh!",
            "Zhao Feng avançou com a mesma força, mesmo depois\r\nde usar a técnica de vôo das Asas Relâmpago. Ao mesmo tempo, ele ainda\r\ncontrolava as elites atrás dele.",
            "Depois de parar e recuperar sua energia, Zhao\r\nFeng mais uma vez usou sua linhagem e avançou.",
            "“Zhao Feng!” Xin Wuheng exclamou. Ele\r\nsubestimou a velocidade de recuperação de Zhao Feng.",
            "Quanto tempo tinha passado? Zhao Feng já era\r\ncapaz de usar sua linhagem? A distância entre eles estava ficando cada vez\r\nmaior. Zhao Feng seria capaz de entrar na caverna muito em breve.",
            "“Isto é mau.” A expressão de Xin Wuheng mudou\r\ndramaticamente, e ele irradiava uma aura suprema, apesar de seu estilo\r\ngeralmente estável.",
            "Uma luz de cinco cores apareceu ao redor de Xin\r\nWuheng e lentamente se condensou em um Pequeno Mundo que o cobria. Seu Pequeno\r\nMundo era como um mundo real; havia montanhas, rios e grama. O único problema\r\nera que ele era pequeno e um pouco instável.",
            "Hu~",
            "Uma lei suprema irradiava do Pequeno Mundo de\r\nXin Wuheng.",
            "“Avançar.”",
            "Xin Wuheng disse uma palavra simples e voou\r\ncom o Pequeno Mundo de cinco cores ao seu redor.",
            "Hu~ Hu~",
            "Várias dezenas de guardas esqueleto voaram\r\ninstantaneamente no ar e bloquearam Xin Wuheng.",
            "Bam! Crack!",
            "Quando esses guardas esqueleto tocaram o Pequeno\r\nMundo em torno de Xin Wuheng, eles foram confrontados com uma lei aterrorizante\r\ne seus corpos foram quebrados instantaneamente.",
            "Xin Wuheng deixou as quinhentas elites para\r\ntrás e saltou no ar.",
            "Bam! Bam! Bam!",
            "Todos os guardas esqueleto que se aproximavam\r\ndele foram despedaçados. Zhao Feng obviamente podia ver tudo isso.",
            "“Isso... esse é um Pequeno Mundo construído\r\npor todos os cinco elementos!”",
            "Zhao Feng ficou atordoado. Ele já havia\r\nanalisado que, se alguém quisesse um Pequeno Mundo comparável ao mundo real,\r\neles primeiro precisariam compreender todos os cinco elementos e fundi-los em\r\nseu Pequeno Mundo.",
            "Ele não esperava que Xin Wuheng já tivesse\r\natingido esse nível. Embora o Pequeno Mundo fosse pequeno e um pouco instável,\r\nnão era algo com o qual um Pequeno Mundo de um único elemento pudesse ser\r\ncomparado.",
            "Nesse momento, Xin Wuheng usou seu Pequeno\r\nMundo e atacou.",
            "“Explosão Demoníaca de Sangue!” Zhao Feng\r\nimediatamente usou a técnica secreta que complementava a Linhagem do Sol\r\nDemoníaco de Sangue. As chamas ao redor de seu corpo subiram instantaneamente e\r\nemitiram explosões. A imagem fantasma de um sol cor de sangue com um redemoinho\r\ngiratório no meio começou a aparecer atrás dele.",
            "Bam!",
            "Zhao Feng se transformou em um meteorito em\r\nchamas e queimou tudo com suas chamas ardentes.",
            "Bam!",
            "Os pés de Zhao Feng pousaram no chão quando\r\nele chegou à caverna primeiro. No instante seguinte, Xin Wuheng apareceu ao\r\nlado.",
            "*****",
            "\n",
            "Capítulo apoiado por Otávio Antônio"
      ]
}