{
      "Capítulo 990 - O Último Momento": [
            "“Faltam duas horas para o final do terceiro\r\nestágio”, a voz do ancião transparente soou no céu.",
            "Os corações de todos dentro do palácio do\r\nlabirinto se apertaram. O Julgamento do Príncipe Herdeiro estava chegando ao\r\nseu final.",
            "“Não entrem em pânico!” O Quarto Príncipe\r\nimediatamente enviou uma mensagem a todos. Ele precisava reunir o máximo de Providência\r\nDracônica para ter certeza de que venceria definitivamente no último estágio.",
            "Por outro lado, o Décimo Terceiro Príncipe\r\ntinha uma expressão de raiva ao encarar Zhao Feng dentro do palácio do\r\nlabirinto. “Mesmo se eu não puder me tornar o Príncipe Herdeiro, não deixarei o\r\nNono Príncipe vencer.”",
            "O Décimo Terceiro Príncipe originalmente\r\ntinha uma grande chance de se tornar o Príncipe Herdeiro, mas a pessoa vestida\r\nde preto foi derrotada por Zhao Feng, fazendo com que ele perdesse um de seus\r\nsubordinados mais fortes. Além disso, Zhao Feng propositadamente foi atrás dos\r\nmembros de sua equipe nesta fase, levando uma enorme quantidade de sua Providência\r\nDracônica e aumentando a diferença entre ele e o Quarto Príncipe.",
            "O Oitavo Príncipe havia desistido também.\r\nApenas um Lorde Sagrado em sua equipe havia entrado no palácio do labirinto. Um\r\nde seus membros era o médico da equipe. Acrescentando o fato de que ele não\r\ntinha muita Providência Dracônica de antemão, ele já sabia o que iria\r\nacontecer. Ele não apenas tinha zero esperança de vencer a quarta etapa, como\r\ntambém não seria capaz de sair vitorioso dessa etapa.",
            "Nesse momento, esses três príncipes\r\nbasicamente sabiam que Zhao Feng era o trapaceiro, mas eles realmente não\r\nsabiam como ele estava trapaceando. Portanto, os três príncipes tentaram\r\nafastar os membros de sua equipe de Zhao Feng.",
            "“Zhao Feng, só temos uma diferença de sete\r\nvitórias com o Décimo Terceiro Príncipe”, o Nono Príncipe enviou uma mensagem a\r\nZhao Feng.",
            "O Nono Príncipe não se importava se ele\r\npoderia ou não se tornar o Príncipe Herdeiro. Ele só queria tentar o seu\r\nmelhor, chegar o mais longe possível e obter a aprovação do Imperador Sagrado e\r\ndos Anciãos Imperiais.",
            "“A fim de aumentar a taxa de jogos, o palácio\r\ndo labirinto agora ficará menor”, a voz do ancião transparente soou.",
            "O Nono Príncipe parou por um momento. Se o\r\nmapa se tornasse menor, seria mais difícil para Su Qingling evitar as pessoas.\r\nPor outro lado, Zhao Feng poderia ganhar mais.",
            "“Isso significa que ainda tenho esperança.” A\r\nexpressão do Décimo Terceiro Príncipe mudou. O mapa cada vez menor era uma boa\r\nnotícia para ele.",
            "A força média de seus membros excedia a do Oitavo\r\nPríncipe e do Nono Príncipe. Foi apenas porque ele não era bom em comandar que\r\nseus resultados não foram muito bons. Se o mapa se tornasse menor, era mais\r\nprovável que seus membros encontrassem aqueles que eram mais fracos.",
            "Desde que ele pudesse manter sua taxa de\r\nvitórias e roubar alguma Providência Dracônica do Quarto Príncipe, havia\r\nesperança de que ele se tornasse o Príncipe Herdeiro.",
            "“Lorde Sagrado Demônio Negro, não se preocupe\r\nmais com Zhao Feng, apenas se concentre em vencer. Li Hai, quando você perder\r\ndez partidas, opte por sair imediatamente...” O Décimo Terceiro Príncipe disse\r\naos membros de sua equipe o plano.",
            "Boom! Boom! Boom!",
            "O palácio do labirinto começou a encolher aos\r\nolhos dos quatro príncipes. As paredes negras em movimento também começaram a\r\nbloquear certas partes do palácio.",
            "Nesse momento, Zhao Feng já podia ver algumas\r\nfiguras nas proximidades. Embora eles estivessem evitando Zhao Feng, a área no\r\npalácio do labirinto era pequena demais agora.",
            "“Como o palácio do labirinto ficou menor,\r\nseria melhor para Su Qingling perder apenas dez partidas e sair rapidamente”,\r\nZhao Feng enviou uma mensagem ao Nono Príncipe.",
            "Ainda havia algumas pessoas fracas por perto,\r\nentão Su Qingling ainda tinha a possibilidade de vencer algumas partidas. No\r\nentanto, dividia a concentração do Nono Príncipe por benefícios marginais.",
            "Whoosh!",
            "Zhao Feng se prendeu a um membro da equipe do\r\nDécimo Terceiro Príncipe e rapidamente voou em sua direção.",
            "As batalhas contínuas fizeram Zhao Feng se\r\nsentir um pouco cansado. Ele não apenas precisava usar parte de sua energia\r\npara monitorar suas bestas espirituais voadoras do lado de fora, mas também\r\nprecisava guiar e ajudar Jing Kai. Ele teve sorte que sua alma era tão forte.",
            "“Existem muitas possibilidades agora”, disse\r\no Irmão Marcial Sênior Zhuge. Depois que o palácio do labirinto ficou menor,\r\nnão foram apenas os príncipes que se sentiram mais perturbados. Havia lutas a\r\ncada segundo, e as batalhas contínuas cansavam todo mundo.",
            "“O Lorde Sagrado Dez Mil Relâmpagos perdeu\r\numa luta!” Alguém exclamou.",
            "O Lorde Sagrado Dez Mil Relâmpagos era o Lorde\r\nSagrado mais forte e mais experiente da equipe do Quarto Príncipe. Depois de\r\nvencer doze lutas seguidas, ele finalmente perdeu.",
            "“Zhao Feng ainda não perdeu nada ainda.” Um Quase\r\nLorde Sagrado olhou para Zhao Feng em choque.",
            "Zhao Feng já tinha dezoito vitórias, mas zero\r\nderrota. Todos sabiam que era apenas por causa de Zhao Feng que o Nono Príncipe\r\ntinha a capacidade de competir contra os outros príncipes nesta fase.",
            "“Além disso, o Nono Príncipe está guiando\r\nmuito bem os membros de sua equipe”, acrescentou Zhuge Yun.",
            "O Quarto Príncipe era o mais forte dos quatro\r\npríncipes, mas em termos de comando, o Nono Príncipe era muito melhor.",
            "Depois de algum tempo:",
            "“Eu escolho sair.” Su Qingling desapareceu do\r\npalácio do labirinto e voltou à plataforma de pedra em que o Nono Príncipe\r\nestava.",
            "“Está bem. No final você ganhou três vezes.”\r\nShi Yulei sorriu e disse. Afinal, Su Qingling era apenas um júnior da geração\r\nmais jovem. Havia uma grande diferença entre ela e os outros especialistas\r\ndentro do labirinto.",
            "“O Zhao Feng já venceu vinte e três\r\nconsecutivas. Nós ganharemos!” Zhou Su’er de repente sorriu e disse.",
            "“O quê? Vinte e três vitórias consecutivas?”",
            "Embora o Nono Príncipe tenha dito a Su\r\nQingling que os resultados de Zhao Feng eram muito bons e eles ainda tinham\r\nesperança, ela ainda estava atordoada depois de saber a pontuação de Zhao Feng.\r\nVinte e três vitórias consecutivas - que tipo de pessoa era esse jovem?",
            "“Zhao Feng venceu novamente! Vinte e quatro\r\nvitórias consecutivas.”",
            "“Eu escolho sair.” Um membro da equipe do Décimo\r\nTerceiro Príncipe perdeu sua décima luta e teve que sair do jogo.",
            "Os corações de todos no Palácio Imperial do Grande\r\nGan se apertaram. A terceira etapa do Julgamento do Príncipe Herdeiro estava\r\nchegando ao fim e o tamanho do palácio do labirinto diminuía continuamente.",
            "A situação estava mudando a cada instante.\r\nTodo mundo estava ansioso pela apresentação do Nono Príncipe, que era um enorme\r\ncavalo negro.",
            "Em um determinado momento, o Nono Príncipe\r\nestava a apenas três vitórias de superar o Décimo Terceiro Príncipe. Era\r\npreciso saber que o Décimo Terceiro Príncipe ainda tinha cinco membros se\r\nmovendo pelo palácio do labirinto, enquanto o Nono Príncipe só tinha Zhao Feng,\r\no Velho Ying e Jing Kai, que eram respectivamente um Imperador e dois Quase\r\nLordes Sagrados.",
            "“O Quarto Príncipe ainda está na liderança.\r\nEu acho que ele se tornará o Príncipe Herdeiro.”",
            "“Ninguém sabe ao certo. A equipe do Décimo\r\nTerceiro Príncipe é extremamente forte e, desde que o número de vitórias\r\nultrapasse o Nono Príncipe, é muito provável que ele derrote o Quarto Príncipe\r\nna próxima etapa.”",
            "“Hehe, acho que a equipe do Nono Príncipe\r\ncontinuará a criar milagres. Ninguém sabe quem será o Príncipe Herdeiro.”",
            "Todas as forças revelaram suas opiniões.",
            "“Chen’er”. O tio do Décimo Terceiro Príncipe,\r\ne as forças que o apoiavam, estavam preocupados com ele.",
            "Mesmo que o Décimo Terceiro Príncipe\r\nconseguisse ter mais vitórias que o Nono Príncipe, seria realmente extremamente\r\ndifícil para ele lutar contra o Quarto Príncipe. Eles sabiam que o Décimo\r\nTerceiro Príncipe era jovem demais e não era tão experiente em todos os\r\naspectos como os outros.",
            "“Esse Zhao Feng...!” Uma voz profunda soou do\r\nLorde Sagrado Demônio Abissal do Palácio das Nove Escuridões. Se não fosse o\r\nfato de Zhao Feng estar constantemente mirando o Décimo Terceiro Príncipe, eles\r\nteriam muita esperança.",
            "Em frente ao grande salão do Palácio Imperial,\r\na expressão do Imperador Sagrado mudou. Era óbvio que a situação atual havia\r\nexcedido sua imaginação. Por outro lado, os olhos da Imperatriz Sagrada estavam\r\ncheios de ódio quando ela olhou para Zhao Feng.",
            "De repente, começou a discussão dentro dos\r\nsalões e nas nuvens.",
            "“Zhao Feng finalmente perdeu uma batalha.”",
            "“Eu não esperava que ele perdesse para um\r\nancião do Clã da Jade Oceânica.”",
            "“Não há nada que ele possa fazer sobre isso.\r\nO cenário agora testou a experiência. Zhao Feng é muito jovem.”",
            "Os vários especialistas discutiram entre si.",
            "Dentro do salão do Nono Príncipe:",
            "“A atenção deles em Zhao Feng supera\r\nfacilmente a atenção deles até nos príncipes.” O Duque Nanfeng deu um leve\r\nsorriso. Zhao Feng perder uma luta havia despertado a atenção de muitas forças\r\ndentro de toda a dinastia do lorde.",
            "“Eu não esperava que o Nono Príncipe fosse\r\ncapaz de alcançar esse passo.” O representante de um poder de duas estrelas\r\nestava cheio de emoção. Quando eles escolheram apoiar o Nono Príncipe, eles não\r\nesperavam que o Nono Príncipe pudesse exibir tal desempenho.",
            "Enquanto o número total de vitórias do Nono\r\nPríncipe exceder o Décimo Terceiro, ele poderá entrar na quarta etapa. Mesmo\r\nque ele perdesse naquele momento, o status do Nono Príncipe aumentaria muito\r\nentre os Imperiais do Grande Gan.",
            "“Ótimo! Faltam apenas duas vitórias até o Nono\r\nPríncipe superar o Décimo Terceiro Príncipe!” O ancião de outra força exclamou.",
            "Depois que o palácio do labirinto ficou\r\nmenor, a taxa de vitórias de Zhao Feng aumentou aos trancos e barrancos.",
            "“Jing Kai ganhou outro também!”",
            "O total de vitórias do Nono Príncipe aumentou\r\nmais uma vez.",
            "“O Velho Ying conseguiu derrotar seu\r\noponente!”",
            "Choque apareceu por toda a dinastia do lorde,\r\ne vozes soaram através de milhares de quilômetros. O número de vitórias do Nono\r\nPríncipe e as do Décimo Terceiro Príncipes se igualou.",
            "Dentro do palácio do labirinto:",
            "“Como isso é possível!? Os membros da equipe\r\ndo Irmão Nono Príncipe são extremamente fracos. Como eles ainda estão ganhando?”\r\nO Décimo Terceiro Príncipe rugiu em direção ao céu. Ele já estava cansado\r\nmentalmente e suas instruções eram uma bagunça total. Os membros com quem ele\r\nse comunicou sentiram isso em primeira mão.",
            "“Bom trabalho, Velho Ying! Agora vire à\r\nesquerda, siga em frente e depois vire à esquerda novamente.”",
            "O Nono Príncipe e o Velho Ying estavam\r\nextremamente animados. Como Su Qingling havia partido, o Nono Príncipe só\r\nprecisava dirigir o Velho Ying sozinho. Isso significava que o Velho Ying\r\nestava basicamente usando todo o esforço do Nono Príncipe e podia ver todos no palácio\r\ndo labirinto. Isso foi muito mais fácil e melhor do que os olhos de Zhao Feng.",
            "“Zhao Feng, lute comigo!” A voz de Yu Tianhao\r\nde repente soou de dentro do palácio do labirinto. Yu Tianhao obviamente sabia\r\nque Zhao Feng era o trapaceiro. Se Zhao Feng não queria lutar com ele, era\r\nbasicamente impossível para Yu Tianhao ver a sombra de Zhao Feng.",
            "Zhao Feng havia acabado de sair do cenário e\r\nouviu o que Yu Tianhao disse.",
            "“Então venha!” Zhao Feng disse principalmente\r\npara si mesmo.",
            "Agora que o número total de vitórias do Nono\r\nPríncipe ultrapassou o do Décimo Terceiro Príncipe, eles venceriam desde que\r\nnão houvesse surpresas. Nesse caso, Zhao Feng aceitaria o pedido de Yu Tianhao.",
            "Os olhos de Zhao Feng olharam na direção da\r\nfonte do som e logo encontraram a figura de Yu Tianhao.",
            "Whoosh!",
            "Zhao Feng evitou várias pessoas no caminho e\r\natacou Yu Tianhao.",
            "“Zhao Feng, você finalmente chegou!”",
            "Uma onda de intenção de batalha disparou dos\r\nolhos de Yu Tianhao.",
            "Weng~",
            "A paisagem ao redor deles começou a mudar, e\r\neles apareceram em uma faixa desolada de areia.",
            "*****",
            "\n",
            "Capítulo apoiado por Otávio Antônio"
      ]
}