{
      "Capítulo 996 - Assassinato no Palácio Imperial": [
            "O Quarto Príncipe, Nono Príncipe e os membros\r\nde sua equipe apareceram na tábua de pedra. No instante em que o Selo do\r\nPríncipe Herdeiro apareceu, uma onda de Providência Dracônica varreu a\r\ndimensão, e a luz dos palcos da pedra começou a desaparecer. A luz branca\r\npróxima também desapareceu.",
            "Whoosh!",
            "A tábua de pedra se transformou em relâmpagos\r\nde luz e voltou ao grande salão do Palácio Imperial.",
            "“O Julgamento do Príncipe Herdeiro chegou ao\r\nfim. O Nono Príncipe será o Príncipe Herdeiro por enquanto.” Uma voz soou das\r\nprofundezas do grande salão.",
            "“Não achei que o vencedor seria meu nono\r\nfilho, Zihang.” Até o Imperador Sagrado ficou surpreso. Ele pessoalmente ajudou\r\no Décimo Terceiro Príncipe, mas ainda foi derrotado pelo Nono Príncipe. O Quarto\r\nPríncipe, que era o príncipe mais forte, também foi derrotado pelo Nono\r\nPríncipe. O Imperador Sagrado nem mesmo conhecia seu nono filho. ",
            "(Lorde\r\nAtrocittus: Eita, que cara cuzão _|_ )",
            "Por outro lado, a raiva passou pelos olhos da\r\nImperatriz Sagrada, quando ela olhou para o Nono Príncipe e Zhao Feng.",
            "Embora o Julgamento do Príncipe Herdeiro\r\ntivesse chegado ao fim, o Palácio Imperial do Grande Gan estava ainda mais\r\nfestivo do que antes. O Palácio Imperial realizou a cerimônia para a indução do\r\nPríncipe Herdeiro naquele mesmo dia.",
            "Todas as forças tinham um certo número de\r\npessoas que podiam entrar no Palácio Imperial. O Nono Príncipe estava\r\nextremamente ocupado durante a cerimônia; inúmeras forças lhe enviaram\r\npresentes e o cumprimentaram. Até os membros da Família Imperial que costumavam\r\nser frios com o Nono Príncipe avançavam com sorrisos no rosto.",
            "“Zihang, eu sabia que você iria surpreender a\r\ntodos.” Um ancião imperial avançou e falou.",
            "“Parabéns, Irmão Nono Príncipe. Oh, espere,\r\neu deveria chamá-lo de Príncipe Herdeiro agora.” O Sétimo Príncipe foi em\r\nfrente e bebeu um copo de álcool.",
            "Até os outros príncipes precisavam mostrar\r\nseu apoio ao Nono Príncipe agora. No futuro, pode muito bem ser o Nono Príncipe\r\nque se torne o Imperador Sagrado. Naquele momento, a vida dos outros príncipes\r\ndependeria dele.",
            "Além do próprio Nono Príncipe, todas as\r\nforças e membros da equipe que o apoiaram para se tornar o Príncipe Herdeiro\r\ntambém estavam extremamente ocupados durante a cerimônia.",
            "Nesse\r\ninstante, alguns dos representantes da Família Shi ficaram tão felizes que suas\r\nbocas não conseguiram nem fechar enquanto lidavam com as outras forças. A\r\nFamília Shi estava destinada a subir agora.",
            "“Irmão Shi, eu admirei sua atuação no Julgamento\r\ndo Príncipe Herdeiro.” Um gênio de outra superpotência cumprimentou Shi Yulei\r\ncalorosamente.",
            "Em outros lugares, o Palácio do Grão Duque\r\nLan, do qual Su Qingling fazia parte, estava junto com os representantes dos\r\noutros Palácios do Grão Duque. Muitas pessoas até perguntaram sobre o status de\r\ncasamento de Su Qingling.",
            "Embora Zhao Feng não estivesse na zona do\r\ncontinente por muito tempo, tivesse uma má reputação e não conhecesse muitas\r\nforças, inúmeros especialistas vieram cumprimentá-lo também. Afinal, qualquer\r\num podia ver que a única razão pela qual o Nono Príncipe poderia se tornar Príncipe\r\nHerdeiro era por causa da ajuda de Zhao Feng. Além disso, Zhao Feng era muito\r\nforte e tinha sua própria força.",
            "“Zhao Feng, eu sabia que você desempenharia\r\num grande papel.” Xin Wuheng sorriu e se aproximou.",
            "“Eu só tenho sorte.” Zhao Feng sorriu. Ele\r\nevitou algumas pessoas que não conhecia e caminhou em direção a Xin Wuheng.",
            "“Irmão Zhao, você é muito humilde.” Xin\r\nWuheng balançou a cabeça. Pode-se dizer que o Quarto Príncipe havia perdido\r\ncompletamente por causa dos dezesseis Jades do Dragão que Zhao Feng tinha.",
            "Xin Wuheng sabia um pouco sobre matrizes, mas\r\nmesmo ele não estava confiante de que poderia destruir as matrizes de\r\nteletransporte dentro deles, sem destruir o próprio Jade do Dragão. Além disso,\r\na ideia de Zhao Feng de reunir Providência Dracônica havia sido definitivamente\r\nimplementada desde o início, para que todos pudessem ver o quão previdente ele\r\nera.",
            "“O Irmão Xin está brincando.” Zhao Feng não\r\nrecusou. Na realidade, Zhao Feng não sabia nada sobre matrizes, mas uma das\r\nhabilidades de seu olho dourado era a desintegração, o que resolveu\r\nperfeitamente o problema. ",
            "(Lorde Atrocittus: Como assim não sabe sobre matrizes????\r\nTeve um arco só disso no Clã Lua Quebrada!)",
            "Desde que ele entendesse qual parte era a\r\nmatriz de teletransporte, Zhao Feng poderia usar sua capacidade de\r\ndesintegração para destruir apenas essa estrutura da matriz, tornando\r\nimpossível o uso. Tal coisa pode ser difícil para os Grande Mestres em Matrizes,\r\nmas era extremamente simples para Zhao Feng.",
            "“Zhao Feng, parabéns.” Disse Tie Litian,\r\nusando uma túnica vermelha, se aproximando lentamente.",
            "Embora a Família Tie apoiasse o Quarto\r\nPríncipe - que havia perdido por causa de Zhao Feng - a exibição de Zhao Feng\r\nfez com que colocassem grande importância nele. A Família Tie originalmente\r\nplanejava levar Zhao Feng de volta à Família Tie após o término do Julgamento\r\ndo Príncipe Herdeiro, mas Tie Litian agora estava se aproximando e\r\nparabenizando-o. ",
            "(Lorde Atrocittus: Levar de volta? Iam levar era um esfregão\r\nna cara!)",
            "“Zhao Feng, você fez um grande show dessa\r\nvez.” O Duque Nanfeng sorriu e parabenizou também. Originalmente, ele estava\r\nplanejando retribuir um favor a Zhao Feng, e não esperava que o Nono Príncipe\r\nse tornasse realmente o Príncipe Herdeiro. Em vez de retribuir seu favor\r\noriginal, ele agora devia mais um.",
            "Depois de lidar com todos, Zhao Feng foi até\r\nos membros do Pavilhão Fumaça do Oceano.",
            "“Grande Ancião”, disse Bi Qingyue com\r\nalegria.",
            "O Pavilhão Fumaça do Oceano era um poder de\r\ntrês estrelas, e agora que o Nono Príncipe venceu, o Pavilhão Fumaça do Oceano\r\nseria o líder da região oceânica. Com a proteção da Providência Dracônica da dinastia\r\ndo lorde, Bi Qingyue acreditava que ela poderia rapidamente expandir o Pavilhão\r\nFumaça do Oceano para o nível que Zhao Feng queria.",
            "“Todos vocês podem voltar depois que a\r\ncerimônia terminar.”",
            "Ainda havia alguns problemas na zona do\r\ncontinente que Zhao Feng tinha que resolver, então ele não podia sair ainda.",
            "Embora Bi Qingyue estivesse um pouco\r\ndecepcionada, ela imediatamente revelou um sorriso pacífico.",
            "Zhao Feng perguntou sobre a situação em\r\nrelação ao Pavilhão Fumaça do Oceano e como a organização de assassinos estava\r\nse desenvolvendo. Ao mesmo tempo, ele entregou uma grande quantidade de\r\nrecursos para Bi Qingyue.",
            "A organização de assassinos havia acabado de\r\ncomeçar e a riqueza do Pavilhão Fumaça do Oceano não podia ser comparada a\r\nalgumas forças mais antigas. Se eles quisessem expandir rapidamente,\r\nprecisariam de uma grande quantidade de recursos. Essa foi uma das principais\r\nrazões pelas quais Zhao Feng não escolheu fortalecer sua linhagem na Cidade\r\nLegado do Céu.",
            "“Além disso, quando você voltar, envie-me todas\r\nas informações sobre o dono do Olho do Samsara”, disse Zhao Feng de repente.",
            "***",
            "Em outro canto do palácio:",
            "“Chen’er, não desanime. Você ainda é jovem.\r\nEm termos de experiência, você obviamente não tem tanto quanto seus irmãos mais\r\nvelhos.” Um homem poderoso consolou o Décimo Terceiro Príncipe.",
            "“Eu sou apenas muito relutante. Por que foi o\r\nNono Príncipe que se tornou o Príncipe Herdeiro?” o Décimo Terceiro Príncipe\r\ndisse em uma voz suave.",
            "“He he, ele pode ser o Príncipe Herdeiro\r\nagora, mas quem sabe se ele pode ficar sentado lá firmemente?” O homem poderoso\r\nrevelou um sorriso malicioso e enviou uma mensagem.",
            "A expressão do Décimo Terceiro Príncipe mudou\r\nquando ele olhou para o tio.",
            "“A cadeira de Príncipe Herdeiro não é fácil\r\nde sentar.” O homem poderoso tinha um olhar profundo.",
            "Este era realmente o caso. Ainda restavam\r\nvários anos até o Imperador Sagrado se aposentar. Este período de tempo era um\r\nteste para o Príncipe Herdeiro. Se o Príncipe Herdeiro cometesse algum erro\r\ngrave, obviamente haveria repercussões.",
            "***",
            "“Pai.” Do outro lado, o Nono Príncipe chegou\r\ndiante do Imperador sagrado.",
            "“Zihang, seu desempenho foi muito bom”, o\r\natual Imperador Sagrado sorriu e disse.",
            "Todos os tios Imperiais próximos também riram\r\ne concordaram.",
            "A cerimônia durou até a noite do segundo dia.\r\nNesse momento, o Nono Príncipe finalmente conseguiu voltar e descansar.",
            "“Sua Alteza, Príncipe Herdeiro, ainda\r\nprecisarei ficar em sua casa por alguns dias”, Zhao Feng sorriu e disse.",
            "“Irmão Zhao, para onde você vai depois?” O Nono\r\nPríncipe perguntou. Ele não se importava que Zhao Feng ficasse em sua casa, mas\r\nele sabia que Zhao Feng tinha assuntos importantes a tratar.",
            "“Há algumas coisas que preciso fazer.” Zhao\r\nFeng não deu uma resposta clara.",
            "Ele não seria capaz de matar o Décimo\r\nTerceiro Príncipe tão cedo, e também não seria capaz de ver Zhao Yufei. Ele\r\ntambém precisava descobrir informações sobre o dono do Olho do Samsara. Ele\r\npoderia perguntar ao Velho Ying sobre isso; embora o Velho Ying tenha deixado a\r\nRede Imperial do Céu, ele ainda deveria poder usar algumas de suas conexões lá.",
            "“Entendido. O pai recompensará todos vocês\r\namanhã, então o Irmão Zhao precisa estar lá.”",
            "O Nono Príncipe sabia que Zhao Feng recusara\r\numa vez a oferta de se tornar um Marquês feita pelo Duque Nanfeng, mas desta\r\nvez era o próprio Imperador Sagrado que recompensaria as pessoas.",
            "Ao mesmo tempo, o Nono Príncipe pegou um token\r\ndourado. Com esse token, Zhao Feng poderia entrar e sair do Palácio Imperial\r\nsempre que quisesse.",
            "“Obrigado.” Zhao Feng pegou o token. Afinal,\r\nnem todos podiam entrar e sair do Palácio Imperial como quisessem.",
            "“Sua Alteza, Príncipe Herdeiro.” O Mordomo Qi,\r\nque estava em frente ao salão do Nono Príncipe, imediatamente se adiantou para\r\ncumprimentá-los.",
            "Zhao Feng olhou para o Mordomo Qi e seu olho\r\nesquerdo de repente começou a tremer.",
            "De repente, um brilho frio apareceu nas mãos\r\ndo Mordomo Qi.",
            "Whoosh!",
            "Uma adaga preta semitransparente esfaqueou o\r\npeito do Nono Príncipe.",
            "“Mordomo Qi, você-!?”",
            "O Nono Príncipe ficou chocado, mas não havia\r\ntempo para ele se defender. A emboscada do Mordomo Qi foi tão rápida quanto um\r\nrelâmpago, e ele emitiu uma perturbação perversa do Poder Sagrado da Luz\r\nMística. O Nono Príncipe morreria mesmo que se defendesse a tempo.",
            "O Mordomo Qi revelou um sorriso perverso e\r\nhorrível, como se sua tentativa de assassinato já tivesse sido bem-sucedida. No\r\nentanto, no momento seguinte, Zhao Feng e o Nono Príncipe desapareceram em meio\r\na um flash de prateado.",
            "“Isto é...?” O Mordomo Qi revelou uma expressão\r\natordoada quando seu ataque errou.",
            "“A capacidade de se mover pelo espaço!” O tom\r\ndo Mordomo Qi era sombrio.",
            "Hu~",
            "Ele se transformou em um relâmpago escuro de\r\nluz, fundiu-se na escuridão e rapidamente se retirou.",
            "Weng~~",
            "Zhao Feng e o Nono Príncipe apareceram\r\nsubitamente na sala onde Zhao Feng estava em reclusão antes do julgamento.",
            "“Zhao Feng, essa era a capacidade do Mundo\r\nEspacial Enevoado?” O coração do Nono Príncipe bateu forte e ele respirou fundo\r\nao olhar para Zhao Feng.",
            "Felizmente, o item Divino Inferior de Zhao\r\nFeng salvou sua vida no momento crítico. Provavelmente era uma marcação\r\nespacial que Zhao Feng deixou para trás quando estava em reclusão.",
            "Mas por que o Mordomo Qi iria querer matá-lo?\r\nOu melhor... esse não era o Mordomo Qi.",
            "“Nono Príncipe, você fica aqui. Vou dar uma\r\nolhada...” Disse Zhao Feng antes de voar. Ele sentiu algo antes do Mordomo Qi\r\ntomar uma atitude. O verdadeiro Mordomo Qi provavelmente já estava morto.",
            "Zhao Feng ficou extremamente surpreso. Quem\r\nousaria entrar no Palácio Imperial e assassinar a pessoa que acabou de se\r\ntornar Príncipe Herdeiro?",
            "Ele pensou pela primeira vez no Décimo\r\nTerceiro Príncipe. O Décimo Terceiro Príncipe era precipitado o suficiente para\r\ntentar algo assim.",
            "“Além disso, essa pessoa é muito forte.”",
            "Zhao Feng voou rapidamente pelo Palácio\r\nImperial. Quando ele se teletransportou um momento atrás, ele deixou uma\r\nmarcação do Olho de Deus no falso Mordomo Qi. No entanto, Zhao Feng só podia\r\nsentir uma direção agora. Isso significava que o assassino já havia descoberto isso\r\ne estava usando uma técnica para suprimir a marca do Olho de Deus de Zhao Feng.",
            "“Eu não esperava que ele tivesse essa\r\ncapacidade.” A expressão do falso Mordomo Qi era sombria e cheia de ódio\r\nenquanto ele se movia rapidamente pelo Palácio Imperial. Os guardas não\r\nconseguiram senti-lo.",
            "Hu~",
            "Zhao Feng perseguiu a marca do Olho de Deus.",
            "“Quem é esse? Ninguém tem permissão para voar\r\ndentro do Palácio Imperial!” O líder de um grupo de guardas rugiu.",
            "“Há um assassino!”",
            "Zhao Feng circulou seu Olho de Deus e liberou\r\numa onda de poder na linhagem ocular, o que criou uma ondulação na alma do\r\nfalso Mordomo Qi.",
            "Todos os guardas sentiram que algo estava\r\nerrado. Além disso, todos eles conheciam Zhao Feng.",
            "“Assassino!”",
            "“Onde?”",
            "Todos os guardas do Palácio Imperial ficaram\r\nalarmados.",
            "“Droga, esse pirralho!” O rosto do falso Mordomo\r\nQi começou a se torcer. Podia-se ver um rosto com escamas negras por toda\r\nparte.",
            "“Eu não posso mais escapar.” O falso Mordomo\r\nQi revelou uma expressão de desespero quando de repente parou.",
            "“Vamos morrer juntos então, pirralho que se\r\nintromete demais nos negócios de outras pessoas.” A voz do falso Mordomo Qi era\r\nprofunda e cheia de ódio quando ele voltou em direção a Zhao Feng.",
            "Hu~Whoosh!",
            "A figura do falso Mordomo Qi se moveu rapidamente\r\ne chegou diante de Zhao Feng em um instante. Uma adaga preta transparente que\r\nfoi capaz de ignorar completamente a resistência do espaço apunhalou em direção\r\na Zhao Feng.",
            "*****",
            "\n",
            "Capítulo apoiado pela Namorada do Kelvin :P"
      ]
}