{
      "Capítulo 997 - Rei Sagrado": [
            "“Vamos morrer juntos então, pirralho que se\r\nintromete demais nos negócios de outras pessoas.” A voz do falso Mordomo Qi era\r\nprofunda e cheia de ódio quando ele voltou em direção a Zhao Feng.",
            "O falso Mordomo Qi olhou para Zhao Feng com\r\nolhos enfurecidos e cerrou os dentes. Ele não conseguiu assassinar o Príncipe\r\nHerdeiro por causa de Zhao Feng, e agora seus rastros foram revelados por causa\r\nde Zhao Feng também. Ele nunca esperava morrer por causa desse jovem que era\r\napenas um Imperador.",
            "Hu~~",
            "A figura do falso Mordomo Qi se moveu\r\nrapidamente e chegou diante de Zhao Feng em um instante. Uma adaga preta\r\ntransparente que foi capaz de ignorar completamente a resistência do espaço\r\napunhalou em direção a Zhao Feng.",
            "“Uma arma do Dao do Assassinato de nível Celestial!”\r\nA expressão de Zhao Feng se tornou surpresa. A força que esse falso Mordomo Qi\r\nexibia era incomum.",
            "“Proteção Sagrada do Relâmpago!” De repente,\r\numa barreira de relâmpagos se formou ao redor do corpo de Zhao Feng quando o\r\nfalso Mordomo Qi rapidamente atacou.",
            "Hu~~",
            "O falso Mordomo Qi ignorou completamente a\r\ndefesa de Zhao Feng e circulou seu Poder Sagrado enquanto ele empurrava para\r\nbaixo.",
            "Boom!",
            "A Proteção Sagrada do Relâmpago de Zhao Feng\r\nfoi instantaneamente destruída e um relâmpago poderoso disparou de volta para o\r\natacante.",
            "Weng~ Boom!",
            "O falso Mordomo Qi circulou seu Poder Sagrado\r\nda Luz Mística para se proteger e continuou a atacar.",
            "“O quê?” Zhao Feng ficou atordoado. O\r\nassassino nem evitou a retaliação da força física e dos relâmpagos de Zhao\r\nFeng, ele apenas usou um pouco de Poder Sagrado para bloqueá-lo. Parecia que\r\nesse assassino não se importava mais com sua vida e aceitara que ele iria\r\nmorrer.",
            "“Chama Ocular do Vento e Relâmpago!” Zhao\r\nFeng sentiu que algo estava errado e imediatamente circulou seu olho esquerdo\r\npara desencadear uma técnica de Alma.",
            "Esse assassino provavelmente se escondeu no Palácio\r\nImperial o tempo todo e assistiu ao Julgamento do Príncipe Herdeiro, para poder\r\nconhecer um pouco da força e das técnicas de Zhao Feng. Além disso, este\r\nassassino estava exibindo a força de um Lorde Sagrado em estágio inicial. Mesmo\r\nque Zhao Feng possuísse o Corpo Sagrado do Relâmpago, ele não se atreveu a\r\naceitar esse ataque de frente.",
            "Uma impressionante onda de fogo saiu do olho\r\nesquerdo de Zhao Feng. Luz roxa e dourada brilhava enquanto um Relâmpago Tribulação\r\nDivina estalava.",
            "Bang...!",
            "Uma esfera de fogo roxo e dourado\r\ntransparente irradiou uma aura destrutiva quando pousou no rosto do assassino.",
            "Si~~",
            "O assassino gritou. O poder do Relâmpago da\r\nTribulação Divina infiltrando sua alma e corpo interrompeu seus movimentos.",
            "Whoosh!",
            "Zhao Feng se retirou instantaneamente do\r\nassassino.",
            "A maioria dos guardas do Palácio Imperial eram\r\nmeio passo à Reis ou Reis em estágio inicial. Somente os líderes dos pequenos\r\ngrupos eram Imperadores. No entanto, eles ainda não se atreviam a se aproximar\r\nda área onde Zhao Feng e o assassino estavam lutando.",
            "Se não fosse pelo fato de os prédios do Palácio\r\nImperial serem extremamente resistentes e possuírem Providência Dracônica e\r\nmatrizes que os protegessem, tudo o que havia por perto seria destruído.",
            "“Morra!” O assassino se recuperou em meia\r\nrespiração e atacou Zhao Feng mais uma vez. Sendo um assassino, ele tinha uma\r\ncerta compreensão em relação à alma. Portanto, o dano que a técnica de linhagem\r\nocular de Zhao Feng causou a ele foi muito limitado.",
            "“Quem se atreve a ser presunçoso no Palácio\r\nImperial do Grande Gan!?”",
            "Um rugido poderoso que fez os ouvidos\r\ntremerem soou por trás, ecoando por todo o Palácio Imperial.",
            "Boom! Boom! Boom!",
            "Todo o Palácio Imperial começou a tremer, e\r\nincontáveis ondas de Providência Dracônica apareceram. A Providência Dracônica\r\nse fundiu com as leis do Céu e da Terra e restringiu esta área. Até o ar\r\ncongelou completamente.",
            "As ações de Zhao Feng instantaneamente se\r\nenrijeceram e diminuíram, como se ele tivesse caído em um pântano. Tanto seu Yuan\r\nQi quanto sua linhagem foram fortemente reprimidos.",
            "Hu~",
            "Um dragão dourado feito de luz apareceu\r\ninstantaneamente acima do Palácio Imperial como um sol escaldante. Uma onda de Poder\r\nSagrado da Luz Mística encheu tudo a centenas de quilômetros, e o poder da Providência\r\nDracônica parecia se materializar e encher cada centímetro do ar.",
            "Era como se todo o céu e a terra tivessem\r\nmudado. A noite se transformou em dia e tudo no mundo era controlado pela\r\nfigura de dourado.",
            "“O que está acontecendo?” Tie Hongnan\r\nimediatamente levantou a cabeça e olhou para o céu ao longe.",
            "“Um Rei Sagrado dos Imperiais do Grande Gan\r\ntomou medidas.” Um ancião do Palácio Céu Suspenso tinha um olhar profundo.",
            "“O Palácio Imperial do Grande Gan restringe\r\nos combates, mas o Rei Sagrado que guardava o Palácio Imperial tomou medidas\r\npessoalmente?” O Duque Nanfeng se sentiu desconfortável.",
            "Todos os Imperiais e vários especialistas do Palácio\r\nImperial sentiram o coração tremer ao sentir as terríveis leis do Céu e da\r\nTerra.",
            "Bam! Boom!",
            "Vários milhares de guardas ao redor da figura\r\ndourada imediatamente se curvaram devido à força suprema.",
            "Bam!",
            "O Poder Sagrado da Luz Mística ilimitada e a Providência\r\nDracônica surgiram ao redor do assassino e formaram um par de mãos com\r\ntatuagens de dragão.",
            "Hu~",
            "O assassino foi agarrado pelas mãos e nem\r\nsequer pensou em revidar.",
            "“Hmph, como você se atreve a ofender os Imperiais\r\ndo Grande Gan?” Um murmúrio frio soou da figura em luz dourada.",
            "Crack!",
            "As mãos feitas de luz dourada subitamente se\r\napertaram, e a figura do assassino foi dilacerada, deixando para trás uma\r\nestranha alma negra semitransparente, vinculada a leis ilimitadas e ao Poder\r\nSagrado.",
            "Boom! Boom! Boom!",
            "A figura dourada olhou para Zhao Feng antes\r\nde desaparecer na onda da Providência Dracônica. O dragão feito de luz dourada\r\ndesapareceu instantaneamente e o Céu e a Terra voltaram ao normal.",
            "“Essa pessoa estava simplesmente cortejando a\r\nmorte. Como se atrevem a esgueirar-se para o Palácio Imperial?”",
            "“Hmph, os Imperiais são incomparáveis dentro\r\ndo Palácio Imperial do Grande Gan.”",
            "“Esse deveria ser o Espírito Sagrado do Rei\r\nPena agora, certo? É um especialista no ranking do Rei Sagrado!”",
            "Os guardas exclamaram quando voltaram\r\nlentamente para suas posições.",
            "“Um Rei Sagrado...!” O coração de Zhao Feng\r\ntremeu.",
            "Somente aqueles que alcançaram o pico do\r\nReino da Luz Mística e possuíam um profundo entendimento das leis do Céu e da\r\nTerra puderam ser chamados de Reis Sagrados. Os Reis Sagrados estavam no auge\r\ndo continente e existiam apenas abaixo do dos Semideuses. ",
            "No instante em que o Rei Sagrado desceu, Zhao\r\nFeng sentiu que o Rei Sagrado havia fundido suas leis no ar e podia controlar\r\ntudo. Além disso, os Reis Sagrados Imperiais, em particular, podiam controlar a\r\nProvidência Dracônica ilimitada dentro do Palácio Imperial; até outros Reis Sagrados\r\nseriam totalmente esmagados.",
            "“Obrigado, Imperador Zhao, por encontrar os\r\nrastros daquele assassino”, disse o líder de um grupo de guardas.",
            "Zhao Feng voltou ao palácio do Nono Príncipe.\r\nO Velho Ying também estava presente.",
            "“Zhao Feng, quem era aquele assassino?” O Nono\r\nPríncipe perguntou imediatamente. Nada disso havia acontecido nas últimas duas\r\ndúzias de milênios na Dinastia do Lorde do Grande Gan.",
            "Um Rei Sagrado em ação surpreendeu todos os\r\nmembros e forças da dinastia do lorde. Havia quase zero possibilidade do\r\nassassino sobreviver.",
            "“Eu acho que era um não humano.” Zhao Feng\r\nanalisou de acordo com as informações e traços que possuía.",
            "“Não humano!? Eles conseguiram entrar no Palácio\r\nImperial do Grande Gan?” O Nono Príncipe exclamou.",
            "Talvez o não humano tenha conseguido se\r\ninfiltrar porque o Julgamento do Príncipe Herdeiro havia redirecionado\r\ntemporariamente a Providência Dracônica. No entanto, um não humano que entra no\r\nPalácio Imperial do Grande Gan tinha um significado extra do que qualquer outro\r\nassassino.",
            "“Não é de admirar que o alvo dele fosse o Príncipe\r\nHerdeiro.” O Velho Ying tinha um olhar profundo.",
            "***",
            "Uma aterrorizante onda de Poder da Alma\r\nirradiou em um terreno proibido na parte de trás do Palácio Imperial. O\r\nEspírito Sagrado Rei Pena estendeu a mão e colocou a mão na alma negra\r\nsemi-transparente.",
            "Boom!",
            "A alma foi instantaneamente destruída sob sua\r\npoderosa Intenção da Alma.",
            "“Os não-humanos podem já ter se infiltrado\r\nnos Imperiais do Grande Gan”, a voz do Espírito Sagrado Rei Pena soou depois de\r\num tempo.",
            "Várias bolas de luz próximas ocasionalmente\r\nficavam brilhantes ou escuras, e ficaram em silêncio por um longo tempo.",
            "“Se esse é realmente o caso, as notícias\r\nsobre os não-humanos que atacaram ainda devem estar a caminho.” Uma voz antiga\r\nsuspirou.",
            "Eram necessários cinco meses para viajar da\r\nregião noroeste da Dinastia do Lorde do Grande Gan para as regiões centrais,\r\nmesmo que usassem matrizes de teletransporte. No entanto, seriam necessários\r\napenas dez dias se fossem apenas informações e fossem enviadas através da\r\nestrutura exclusiva da rede imperial de matrizes.",
            "Nesse momento, uma voz soou do lado de fora: “Reportando-se\r\nao Grande Ancião, a inteligência chegou da região noroeste”.",
            "“Entre”, a voz antiga soou, e um pedaço de\r\npapel dourado com a imagem de um dragão pousou nas mãos do Espírito Sagrado Rei\r\nPena.",
            "Weng~~",
            "O selo do dragão desapareceu\r\ninstantaneamente.",
            "“Os não-humanos atacaram”, uma voz grave soou\r\nna alma de todos. ",
            "Laxuel: Saga dos ET",
            "*****",
            "\n",
            "Capítulo apoiado pela Namorada do Kelvin :P"
      ]
}