{
      "Capítulo 999 - Coleção de técnicas de linhagem ocular": [
            "Zhao Feng seguiu o Lorde Sagrado Estrela Demoníaca\r\ne chegou à Família Ji na Província Yu quatro meses depois.",
            "A Província Yu era situada em uma floresta\r\ncercada por riachos e coberta por uma névoa roxa. As pessoas normais achariam\r\ndifícil encontrar a entrada para a Família Ji se não tivessem um membro da Família\r\nJi liderando-as ou alguma técnica secreta única.",
            "“Este lugar é realmente um ",
            "Xanadu.” Zhao Feng\r\nelogiou. ",
            "(Lorde Atrocittus: Xanadu, segundo o Zé e sua pesquisa da madrugada:\r\nEsplendoroso, magnífico, suntuoso, exuberante. Ex: Estar na companhia de uma\r\npessoa elogiada como xanadu, seria tão agradável quanto desfrutar de um local\r\nperfeito, como a cidade que tem o mesmo nome. Resumindo, é um lugar mágico e\r\nmagnífico)",
            "Tudo a milhares de quilômetros da Família Ji\r\nestava coberto por uma névoa roxa. Não só era bonito, mas também tinha a\r\ncapacidade de hipnotizar quem a olhava e criar ilusões.",
            "Além disso, como os membros da Família Ji\r\nnasceram e foram criados nesse ambiente, sua resistência às ilusões era\r\nextremamente forte.",
            "“Pequeno Amigo Zhao, você veio desta vez para\r\ntrocar técnicas de linhagem ocular, certo?” O Lorde Sagrado Estrela Demoníaca\r\nperguntou com um sorriso.",
            "Embora ele tivesse convidado Zhao Feng para\r\nusar a coleção de técnicas de linhagem ocular da Família Ji, a Família Ji\r\nobviamente não mostraria a Zhao Feng tudo o que tinham. Simplificando, Zhao\r\nFeng também teria que usar algumas técnicas especiais de linhagem ocular se\r\nquisesse as coisas boas.",
            "“Uh... este júnior está aqui para aprender\r\nalguma coisa.” Zhao Feng deu um sorriso constrangedor.",
            "Ele sabia que o Lorde Sagrado Estrela Demoníaca\r\nestava muito interessado em sua capacidade de desintegração. Zhao Feng também\r\nsabia que a capacidade do olho esquerdo era muito singular, caso contrário, não\r\nteria sido marcado como trapaceiro no palácio labirinto.",
            "Zhao Feng obviamente não queria revelar sua\r\ntécnica secreta de desintegração. Mesmo se o fizesse, provavelmente não havia\r\nlinhagem ocular no continente que pudesse usá-la.",
            "A ondulação dourada veio da misteriosa esfera\r\ndourada, que foi referida como a Luz da Transparência e Dispersão pelos autômatos\r\nda Raça Legado do Céu. Essa foi a primeira vez que Zhao Feng também ouviu falar\r\nda Luz da Transparência e da Dispersão, e ele ainda não a entendeu\r\ncompletamente, por isso era melhor não revelá-la.",
            "“O Pequeno Amigo Zhao é muito humilde. Nenhum\r\njúnior da Família Ji é o seu par.”",
            "A expressão do Lorde Sagrado Estrela Demoníaca\r\nparou por um momento. A atitude relutante de Zhao Feng o deixou um pouco\r\ninfeliz. Mesmo que a técnica de linhagem ocular de Zhao Feng fosse muito rara,\r\nera mais rara do que toda a coleção da Família Ji?",
            "Ao ouvir isso, Ji Lan e Ji Wuye abaixaram a\r\ncabeça, e Ji Dengtian e Ji Bai ficaram infelizes. Não eram apenas os juniores\r\nda Família Ji que não eram adversários de Zhao Feng - nem mesmo os da geração\r\nanterior eram.",
            "“Eu vim aqui para outra coisa que eu preciso\r\nda ajuda do Sênior.” Zhao Feng pensou antes de dizer.",
            "“O que é? Você pode me dizer.” A expressão do\r\nLorde Sagrado Estrela Demoníaca permaneceu a mesma. Ele achava que Zhao Feng\r\nhavia aprendido técnicas de linhagem ocular e não esperava que ele tivesse\r\noutros problemas.",
            "“Quero encontrar alguém na Província Yu”,\r\ndisse Zhao Feng diretamente.",
            "“Ah? Uma pessoa?” O Lorde Sagrado Estrela Demoníaca\r\ne os outros membros da Família Ji revelaram expressões curiosas. A pessoa que\r\nZhao Feng estava procurando deve ser muito singular se ele não conseguisse\r\nencontrá-la, mesmo com seu status entre as forças do Nono Príncipe. Até o Velho\r\nYing e o Pavilhão Fumaça do Oceano não podiam fazer nada?",
            "“O dono dos Olhos do Samsara”, disse Zhao\r\nFeng, e os da Família Ji revelaram expressões surpresas.",
            "A pessoa que Zhao Feng queria encontrar era\r\ndescendente de um dos Oito Grandes Olhos de Deus? Eles ouviram lendas sobre os Olhos\r\ndo Samsara; eles apareceram no continente há vários milhares de anos antes de\r\ndesaparecerem.",
            "A expressão do Lorde Sagrado Estrela Demoníaca\r\ncongelou por um tempo antes de falar: “Eu posso ajudá-lo com isso.”",
            "“Obrigado”, disse Zhao Feng com um leve\r\nsorriso.",
            "O grupo de pessoas logo chegou à Família Ji\r\npropriamente dita, e o Lorde Sagrado Estrela Demoníaca levou Zhao Feng a entrar\r\nnas regiões internas através de uma entrada nos fundos da montanha.",
            "“Pequeno Amigo Zhao, já que você está\r\nprocurando por alguém, por que não fica na Família Ji por enquanto?” O Lorde\r\nSagrado Estrela Demoníaca disse.",
            "“Me desculpe pelos inconvenientes que causei”,\r\nrespondeu Zhao Feng. Encontrar alguém não poderia ser feito dentro de um ou\r\ndois dias. Além disso, se ele iria ler sua coleção de técnicas de linhagem\r\nocular, ele não poderia mostrar o quão rápido ele poderia ler. Demoraria um\r\npouco mais, mas não revelaria nada suspeito.",
            "“Ji Lan, mostre ao nosso Pequeno Amigo Zhao e\r\naos outros onde ficar”, ordenou o Lorde Sagrado Estrela Demoníaca antes de\r\ndesaparecer na névoa roxa.",
            "“Obrigado”, disse Zhao Feng, respeitosamente.",
            "Ji Lan levou Zhao Feng, Bi Qingyue e\r\ncompanhia a um jardim deslumbrante.",
            "“Todos vocês podem ficar aqui por enquanto”,\r\ndisse Ji Lan antes de sair.",
            "“Mestre, acho que o Lorde Sagrado Estrela Demoníaca\r\nsabe um pouco sobre os Olhos do Samsara”, disse Bi Qingyue depois que Ji Lan\r\nfoi embora.",
            "“Eu pude ver isso também.” Zhao Feng tinha\r\numa expressão sombria, mas se o Lorde Sagrado Estrela Demoníaca não estivesse\r\ndisposto a dizer a ele, não havia nada que ele pudesse fazer.",
            "Zhao Feng definitivamente perguntaria mais\r\numa vez antes de sair, e esperava obter pelo menos algo do Lorde Sagrado\r\nEstrela Demoníaca.",
            "“Todos vocês podem ficar aqui por enquanto.\r\nSe você tiver tempo, viajem e encontrem-se com alguns dos membros do escalão\r\nsuperior da Família Ji.”, disse Zhao Feng antes de entrar na sala.",
            "Ji Lan chegou à Zhao Feng na segunda manhã.",
            "“Zhao Feng, o Lorde Sagrado Estrela Demoníaca\r\nconvida você para vir.”",
            "Ji Lan então levou Zhao Feng a um salão\r\nsecreto em uma floresta.",
            "“Vocês dois podem entrar.” A voz do Lorde Sagrado\r\nEstrela Demoníaca soou de dentro do salão.",
            "O coração de Ji Lan se moveu. Como o Lorde\r\nSagrado Estrela Demoníaca disse “ambos”, isso significava que ela poderia\r\nentrar também.",
            "Esta era propriedade privada do Lorde Sagrado\r\nEstrela Demoníaca. Algumas das coleções aqui eram ainda mais preciosas do que a\r\ncoleção da própria família. Podia-se até ver as técnicas profundas de linhagem\r\nocular nas quais o Lorde Sagrado das Estrelas Demoníaca ainda estava\r\ntrabalhando.",
            "O corredor estava escuro e o layout era muito\r\nsimples.",
            "“Esta é minha coleção particular. O Pequeno\r\nAmigo Zhao pode ler qualquer livro à esquerda. Quanto ao lado direito, você\r\nterá que parar.”",
            "O Lorde Sagrado Estrela Demoníaca estava\r\nbastante orgulhoso de si mesmo. Embora houvesse apenas duas estantes de livros\r\naqui, o conteúdo dentro delas era extremamente raro no mundo exterior.",
            "Zhao Feng olhou para a estante de livros no\r\nlado direito. Uma tela branca com runas de cores diferentes girava em torno\r\ndela.",
            "Zhao Feng não disse nada e começou a ler os\r\nitens na estante esquerda.",
            "“Você também pode ler”, disse o Lorde Sagrado\r\nEstrela Demoníaca para Ji Lan.",
            "Ji Lan começou a ler os livros ao lado de\r\nZhao Feng com a permissão do Lorde Sagrado Estrela Demoníaca. No entanto, todos\r\nos livros aqui continham um mar de conhecimento e precisariam de muito tempo\r\napenas para memorizá-lo.",
            "Zhao Feng pegou um livro aleatório e começou\r\na lê-lo. O conteúdo e as teorias foram extremamente detalhados. Se Zhao Feng\r\ntivesse lido isso quando começou a aprender técnicas de linhagem ocular, seu\r\ndomínio aumentaria aos trancos e barrancos.",
            "‘Parece que tudo na coleção particular do Lorde\r\nSagrado Estrela Demoníaca é extremamente precioso e raro.’",
            "Zhao Feng ficou surpreso. Embora o conteúdo\r\ndesses livros não fosse tão bom quanto os livros de Xie Yang no antigo palácio\r\nmisterioso, todos estavam relacionados a técnicas de linhagem ocular, o que foi\r\nextremamente útil para Zhao Feng.",
            "Um Imperador normal precisaria de duas horas\r\napenas para memorizar o conteúdo de um desses livros. Embora Zhao Feng pudesse\r\ncopiar tudo diretamente no olho esquerdo, o Lorde Sagrado Estrela Demoníaca e\r\nJi Lan estavam presentes, então era melhor ele memorizar enquanto lia e não\r\nexagerar na capacidade dele.",
            "“Gostaria de saber se há algum progresso em\r\nrelação ao dono dos Olhos do Samsara?” Zhao Feng perguntou enquanto folheava\r\neste livro.",
            "“Na verdade, o dono dos Olhos do Samsara veio\r\nà Família Ji há vários milhares de anos.”",
            "O Lorde Sagrado Estrela Demoníaca disse algo\r\nque surpreendeu até Ji Lan. Ela não sabia disso, apesar de ser membro da Família\r\nJi.",
            "Zhao Feng parou por um momento. Ele não\r\nesperava que o Lorde Sagrado Estrela Demoníaca realmente respondesse sua\r\npergunta. Pelo que parece, ele não revelou nada antes, porque havia muitas\r\npessoas presentes.",
            "“Naquela época, ele passou a ler a coleção de\r\ntécnicas da linhagem ocular da Família Ji e até deixou para trás algumas de\r\nsuas técnicas e teorias da linhagem ocular.” O Lorde Sagrado Estrela Demoníaca\r\ndisse uma notícia ainda mais desconhecida e chocante.",
            "“Técnicas e teorias sobre os Olhos do Samsara!?”\r\nZhao Feng ficou surpreso.",
            "Técnicas e teorias sobre a linhagem ocular\r\nsobre os Olhos do Samsara seriam algo como o Manual Secreto do Olho Sombrio que\r\nele havia obtido de Duanmu Qing. No entanto, sem dúvida, o que quer que o dono\r\ndos Olhos do Samsara tenha deixado pessoalmente na Família Ji, era mais\r\nprecioso.",
            "“Mas a Família Ji não tem certeza sobre suas\r\ninformações atuais. Nós nem sabemos se ele ainda está na Província Yu”,\r\nacrescentou o Lorde Sagrado Estrela Demoníaca.",
            "“Obrigado por me dizer, Sênior Lorde Sagrado\r\nEstrela Demoníaca.” Zhao Feng juntou as mãos e agradeceu. O Lorde Sagrado\r\nEstrela Demoníaca não apenas revelou sua coleção particular a Zhao Feng, como\r\ntambém contou a Zhao Feng um segredo tão grande.",
            "“O que ele deixou para trás está na estante à\r\nsua direita.” O Lorde Sagrado Estrela Demoníaca revelou um sorriso astuto.",
            "Zhao Feng deu um sorriso impotente e ficou\r\nimerso no livro em suas mãos.",
            "Por outro lado, Ji Lan não se importava com\r\nZhao Feng e tentou memorizar o máximo de conteúdo possível para que ela pudesse\r\ncompreendê-lo mais tarde.",
            "O tempo passou rapidamente, e a luz dentro da\r\nsala ficou cada vez mais fraca, mas eles não sentiram nada.",
            "“Ok, eu vou descansar agora. Ji Lan, por\r\nfavor, leve o Pequeno Amigo Zhao de volta.” A voz do Lorde Sagrado Estrela Demoníaca\r\nsoou do outro quarto.",
            "“Sim.” Ji Lan, sem querer, recolocou o livro\r\nna estante.",
            "“Senhor Zhao, por favor, venha comigo.”",
            "Ji Lan olhou para Zhao Feng e não teve as\r\nemoções complicadas que ela tinha antes. Se não fosse por Zhao Feng, ela não\r\nteria conseguido navegar na coleção particular do Lorde Sagrado Estrela Demoníaca,\r\nentão teve que agradecer a Zhao Feng por isso. Era preciso saber que o\r\ndiscípulo do Lorde Sagrado Estrela Demoníaca, Ji Wuye, só tinha permissão para\r\nnavegar nesta coleção por um dia.",
            "“Por que você quer encontrar o dono dos Olhos\r\ndo Samsara?” Ji Lan perguntou no caminho de volta. A última vez que os Olhos do\r\nSamsara apareceram foi há mil anos, então Zhao Feng não deveria ter nenhuma\r\nconexão com ele.",
            "“O dono dos Olhos do Samsara pode me ajudar a\r\nencontrar alguém muito importante”, respondeu Zhao Feng simplesmente.",
            "“Oh.” Ji Lan acenou com a cabeça e pareceu\r\nentender.",
            "Nesse momento, três pessoas da Família Ji se\r\naproximaram deles pela frente.",
            "“Ji Lan, você voltou.” Um jovem bonito de\r\ncabelos roxos ficou muito animado e imediatamente se aproximou.",
            "“En, eu acabei de voltar.” Ji Lan revelou uma\r\nexpressão indefesa.",
            "“Hmm? Esse é...?” O jovem Ji Lian olhou para\r\nZhao Feng com um olhar não muito amigável.",
            "Os outros dois membros da Família Ji olharam\r\npara Zhao Feng como se houvesse um bom show. Todo mundo sabia que Ji Lian amava\r\nJi Lan. Era por isso que ela não tinha outros perseguidores na geração mais\r\njovem da Família Ji, mesmo sendo uma beleza. Eles não esperavam que esse\r\nestranho estivesse tão perto de Ji Lan.",
            "“Ele é um convidado da Família Ji - Zhao Feng”,\r\nrespondeu Ji Lan honestamente, e os três na frente revelaram expressões\r\nestranhas.",
            "Zhao Feng? Ele não era um membro do Duo\r\nDemoníaco de Cabelos Roxos da Dimensão da Divina Ilusão? Ele não roubou muitos\r\nrecursos da Família Ji? Por que agora ele era um convidado da Família Ji e estava\r\ntão perto de Ji Lan?",
            "Ji Lan só se lembrou de tudo isso quando viu\r\nsuas expressões. As notícias detalhadas do Julgamento do Príncipe Herdeiro\r\ntalvez ainda não tenham chegado aos seus ouvidos. No momento, as dezoito\r\nprovíncias sabiam apenas que o Nono Príncipe havia se tornado o Príncipe\r\nHerdeiro.",
            "“Zhao Feng? Não me importo se você roubou\r\nrecursos da Família Ji na Dimensão da Divina Ilusão, mas não posso permitir que\r\nvocê esteja tão perto de Ji Lan.” O tom de Ji Lian mudou quando ele avisou Zhao\r\nFeng.",
            "***************************",
            "Olá meus queridos! O Combo de Kog\r\nchegou!!!!! Primeiramente peço desculpas pelo atraso! A quantidade colossal de\r\ncapítulos tanto de Thief, tanto de KOG, me pegou de surpresa, então tudo\r\natrasou. Mas chega disso, vamos ao que interessa!",
            "Este combo terá fucking 34\r\nCAPÍTULOS! Não esqueçam de agradecer aos nossos patrocinadores! ",
            "Diferente do que sempre faço,\r\nirei citar os nomes deles apenas nesta nota (34 caps de notas e eu já to tendo\r\num infarto) AGRADEÇAM IMENSAMENTE À ELES!!!",
            "Os apoios que recebemos nos\r\nincentiva a trabalhar durante todo o mês, não só nos combos. Considere nos\r\napoiar (o apoio dessa vez foi a renda que tive de todo meu mês!).",
            "Chega de falação, aproveitem o\r\ncombo! =*",
            "Lorde Atrocittus e Laxuel",
            "Edit: Essa nota é posterior ao\r\ntextinho que fiz. A Situação é a seguinte: não faço idéia de quem são os\r\npadrinhos! Afffff. O relatório que o padrim me gera com os nomes e valores, é\r\ndiferente do que recebo de notificação no e-mail. Então a conta não bate! Em respeito\r\naos patrocinadores, não colocarei somente alguns nomes, apenas de todos! Enviem\r\num E-mail para atrocittus@gmail.com, e me informe que você foi um patrocinador\r\ndo mês de Junho! Depois de levantar essas informações, atualizarei todos os capítulos,\r\ncom os devidos créditos! Me desculpem pelo inconveniente!!!!! – Atrocittus  ",
            "\n",
            " "
      ]
}