{
      "Capítulo 1000 - Torre da Estrela Roxa": [
            "“Zhao Feng? Não me importo se você roubou\r\nrecursos da Família Ji na Dimensão da Divina Ilusão, mas não posso permitir que\r\nvocê esteja tão perto de Ji Lan.” O tom de Ji Lian mudou quando ele avisou Zhao\r\nFeng.",
            "Mesmo que Zhao Feng fosse um convidado da Família\r\nJi, Ji Lian não precisava ser respeitoso com Zhao Feng. Foi assim que as Oito\r\nGrandes Famílias ficaram orgulhosas.",
            "Ji Lan vacilou por um momento antes de se\r\npreparar para parar Ji Lian. Com o status atual de Zhao Feng e a força por trás\r\ndele, mesmo a Família Ji não queria formar um relacionamento ruim com ele.\r\nEspecialmente se o Nono Príncipe se tornasse o Imperador Sagrado, as forças por\r\ntrás de Zhao Feng se tornariam ainda mais fortes. Eles podem precisar de apenas\r\nalgumas centenas de anos antes de superar completamente a Família Ji.",
            "No entanto, de repente ela percebeu que\r\ntalvez Zhao Feng poderia ajudá-la a se livrar de Ji Lian.",
            "“Ji Lan, eu vou primeiro então.” A expressão\r\nde Zhao Feng permaneceu a mesma quando ele se despediu de Ji Lan.",
            "Ji Lan ficou surpresa. Ela não esperava que\r\nZhao Feng estivesse tão calmo e partisse imediatamente.",
            "Ela não queria encarar Ji Lian sozinha e\r\nestava prestes a dizer algo a Zhao Feng antes de perceber que ela realmente não\r\nconhecia Zhao Feng tão bem.",
            "Zhao Feng olhou para Ji Lian antes de sair.\r\nEsta era a Família Ji, e Zhao Feng devia um grande favor ao Lorde Sagrado\r\nEstrela Demoníaca, então ele não queria causar problemas.",
            "“Você ouviu o que eu acabei de dizer!?” Ji\r\nLian rugiu ao ver a expressão calma de Zhao Feng e como ele estava prestes a\r\nsair. Era como se Zhao Feng o tivesse ignorado completamente.",
            "“Não é da tua conta.” A voz de Zhao Feng\r\nestava fria enquanto ele continuava a sair.",
            "“O quê? Você...!” O rosto de Ji Lian ficou um\r\npouco vermelho. As palavras de Zhao Feng significavam que ele não colocava Ji\r\nLian completamente em seus olhos.",
            "“De onde vem sua confiança quando você está\r\nno território da Família Ji?” Ji Lian imediatamente se virou, e uma leve onda\r\nde poder da linhagem ocular brilhou em seus olhos da estrela roxa.",
            "“Não!” Ji Lan imediatamente tentou parar Ji\r\nLian. Ela não esperava que ele realmente atacasse. No entanto, era tarde\r\ndemais; a liberação de uma técnica de linhagem ocular exigia apenas um\r\ninstante.",
            "Correntes feitas de névoa púrpura apareceram\r\nao redor de Zhao Feng, mas Zhao Feng ainda saiu lentamente como se não\r\nestivesse completamente afetado.",
            "“Hmph!” O rosto de Ji Lian estava verde.\r\nEmbora ele não tenha se esforçado muito no cultivo, não houve efeito mesmo depois\r\nque ele tomou uma atitude. Havia também outros membros da mesma faixa etária\r\nassistindo. Para onde iria o rosto dele depois disso?",
            "Ji Lian liberou instantaneamente toda a sua Intenção\r\nOcular. Ji Lian era um Imperador e, embora seu domínio das técnicas de linhagem\r\nocular fosse apenas mediano entre a Família Ji, essa habilidade era suficiente\r\npara prender um Imperador de ponta em um mundo de ilusões.",
            "As sobrancelhas de Zhao Feng franziram.\r\nEmbora ele ainda estivesse completamente afetado, Ji Lian estava começando a\r\nincomodá-lo.",
            "Mesmo que Zhao Feng tenha saído pacificamente\r\nhoje, Ji Lian pode vir incomodá-lo novamente no futuro. Afinal, Zhao Feng ainda\r\nprecisava ficar na Família Ji por um tempo.",
            "Zhao Feng virou-se repentinamente e uma luz\r\npúrpura-dourada começou a fluir através do olho esquerdo e a se transformar em\r\num abismo sem fim que era extremamente atraente.",
            "A ilusão de Ji Lian se separou\r\ninstantaneamente.",
            "“O quê?” Os olhos de Ji Lian tremiam quando\r\nele instintivamente olhou para os olhos de Zhao Feng. No instante seguinte, Ji\r\nLian chegou a um labirinto roxo. O labirinto estava rodeado de névoa, e havia\r\numa tempestade de vento e relâmpagos crescendo acima.",
            "“Ji Lian, o que aconteceu com você?” Uma das\r\npessoas ao lado de Ji Lian descobriu que ele parecia ter se tornado um idiota e\r\nestava parado ali.",
            "Ji Lian não teve reação a nada do que\r\ndisseram. Os outros dois tentaram todo tipo de técnica de linhagem ocular, mas\r\ntodos não tiveram efeito nele.",
            "“O que você fez com Ji Lian!?” Os dois\r\ndiscípulos entraram em pânico.",
            "Com isso, eles obviamente podiam ver o quão\r\nforte era Zhao Feng. No entanto, Zhao Feng estava destinado a sofrer se agisse\r\ncontra Ji Lian.",
            "Zhao Feng não se incomodou com eles. Ele\r\napenas se virou e saiu.",
            "Nesse instante, Ji Lan também seguiu\r\nimediatamente atrás dele.",
            "“Você não fez nada com ele, certo?” Ji Lan\r\nolhou para Zhao Feng e estava um pouco preocupada. Ela era bastante habilidosa\r\ncom ilusões e até ficou surpresa. Que tipo de ilusão Zhao Feng usou para ser\r\ntão eficaz contra um membro da Família Ji?",
            "Era preciso saber que os membros da Família\r\nJi não apenas possuíam os Olhos da Estrela Roxa, que eram extremamente\r\nresistentes às ilusões, mas também nasceram e foram criados nesta área nebulosa\r\nespecial que aumentava a resistência às ilusões. A Família Ji também se\r\nespecializou no Dao da Alma e no Dao das Ilusões, para que eles pudessem\r\nfacilmente passar por qualquer ilusão.",
            "“Ele vai se recuperar em um tempo.” Zhao Feng\r\npensou por um momento antes de dizer. A ilusão que ele acabou de usar foi uma\r\nnova técnica de ilusão que ele havia construído usando o Olho da Ilusão – Caos\r\nda Estrela Roxa que ele aprendeu durante seu último encontro com a Família Ji,\r\nbem como algumas compreensões que ele ganhou no salão secreto do Lorde Sagrado\r\nEstrela Demoníaca mais cedo.",
            "A técnica não apenas arrastava a consciência\r\ndo oponente para sua própria ilusão, mas também poderia mudar os sentidos,\r\nincluindo o Sentido Divino, para fazê-los sentir como se estivessem no mundo\r\nreal. Poderia prender completamente o inimigo em um mundo de ilusão, porque\r\neles não saberiam que era ilusão e o que era verdadeiro.",
            "Quando alguém entrava em uma ilusão, a\r\nmaioria das pessoas sabia que tudo ao seu redor era falso, e é por isso que\r\nelas poderiam lutar contra isso. No entanto, e se a pessoa na ilusão pensasse\r\nque tudo ao seu redor era real?",
            "É claro que Zhao Feng estava apenas testando\r\nessa técnica de ilusão. Ele ainda precisava navegar por mais técnicas de linhagem\r\nocular para aperfeiçoá-la.",
            "Zhao Feng sentiu subitamente que precisava\r\npegar o Dao da Alma e o Dao das Ilusões novamente.",
            "“Oh.” Ji Lan acenou com a cabeça. Embora\r\nsoubesse que as técnicas de linhagem ocular de Zhao Feng eram extremamente\r\npoderosas, ela não esperava que o domínio de ilusões dele tivesse atingido um\r\nnível tão alto também.",
            "“Mas você precisa tomar cuidado com Ji Lian.\r\nEle pode incomodá-lo mais tarde.” Alertou Ji Lan, mas imediatamente sentiu que\r\nnão havia necessidade. Zhao Feng havia sido convidado pelo Lorde Sagrado\r\nEstrela Demoníaca pessoalmente. Acrescentando a força de Zhao Feng, Ji Lian não\r\npodia fazer muito a Zhao Feng. Mesmo os membros do escalão superior por trás de\r\nJi Lian não deviam incomodar Zhao Feng apenas por Ji Lan.",
            "Zhao Feng começou a compreender os livros que\r\nhavia memorizado quando voltou ao seu quarto. Ele também começou a multitarefa\r\ne cultivou a Técnica dos Dez Mil Pensamentos Divinos e compreendeu as leis da\r\nDestruição contidas no Relâmpago da Tribulação Divina.",
            "O Dao das Ilusões tinha dois caminhos. Um\r\ndeles foi um ataque ofensivo do Dao da Ilusão que poderia afetar diretamente a\r\nalma. O outro era uma armadilha do Dao da Ilusão que era usada como suporte.",
            "A maioria dos membros da Família Ji escolheu\r\nataques do Dao da Ilusão.",
            "“A coleção da Família Ji é definitivamente a\r\nmelhor do continente.” Zhao Feng suspirou em seu coração. Ele ainda se lembrava\r\nde Meng Xi do Seita Sagrada das Mil Escuridões, que possuía a linhagem\r\nsanguínea da Raça do Pesadelo, classificada em 239º lugar entre as Dez Mil\r\nRaças Antigas.",
            "A habilidade única de sua Linhagem das Dez\r\nMil Raças Antigas era uma técnica de ilusão. Se alguém treinasse o Dao das\r\nIlusões até um certo nível, ele seria capaz de obter a força de uma das Dez Mil\r\nRaças Antigas.",
            "“Mestre.” A voz de Bi Qingyue soou nas\r\nproximidades.",
            "“O que é?” Zhao Feng poderia se comunicar com\r\nela diretamente através do Selo do Coração Sombrio.",
            "“Se o Mestre quiser se concentrar no Dao das\r\nIlusões, talvez você possa ir à Torre da Estrela Roxa da Família Ji”, sugeriu\r\nBi Qingyue.",
            " ",
            "A Torre\r\nda Estrela Roxa da\r\nFamília Ji era extremamente famosa em todo o continente como um local para\r\ncultivar técnicas de Alma e Ilusão. Muitos discípulos da Família Ji usavam\r\npontos de contribuição da família para negociar por um tempo na Torre da\r\nEstrela Roxa, e ela acreditava que Zhao Feng definitivamente não conhecia a Torre\r\nda Estrela Roxa.",
            "Torre da Estrela Roxa? Zhao Feng parou por um\r\nmomento. Ele realmente não sabia disso.",
            "Bi Qingyue disse a Zhao Feng algumas\r\ninformações sobre a Torre da Estrela Roxa.",
            "Ji Lan veio mais uma vez na manhã do segundo\r\ndia; “Zhao Feng, o Lorde Sagrado Estrela Demoníaca convida você para ir à sua\r\nresidência.”",
            "Eles chegaram ao salão privado do Lorde\r\nSagrado das Estrelas e começaram a aprender como ontem.",
            "Ji Lan estava muito animada. Ela não esperava\r\npoder ficar com Zhao Feng novamente e ainda ler os livros aqui. Ao mesmo tempo,\r\nela podia adivinhar as intenções do Lorde Sagrado Estrela Demoníaca. Ji Lan\r\nsabia que estava propositalmente criando tempo para eles ficarem sozinhos.",
            "Ji Lan sorriu amargamente e não discordou. O\r\ncoração de qualquer mulher pode se mover devido a um gênio inigualável como\r\nZhao Feng, mas ela não estava confiante de que poderia fazer Zhao Feng se mover\r\npor alguém como ela. Ji Lan também ficou muito surpresa com a importância que o\r\nLorde Sagrado Estrela Demoníaca colocou em Zhao Feng.",
            "A luz começou a diminuir e a sala escureceu.",
            "“Sênior Estrela Demoníaca, este júnior deseja\r\nler o conteúdo da estante de livros à direita”, Zhao Feng enviou uma mensagem\r\npara o Lorde Sagrado Estrela Demoníaca na sala ao lado.",
            "“Oh?” A figura do Lorde Sagrado Estrela\r\nDemoníaca apareceu instantaneamente ao lado de Zhao Feng com uma expressão\r\nexpectante.",
            "Zhao Feng então deu uma cópia do Manual\r\nSecreto do Olho Sombrio para o Lorde Sagrado Estrela Demoníaca.",
            "“Manual Secreto do Olho Sombrio...? Os Olhos\r\nda Morte! O Lorde Sagrado Estrela Demoníaca pegou o livro na mão de Zhao Feng e\r\ncomeçou a lê-lo.",
            "“Pequeno Amigo Zhao. Há apenas alguns\r\nconhecimentos e teorias básicas neste livro. Pode ser muito útil para os\r\ndiscípulos da Família Ji.” O Lorde Sagrado Estrela Demoníaca deu um leve\r\nsorriso, mas seu tom era eufemístico.",
            "Zhao Feng sorriu. Ele não tinha nenhuma\r\nesperança. Quando ele obteve o Manual Secreto do Olho Sombrio, ele estava\r\napenas no Reino  Pequeno Núcleo da\r\nOrigem. Embora o domínio das técnicas de linhagem ocular do Imperador da Morte\r\nfossem muito alto, obviamente não era tão bom quanto a família mais forte de\r\nlinhagem ocular na zona do continente.",
            "Era dentro das expectativas de Zhao Feng que\r\no Lorde Sagrado Estrela Demoníaca não iria querer o Manual Secreto do Olho\r\nSombrio. No entanto, Zhao Feng não lhe contou a teoria por trás da técnica de\r\ndesintegração de seu Olho de Deus.",
            "Então, que tal a Técnica de Refinação do Olho\r\nda Alma? Zhao Feng pensou por um momento, mas não o retirou. A técnica era a\r\nmais preciosa técnica de roubo de olhos da alma na Cidade Legado do Céu. Além\r\ndisso, a Técnica de Refinamento do Olho da Alma foi proibida e causou muitos\r\ndanos.",
            "Portanto, Zhao Feng adotou a outra técnica de\r\ncultivo da alma.",
            "“Técnica de Divisão da Alma?” O Lorde Sagrado\r\nEstrela Demoníaca ficou curioso ao pegar o objeto da mão de Zhao Feng.",
            "“Maravilhoso!” O Lorde Sagrado Estrela\r\nDemoníaca exclamou, assustando Ji Lan ao lado dele.",
            "Que tipo de técnica secreta podia deixar Lorde\r\nSagrado Estrela Demoníaca tão empolgado? O coração de Ji Lan disparou e ela\r\nadmirou Zhao Feng ainda mais.",
            "O Lorde Sagrado Estrela Demoníaca só fechou o\r\nlivro depois de um longo tempo e falou com um sorriso. “O Pequeno Amigo Zhao\r\ntem três dias para ler a estante de livros à direita.”",
            "Zhao Feng deu um leve sorriso. Embora\r\nhouvesse apenas um nível na Técnica de Divisão da Alma e nem estivesse completa,\r\nas teorias e idéias por trás dessa técnica eram extremamente impressionantes.\r\nAté as máquinas da Cidade Legado do Céu deram a essa técnica uma classificação\r\nalta, e ele acreditava que o Lorde Sagrado Estrela Demoníaca era alguém com\r\nbons olhos.",
            "Ji Lan ficou completamente chocada. Em sua\r\nmemória, o Lorde Sagrado Estrela Demoníaca havia deixado apenas uma pessoa ler\r\nos livros na estante direita.",
            "“Se o Pequeno Amigo Zhao quiser melhorar a Técnica\r\nde Divisão da Alma, pode haver algo que você precisa, lá”, advertiu o Lorde\r\nSagrado Estrela Demoníaca antes de sair.",
            "Em um grande palácio enevoado da Família Ji:",
            "“Bisavô, Zhao Feng me atacou e me fez perder\r\nface.” Ji Lian se ajoelhou em um corredor.",
            "“Você é o único que perdeu a face para a Família\r\nJi.” Uma voz antiga e sonhadora soou no ar.",
            "“Entendo. Lian’er sabe que ele estava errado,\r\nmas o coração de Zhao Feng...” Ji Lian pulou enquanto ele continuava.",
            "“Ele é um convidado que Lorde Sagrado Estrela\r\nDemoníaca trouxe aqui.” A voz interrompeu Ji Lian. Ji Lian parou por um momento\r\nantes de a decepção brilhar em seus olhos, e ele não falou mais.",
            "“No entanto... a Família Ji apóia o Oitavo\r\nPríncipe, e o Lorde Sagrado Estrela Demoníaca formou um bom relacionamento com\r\nalguém por trás do Nono Príncipe, mesmo sem me dizer...?” A velha voz soou mais\r\numa vez.",
            "********************",
            "É com grande prazer e satisfação, que trago a\r\nvocês, o capítulo 1000!!! É uma grande honra traduzir este cap, da minha novel\r\nfavorita! Os próximos são todos do Laxuel, então não se esqueçam dos parabéns a\r\nele!",
            "\n",
            "Lorde Atrocittus"
      ]
}