{
      "Capítulo 00 - A Fruta do Deus Desconhecido": [
            "Pandora era uma terra de incrível e vasta beleza, onde Dragões e Fênix dançavam no céu azul, banhando-se na luz do Sol. As florestas de Pandora não poderiam ser descritas com simples e singelas palavras, a fauna e flora deste reino estavam além dos padrões de beleza estipulados pela capacidade limitada do cérebro humano. Os mares e rios eram a casa de seres aquáticos de espécies completamente exóticas e seres nunca vistos habitavam terras nunca antes visitadas.",
            "A principal capital de Pandora era uma cidade chamada Toran. Ela era magnífica, com esculturas de jade espalhadas por toda a cidade. Grandiosos e tremendos templos podiam ser vistos nos quatro cantos da cidade, com escolas de artes marciais no centro e o Palácio do Deus Desconhecido imponente no topo de uma cordilheira que ficava ao fundo, um pouco afastado da cidade. Esta cordilheira tinha espécies diferentes de flores e animais, na qual proporcionava um semblante divino e celestial.",
            "Era nessa cidade que residiam os três guerreiros mais fortes de toda a Pandora. Sob seus comandos, aquela terra experimentou gloriosos séculos de paz.",
            "Porém o tempo de paz chegou ao fim. Em poucos dias, uma tremenda guerra tinha se instaurado em Toran, as casas e templos foram completamente destruídos, os servos e as pessoas, que não conseguiram se defender, morreram no instante em que entraram em contato com a aura devastadora dos invasores. Brahma e Vishnu sofreram terríveis ferimentos e estavam no limiar entre a vida e a morte. Apenas Shiva continuava a perseverar e sozinho tentava deter o avanço das tropas inimigas.",
            "Não demorou muito para que Shiva percebesse que ele não seria capaz de lidar com aquela situação sozinho, suas forças estavam se esgotando muito rápido e ele já tinha gasto cerca de 75% de todo o seu Prana e 20% da sua Essência Vital. Quando ele entendeu que não teria escapatória ele começou a entoar um mantra. “Tishta Dridho Me Bhawa  Sutokhayo Me Bhawa SupoKhayo Me Bhawa Anurakto Me Bhawa Sarwa Siddhi Me Prayatsa Sarwa Karma SuTsa Me...”",
            "Assim que ele completou os primeiros versos do mantra, o corpo dele, de Vishnu e Brahma começaram a brilhar. Por um momento, o mundo pareceu parar e logo em seguida, os corpos dos seus irmãos se teleportaram para onde ele estava. Neste momento ele desviou o olhar e olhou para todos os soldados que estavam sob seu comando e disse: “Ayduin, esta será a minha última ordem como seu superior… SOBREVIVAM!!!”",
            "Assim que ele terminou de falar, ele abriu um portal que sugou todos os seus subordinados, enviando-os para um local desconhecido. Logo depois, ele colocou os corpos dos seus Irmãos em seu anel espacial. Em um esforço desesperado, Shiva sacrificou o seu braço esquerdo para criar um clone, enviando-o para a batalha enquanto recuava para o Palácio do Deus Desconhecido.",
            "Vishnu e Brahma, que já estavam quase inconscientes, se esforçaram ao máximo para ajudar seu irmão a por seu plano em prática. Shiva voltou a entoar o mesmo mantra de antes e, pela segunda vez, os corpos dos três irmãos começaram a brilhar. Pouco a pouco, eles começaram a se deformar e a fundir-se com a árvore do Deus Desconhecido.",
            "“Irmãos, não temos como vencer esta guerra, nosso reinado acabou. A única coisa que podemos fazer é preparar o caminho para nossos sucessores e esperar que eles se tornem fortes o suficiente para carregar a determinação necessária para nos vingar e reconstruir nosso legado.”",
            "Ele olhou para o lado e falou: “Ayduin, você foi meu braço direito por muito anos, você é a única pessoa a quem eu posso confiar este fruto. Me desculpe, eu mandei todos os outros para um local distante e seguro, porém tive que te escolher para carregar o peso da missão mais importante de nossas vidas.”",
            "Todo ferido e de olhos inchados, Ayduin abriu a boca e começou a falar: “Tudo o que sou, tudo o que me tornei foi graças a benevolência do mestre, sem o senhor eu não passaria de um lixo, mendigando até hoje nas ruas da cidade. Eu darei a minha vida para cumprir esta tarefa.”",
            "Shiva ficou feliz com o que ouviu e disse sorrindo: “Velho amigo, não precisa ser tão formal em um momento como este, meus irmãos já se fundiram completamente com a Árvore do Deus Desconhecido, em alguns instantes eu também irei me fundir completamente e toda a minha consciência se apagará. O futuro da nossa Seita está em suas mãos, guarde este fruto e o entregue ao discípulo sobrevivente com o maior talento que você conseguir encontrar. Antes de tomar a sua decisão, analise bastante o caráter e a índole dele, não cometa erros ou o futuro será catastrófico”...",
            "Antes de conseguir completar totalmente a sua frase ele se fundiu completamente com a árvore e instantaneamente um fruto de cor de jade do tamanho de um punho apareceu no topo da árvore. Ayduin não perdeu tempo, apanhou o fruto e o guardou dentro de uma caixa requintada de jade, executando uma séries de selos de mão que selaram completamente a caixa. Instantaneamente ele pegou um pergaminho de teletransporte, que foi lhe dado por Shiva, e quebrou seu selo, sendo enviado, automaticamente, para um local a dezenas de milhares de quilômetros de Pandora.“Agora devo estar a salvo. A primeira coisa que devo fazer é me recuperar. Quando minhas feridas estiverem saradas e minha força estiver no auge outra vez, eu devo iniciar a minha jornada para cumprir os desejos do mestre Shiva.”",
            "Porém, neste exato momento, Ayduin sentiu o espaço se contorcer atrás dele, quando ele percebeu o que estava acontecendo, ele ativou a sua técnica de movimento e começou a correr desesperadamente. As tropas invasoras conseguiram rastrear a energia do pergaminho que ele usou e conseguiram segui-lo.",
            "“Jovem idiota, você realmente acha que conseguirá fugir de nós? Com todas essas feridas em seu corpo conseguiremos te alcançar em poucas horas.”",
            "Ayduin sentiu um arrepio por todo seu corpo ao imaginar que ele provavelmente não conseguiria cumprir o último desejo de seu mestre. Por um momento ele se desesperou, mas logo abstraiu estes pensamentos, se acalmou e tentou pensar em alguma forma de conseguir se livrar dos seus perseguidores. Ele tinha certa vantagem e iria demorar um pouco até que eles conseguissem alcançá-lo, portanto, ainda havia esperança. Ele pegou uma pílula de seu anel espacial e a engoliu, instantaneamente aumentando sua velocidade.Após algumas horas de perseguição ele lançou seu Sentido Divino ao redor e percebeu que, no meio do nada, realmente existia uma vila. Para ser mais exato era um clã. Ele desviou seu caminho e voou ainda mais rápido. Ele parecia se teleportar, pois instantaneamente apareceu pairando acima da vila. Ninguém conseguiu sentir sua presença. Para todos os seres que ali viviam, nada estava fora do normal.",
            "Foi nesse momento que Ayduin sentiu algo diferente, a energia da vida daquele local estava sendo canalizada para uma única residência. Isso significa que uma criança estava para nascer. Foi então que ele teve uma inspiração e um plano se formou, dizendo para si mesmo: “Situações desesperadas pedem medidas desesperadas. Mestre, me desculpe, mas não conseguirei cumprir a sua vontade, peço aos céus para que essa seja a melhor decisão e que o destino esteja do nosso lado.”",
            "Ele ativou novamente sua técnica de movimento e voou em direção à residência. Ele não estava enganado, este era realmente o nascimento de uma criança.",
            "“Força, está quase saindo.”",
            "“Empurra, mãe.”",
            "“Hááááááááááaááááaáááá”",
            "Ayduin se lembrou das últimas palavras do seu mestre e começou a se indagar se aquela era realmente a melhor decisão a ser tomada. Aquele era um clã mortal e teria uma grande chance de que todo o esforço e sacrifício de seu mestre fosse jogado no lixo. Aquele era o legado da sua Seita, ele não sabia o que fazer. Ele tinha pouco tempo para decidir. Faltava pouco tempo para a criança sair do útero da mãe e respirar o ar imundo do mundo. Quando isso acontecesse seria imposivel implantar a semante do Deus Desconhecido na criança. Nesse momento ele sentiu uma aura assassina se aproximando rapidamente, foi então que ele tomou a decisão. Implantar a semente em uma criança de um Clã Mortal ainda era melhor do que ter ela roubada pelos invasores que destruíram sua casa.",
            "Ele pegou a caixa de jade do seu anel espacial e dissolveu os selos que a protegiam. Instantaneamente tirou o fruto de dentro dela e a guardou novamente. Depois disso, com toda a calma do mundo, começou a cortá-lo com muito cuidado para não atingir a semente. Ele colocou a semente na palma da sua mão e começou a recitar um mantra que fez a semente brilhar da mesma forma que Shiva e seus irmãos. Poucos segundos depois, a semente tinha desaparecido completamente, sem deixar nenhum rastro da sua existência.",
            "O tempo de Ayduin chegou ao fim, ele não poderia mais ficar no local ou colocaria a vida de todos ali em perigo. Ele engoliu outra pílula esverdeada e ativou sua técnica de movimento. Em poucos segundos, ele estava a quilômetros de distâncias daquela vila. Com sorte, seus perseguidores não notariam o vilarejo. Ele era muito simplório e não merecia a atenção de seres como eles.",
            "Neste exato momento, a paciência dos perseguidores chegou ao limite e eles decidiram fazer uma jogada ousada: “Vamos usar a Pílula Sagrada do Deus Demônio e matá-lo, AGORA!!”",
            "“Mas irmão, nosso corpo provavelmente não aguentará a quantidade de energia fornecida pela Pílula se fizermos isso. Podemos até mesmo explodir.”",
            "“Não tem jeito, esse sujeito ... para durar tanto tempo, mesmo com essas feridas, significa que ele é bem forte. Se perdermos aquele fruto, você acha que o que vamos sofrer na mão do mestre será menos doloroso do que explodir?”",
            "“Você tem razão, vamos acabar logo com isso então.”",
            "Eles pegaram duas pílulas vermelho sangue de seus anéis espaciais e as engoliram. Os efeitos da pílula imediatamente apareceram, a velocidade deles duplicou. Isto significava que agora eles estavam voando a uma velocidade que era duas vezes maior que a velocidade do som e começaram a se aproximar cada vez mais de Ayduin.",
            "A cara de Ayduin ficou feia quando ele sentiu que os dois aumentaram a velocidade, ele percebeu que não conseguiria fugir por mais tempo.",
            "A velocidade dos perseguidores dobrou novamente, agora eles estavam voando quatro vezes a velocidade do som e alcançariam Ayduin a qualquer momento.",
            "Ayduin começou a se preparar para a batalha que iria acontecer a qualquer momento. Ele vasculhou seu anel espacial com seu Sentido Divino e decidiu usar a arma mais poderosa que ele tinha em sua posse, o tridente do seu mestre Shiva. Pouco antes de começar a se fundir com a Árvore do Deus Desconhecido, Shiva tinha dado todos os tesouros mais importantes da Seita para Ayduin com o intuito de que ele pudesse pavimentar o caminho para o renascimento da sua Seita. Mas com os acontecimento atuais, Ayduin percebeu que ele não conseguiria cumprir os desejos de Shiva. Ele teve que tomar outra decisão difícil. Ele começou a entoar outra série de mantras e ao mesmo tempo formava vários selos de mão. Ele pôs um feitiço nos anéis espaciais que impediria qualquer outra pessoa que não tivesse a linhagem de Shiva ter acesso ao que tinha dentro dos anéis. Logo depois, ele entoou outro mantra que fez os anéis brilharem e se espalharem, cada um voando em uma direção diferente. A única coisa que restou foi a tridente de Shiva.",
            "“Mestre, me dê a honra de lutar usando a sua preciosa arma.”",
            "“BOOOOOMMMM”",
            "Assim que ele terminou de falar uma bola de energia veio voando em sua direção. Ele conseguiu bloquear por pouco, mas as feridas do seu corpo não aguentaram e começaram a sangrar novamente.",
            "“Finalmente te alcançamos, seu lixo humano.”",
            "“Kekekekekeke, agora você vai pagar por ter fugido por tanto tempo.”",
            "Neste momento, os perseguidores pegaram suas armas, um deles usava uma lança enquanto o outro usava uma espada longa. Eles se entreolharam por um momento e então a intensa luta começou.",
            "Ayduin avançou desajeitadamente, ele não sabia muito bem como usar um tridente em uma batalha. Na verdade, ele só escolheu usar este tridente durante esta batalha porque ele se assemelhava a uma lança, que era a arma que ele era proficiente, porém sua lança foi destruída durante a guerra e, no momento, ele estava sem uma arma adequada para usar.",
            "Ele atacou o inimigo da direita cortando para baixo com o tridente e tentou executar uma manobra no ar para usar a força do primeiro ataque contra o segundo oponente. Porém lutar com um tridente era mais complexo que ele imaginava. Ele não conseguiu executar o movimento com perfeição e, como resultado, foi atingido em cheio pelo corte da espada do seu inimigo.",
            "Ele caiu no chão, tossindo um bocado de sangue. Ele tentou se apoiar no tridente para ficar de pé, mas quando ele olhou para frente, ele só conseguia ver uma bola de fogo vindo em sua direção, ficando cada vez maior.",
            "A bola de fogo atingiu ele em cheio. Suas costelas quebraram, seu ombro se deslocou e seu peito queimou totalmente. Ayduin percebeu que ele não conseguiria escapar da morte. Novamente, ele foi obrigado a tomar medidas extremas. Ele entoou outro mantra e executou outra série de selos com a mão, o tridente vibrou enquanto emitia um leve brilho e imediatamente saiu voando para o horizonte.",
            "“Não, pare ele!!!”",
            "Era tarde demais, o tridente de Shiva tinha desaparecido completamente no horizonte se tornando impossível localizá-lo.",
            "Enquanto seus inimigos ainda estavam olhando para o horizonte, Ayduin avançou contra seus inimigos com toda a velocidade que ele conseguiu reunir nesse momento. Seu plano era fazer um ataque suicida, se ele fosse morrer, ao menos ele tentaria levar um deles junto.",
            "Durante a luta, ele percebeu que o oponente que usava lança tinha um pavio curto. Então gritou enquanto avançava: “Seu lixo, seu bastardo, eu vou te matar e depois irei refinar seu corpo para nutrir o meu cultivo.”",
            "Seu oponente caiu feito um patinho na armadilha e instantaneamente enviou sua aura assassina em direção a Ayduin. Logo em seguida, banhou sua lança com sua Prana e lançou um ataque. Nesse momento Ayduin percebeu que subestimou seu inimigo, sua defesa não aguentou e ele recebeu diretamente o ataque. Seu corpo não suportou e ele faleceu em meio a batalha.",
            "“NÃÃÃÃÃÃOOOOO… Seu idiota, você percebe o que acabou de fazer? Ele era a nossa única chance de conseguir achar o Fruto do Deus Desconhecido, o que você acha que vai acontecer conosco quando voltarmos sem o fruto?”",
            "Ele deu um tabefe no pé do ouvido do seu irmão, se virou e saiu voando, enviando seu Sentido Divino para todos os cantos, tentando encontrar algo.",
            "Eles procuraram por meio mês e não encontraram nada, a única coisa que eles tinha notado foi uma clã mortal que vivia próximo ao local. Como eles eram existências supremas, ninguém no clã notou a presença deles durante todo este tempo. Eles aproveitaram e procuraram em todo canto do clã, porém eles não acharam nada. Quando eles perderam a paciência, eles decidiram destruir o clã, só por raiva. Porém, antes de executarem o ataque, eles receberam uma mensagem dos seus superiores informando que eles deveriam voltar imediatamente para Toran.",
            "Então, mais um dia se passou e todas as pessoas do clã continuaram a viver suas vidas. Sem saber o quão próximo eles estiveram da morte."
      ]
}