{
      "Capítulo 106 - Finalmente em casa": [
            "Apesar da distância entre o Clã Noonan e o Clã Étherion ser continental, percorrer esta distância não era nada para uma Águia Imperial. Ainda assim seriam necessárias cerca de dez ou treze até chegarem ao local.",
            "Enquanto voavam, Skar sentou-se na posição de lótus e experimentou pela primeira vez cultivar usando uma técnica de nível transcendente com o auxílio de Étherion. Sukh e Yumi o seguiram no cultivo. Depois da tensa batalha do último dia, a consolidação do cultivo não era mais um problema. ",
            "Sagwa sentou-se ao lado de Yullan. Ele ainda estava desacordado, mas estável e bem. Só precisava dormir pois o procedimento que Skar fez exigiu bastante dele, não seria qualquer um que sobreviveria aquilo.",
            "Ela pegou dois anéis espaciais e os segurou na palma da mão enquanto usava seu sentido divino em um deles. Não demorou muito para que a habilidade usada por Ayduin reconhecesse sua linhagem e quebrasse o selo de acesso ao anel. ",
            "Sagwa continuou em frente analisando cada centímetro do primeiro anel. Os primeiros itens que ela encontrou foram pílulas, comida espiritual e algumas armas que claramente foram feitas por algum discípulo que estava treinando as artes de ferreiro, porém estas eram coisas que não lhe chamaram muita atenção, pois ela já tinha encontrado coisas parecidas nos outros dois anéis anteriores. ",
            "Ela continuou em frente e achou mais duas montanhas de barras de ouro, que a fizeram sorrir de leve. Parecia que dinheiro nunca mais ia ser problema. Ela analisou a quantidade total de barras de ouro que tinha ali e em cada montanha tinha em média 1 milhão. Juntando com o que já tinha em mãos, Sagwa era agora a pessoa mais rica de toda a Seita.",
            "Ela continuou a analisar os itens do anel e quando já estava quase no final encontrou algo que chamou sua atenção. Em um local do anel, existiam vários baús, um disposto ao lado do outro e cada um emanava um tipo de aura que Sagwa conhecia muito bem.",
            "Ela abriu o primeiro e sentiu a aura proveniente dos cristais celestiais como se pedissem para serem consumidas por alguém. Ela fechou e em seguida abriu o segundo, e novamente mais cristais celestiais estavam ali, prontos para serem usados por ela ou por qualquer outra pessoa. Se não tivesse encontrado a mina de Étherion este cristais celestiais seriam uma incrível fonte para o cultivo.",
            "Ela continuou abrindo baú por baú e todos estavam recheados com cristais celestiais. Porém, os cinco últimos baús tinham uma coloração diferente dos outros, e a aura que emanava deles, era diferente, e estranha para Sagwa.",
            "Ela se apressou e abriu um deles e dentro viu um objeto azulado muito parecido com uma pequena safira de formato oval. Curiosa, retirou um desses itens de dentro do anel e o segurou na palma da mão enquanto tentava entender o que era aquilo. ",
            "Ao tentar verificá-la com seu sentido divino, a safira piscou algumas vezes, mas logo depois o cintilar desapareceu. Ela tentou mais uma vez, porém o resultado foi o mesmo. Os próximos minutos ela passou olhando para aquela Safira enquanto tentava entender que diabos era aquilo. Por estarem guardadas em baús tão magníficos e ao lado dos cristais celestiais, não fazia sentido que seu valor fosse pequeno. ",
            "O tempo passou e ela não avançou em sua pesquisa para entender o que era aquela safira. Nesse momento, olhou para o segundo anel e decidiu dar um tempo para analisar o conteúdo dele.",
            "Assim que seu sentido divino entrou no espaço do segundo anel ela se deparou com outra montanha de ouro, dessa vez nem se deu ao trabalho de contar, simplesmente foi analisar o resto do anel. Esse era maior que o último que ela tinha verificado, novamente ela encontrou mais baús contendo cristais celestiais, e pílulas, muitas pílulas.",
            "Sagwa tinha analisado uma pequena parte do conteúdo até agora, porém, quando continuou em frente, se surpreendeu com o que viu. Praticamente 80% do anel espacial estava ocupado por diversas estantes contendo uma infinidade de pergaminhos de jade e um número ainda maior de um tipo de cubo incolor com um tipo de pergaminho de jade em miniatura no centro.",
            "Ela foi na direção de uma das prateleiras com pergaminho de jade e quando olhou dentro dele uma tom de surpresa apareceu em sua tez ‘U-uma Planta de Matriz? I-isso..’ ela colocou o pergaminho de jade de volta e pegou outro, novamente, mais outra planta de uma matriz, esta era um tipo de matriz que ajudaria os discípulos a treinarem seu sentido divino. ",
            "Ela foi de prateleira em prateleira analisando diversos pergaminhos e todos continham plantas de diversas matrizes que poderiam ajudar no treino dos discípulos da Seita, mas uma sessão em especial ela encontrou plantas de matrizes defensivas, assim que viu aquilo ela sorriu de leve, aquilo poderia significar a vida ou a morte de muitos discípulos e integrantes da Seita, uma matriz de defesa mais robusta significava uma vantagem magnifica que o inimigo não esperaria. O único problema era conseguir os materiais necessários para montá-la.",
            "Ela colocou o pergaminho de jade de volta e seguiu em frente, os próximos pergaminhos que tinham uma infinidade de notas como se fosse uma tentativa de explicar melhor a quem lia as melhores formas de projetar as matrizes e as melhores formas de construí-las. Logo ela passou para a parte onde tinha os cubos, pegou o primeiro mas não sentiu nada. Então retirou-o do anel espacial e assim que seu sentido divino entrou em contato com ele, imagens começaram a brotar em sua mente. Era um tipo de gravação na qual alguém estava falando sobre como efetuar reparos em um tipo de matriz de treino.",
            "Neste momento a pérola na testa de Sagwa apareceu e cada informação contida naquele cubo foi absorvida por ela de forma imperceptível. E o mais incrível, tudo ficou registado na mente de Sagwa, então se ela quisesse poderia lembrar até mesmo do espirro dado pelo homem em certo momento. ",
            "Meia hora depois ela tinha visto a gravação por completo, inspirou lenta e longamente e em seguida, liberou o ar em um grande suspiro. Mas o que havia acabado de acontecer exatamente? Ela lembrou de aconteceu a mesma coisa quando leu os escritos da biblioteca de seu clã e logo depois o que aconteceu na biblioteca da casa que Skar lhe cedeu para morar com Sukh e Yumi enquanto estivessem na seita. Mas nunca imaginou que aprenderia tão rápido com estes cubos estranhos - e o melhor de tudo, era uma gravação de uma pessoa falando e mostrando exemplos em desenhos ou modelos, então era muito mais facil e rápido de entender e compreender os ensinamentos. ",
            "SolidSnake - ‘Ou seja, Sagwa tá no Telecurso 2000 agora! XD’",
            "Ela lembrou-se do homem se despedindo no final, ele se denominou Professor Shaokan. Foi aí que a ficha dela caiu: ‘E-esse é um anel de um professor de Matrizes…’ ",
            "Durante um tempo Sagwa ficou parada perplexa tentando digerir tudo que tinha aprendido e pensando nas possibilidades dessas informações. De repente ele voltou a vasculhar o anel espacial e saiu olhando as plaquinhas que estavam nas prateleiras e em frente a cada cubo. Depois de alguns momentos um cubo em especial lhe chamou atenção ‘Matriz de Defesa: Parede de Cristal’.",
            "Ela retirou este cubo de dentro do anel e rapidamente o verificou com seu sentido divino para analisar seu conteúdo, de repente o mesmo homem de antes apareceu e dessa vez junto com ele apareceu uma placa de uma matriz em 3D. Shaokan explicava desde o inicio, parte por parte de como montar, desmontar e fazer a manutenção na matriz Parede de Cristal.",
            "Desta vez passaram-se duas horas desde que sagwa estava meditando no cubo e durante este tempo a pérola em sua testa não desapareceu uma única vez.",
            "Quando a gravação terminou Sagwa respirou fundo e tentou se lembrar de tudo que tinha aprendido com o professor Shaokan -e incrivelmente, se lembrava de cada palavra do professor. E o mais interessante de tudo, ela entendeu grande parte das coisas que ele tinha explicado. Algumas partes ainda estavam nebulosas mas era porque nunca na vida tinha estudado Matrizes, e tudo que ela não entendeu estava ligado a conceitos básicos que precisava ter noção antes de começar a pensar em fazer matrizes.",
            "Ela voltou para o anel e procurou por um cubo que tivesse explicações básicas sobre as matrizes, e depois de algum tempo, em uma prateleira mais afastada, finalmente encontrou o que procurava. Ela ficou feliz e já estava prestes a retira-lo do anel quando ela olhou pro lado e percebeu mais uma infinidade de baús. ",
            "Ela foi até eles e assim que abriu o primeiro precisou respirar fundo, tentando conter a excitação. Dentro dele tinha uma infinidade de materiais necessários para fazer matrizes de diversos tipos, infelizmente sua quantidade não era tão grande, mas ainda assim, poderia treinar e brincar bastante com tudo que tinha ali.",
            "Ela conteve sua excitação e decidiu continuar verificando os cubos, queria aprender mais. Porém, desta vez alguém estava ao seu lado aguardando que ela abrisse os olhos.",
            "“Yumi…” - Sagwa falou sorrindo de leve - “Eu estava analisando o conteúdo dos novos anéis que o mestre me deu.” ",
            "“S-sim, parece que você conseguiu quebrar o selo destes também. Encontrou algo de interessante neles?” - Yumi perguntou demonstrando um pouco de tristeza nos olhos.",
            "“Yumi, eu te conheço muito bem… tem algo te incomodando e você não sabe como me falar ne?”",
            "Yumi sorriu de leve, ela conhecia Sagwa a menos de um ano e ainda assim elas já se conheciam como se tivessem sido geradas no mesmo útero e ao mesmo tempo.",
            "“Hannn… No Clã Noonan, quando você entregou as pílulas para o patriarca, eram as mesmas pílulas que você me deu para curar o meu avô, não foi?”",
            "“Sim… as mesmas pilulas…” - Sagwa respondeu.",
            "“E elas servem para curar outras doenças, ou são específicas para a doença do patriarca?”",
            "Quando ouviu a pergunta de Yumi Sagwa entendeu perfeitamente onde ela queria chegar. Não duvidava da inteligência de sua amiga e sabia que uma hora ou outra ela ligaria os pontos, só não esperava que fosse tão rápido.",
            "“Pelo o que eu lí quando entreguei a pílula a você, elas servem para uma infinidade de doenças, mas todas da mesma família. Porém, aqui neste mundo, até o momento eu tive conhecimento de um tipo de doença, porém em estágios diferentes.” - Sagwa respondeu.",
            "“I-isso quer dizer que a doença do Patriarca Noonan é a mesma doença do meu Avô, porém em estágios diferentes?” - Yumi perguntou novamente.",
            "“S-sim. Desde que o Yullan me alertou que ele identificou certos padrões na doença do patriarca e da Senhorita Kenia eu estive pensando no assunto, e liguei os pontos até o seu avô. Quando entreguei a pílula ao patriarca e ele melhorou eu tive a confirmação de que eram de fato a mesma doença.” - Sagwa falou olhando a amiga e esperando sua reação.",
            "“Você tem certeza que o patriarca melhorará dentro de um ano? Porque não foi isso que você me disse em relação ao meu avô.” ",
            "“E-eu sinceramente não tenho certeza, mas me pareceu que por algum motivo a doença não atingiu o patriarca como atingiu o seu avô, apesar de ela estar mais avançada em relação ao patriarca, no seu avô parece que ela demorou mais para se espalhar e por isso ganhou mais força atingindo regiões críticas.”",
            "Uma lágrima saiu dos olhos de Yumi, mas depois ela respirou fundo e limpou-a.",
            "“O patriarca Noonan foi envenenado pelo próprio filho… I-isso quer dizer que meu pai… ele envenenou o próprio pai… a troco de que?”",
            "“Yumi, eu entendo sua dor, mas tenha calma.” - Sagwa tentou conter a amiga enquanto a temperatura do local começava a diminuir o que fez Skar e Sukh pararem sua cultivação.",
            "“Ter calma? Ele ousou trair a Seita… ele ousou tentar me usar como moeda de troca, ele ousou envenenar meu avô só para tomar a posição dele como patriarca… E-ele ousou ma-matar minha m-mãe.",
            "Eu irei mata-lo da pior forma que existe…”",
            "“Yumi, tenha calma… respire” - Sagwa a abraçou nesse momento - “Eu estou aqui, eu estou com você, quando chegar o momento certo eu te ajudarei a liberar toda essa raiva, mas até lá vamos ser pacientes. Além do mais, ele será uma bela fonte de informação.”",
            "Ao sentir o abraço de Sagwa Yumi se acalmou mais, respirou fundo, mas não disse nada. Ela sabia que Sagwa tinha razão. ",
            "Sagwa deitou Yumi em seu colo enquanto penteava os cabelos brancos dela da mesma forma que Yumi fez na noite anterior. E quando Yumi finalmente se acalmou ela voltou a analisar o conteúdo dos cubos. Algumas horas se passaram e elas finalmente avistaram a Cordilheira dos Antepassados.",
            "Skar estava de pé e olhava para o estranho objeto que Sagwa tinha nas mãos, mas ignorou e a chamou. Quando Sagwa abriu os olhos Yumi já estava contemplando o Horizonte, novamente a cena do sol de levantando e iluminando o mundo fazia o coração dela palpitar. Neste momento o magnífico campo de flores finalmente apareceu.",
            "Sagwa estava ao lado de Yumi enquanto olhava para o campo de flores tão conhecido por ela. Ela sorriu de felicidade enquanto falava “Finalmente... em casa!”",
            "Nota do Autor: Pessoas lindas do meu coração, finalmente terminamos mais um arco de GNM e junto com ele o segundo livro da saga. Estaremos entrando agora em um novo arco onde novas aventuras, mistérios, momentos de vida e mortes e etc esperam pela Sagwa e seus amigos. Agradeço a cada um de vocês que estão nos acompanhando nessa caminhada e queria dizer a vocês que leio cada comentário, apesar de não ter tempo para responde-los direito eu leio cada um e dou valor a cada qual, e tenho que dizer que a grande maioria me deixa extremamente feliz e motivado a continuar escrevendo essa obra :)",
            "Mas não quero me alongar nesta nota, o que quero falar para vocês é que eu dei inicio ao projeto da pintura digital da Sukh, como vocês devem saber eu pretendo fazer uma imagem de cada personagem relevante da obra, porém desta vez, por motivos pessoais, eu vim pedir a ajuda de vocês. Eu ainda não criei o Padrin da obra porque eu realmente quero faze-lo somente quando tiver MUITOS capítulos de reserva e, eu ainda estou com tempo escasso para escrever.",
            "Então, a ideia é a seguinte: A imagem vai custar R$250,00 reais. A meta é atingir o valor total da pintura digital até o fim do mês, que é quando o artista irá entrega-lá. Batendo a meta eu irei garantir um combo de 08 (Oito) Capítulos de GNM para vocês * - * e junto com ele liberarei a imagem da Sukh :D ",
            "Caso queiram doar é só clicarem no botão de patrocínio do capítulos",
            ".",
            "OBS: Como este é uma campanha esporádica, com o intuito somente de fazer a imagem da Sukh, eu estarei fazendo no Pagseguro, mas assim que eu tiver condições e tempo de escrita (estarei de férias em março) eu irei preparar o Padrin para vocês ajudarem.",
            "OBS 2: Comentem o que acham das ideias e dos capítulos, quanto mais comentários mais motivação me dá, além do que, feedbacks me ajudam a entender como está o andamento da história ^^ :D"
      ]
}