{
      "Capítulo 108 - Amaterasu": [
            "Skar era muito rápido e Sagwa e seu grupo quase não conseguiam acompanhá-lo. Durante a conversa que eles tiverem enquanto percorriam o percurso ele sempre perguntava a Sagwa o caminho e desta forma ele conseguia manter um ritmo constante fazendo  com que chegassem na Cachoeira em algumas horas, o mais impressionante era que Skar parecia caminhar enquanto que Sagwa, Yumi, Sukh e Yullan estavam correndo como se não tivesse mais fim.",
            "Assim que viu a magnificência da cachoeira, que estava do mesmo jeito que da última vez que ela esteve aqui, várias lembranças tomaram a mente de Sagwa enquanto ela via aquela cena tão familiar.",
            "Porém o motivo de estarem ali, apesar de não ser urgente, estava lhe deixando ansiosa, então sem dizer nada simplesmente mergulhou na cachoeira e seguiu na direção da caverna que lhe proporcionou o seu primeiro encontro com Ayduin. Quando lembrou que ficaria um ano sem o ver, Sagwa sentiu um aperto em seu coração. Um dia ela pagaria a Ayduin esse favor e se existisse uma forma de fazê-lo reaver um corpo, ela o faria.",
            "Demorou pouco até chegarem na gruta. Assim que chegaram a energia celestial do local inundou seus corpos. Quando Skar sentiu aquilo ele finalmente entendeu como Sagwa avançou tão rápido em tão pouco tempo.",
            "“Da ultima vez que eu estive aqui, este foi o lugar mais longe que consegui chegar. Na verdade achei que esse era o fim da gruta. Se existir uma mina de Étherion neste compelxo, sua entrada está em algum lugar por aqui.” - Sagwa falou enquanto andava ao redor da gruta e passava suas mãos por aqueles cristais que eram tão raros quanto o próprio Étherion.",
            "“Isso aqui é um altar?” - Yullan perguntou apontando para o altar onde sagwa achou o seu primeiro anel.",
            "“Sim, foi aqui que eu encontrei este colar.” - Ela passou a mão pelo colar que estava em seu pescoço desde o dia que ela o encontrou.",
            "“Hô… você achou este colar aqui?” - Skar perguntou.",
            "“Sim, mas ainda não consegui descobrir o que ele realmente é.” - Sagwa respondeu rapidamente, ela ainda não queria divulgar para ninguém a verdadeira história por trás dela e estes anéis que ela estava recolhendo, então continuou falando - “Na mina do Clã Noonan eu consegui encontrar a entrada para a Mina depois de cultivar com as meninas e o Yullan. Porém, como vocês podem perceber, esta gruta é muito maior e a quantidade de energia celestial daqui é maior e mais densa que a de lá, por isso imagino que, mesmo com o Mestre aqui, precisaremos de mais tempo até encontrarmos a entrada para a mina.”",
            "“Bom, o que estamos esperando então? Vamos cultivar!” - Yullan falou já sentando-se em um local próximo ao altar e tomando a posição de lótus. Desde o procedimento que Skar fez nele, esta seria sua primeira cultivando. Agora possuindo 100% do primeiro grau ele queria saber qual sua velocidade de cultivo atual.",
            "Yumi, Sukh e Skar fizeram o mesmo, a única que não iniciou prontamente o cultivo foi Sagwa. Antes tinha algo que ela queria fazer.",
            "‘Somente mais um cubo, depois disso volto a cultivar.’ Sagwa estava fascinada com tudo que estava aprendendo, todos os mecanismos de matrizes que ela estava começando a entender e aprender poderiam mudar todo o destino de sua Seita. Fosse no quesito de treinamento dos discípulos, quanto em matrizes de ataque, defesa, teletransporte entre vários outros tipos. ",
            "Ela estava parecendo alguns discípulos que souberam acerca de uma história sobre acontecimentos em supostos universos paralelos onde existia alguém chamado Deus Imperador dos Taos. Reza a lenda que quando um discípulo começava a ler, ele não conseguia parar até saber todos os acontecimentos e chegar ao final daquele grandioso texto. Ninguém nunca soube de onde exatamente aquela história surgiu, quando perguntaram ao ancião que o gravou nos pergaminhos de jade ele simplesmente respondia: “Eu não sei… Só sei que foi assim!”",
            "Sagwa sentou-se em um canto da gruta enquanto pegava um novo cubo e rapidamente fechou os olhos e logo depois começou a absorver toda e qualquer informação que era fornecida. ",
            "A velocidade de aprendizado de Sagwa era incrivelmente, qualquer discípulo do reino principal que estivesse usando a mesma tática para estudar, levaria algumas semanas para estudar um único cubo daquele em sua totalidade - claro, desta forma seu aprendizado seria total, mas Sagwa estava fazendo o mesmo, em algumas poucas horas. Se passaram menos de oito horas desde o momento que eles chegaram na gruta e ela já estava no terceiro cubo.",
            "Um dia passou, todos estavam cultivando assiduamente, mas Sagwa ainda estava estudando, ela queria aprender tudo que podia sobre essas matrizes, principalmente às matrizes de defesa. Desde que começou a andar pelo território da Seita, não houve um único Clã que não tivesse sua própria matriz de defesa, e isso a deixou perturbada, se houvesse um ataque ao Clã Étherion enquanto ela não estivesse presente, o resultado seria catastrófico. Por isso ela tinha tomado a decisão de antes de partir em criar uma defesa para o Clã.",
            "Algumas horas depois, Sagwa estava indo para o próximo cubo da sequência, mas ao finalzinho da gravação do cubo algo chamou a total atenção de Sagwa, o professor estava ensinando como fazer uma matriz de comunicação a longas distâncias, porém as longas distâncias no mundo principal eram como a distância entre um continente e outro dentro do mundo de Sagwa.",
            "Depois o professor apresentou um dispositivo menor, era um simples análogo, mas ele segurava um cristal de safira e explicava que a lógica da matriz de comunicação a longas distâncias tinha a mesma base daqueles itens de comunicação a curtas distâncias que eles usavam para se comunicar com os servos ou seus filhos que ainda não tinham alcançado o sexto grau da purificação da matéria.",
            "A única diferença é que a pequena distância no reino principal era o mesmo que dizer que aquele cristal de safira tinha alcance em todo o continente onde a Seita Penas do Caos estava situada.",
            "Logo após essa explicação a gravação do cubo terminou. Quando voltou a realidade Sagwa suspirou fundo, se aquilo fosse verdade, então aqueles baús contendo os cristais de safira eram um tipo de preciosidade nunca antes vistas por alguém da Seita Penas do Caos e poderia mudar muita coisa nos tempos sombrios que estavam por vir. Em uma guerra, a comunicação e informação em um tempo mínimo poderiam significar a diferença entre a vitória e a derrota.",
            "Sagwa pegou um cristal e o olhou por alguns minutos em seguida infundiu prana nele, novamente ele piscou algumas vezes e depois parou. Ela decidiu testar com a Yumi quando ela terminasse de cultivar.",
            "Foi somente então que ela finalmente fechou os olhos começou a cultivar.",
            "Desta vez ela estava cultivando a Técnica de Fogo, a primeira técnica de cultivo que ela tinha aprendido e a mais avançada. A energia celestial estava entrando em seu corpo inundado cada meridiano com a energia celestial proveniente dos cristais. Ela estava cultivando a passos largos e caso fizessem uma comparação de cultivo com os outros ali presentes, nem mesmo Skar conseguia se comparar a taxa de velocidade de cultivo de Sagwa, sua única desvantagem era ter que treinar usando três técnicas diferentes.",
            "O tempo passou depressa, seis dias passaram e a energia celestial da gruta não tinha diminuído quase nada, mas aquilo não era problema, eles ainda tinham um grande caminho até conseguirem cruzar para os próximos níveis.",
            "O sétimo dia de cultivo chegou. Era mais ou menos em torno de meio dia quando a pérola no centro da testa de Sagwa começou e emitir um brilho mais forte que o normal, ela estava brilhando tanto que estava quase visível aos olhos de um cultivador ordinário.",
            "As flutuações de energia fizeram Skar abrir os olhos momentaneamente, ele olhou na direção da testa de Sagwa e não viu nada, mas ele sentia que algo estranho estava acontecendo com aquela garota.",
            "Enquanto Skar olhava, Sagwa estava novamente em um local muito conhecido. Ela estava em um tipo de Sala completamente escura e em sua frente uma estátua gigantesca de um homem sentado em posição de lótus tinha aparecido.",
            "Em cima dela havia uma escritura com várias letras estranhas, todas conhecidas e estranhamente compreensíveis para Sagwa. Mas algo diferente estava acontecendo, embaixo das palavras começaram a aparecer outras palavras mais completas e a cada uma que Sagwa lia ela sentia seu prana se movimentar violentamente por seus meridianos.",
            "Passou-se pouco tempo e finalmente as palavras pararam de aparecer, foi então que Sagwa entendeu que aquela era a continuação dos próximos níveis da técnica.",
            "Desde que ela começou a ter conhecimento das outras técnicas ela se perguntava porque a que ela cultivava tinha poucos níveis, eram somente dois e ela já estava no final do segundo nível. Em breve ela chegaria ao final, e depois? De acordo com o que ela percebeu, conforme ela ia progredindo e ficando mais forte, as técnicas iriam progredindo no nível correspondente. Mas se ela não pudesse aprender os outros níveis, chegaria um momento que o seu desenvolvimento seria tão pequeno que nem valeria a pena perder tempo cultivando aquela técnica.",
            "Mas algo chamou atenção de Sagwa. Enquanto a fórmula era fixada em sua mente ela percebeu algumas palavras que lhe chamaram atenção e uma delas era algo parecido com Amaterasu. ",
            "Ela não sabia porque, mas a cada momento que ela pensava nesta palavra, cada pelo do seu corpo se levantava junto com um terrível tremor que identificava um verdadeiro arrepio.",
            "Ela foi tirada de seu transe quando a estátua finalmente desapareceu restando somente ela em meio a escuridão. Sem ter muita escolha, ela voltou sua consciência doando sua total atenção ao cultivo. ",
            "Desta forma mais dois dia passaram.",
            "Era anoitecer, o cultivo de Sagwa estava acelerado, aquele ritmo era surpreendente. Dentro de poucas semanas ela já tinha alcançado metade do caminho até o nível intermediário do terceiro grau. Este era o nível no qual o cultivador temperava seus músculos, era aqui que estava o segredo da resistência física, era nesse estágio do cultivo que eles dariam o primeiro passo para aumentarem as taxas sobre humanas como sua: agilidade, destreza e força.",
            "Ao amanhecer Sagwa finalmente conseguiu concluir o segundo nível da sua fórmula de cultivo do fogo, prontamente ela passou para o terceiro nível. Porém, assim que começou um redemoinho de energia se formou bem em cima dela, agora ela parecia um tipo de esponja que estava absorvendo toda aquela energia ainda mais rápido que antes.",
            "A temperatura do seu corpo começou a aumentar, suar se tornou algo inevitável. O prana que agora circulava por seus meridianos pareciam chamas e circulavam por todo seu corpo como se quisesse transformar Sagwa na rainha do fogo. O processo era dolorido, mas Sagwa não tinha outra escolha, por isso continuou o processo de cultivo e suportou toda aquela dor.",
            "Finalmente passaram quinze dias desde que eles entraram naquela gruta e cultivavam sem parar em um tipo de reclusão em equipe. Porém a energia do ambiente parecia não ter fim. Ter que cultivar por alguns dias antes de conseguir achar a entrada para a Mina era algo que Sagwa esperava ter que fazer, mas nunca imaginou que, mesmo em cinco e utilizando técnicas de nível transcendente, eles precisariam de tanto tempo para conseguir consumir um terço da energia espiritual do local, neste ritmo ela acabaria avançando para o nível intermediário e ainda assim não teriam esgotado a energia celestial acumulada naquela gruta. Ainda mais impressionante, a energia não escapava, parecia que além de conter energia celestial, os cristais criavam algum tipo de barreira natural que fazia toda a energia se concentrar, por isso ali se acumulava tanta energia.",
            "Era noite do décimo sexto dia quando Sagwa, mais uma vez, sentiu um formigamento no seu corpo e enquanto cultivava um tipo de iluminação caiu sobre ela. Neste momento ela abriu os olhos e se lançou em meio a escuridão da caverna que lhe levaria para fora da gruta.",
            "Em instantes ela conseguiu chegar no lago e nadou até a superfície. Assim que chegou correu pra dentro da selva, e apesar de encontrar com algumas bestas selvagens nenhuma delas a atacou pois conseguiam discernir uma presa de um predador - e Sagwa com certeza era um dos predadores mais fortes que eles já encontraram.",
            "Meia hora depois Sagwa ainda não tinha diminuido a velocidade. Ela olhou ao redor e não existia nada próximo, a única coisa perto dela era uma das montanha que fazia parte da cordilheira dos antepassados.",
            "Neste momento ela abriu sua mão e segundos depois uma pequena bola amarela se formou ela possuía em torno de 2cm, ou seja, mais ou menos o tamanho de uma bola de gude. Ela continuou se concentrando e a bola de repente duplicou de tamanho e em seguida continuou a crescer, em pouco ela atingiu um tamanho de 30cm, um tamanho idêntico a de um melão.",
            "Sagwa olhou ao redor novamente e se certificando de que não tinha ninguém lhe observando ela lançou aquela bola de fogo na direção da montanha.",
            "A cena seguinte deixou Sagwa boquiaberta, a bola de fogo começou indo lentamente, mas logo depois ganhou velocidade, ela parecia se teleportar e deixava uma série de imagens posteriores por onde passava. Em segundos atingiu o topo da montanha que estava próxima a sagwa. ",
            "*Booooooooooooooooooooooooooooooooooooooooooom*",
            "Um som de explosão ecoou e posterior a ele um terremoto pode ser sentido por todos que estavam num raio de 30 KM. O pico da montanha foi reduzido a cinzas e ainda assim Sagwa podia ver a bola de fogo indo na direção do céu. ",
            "O som foi tão forte que Skar abriu os olhos e saiu da caverna achando que era algum tipo de ataque inimigo. E todos do Clã Étherion saíram aos prantos tentando achar um local seguro para se proteger. Os animais da floresta, que já estavam escondidos, sentiram seu coração tremer, mesmo os tigres negros de olhos vermelhos correram tentando fugir do local o quanto antes.",
            "“I-isso… E-esse poder… essa técnica de cultivo… ",
            "Amaterasu",
            "!” - Foram as únicas palavras que Sagwa conseguiu pronunciar depois de testemunhar tamanho poder de destruição.",
            "Nota do Autor",
            ": Pessoas lindas do meu coração <3 Primeiramente, desculpem por esta nota gigantesca.",
            "Desta vez passo para lhes pedir desculpas pelo atraso no lançamento, hoje foi minha ultima prova deste semestre e a cada dia que passa a UFBa come mais meu couro.",
            "Mas enfim, tenho uma boa noticia, em breve anunciarei algo que vocês vão curtir muito, ao menos eu espero que curtam shauhsahsa Mas será uma surpresa que irá verdadeiramente abalar os céus. ",
            "Gostaria de avisar também que eu estou respondendo a todos os comentários que vocês tem feito, então, se você comentou algo nos caps passados, passem lá para ver a resposta. O sistema de comentário da Saikai em breve sofrerá uma nova atualização e com ele vocês receberão notificações de novas respostas, mas até lá peço para vocês ficarem de olho nas respostas. Caso tenham duvidas, podem falar comigo no face, ",
            "pela fã page",
            ", eu responderei a todos assim que puder.",
            "Também gostaria de lembrar da campanha para a imagem da Sukh, a ideia é a seguinte: A imagem vai custar R$250,00 reais. A meta é atingir o valor total da pintura digital até o fim do mês, que é quando o artista irá entrega-lá. Batendo a meta eu irei garantir um combo de 08 (Oito) Capítulos de GNM para vocês * - * e junto com ele liberarei a imagem da Sukh :D ",
            "Caso queiram doar é só clicarem no botão de patrocínio do capítulos",
            ".",
            "OBS: Como este é uma campanha esporádica, com o intuito somente de fazer a imagem da Sukh, eu estarei fazendo no Pagseguro, mas assim que eu tiver condições e tempo de escrita (estarei de férias em março) eu irei preparar o Padrin para vocês ajudarem.",
            "E novamente... Comentem o que acham das ideias e dos capítulos, quanto mais comentários mais motivação me dá, além do que, feedbacks me ajudam a entender como está o andamento da história ^^ :D"
      ]
}