{
      "Capítulo 113 - De volta a Cidadela do Oeste": [
            "Depois de completar a primeira Sagwa tinha anexado completamente a forma mais adequada de fazer as runas, ela também tinha entendido a forma complexa de liberar a quantidade exata de prana para formar as linhas e os eixos que interligavam toda a runa. ",
            "Ao formar completamente a primeira runa, Sagwa usou um tipo de papiro especial onde a runa foi inserida, se ela, em algum momento, quisesse usar essa runa de alguma forma, era só infundir o papiro  com Prana que a runa seria habilitada e iria se inserir onde o dono do papiro quisesse. Está era uma pratica comum de mestres de matrizes e runas. Eles faziam isso quando queriam deixar runas em estoque para facilitar o trabalho. Mas claro, somente os mestres mais renomados conseguiam de fato ganhar dinheiro desta forma. Além do mais, possuir as runas não significava construir uma boa matriz. ",
            "Geralmente existiam dois tipos de carreiras que estavam diretamente ligadas as runas, eram os mestres de runas e os mestres de matrizes. Os mestres de runas eram aqueles que criavam runas novas, não somente para matrizes, mas também para serem inseridas em armas, armaduras, escudos e em qualquer outro tipo de material celestial. Possuir uma arma com uma runa que aumentasse seus atributos poderia significar a vida ou a morte em uma batalha real. E também existiam os mestres de Matrizes, esses se especializavam em matrizes e usavam as runas que os mestres de runas criavam para criar matrizes mais sofisticadas. Infelizmente a vida deles era muito curta para aprender os dois ofícios e por isso ou bem eles estudavam a criação de novas runas ou bem estudavam a criação de novas matrizes, esta última estava intrinsicamente ligada a primeira. Mas uma vez a cada um milhão de anos apareciam aquele que conseguia ser um ótimo mestre de runas e matriz ao mesmo tempo, estes eram considerados os escolhidos e seu trabalho cobiçado por inúmeras potências capazes de destruir o mundo.",
            "Sagwa estava realmente feliz, mas ainda achava seu progresso muito lento. Ainda faltavam uma infinidade de runas que ela precisava aprender a fazer e todas muito mais complexas que esta última. Se algum mestre de runas ou mestre de matrizes ouvisse o que Sagwa soubesse o que se passava na cabeça daquela jovem, certamente vomitaria sangue. Geralmente para um estudante e aspirante a mestre de runas ou mestre de matrizes conseguir fazer a primeira runa eram necessários vários meses de estudos das técnicas exatas para sua criação. Ainda assim, para aperfeiçoarem os erros das runas levariam mais alguns anos. Mas Sagwa conseguiu fazer sua primeira runa de forma perfeita em menos de um dia, isso era surreal. Pior ainda seria a ideia de querer fazer uma matriz em tão pouco tempo, mesmo um mestre de matizes especializado demoraria meio ano para terminar uma matriz por conta das diversas runas que ele tinha que fazer, isso demandava esforço físico e a utilização de muito prana. E Sagwa queria fazer uma Matriz que veio do reino principal em menos de dois meses.",
            "Ela estava completamente suada, seu corpo um pouco dolorido e seu prana quase no fim, ela olhou para o rio que passava ao seu lado e nem pensou, somente se jogou. Por um momento ela relaxou completamente, era o início da manhã e a sensação de ter seu rosto banhado pelos raios solares lhe dava uma sensação muito boa.",
            "Ela ficou ali por quase meia hora e durante este tempo conseguiu restaurar boa parte de seu Prana, então se sentou novamente embaixo da cerejeira e deu início a segunda runa que ela tinha que aprender.",
            "Os dias passaram depressa e rapidamente a semana terminou, durante todo Sagwa não parou de de treinar e a cada runa que ela fazia, mais prática ganhava, e ao contrário do que ela imaginava, mais rápido ela compreendia o fluxo de prana que deveria circular pelas runas, quando ela entendeu isso, ficou muito mais fácil conceber as runas. A pérola em sua testa também não tinha desaparecido em momento algum, e se alguém pudesse vê-la perceberia que aos poucos pequenas mudanças estavam ocorrendo nela.",
            "O mais interessante nisso era que ao usar seu prana até o limite diversas vezes, ela estava consolidando aos poucos seu cultivo. E o fato de ser um tipo de treinamento extremo tornava esta consolidação ainda mais benéfica do que lutar para consolidar.",
            "Um mês se foi em um piscar de olhos e Sagwa já tinha terminado mais de sessenta por cento de todas as runas que precisava para a construção da matriz. E pela primeira vez durante este período, ela deu uma pausa maior que as outras. Seu corpo estava completamente dolorido ela usou até sua última gota de prana para conseguir gravar essa última runa. Esse tipo de treinamento extremo que levava seu corpo ao limite estava sendo extremamente benefício, seu Dantian já era três vezes maior que um cultivador normal, mas com esse tipo de treinamento ele estava se consolidando ainda mais. ",
            "O fato é, tal treinamento geralmente não era adotado pelos cultivadores normais porque para aprender a usar runas teriam que abdicar de tempo precioso de cultivo. Para aprender a criar matrizes era a mesma coisa. Além disso, levar o corpo ao extremo usando todo prana era extremamente doloroso e cansativo. O progresso que eles fariam dessa forma era muito pequeno, então os fins não justificam os meios e era mais vantajoso cultivar normalmente.",
            "Mas para Sagwa era diferente, ela estava aprendendo a criar runas a uma taxa vertiginosa, e o que geralmente seria considerado uma desvantagem, para ela estava se tornando uma grande vantagem. Estava simplesmente começando a criar uma base de cultivo que nenhum gênio de sua era teria. O poder que ela exibiria quando usasse sua força total seria muitas vezes maior, esta era a diferença daqueles que decidiram seguir um caminho mais tortuoso e difícil daqueles que preferem seguir o caminho mais fácil.",
            "Mais alguns dias e Yullan apareceu na Vila, depois de Sagwa ela foi o primeiro. Yumi, Sukh e Skar ainda estavam desaparecidos. Quando chegou a primeira coisa que ele fez foi comer. E comeu tanto que quando Esther se deu conta a pilha de pratos na cozinha estava quase alcançando o teto da casa. Quando ficou satisfeito ele finalmente foi tomar banho e quando saiu para caminhar, viu Sagwa ainda na mesma posição desenhando algo que ele não sabia o que era.",
            "“Ela está fazendo aquilo há um mês…” - Esther falou olhando para a irmã.",
            "“Um mês? Ele não fez nada mais que isso?” - Yullan perguntou com um tom de surpresa.",
            "“Sim, de vez em quando eu vejo ela se banhando no rio, mas em menos de trinta minutos ela volta para fazer a mesma coisa.”",
            "“Pelo jeito ela está usando Prana para desenhar aquelas linhas, mas sendo ela, com certeza não é algo em vão… Deve ser algo muito importante. Senhorita Esther, eu preciso me despedir, tem algumas coisas que preciso fazer.” - Yullan falou",
            "“Hô, mas já?”",
            "“Sim, a senhorita Sagwa está se esforçando e eu não quero atrasá-la, preciso consolidar meu cultivo o mais rápido possível, além do mais eu quero passar pela cordilheira, quero entender perfeitamente o ambiente ao nosso redor.” - Yullan falou enquanto olhava para Esther.",
            "“Tudo bem então, mas tenha cuidado, existem bestas demoníacas na floresta.” - Esther falou demonstrando preocupação com Yullan.",
            "“Não se preocupe, sendo um seguidor fiel da sua irmã, como eu poderia ser fraco? Até mais senhorita Esther.” - Yullan falou enquanto se lançava na direção da floresta da cordilheira dos antepassados, no próximo mês ele iria explorar cada centímetro daquela gigantesca floresta que era cercada por aquela esplendorosa cordilheira.",
            "--------------------------------------------------------------",
            "Mais um mês passou, do grupo de Sagwa ela era a única que estava na vila, mesmo assim, ela não falava com ninguém e durante esse tempo nunca se afastou mais que alguns metros da cerejeira. Aquela cena já tinha se tornado uma rotina para todos da vila, e em pouco tempo as pessoas se acostumaram com a cena de Sagwa desenhando linhas luminosas e depois de um tempo formar um tipo de símbolo muito estranho aos olhos deles.",
            "Mas hoje foi diferente: pela primeira vez Sagwa se levantou e caminhou na direção de sua casa. Assim que entrou foi direto para a cozinha comer. Quando terminou ela conversou um pouco com as irmãs, e estranhamente Sagwa estava muito feliz e parecia ansiosa. ",
            "Ela finalmente tinha aprendido todas as as runas que precisava e de maneira perfeita, mas antes de dar início a construção da matriz ela queria descansar então decidiu começar a construção no outro dia.",
            "A noite chegou e como Sagwa finalmente tinha terminado o que estava fazendo, Helga chamou todos para jantar juntos.",
            "“Sagwa, o que você estava fazendo durante o último mês?” - Helga perguntou. ",
            "“Eu estava aprendendo a fazer runas.” - Sagwa respondeu indiferentemente.",
            "“A senhorita Sagwa parece ser muito proficiente em Runas Mágicas, algum dia desses eu gostaria de conhecer o professor da senhorita se tiver oportunidade.” - Thousaka falou. Ele passou os últimos meses orientando helga de como ela poderia melhorar as acomodações da vila e como aumentar a renda bruta do Clã. Claro que seu maior interesse era conhecer Skar, mas estar ali também lhe deixou feliz - ainda mais podendo ganhar mais alguns pontos com Sagwa.",
            "“Desculpe, isso não poderá acontecer…” - Sagwa respondeu.",
            "“Eu entendo, seu professor deve ser bastante ocupado…” - Thousaka falou se lamentando",
            "“Hô, não é por isso, é porque eu não tenho nenhum professor, essa é a primeira vez que tenho contato com Runas então não conheço ninguém que também saiba algo sobre elas.”",
            "Quando Sagwa terminou de falar Thousaka quase engasgou enquanto seus olhos se arregalavam pela surpresa. Ele sendo um cultivador e tento a posição que ocupava, claramente sabia o que Sagwa esteve fazendo nos últimos dois meses. Mas ele imaginou que ela já tinha treinado as runas em algum momento de sua vida, levando em conta o nível de talento dela não era nada surpreendente. Mas o que Sagwa disse agora levava a entender que ela estava tendo contato pela primeira vez com runas.",
            "Porém, ele não teve muito tempo para falar muita coisa, sem dar qualquer sinal quatro pessoas apareceram na entrada da casa de Sagwa. Ela sorriu quando viu as amigas e se levantou indo diretamente na direção de Yumi, ela abraçou forte enquanto sorria.",
            "“Yumi, você também avançou…” - Sagwa falou sorrindo.",
            "“Sim, sim, eu avance há mais de 15 dias. Quando eu ia voltar para a vila eu encontrei com o Yullan e ele me falou que você estava praticando alguma coisa estranha que ele nunca tinha visto. Ai para não atrapalhar eu decidi ficar com ele e consolidar nossos cultivos enquanto exploravamos a área ao redor da cordilheira.” - Yumi falou.",
            "“Hammm… Yullan que ótimo, eu iria te pedir isso mesmo, preciso que você faça um plano de defesa para qualquer tipo de ataque surpresa.” - Sagwa falou olhando para Yullan.",
            "As únicas pessoas que Sagwa não tinha ideia se avançaram ou não era a Sukh e o Skar. ",
            "Ela olhou para o mestre com um olhar enigmático e  juntou os punhos os curvando de leve.",
            "“Hô… não não, eu ainda não avancei…” - Skar falou sorrindo, mesmo usando Etherion, em seu nível atual ele não avançaria tão rapidamente. Além do mais, antes disso ele não tinha como fazer um tipo de avanço 100%, mas agora, com Etherion e com as técnicas que Sagwa lhe deu, ele tinha a possibilidade, mas teria que recuperar todo o tempo perdido.",
            "Sukh sorriu e balançou a cabeça, ela também tinha avançado. Sabendo as novidades o jantar foi ainda mais emocionante, ainda mais para Thousaka que finalmente conheceu o renomado Skar.",
            "A noite passou e um novo dia amanheceu. Yullan e Sukh estavam preparados para partir e estavam indo na direção da águia Imperial de Skar. ",
            "Skar estava com um tipo de sensação estranha, realmente queria ir junto com eles, mas era muito perigoso deixar aquela mina de Étherion desprotegida. Ele sorriu enquanto falava para Yullan e Sukh: “Nos vemos em alguns dias. Tomem cuidado e prestem atenção no caminho de ida e volta. Não sei porque, mas estou com um tipo estranho de mal pressentimento.”",
            "“Tudo bem mestre, ficaremos atentos.” - Yullan falou, com plena convicção de que eles não seriam seguidos nem emboscados. Depois de avançar novamente seus sentidos atingiram um nível que ele considerava inalcançável. Mesmo cultivadores do quinto grau escondendo sua aura ainda seriam facilmente detectados por ele.",
            "“Eu gostaria de dar uma coisa para vocês antes de irem.” - Sagwa falou enquanto lançava para eles dois pequenas esferas. Eram tão lindas que seriam facilmente cobiçadas por pessoas poderosas. Sagwa se virou e lançou um para Thousaka, que também estava de partida, e outros para Skar e Yumi. ",
            "“Sagwa, o que é isso?” - Yumi perguntou demonstrando total desconhecimento. Mesmo Skar não sabia direito o que era aquele pequeno cristal que ela tinha lhes dado. ",
            "“Venham aqui perto…” - Sagwa falou e todos se aproximaram dela. ",
            "“Agora, derramem um pouco do Sangue de vocês e junto dele infundam uma pequena quantidade de Prana em cada um desses.” - Todos fizeram como ela indicou.",
            "“Otimo, a partir de agora sempre andem com esses Cristais de Safira, eles serão o nosso meio de comunicação. Caso queriam Enviar uma mensagem para mim basta se concentrar no meu Sangue ou meu Prana e mandem a mensagem que eu a receberei. Caso queiram mandar para todos, basta se concentrar no sangue ou prana de todos, que a mensagem irá para todos os escolhidos.”",
            "“Hô… Isso é sério?” - Mesmo Skar estava surpreso, ele nunca tinha ouvido falar de um tipo de transmissor de som como este.",
            "“Sim, podem testar… Eu só não sei qual o limite do alcance, mas acredito que com certeza ele cubra todo o território da Seita.” - Sagwa falou, e assim que terminaram todos fizeram como ela disse para testarem aquela novidade. ",
            "Logo todos os cristais de Safira começaram a brilhar e quando o sondaram com seus entido divino, cada qual pode ouvir perfeitamente a mensagem.",
            "“Bom, agora vão, quanto mais rápido vocês forem, mais rápido retornam.” - Sagwa falou para Yullan e Sukh.",
            "Todos se despediram mais uma vez e logo a Águia Imperial estava em pleno voo na direção da Cidadela do Oeste.",
            "“Mestre, eu ficarei ocupada nos próximos dias e estarei fora da vila, por favor, gostaria que o senhor tomasse conta das coisas por aqui.” - Sagwa falou com Skar enquanto caminhavam de volta para vila.",
            "“Entendo… Tudo bem, mas o que você irá fazer? Tome cuidado, eu estou com um horrível presentimento.” - Skar falou um pouco preocupado de que Sagwa fosse para muito longe e estivesse em perigo.",
            "“Eu estarei pelas redondezas, mas precisarei me concentr e posso não perceber se algum perigo se aproximar da vila. Apesar de ter tantos guarda-costas, se aquele inimigo do Clã Noonan aparecer por aqui, certamente eles não darão conta.”",
            "“Entendo, pode ir, so tome cuidado.” - Skar não insistiu em perguntar mais nada a Sagwa, ela tinha o próprio caminho para trilhar e ele não deveria interferir, além disso ele confiava nela. Ainda mais agora depois de ela lhe dar esse tal cristal de safira. Tinha muita coisa em Sagwa que ele ainda queria entender, ela era a primeira pessoa que lhe dava um tipo estranha de sensação, como se fosse um mundo novo onde ninguém tem nenhuma informação.",
            "Sagwa se despediu da família e depois se lançou na direção de uma das montanhas, ela pretendia começar pelos pilares subordinados e depois fazer o pilar principal. Uma maneira exótica de fazer aquela matriz, mas ela sentia que desse jeito seria mais fácil.",
            "------------------------------------------------",
            "Aproximadamente oito horas depois, a cidadela já estava à vista para Sukh e Yullan, mas ainda assim ela parecia um minúsculo ponto se comparado com a imensidão do mundo.",
            "“Olha Sukh, a cidadela não parece estar mais iluminada do que de costume?” - Yullan falou enquanto apertava os olhos tentando focar unicamente na cidadela.",
            "“Estamos bem na época de um festival em homenagem a um antigo homem que antes de morrer ajudou a construir a cidadela. Geralmente é quando a maior festa do ano é feita e também os discípulos da seita externa vão para a cidade para se divertir.",
            "“Hô… Sério? Será que a Loue estará nessa festa?” Yullan perguntou ficando um tanto sem graça.",
            "“A Loue hein? Haha, você tem bom gosto.” - Sukh falou.",
            "“Desde o dia que eu a vi… eu meu apaixo~” - Yullan não terminou a frase, sua boca estava aberta e seu semblante tinha ficado totalmente branco.",
            "“Yullan? Você está bem?” - Sukh falou olhando para Yullan que subitamente apontou para a cidadela sem conseguir falar uma única palavra.",
            "Nota do Autor: Pessoal, não se esqueçam do evento que estamos fazendo. Por favor, Ajudem, é importante para mim. ",
            "O Resultado dele me ajudará em algo que estou pensando !!",
            "Acessem o Link"
      ]
}