{
      "Capítulo 115 - Invasão na Cidadela": [
            "Enquanto Sukh fazia seu massacre Yullan entrou na casa de Loue, que além de estar rodeada por fogo tinha se transformado em uma pilha de entulho. Yullan apagou o fogo que estava em seu caminho com facilidade, usando o vento do ambiente e em seguida usou seus sentidos aguçados para encontrar qualquer sinal de vida.",
            "“Mãe… Mary… Loue…. Cadê vocês??” - Ele gritava alucinadamente. Tinha procurado por vários cantos, mas ainda assim ele não conseguia sentir nada, nenhum sinal de vida, nenhuma batida de coração.",
            "O pânico começou a tomar conta de seu coração, perder sua mãe e sua irmã seria algo difícil de lidar.Porém, momentos depois, um som de esperança chegou aos seus ouvidos, era o som clássico de metal vibrando.",
            "Ele se moveu rápido na direção do som e segundos depois já tinha alcançado o local. Por um momento tudo pareceu ficar em silêncio, ele se concentrou unicamente em uma coisa - no som - tentando identificar de onde estava vindo, mas estranhamente ele não soou novamente. ",
            "O desespero voltou a tomar conta do coração de Yullan, mas ele não ousou desistir, usou toda sua concentração e momento depois o som de esperança surgiu novamente.",
            "Rapidamente virou noventa graus e se lançou em pleno ar, em um único salto chegou exatamente do local de onde o som havia vindo. Ele analisou o local que estava e lembrou da planta da casa de Loue, mas ainda não entendia o que estava acontecendo - claro, ele não podia saber de um cofre que era uma segredo da Loue.",
            "Mas logo o som se repetiu, ele teve plena certeza, neste momento a Sukh já tinha chegado perto dele e também tinha escutado o som. Eles se entreolharam e em seguida começaram a mover os pedregulhos que tinham sob seus pés.",
            "Nesse momento todos os sentidos de Sukh entraram em alerta total, Yullan também parou o que estava fazendo e sem nenhum aviso prévio, saltou para a esquerda enquanto Sukh se abaixava.",
            "Algo parecido com uma onde de energia em forma de lâmina de provindo de uma espada colidiu com uma montanha de escombros que estavam a pouco metros dali. Mas o mais surpreendente foi que, segundos depois um discípulo externo da Seita já estava no local cortando com sua espada na direção do homem de capa negra que tinha atacado Yulla e Sukh.",
            "O homem de capa negra esquivou e logo em seguida atacou o discípulo com uma garra fantasma. Mas antes de sua espada chegar até ele uma faca curvada cravou em seu braço forçando-o a recuar. Este tinha sido o ataque de outro discípulo, quando Sukh e Yullan menos esperavam eles estavam envolvidos em uma batalha sanguinária.",
            "Habilidades mágicas eram execultadas a todo momento gritos de dor e morte ecoavam pelo ar.",
            "Nesse momento uma garra fantasma estava indo na direção de Sukh, ela olhou para o homem que vinha em sua direção com velocidade máxima, seus olhos ficaram injetados de sangue enquanto ela pegava sua foice. ",
            "Segundos depois ela se tornou um raio negro que alcançou o inimigo tão rápido quando a velocidade da luz e instantaneamente a cabeça dele saltou do corpo, ele caiu morto no chão.",
            "Os outros discipulos externos também tinham matados o resto dos inimigos, mas quando viram aquilo eles ficaram bestificados. De onde aquela mulher tinha aparecido? Eles estavam todos acabados e custavam para matar um inimigo, que por sinal os vencima em quantidade. Mas aquela menina tinha acabado de matar um inimigo como se fosse nada.",
            "“Quem é ela?” - Um garoto de cabelos curtos e olhos negros verdes perguntou.",
            "“E-ela parece a Sukh, uma das discípulas do Mestre Skar” - Apesar de serem conhecidas por conta da matriz de simulação, a quantidade de discípulos da Seita externa era imensurável, então, como poderiam todos saberem quem era a Sukh? Muitos não tinham nem as qualificações necessárias para falar com um mestre, imagina falar com uma discípula direta de um homem considerado mais importante que o próprio Patriarca da Seita.",
            "“Cabelos Loiros, olhos Negros, e toda vestida de preto. Ela parece muito com as descrições, mas porque ela está usando uma foice? Fiquei sabendo que a Sukh usa um chicote.” - Outro discípulo perguntou.",
            "Eles não tiveram muito tempo para discutir, um grupo de novos inimigos estava se aproximando rápido, então eles tomaram a única decisão que podiam no momento: correram para o mesmo local que a Sukh estava.",
            "“Irmã Sênior...” - Um dos discípulo falou, enquanto juntava os punhos na direção de Sukh.",
            "Sukh não foi mal educada ela também juntou os punhos e depois falou: “Alguem mais sobreviveu?”",
            "“Sim, mas tivemos muito mais mortes que sobreviventes, mais de cinco mil pessoas morreram com o primeiro ataque. Depois disso eles invadiram e começaram a matar todos os sobreviventes. Nesse momento há grupos espalhados por toda a cidadela tentando conter o avanço dos inimigos e também salvando todos que encontramos.",
            "“Cinco Mil?” - Sukh respirou fundo. Mas logo ela se lembrou do porquê estava ali, olhou novamente para o local onde deveriam cavar e olhou para os discípulos na frente dela: “Preciso que vocês ajudem o Yullan com um coisa.”",
            "“É só nos dizer o que fazer Irmã Senior.” - Outro discípulo falou enquanto olhava para o Yullan, foi só então que eles o perceberam, também era alguém que eles nunca tinham visto. ",
            "“Cavem aquele local, suspeitamos que algumas pessoas que conhecemos estão soterradas.” - Sukh falou.",
            "“Sim irmã sênior.” - Os discípulos imediatamente foram ajudar o Yullan. Sukh também começou a caminhar para ajudar, mas um tremor momentâneo tomou todo seu corpo. Ela olhou na direção do horizonte e viu mais um grupo de inimigos se aproximando. ",
            "Os discípulos também viram aquilo, mas agora eles já não estava mais com medo, com Sukh perto deles, eles não temiam a morte. ",
            "“Vamos matar todos eles” - Um deles falou já empunhando sua espada.",
            "“Sim, com a irmã Sênior aqui, com certeza mataremos todos sem sofrer um arranhão.” - O outro falou.",
            "“Não…” Sukh falou decisivamente. “Você ajudam o Yullan, eu cuido deles sozinha.” - Uma aura negra começou a envolver o corpo de Sukh enquanto sua foice reaparecia em sua mão. ",
            "Um tremor percorreu todo o ser dos discípulos que estavam ao lado. quele sentimento aterrador era como se a morte estivesse os abraçando.",
            "Sukh não esperou os inimigos se aproximarem mais, ela simplesmente virou um feixe de luz escuro e se lançou na direção deles.",
            "*Booooommmmmmmmm*",
            "Em menos de um minuto estrondos de explosões começaram a ecoar para todos os lados, logo em seguida gritos de dor e corpos sendo cortados puderam ser vistos mesmo por quem estava a vários metros de distância do local.",
            "“Ei, o que vocês estão olhando, venham ajudar. Se eles estiverem mesmo aqui o oxigênio que eles tem disponível já deve estar quase no fim.” - Yullan gritou tirando os discípulos do transe.",
            "Logo todos estavam cavando. Não demorou muito para eles encontrarem um tipo de quadrado totalmente escuro, aquele era um metal raro e muito eficiente contra roubos pois sua consistência fazia com ele fosse extremamente resistente, e as matrizes de defesa próprias gravadas nele o faziam ainda mais seguro.",
            "Quando Yullan viu aquilo ele rapidamente entendeu o que tinha acontecido.",
            "“Minha Mãe, Mary, a Loue e os outros devem ter entrado neste cofre para se esconder do ataque. O problema é como abri-lo, já que com nossos níveis atuais não acho que nenhum de nós conseguiria abri-lo.” - Yullan falou enquanto pensava em um plano, ele não tinha muito tempo, se demorasse muito todos morreriam asfixiados.",
            "“A não ser que…” - Yullan falou olhando ao redor do cofre.",
            "“O que?” - Um dos discípulos perguntou tentando entender o que se passava na cabeça de Yullan.",
            "“Nós não precisamos entrar à força, podemos simplesmente liberar a passagem, a Loue deve conseguir abri-lo por dentro!” - Yullan falou enquanto olhava pensativamente para o cofre tentando pensar em qual dos lados ficava a porta de entrada.",
            "Ele olhou ao redor, refez a casa da Loue em sua mente e alguns minutos depois chegou à conclusão de qual dos lados era o correto para se cavar. ",
            "“Aqui, cavem deste lado.” - Yullan falou enquanto apontava para um dos lados.",
            "Ele já estava prestes a começar a cavar quando instintivamente ele pegou seu arco e puxou a corda. Inicialmente os discípulos começaram a se perguntar se Yullan era retardado, para que ele estava puxando a corda de um arco sem ter nenhuma flecha nele? ",
            "Mas o que aconteceu diante de seus olhos os deixou ainda espantados: o vento começou a reunir no arco de Yullan e segundos depois uma flecha de vento se formou, eles nunca tinham visto aquilo, nem sequer cogitavam a possibilidade de criarem flechas de vento. ",
            "Segundos depois Yullan disparou não uma, mas quatro flechas, os discípulos não tiveram muito tempo para ver sua direção, mas um som de explosão ecoou quando as flechas encontraram seu alvo.",
            "“Hô, você tem uma boa percepção.” - Um homem vestido de negro apareceu. Ele parecia estar no nível supremo do terceiro grau, e o pior, ele já estava no ápice, faltava apenas meio passo para ele alcançar o quarto grau.",
            "Os discípulos olharam para a direita e um deles  viu um homem parado em cima do que costumava ser o muro da casa de Loue. Eles tremeram de leve quando sentiram a aura do inimigo. Eles estava no nível Inicial do segundo grau e Sukh estava lidando com outros inimigos, a morte era certa.",
            "Mas, diferente do que eles imaginaram que os acontecimentos iriam acontecer, Yullan guardou o arco e voltou a cavar. ",
            "“I-irmão Sênior, você não vai lutar?” - Um dos discípulos perguntou.",
            "“Pare de falar e cave, nosso tempo está acabando.” - Yullan respondeu.",
            "Os discípulos iam começar a protestar, mas neste momento eles sentiram uma aura familiar se aproximar rapidamente, antes que eles tivessem tempo de ter qualquer reação a foice de Sukh já estava indo na direção do inimigo.",
            "O homem de negro conseguiu se esquivar do ataque de Sukh e reapareceu a alguns metros de distância.",
            "“Você parece ser mais forte que os últimos insetos que eu matei…” - Ele falou com um sorriso sarcástico no rosto, como se estivesse se lembrando de cada pessoa que matou e estivesse se deleitando com aqueles pensamentos.",
            "Assim que ouviu aquilo a grama ao redor de Sukh, que já estava totalmente queimada começou a virar pó e os poucos pontos que ainda estavam verdes e com vida, começaram a murchar como se sua vitalidade estivesse sendo sugada pela Deusa da Morte. Ela olhou para os discípulos que estavam ainda estupefatos com o que presenciaram: “Vocês, ajudem o Yullan, do resto eu cuidarei.” - Inicialmente os discípulos acreditavam que com a ajuda de Sukh e lutando juntos, eles teriam uma chance mínima de derrotar este homem, mas parecia que Sukh queria lutar com ele sozinha.",
            "Quando viu o que acabara de acontecer com a grama, o adversário tomou um longo fôlego, surpreso, mas logo se acalmou. A garota em sua frente parecia estar no nível inicial Terceiro Grau da purificação da Matéria, ele estava quase no quarto grau, não tinha porque temê-la.",
            "“Parece que você é daquelas esquentadinhas hein, ver alguém mais forte mas ainda assim insiste em querer perder a vida. Veja, você é bem bonitinha para se dar o luxo de morrer aqui. Eu tenho uma proposta para você, você se entrega a mim e eu garanto sua segurança por alguns anos. Hein o que acha?” - O homem falou com um sorriso cínico e depravado no rosto, enquanto sacava uma espada com lâmina negra.",
            "Sukh não respondeu ao homem, as únicas palavras que saíram de sua boca foram - “ Selo das Estrelas: Liberar Restrição de nível dois.”",
            "Assim que terminou de falar uma aura negra começou a emanar do corpo de Sukh, uma foice apareceu em sua mão e segundos depois ela apareceu do lado do homem já cortando horizontalmente com sua foice.",
            "Quando viu aquilo o homem de negro rapidamente recuou, cada célula do seu corpo entrou em máximo estado de alerta. Nesse instante ele finalmente entendeu que aquela garota não era alguém que ele poderia lidar sozinho. O que lhe deixou mais impressionado foi a quantidade de poder destrutivo que ela demonstrou, mesmo estando a vários níveis abaixo dele.",
            "“Mo-monstro…” - Ele falou enquanto olhava para o céu escuro e levantava sua mão. Logo um tipo de esfera totalmente formada por fogo verde se elevou aos céus e por alguns segundos toda a área ao redor foi iluminada por uma luz verde escuro."
      ]
}