{
      "Capítulo 116 - Patrono das Trevas": [
            "Os discípulos viram aquilo e pararam de cavar novamente, a boca de muitos deles estava tão abertas que era possível colocar um ovo nelas e ele passaria com folga. Mas logo Yullan lhes chamou atenção e eles voltaram a cavar.",
            "“Hahaha, Você realmente é forte, mas deixe eu te alertar, Garota você está cortejando a morte, não me culpe por ser indelicado.” - O homem de negro falou e atacou Sukh. Ele não tinha mais o que temer, em breve um exército de seus aliados estaria ali para ajudá-lo a  lidar com ela, a única coisa que precisava fazer era deixá-la ocupada.",
            "Espada e foice colidiram e uma onda de energia se espalhou para todos os lados, porém enquanto Sukh estava ocupada lidando com o ataque da espada o homem de negro movimentou uma de suas mãos na direção do crânio dela, uma garra fantasma se formou ansiosa para esmagar o crânio de Sukh.",
            "Sukh já estava esperando por isso, quando a garra estava a alguns centímetros de tocá-la, ela usou sua tecnica ‘Passos das Sombras’ e rapidamente apareceu atrás do homem. Segundos depois cortou com sua foice enquanto uma lâmina negra se desprendia da empunhadura e se lançava na direção da cabeça dele. O inimigo olhou para aquilo e direcionou todo seu prana para a espada - não tinha como esquivar, o ataque estava muito perto, então o jeito seria defender.",
            "*Boooooooooooooooooommmmmmmmmmmmmmmmmmmmm* ",
            "Um som de explosão ecoou para todos os lados, uma nuvem de poeira se levantou. Quando finalmente assentou Sukh estava de pé olhando para o homem em sua frente que tinha perdido uma perna e um braço.",
            "“Cof Cof Cof” - Ele tossiu um bocado de sangue antes de continuar a falar “Hahaha, você pode ter me derrotado, mas vamos ver como você lida com eles.” ",
            "Quando a nuvem de poeira se dissipou totalmente mais uma infinidade de pessoas de negro começou a aparecer. Sukh viu aquilo um e tremor passou por seu corpo. Ela nunca imaginou que o exército inimigo fosse tão grande - contando por cima identificou cerca de 60 inimigos. E o pior, de acordo com o Mestre Skar o inimigo mais forte já não estava presente, então, teoricamente, o inimigo tinha pessoas ainda mais assustadoras. Por um momento Sukh começou a duvidar se eles realmente conseguiram vencer aquela guerra.",
            "Mas logo a lembrança de Sagwa, Skar, Yumi, Yullan e todos os outros que lutavam para sobreviver, aquela era a casa dela e eles eram sua família, ela não poderia deixar que as coisas acabassem daquela forma. ",
            "Assim que esse pensamento passou por sua cabeça uma aura familiar pôde ser sentida, ela sorriu e falou - “Selo das Estrelas: Liberar Restrição de nível zero.”",
            "Sua aura aumentou e do nível inicial do terceiro grau ela passou para o nível avançado do terceiro grau, mas ela não estagnou aí, continuou aumentando e só parou quando estava prestes a alcançar o nível supremo do terceiro grau. Aquele era a diferença de alguém que cultivava pelo caminho mais difícil e construiu uma base sólida para um cultivador comum.",
            "“Hahahaha, Mesmo demonstrando tal poder, você realmente acha que pode enfrentar todos nós sozinha?” - Desta vez uma voz feminina ecoou.",
            "“E quem disse que eu estou sozinha?” - Esta foi a primeira vez que Sukh falou diretamente com o inimigo nesta batalha.",
            "“Eu não vejo mais ning-” - A garota não conseguiu terminar de falar a aura negra ao redor de Sukh começou a se intensificar, em poucos segundos ela triplicou seu tamanho, mas o mais estranho foi que a aura subitamente começou a correr para o lado direito de Sukh e momentos depois ela começou a ganhar forma Humanoide.",
            "Os discípulos estavam vendo aquilo e ficaram boquiabertos, mesmo Yullan ficou tenso quando viu a aura começar a tomar forma humanóide. Sukh também não tinha muita certeza do que iria acontecer, essa era a primeira vez dela usando a habilidade que Sagwa lhe deu, a habilidade ‘Patrono das Trevas’.",
            "O exército inimigo estava se aproximando depressa, e por estar duvidoso do que era aquilo ele não ousou atacar. ",
            "Por ser a primeira vez que Sukh usava a habilidade ela demorou alguns segundos para começar a ganhar forma e em pouco depois a aparência humanoide começou a aparecer, mas, diferente do que todos imaginavam, ela começou a encolher e no final tinha a altura que chegava a cintura de Sukh. Depois disso sua aparência começou a se revelar e isso deixou todos, inclusive a própria Sukh chocados. ",
            "O ‘Patrono das Trevas’ que Sukh sumonou tinha a aparência de uma garota de 12 anos de idade, ela tinha longos cabelos tão negros quanto a noite que iam até a suas coxas, seus olhos possuíam  pupilas igualmente negras,ela estava descalça e  vestida com uma capa que cobria todo seu corpo. Na altura do peito, estava segurando um Chakram com uma mão em cima e outra embaixo, nas bordas ele possuía um tipo estranho de escrita e no centro existia um haste em forma de ‘S’ que parecia dividir o círculo no meio, coberta por várias letras estranhas. ",
            "Chakram - É um disco vazado no centro, feito de metal com bordas cortantes. É lançado manualmente e por ter bordas cortantes ao bater nas lanças ou em outras armas corta-as. Pode também bater nas paredes que o faz ricochetear confundindo os inimigos, principalmente à noite quando a escuridão o encobria e só se podia ouvir o silvo agudo da arma a voar e se viam as suas faíscas a bater em algum lugar. O da Garotinha é parecido com este: ",
            "Link",
            "A criança sorriu quando olhou para a Sukh, seus olhos pareciam brilhar quando a viu, era como se a pessoa mais importante de sua vida estivesse em sua frente.",
            "“Haha, uma crinaça? Você realmente acha que isso vai ser o suficiente para nos mat-” - O homem não conseguiu terminar sua frase, a garotinho já tinha avançado e em instantes reapareceu na frente dele. Agora somente uma de suas mãos segurava o Chakram, que rapidamente passou por sua garganta não lhe dando tempo de reagir para dizer o que tinha lhe atingido.",
            "Ele colocou a mão em seu pescoço e depois de alguns segundos o sangramento parou. Mas antes que alguém pudesse pensar em algo ele já estava cortando com sua espada na direção da garota. Porém, pouco antes da espada entrar em contato com o rosto, ela pareceu se teleportar para o lado e cortou com o Chakram para baixo, imediatamente um bocado de sangue cobriu o chão.",
            "Enquanto presenciaram aquela cena, todos no local ficaram estagnados vendo o massacre que estava sendo feito pela garotinha. O mais assustador era o sorriso que ela tinha no rosto enquanto cortava membro por membro do oponente, que tentava atingi-lá desesperadamente. ",
            "Desde quando atingira o quarto grau da purificação da matéria ele não temia ninguém,tinha poder de matar muitos patriarcas da Seita Penas do Caos, mesmo alguns mestres seriam mortos por ele em uma luta, e agora ele tinha que lidar conta uma garota que aparentava ter 12 anos de idade. Quão vergonhoso era isso? O pior de tudo é que ele tinha verdadeiras chances de morrer hoje e sem ao menos acertar um ataque em seu inimigo.",
            "Essa era a superioridade de uma técnica de tal nível sendo usada por um cultivador que estava consolidando perfeitamente sua base de cultivo quando comparada com cultivadores comuns que percorriam o caminho mais fácil, ainda mais estes que usavam métodos artificiais para conseguir cultivar. O cultivo deles poderiam progredir muito mais rápido, mas a qualidade do prana e das habilidades deles nunca se compararim com o prana e as habilidades de cultivadores como Sukh.",
            "Em alguns momentos os dois braços e sua perna esquerda tinham sidos cortadas.",
            "Yullan tinha parado de cavar por um momento, ele estava abismado com aquilo. Aquela Habilidade de Sukh era simplesmente muito aterradora, das Habilidades que Sagwa deu a eles, provavelmente a habilidade da Sukh era a mais forte de todas.",
            "Não era só ele, os discípulos estavam fazendo uma cara um tanto anormal, não conseguiam dizer se aquilo era um sonho ou realidade, como aquilo era possível? Inicialmente eles ouviam muita zombaria a respeito da Sukh, e nunca a viram, mas ouviram dizer que eram uma fracote que se recusava a lutar contra as pessoas. Diziam que o mestre skar a protegia e não a deixava lutar porque ele passaria vergonha por ter uma discípula direta tão fraca e medíocre. Ela nunca tinha aparecido nos rankings das estelas de pedra da matriz de simulação, quando apareceu fez um alvoroço, as pessoas começaram a respeitá-la mais, porém, nunca haviam imaginado que o poder que ela possuía era tão aterrorizante.",
            "Sukh ainda não tinha dado um passo, ainda continuava olhando para a garota em sua frente, paralisada pelo espanto. Nesse momento Sukh começou a se lembrar de cada frase contida no pergaminho de jade que Sagwa tinha lhe dado. Essa habilidade consumiria seu prana durante todo o tempo que estivesse ativa, se fosse em uma batalha, a quantidade de Prana necessária seria maior ainda, então ela precisava saber quando e como usar essa habilidade. Por isso ela nunca a tinha usado antes, e a descrição não estava errada, ela sentia seu Prana ser consumido mais rápido que antes. Porém, sukh não pode continuar seu devaneio por muito tempo, uma voz doce e suave soou em seu ouvido.",
            "“Mama?” - A criança olhava para Sukh como se quisesse a permissão para matar. Sukh olhou nos olhos dela e balançou a cabeça de leve, segundos depois a cabeça do homem caiu no chão.",
            "Sukh olhou para aquela cena ainda um pouco atordoada com o poder total do patrono das Trevas. Aquilo era surreal! Mas ela não teve muito tempo para ficar feliz com aquele novo poder. O exército inimigo chegou. ",
            "“Sukh… Você quer ajuda?” - Yullan gritou.",
            "“Não, só proteja os discípulos que estão com você, o resto deixe comigo.” - Sukh falou enquanto encarava as setenta pessoas diante dela.",
            "“Mama… Mama… hihihihi” A garotinha falou enquanto olhava para Sukh. Isso realmente lhe deixou pasma, ela nunca imaginou uma habilidade falando, simplesmente não entendia o que estava acontecendo. O mais estranho de tudo era a voz e a forma garotinha se comportava. Ela parecia alguém doce incapaz de matar, mas quando matava tinha a mesma expressão, não mudava continuava rindo como se estivesse arrancando os membros e a cabeça de bonecas.",
            "Sukh estava olhando para ela quando sorriu e falou: “E-eu não sei como te chamar, mas vamos lidar com aqueles caras antes que meu prana acabe okey?” ",
            "“Mama…” - A garotinha respondeu com um sorriso encantador no rosto depois olhou na direção dos inimigos.",
            "Sukh não aguardou mais, ela se lançou para frente e se transformou em uma sombra, a garotinha a seguiu logo em seguida. Sukh olhou para trás enquanto se movia para verificar a velocidade da garota, mas teve outra surpresa quando a percebeu ao seu lado.",
            "Ela não teve tempo para pensar naquilo, em segundos tinha alcançado o primeiro inimigo que já estava com uma garra fantasma e uma espada na mão aguardando para cortá-la em pedaços.",
            "Assim que chegou próxima a ele Sukh desviou dos ataques e cortou com sua foice na direção da barriga dele, mas ela subestimou a quantidade de inimigos, no mesmo instante uma garra fantasma estava indo na direção do seu tórax e outra na direção de sua perna. ",
            "Porém quando todos menos esperava um Chakram passou pelo peito do inimigo que atacou o tórax de Sukh e Sukh desviou a trajetória de sua foice que foi na direção do crânio do inimigo que queria cortar suas pernas.",
            "Em poucos instantes uma batalha caótica de duas contra sessenta e sete teve inicio.",
            "-------------------------------",
            "Neste momento, no centro da Seita Externa do Oeste.",
            "Caos, destruição, gritos de desespero, urros de dor, sons de explosão, nuvens e poeira e muita fumaça estava por todos os lados. A cada vinte metros era possível ver vários corpos mortos no chão, alguns eram dos inimigos vestidos de negro, mas a maioria eram de discípulos da Seita.",
            "Neste momento, no topo da matriz de simulação estava um homem velho com a roupa rasgada e sangue escorrendo por todo o corpo, atrás dele uma garotinha que tinha os olhos encharcados de lágrimas tentando entender o porquê disso tudo estar acontecendo.",
            "“Eglas, desista, você está em menor número, vamos lhe dar uma última chance de se juntar a nós.” - Uma voz cansada ecoou pelo local.",
            "“Me unir a vocês, traidores? Vocês querem que eu traia minha Seita Penas do Caos? Eu tenho vergonha de vocês.” - Eglas falou, sangue escorria por seu braço e pingava no chão, seu Prana estava se esgotando rapidamente, aquela era uma situação complicada para ele.",
            "“É isso ou a morte hahahaha… Pense na sua discípula” o homem olhou para a garota que estava atrás de Eglas “O que acontecerá com o lindo corpo dela depois que você se for?” - O homem tentou persuadi-lo",
            "“Se você encostar em um fio de cabelo dela, mesmo depois que eu me for, você irá sofrer pelo resto da eternidade.” - Eglas falou com raiva.",
            "“Palavras vazias, ameaças de um morto não valem de nada.” - O homem sorriu.",
            "“Se Skar estivesse aqui vocês não estariam falando merda.” - Eglas tentou lembrá-los de Skar na esperança de fazê-los recuar.",
            "“Tentando se esconder atrás dele? Não se preocupe, ele é o próximo da lista e daremos as discípulas dele o mesmo destino da sua.”",
            "“Como vocês ousaram alguma vez se chamarem de mestras da Seita Penas do Caos? Vocês me dão nojo, e se hoje for o dia da minha morte, antes eu irei matar cada um de vocês com as minhas próprias mãos.” Eglas levantou seu arco colocando uma flecha se preparando para iniciar o próximo round da batalha. Antes de atirar ele usou uma transmissão de voz usando prana para somente Aysha ouvir ‘Aysha, a situação é desesperadora, você precisar arrumar uma oportunidade durante a batalha e fugir reúna o máximo de sobreviventes que conseguir e procure pelo Mestre Skar. Me sinto feliz por ter sido seu mestre, como nunca tive filhos, minha herança é toda sua.’ Eglas atirou dez flechas tão rápido que olhos destreinados teriam dificuldade em dizer quantas foram. No mesmo instante ele jogou um anel para Aysha que tinha o rosto transbordando de lágrimas. Ela não queria fugir, mas sabia que a única forma de obter sua vingança era recuar. Ela pegou o Anel e saiu correndo na direção da Cidadela.",
            "Nota do Autor: Pessoal não se esqueçam de ",
            "participar do evento",
            ", é bastante importante para mim pois me ajudará em planos futuros, sem contar que vocês podem ganhar uma bela camisa da Novel.",
            "Não esqueçam também da campanha de ",
            "arrecadação para a imagem da Sukh",
            ", eu liberei uma previa de como que a imagem esta ficando e provavelmente semana q vem ela será divulgada completamente, assim que terminar a imagem dela darei inicio a Wiki de GNM bem como começarei a fazer a imagem do Skar e de um mapa que irá dispor sobre todo o território da Seita.",
            "E não esqueçam de comentar o capítulo :D"
      ]
}