{
      "Capítulo 117 - A Morte de um Ancião": [
            "Quando entenderam o que Eglas pretendia, dois dos anciões traidores foram na direção de Aysha para tentar pegá-la e os outros quatro foram contra Eglas para mantê-lo ocupado, porém, apesar de estarem em maior número e de Eglas não estar em seu melhor estado, ele ainda era um ancião.",
            "Ele saltou para trás e disparou três flechas contra os que perseguiram Aysha.",
            "As flechas disparadas tinham um brilho amarelado ao redor delas e rapidamente alcançaram uma velocidade assombrosa, em poucos segundos o poder de um cultivador do sexto grau da purificação da matéria entrou em ação. As flechas foram na direção certeira dos crânio dos dois mestres, que tiveram que usar sua velocidade máxima para desviar dos ataques. ",
            "Nesse momento os quatro Mestres o alcançaram, dois portavam uma lança, um deles tinham uma espada e o outro uma adaga. Eglas conseguiu se esquivar a tempo das armas, porém um dos mestres que empunhava a lança conseguiu mudar a trajetória da lança a tempo e perfurou o ombro esquerdo de Eglas, que instantaneamente saiu voando enquanto dava cambalhotas no ar.",
            "Aysha tinha olhado para trás nesse mesmo instante para tentar ver o que estava acontecendo, e quando viu seu mestre ser ferido daquela forma, mais lágrimas brotaram de seu rosto enquanto ela gritava: “Mestreeeeeee!!” - Ela podia ser forte, mas nunca esteve em uma batalha de vida ou morte, seu psicológico ainda não entendia as dores e todos os sentimentos que acompanhavam este tipo de situação.",
            "A verdade é que Eglas só estava tendo dificuldades para lidar com seis cultivadores do quinto Grau da purificação da matéria porque ele usou mais da metade de seu prana para lidar com a estranha bola de energia que deu início a esta catástrofe, se não o tivesse feito, provavelmente a cidadela inteira seria evaporada e riscada do mapa.",
            "Eglas tossiu um bocado de sangue, nesse momento seus olhos estavam injetados e o desejo de aniquilação total de todos os traíras percorria cada centímetro de seu corpo. Ele começou a se levantar e pegou uma pílula vermelha de dentro de seu anel espacial reserva e antes de engoli-la ele começou a falar “Mestre Volney Sherman, Mestre Darion Sherman, Mestre Arnet Hayden, Mestre Anouk Hayden e Mestre Ruelle Fisc. Todos vocês arruinaram o seu próprio nome e o nome de suas famílias, merecem o pior tipo de morte que existe e que suas almas seja refinadas causando-lhes dor eterna. Eu serei piedoso e lhes darei uma a chance de deixar suas almas livres para reencarnar, mas em compensação suas mortes serão lentas e dolorosas.”",
            "“Parem-no, não o deixem engolir aquela pílula.” - Volney  gritou com urgência e ao mesmo tempo se lançando a toda velocidade possível na direção de Eglas.",
            "Mas seus esforços foram em vão, assim que terminou de falar ele engoliu a pílula vermelha, em poucos segundos a os ferimentos do ancião começaram a se curar em uma taxa vertiginosa.",
            "Uma aura avermelhada começou a se condensa ao redor dele e suas pupilas passaram do castanho claro para vermelho escuro. Seu arco desapareceu, em seu lugar agora estava um Guandao que era segurado por uma de suas mãos. ",
            " Guandao : ",
            "Link ",
            "Segundos depois ele deu um passo para frente e reapareceu na frente de Volney e instantaneamente cortou com o Guandao  na horizontal, Volney rapidamente levantou sua espada na vertical e usou sua postura para defender o ataque. ",
            "Um som agudo soou quando as duas armas se encontram, um sorriso sarcástico apareceu no sorriso de Volney, ele sabia qual era a pílula que Eglas engoliu, ela era conhecida como Pílula do Último Fôlego do Dragão, elas eram extremamentes raras e quase nunca eram vistas, eram capazes de fazer com que os cultivadores usassem a chama da sua vida como combustível para aumentar seu poder e restabelecer seu prana mais rapidamente, mas as consequências do uso dela eram catastróficas. Na melhor das hipóteses o cultivador poderia perder vários níveis de cultivo, ou até mesmo se aleijar, mas na pior das hipóteses, e a mais comum, ela levava a morte.",
            "Porém Eglas não pareceu temê-la, a única coisa que ele tinha em sua mente era dar a Aysha o a maior quantidade de tempo possível para que ela conseguisse salvar o maior número de discípulos possível, isso ao menos era o que ele esperava que acontecesse. Porque se ela topasse com um inimigo muito forte, a morte dela seria certa. Mas ele confiava em sua discípula, ela herdou sua vontade sua ambição de fazer a seita penas do Caos prosperar. Se ela sobrevivesse ele estava contente em morrer.",
            "Logo o sorriso de Volney diminuiu, e quando ele sentiu a quantidade de prana que o corpo de Eglas estava liberando ele logo soube o que estava acontecendo, Eglas não era um Ancião somente de nome.",
            "Um estrondo ecoou para todos os lados quando uma explosão aconteceu, segundos depois o corpo de Volney pode ser visto voando diagonalmente para baixo.",
            "Quando ele colidiu com o chão uma pequena cratera se abriu no local e uma nuvem de poeira se levantou. Porém Eglas não esperou que a poeira se assentasse, olhou para  lado e avançou, na direção de Anouk, os olhos dele se arregalaram de medo, lutar contra um ancião naquele estado não era algo que ele conseguiria fazer sozinho, mas logo se lembrou que tinha mais três mestres ao seu lado, que também estavam indo em sua direção. ",
            "Ele olhou para frente e gritou “Morra Eglas…” - E instantaneamente lançou três adagas na direção do ancião.",
            "Eglas não diminuiu sua velocidade, ele continuou em frente, em segundos as adagas o alcançaram, mas ele simplesmente balançou seu Guandao três vezes e as adagas desviaram seu caminho e colidindo com escombros e árvores que estavam próximos. ",
            "Eglas continuou em frente mais três adagas vierem em sua direção, dessa vez ele desviou sua trajetória e instantaneamente alcançou Darion que estava segurando sua lança com as duas mãos. Quando viu Egas chegar ao seu lado ele tentou correr para longe, mas foi lento demais. O Ancião cortou na horizontal, seu Guandao disparando na direção das costelas de Darion, e enquanto ele percorria a curta distância, olhando atentamente, seria possível ver faíscas e ondas de fogo percorrerem todo o Guandao .",
            "Assim que o Guandao  entrou em contato com o Mestre Darion  uma explosão catastrófica aconteceu, esta foi muito pior do que a que atingiu o mestre Volney, uma bola de fogo se formou e logo o corpo de Darion pode ser visto voando diagonalmente na direção do Chão.",
            "Eglas já tinha virado para escolher outro alvo, mas neste momento um estaca pontiaguda de aproximadamente três metros foi em sua direção e perfurou seu estômago. O Poder daquela estaca seria capaz de transfixar totalmente o corpo de qualquer inimigo do quinto grau da purificação da matéria, mas ela só se aprofundou até metade de sua extensão, depois ficou presa no corpo do ancião. Eglas olhou na direção que a estava veio e viu Volney com as roupas rasgadas e sangue cobrindo todo seu corpo, um de seus braços estavam largado como de estivesse quebrado.",
            "Eglas se lançou na direção do Mestre, e quando viu aquilo Volney sdeu um leve sorriso, instantaneamente cerca de cem estacas de pedras começaram a sair do solo e foram na direção do ancião, logo uma cena parecida com uma chuva de estacas de pedra saindo do Chão se formou. Elas não se amedrontou, ele continuou em frente e quando as estacas de aproximaram ele cortou com seu Guandao  traçando um ângulo côncavo.",
            "Ondas de fogo e faíscas cobriram cada extremidade do Guandao  e assim que ele entrou em contato com a primeira estaca  outra explosão catastrófica aconteceu, desta vez todas as árvores ao redor foram incineradas, o oxigênio do local foi instantâneamente consumido pela combustão o que fez a explosão atingir graus inimagináveis.",
            "Em instantes mais de noventa por cento das estacas foram completamente incineradas ou destruídas pela força liberada pela explosão. As outras Egas conseguiu esquivar de 9 mais uma delas conseguiu atingir seu ombro. Ele olhou para as duas estavam que estavam presas dentro do seu corpo e girou seu Guandao  fazendo com que elas se partissem. Ele sabia que seria perigoso retirá-las agora.",
            "Quando as explosão aconteceu os mestres finalmente entenderam que o poder de Egas só iria aumentar, eles respiraram fundo e atacaram todos de uma vez. Elgas estava esperando por esse momento, ele sabia que, apesar de ter usada a Pílula do Último Fôlego do Dragão, seu corpo estava muito debilitado e já tinha consumido quase que totalmente seu, então era certo que ele esgotaria toda a sua chama da vida em poucos minutos. Sabendo disso, mesmo antes de ter engolido a pílula, ele tinha bolado um plano ousado e suicida.",
            "Ele avançou na direção de Volney mantendo uma velocidade moderada. Vendo a possibilidade de alcançá-lo antes de Eglas usar seu ataque, eles aumentaram a velocidade e em poucos segundos todos estavam a apenas alguns metros de distância de Volney. ",
            "Neste momento todos os mestres usaram, cada qual sua habilidade marcial, porém algo diferente do que eles imaginaram aconteceu. Eglas deu um leve sorriso, a aura que rodeava seu corpo, antes azul, agora tinha a coloração rubra. Ele movimentou seu Guandao horizontalmente, percorrendo todo o espaço atrás dele e num ângulo obtuso, nesse momento faíscas começaram a sair de todo seu corpo e no instante segundo o Guandao  atingiu o tórax de Volney que tinha os olhos descrentes com o poder de aniquilação que ele sentia emanar do corpo de Eglas.",
            "*BOOOOOOOOOOOOOOOOOOOMMMMMMMMMMMM*",
            "No momento seguinte uma nova explosão pôde ser vista de qualquer ponto da Cidadela, e se fosse comparada com outras que puderam ser vistas ou ouvidas nas últimas horas, ela era a única explosão que poderia ser dita como a segunda mais avassaladora, a primeira foi aquela causada pela habilidade que destruiu completamente a barreira defensiva da cidadela.",
            "----------------------------------------------------------------------",
            "Aysha estava bem longe daquele local, durante o tempo que Eglas ganhou, ela conseguiu reunir uma grande quantidade de discípulos que estavam escondidos dentro da área pertencente à seita externa.",
            "“Senhorita Aysha, estamos sem comunicação nenhuma com os outros discípulos.” - Uma voz masculina soou ao lado de Aysha.",
            "“Nós somos cinquenta, formen grupos de dez. Nós vamos nos separar para encontrar mais sobreviventes.” - Aysha falou.",
            "“Mas, não é muito perigoso se não dividirmos?” - Outra pessoa perguntou.",
            "“Ocultem totalmente a aura de vocês, e não usem o sentido divino para nada, andem pelos cantos e se escondam o máximo possível, se verem algum inimigo recuem e deem a volta.” - Aysha falou, ela também não estava contente com a situação, mas esta era a melhor saída. Grupos muitos grandes poderiam chamar atenção dos inimigos e demoraria mais para encontrar sobreviventes. “Conforme forem achando sobreviventes, quando o número do grupo chegar a vinte se dividam novamente em dois grupos e assim sucessivamente. Quando a poeira baixar e vocês sentirem que é seguro sigam para o distrito oeste da Cidadela, usaremos uma saída secreta que meu mestre me indicou, de lá partiremos para o Clã Étherion, é o último paradeiro conhecido do Mestre Skar.”",
            "“Mas e se o inimigo atacou aquele clã também?” - Outra voz soou.",
            "“Ai só nos restará a morte…” - Aysha falou querendo não acreditar no futuro tenebroso que poderia estar pela frente.",
            "Nesse momento o som da explosão rapidamente chegou aos ouvida de Aysha, ela olhou na direção de onde ele veio. Nesse mesmo instante seus olhos lacrimejaram, mas quando ela olhou para todos os discípulos que dependiam dela, engoliu a tristeza.",
            "“Vão agora… Nosso tempo está acabando!” - Aysha ordenou veementemente",
            "“Sim…” Neste momento cinco grupos de cultivadores foram em direções diferentes.",
            "Nota do Autor: Pessoal não se esqueçam de ",
            "participar do evento",
            ", é bastante importante para mim pois me ajudará em planos futuros, sem contar que vocês podem ganhar uma bela camisa da Novel.",
            "Não esqueçam também da campanha de ",
            "arrecadação para a imagem da Sukh",
            ", eu liberei uma previa de como que a imagem esta ficando e provavelmente semana q vem ela será divulgada completamente, assim que terminar a imagem dela darei inicio a Wiki de GNM bem como começarei a fazer a imagem do Skar e de um mapa que irá dispor sobre todo o território da Seita.",
            "E não esqueçam de comentar o capítulo :D"
      ]
}