{
      "Capítulo 119 - Prazer, eu sou maior pesadelo!": [
            "Nesse mesmo instante os olhos de Yullan ficaram injetados. Ele olhou para frente e um único inimigo estava vindo em sua direção portando uma alabarda.",
            "O semblante de felicidade de Yullan foi tomado por um olhar de ódio, ele queria saber como sua família estava, então por que esse inseto estava o impedindo?",
            "Yullan forçou seu corpo e caiu no chão, ele pegou seu arco e olhou para frente, mas não moveu um músculo. Quando o inimigo estava próximo ele segurou seu arco e três flechas apareceram. ",
            "Conforme o inimigo ia se aproximando uma aura branca ainda mais intensa que a anterior ia se alastrando por cada uma delas e quando o inimigo chegou aproximadamente a cinquenta metros de distância Yullan as soltou, todas de uma vez.",
            "*Wishhhhhhhhh*",
            "As três flechas saíram ao mesmo tempo do arco, inicialmente separadas, mas logo em seguida elas começaram a se aproximar uma das outras, e como se houvesse um campo gravitacional atraindo-as, começaram a  girar em torno de um eixo comum em perfeita sincronia. O inimigo foi pego de surpresa, ele não imaginava que Yullan ainda seria capaz de manifestar tal poder. Quando ele viu aquilo, ele até tentou mudar sua trajetória, mas já era tarde demais. As flechas o alcançaram e instantaneamente perfuraram seu peito, atingindo seu coração, o transfixaram e se elevaram aos céus, formando um tipo de cauda feito um cometa que percorria o sentido inverso.",
            "Assim que viu o coração do inimigo ser perfurado, Yullan deixou de se preocupar. Mesmo com o corpo todo dolorido ele se lançou na direção do cofre e, logo quando o alcançou ele bateu três vezes em sua superfície mas nada aconteceu. Bateu de novo e o som do metal vibrando ecoou de leve pelo local, mas ainda assim, nada aconteceu.",
            "Seu coração começou a acelerar, sua adrenalina aumentou e o desespero começou a tomar conta de seu coração. Ele ia bater pela terceira vez, mas neste momento ouviu um som de fechadura sendo destravada e em seguida a porta que começou a se abrir.",
            "O coração de Yullan disparou ainda mais, mas agora o sentimento de desespero tinha se esvaído completamente, a única sensação que ele sentia agora era de alívio.",
            "Loue saiu de dentro do “bunker improvisado”, tossiu um pouco ávida por ar. Ela abraçou Yullan quando o viu, agradecendo a todos os Deuses que conhecia por ele ter encontrado aquele cofre.",
            "“Vocês estão bem?” - Yullan perguntou enquanto ajudava Mary a sair. Mas assim que a colocou no chão ele segurou sua barriga e cuspiu um bocado de sangue.",
            "“Yullan, você está bem?” - Loue se aproximou dele demonstrando clara preocupação.",
            "“Sim, não se preocupe, eu estou bem. Estou mais preocupado com vocês.” - Ele falou.",
            "“Não se preocupe conosco, estamos todos bem, mas isso pode mudar se não sairmos logo daqui.” - Kenia respondeu enquanto ajudava o avô de Yumi.",
            "“Sobre isso, já estamos providenciando.",
            " Ainda bem que vocês tiveram a ideia de se esconder aqui.” - Ele falou.",
            "“Quando ouvimos o alerta de perigo extremo ecoar, este foi o primeiro local que pensei em nos esconder. Depois disso a única coisa que ouvimos foi uma explosão tão alta que parecia que o mundo ia acabar. Se não tivéssemos nos escondido no cofre com certeza estaríamos mortos!” - Loue falou, mas logo se deu conta de que Sagwa, Sukh e Yumi não estavam por perto.",
            "Foi então que ela olhou para o lado e viu há alguns metros de distância uma energia em forma de lâmina negra, que tinha acabado de cortar um homem vestido de preto ao meio e, ao mesmo tempo outras habilidades iam na direção da garota de cabelos loiros que ela tanto conhecia. ",
            "Mas o que deixou Loue mais desconcertada foi a garotinha de negro, o capuz dela balançava por conta do vento e um sorriso de inocência pesou em seu rosto enquanto ela se esquivava de um ataque inimigo.",
            "Yullan estava ajudando sua mãe a sair de dentro do cofre quando olhou na direção de Sukh. “A Sagwa e a Yumi já estão chegando, até lá eu preciso que vocês fiquem em segurança.” Ele olhou ao redor e avistou um casarão antigo que parecia ser um ótimo abrigo para se esconderem. ",
            "Depois disso ele olhou para os três discípulos da Seita que estavam com eles e falou “Vocês não precisam participar das batalhas, mas preciso que dois de vocês fiquem aqui e tomem conta deles. O outro venha comigo para me ajudar a encontrar sobreviventes. Mandaremos todos que encontrarmos virem para cá e, sempre que vocês avistarem alguém chame-o e os abriguem ali.” Ele falou enquanto apontava para o lado, na direção do casarão que tinha visto.",
            "“Eu irei com você” - Quem falou foi um jovem de cabelos marrom que iam até o pescoço. Ele estava no nível intermediário do segundo grau.",
            "“O resto pode deixar com a gente!!!” - Um dos discipulos remanescentes respondeu.",
            "“Ótimo, qual o seu nome?” - Yullan perguntou olhando para o garoto que tinha se candidatado.",
            "“",
            "Duke Yamadron…” O discípulo falou.",
            "“Bem, então vamos indo. Quanto mais demorarmos menos sobreviventes vamos encontrar” - Yullan falou",
            "“Yullan…” - Paggye abriu a boca tentando falar algo, mas as palavras não saiam de sua boca.",
            "“M-mãe… eu preciso ir. Não irei mais fugir. Nunca mais eu irei fugir, foi pela minha covardia que o pai morreu. Jamais cometerei esse erro novamente.” - Yullan falou olhando nos olhos de sua mãe.",
            "Assim que viu o olhar de Yullan, ela entendeu que aquela era a escolha dele, a convicção dele e de alguma forma, ele estava diferente de quando saiu para a missão junto com Sagwa, Yumi e Sukh.",
            "“Agora vão…” - Ele falou decisivamente enquanto se lançou na direção de uma torre que costumava ser uma das centrais que gerenciava a barreira de defesa da cidadela. ",
            "Duke o seguiu imediatamente, mas teve dificuldade para se igualar a velocidade de Yullan. ",
            "Quando Yullan olhou para trás ele viu que estava se distanciando cada vez mais de ",
            "Duke e por conta disso diminuiu o ritmo.",
            "Demorou poucos segundos para eles chegarem ao topo da torre, e assim que ele olhou para baixo a visão caótica que estava em todo o distrito norte pôde ser vista. Os olhos de Yullan encaravam aquela cena com puro horror e espanto, nem tudo estava destruído, deu para ver que as casas e as construções tinham desabado por conta das ondas de choque e também da força da habilidade esmagadora que atingiu a cidadela. Ele rastreou seu anel espacial e pegou uma pílula que Sagwa tinha lhe dado antes de partirem. ",
            "De acordo com ela era uma pílula de recuperação rápida, suas feridas e seu prana seriam restabelecidos mais rápido que o normal. Só tinha um porém, ele não poderia usar muitas delas ou acabaria juntando novas impurezas em seu corpo, e como já tinha passado pela fase da limpeza corporal, elimina-las seria muito mais difícil.",
            "‘Sukh, pelo o que eu vi você não precisa de ajuda. Eu irei ajudar a encontrar sobreviventes, quando você terminar aí, faça o mesmo.’ - Yullan a comunicou o plano de ação.",
            "‘Hê Yullan…’ - Sukh respondeu.",
            "‘Eu sei, eu vou tomar cuidado…’",
            "‘Não é isso… O que eu quero te dizer é… Mate todos os inimigos que encontrar pela frente, não tenha piedade de nenhum deles.’ - Sukh falou.",
            "‘Ohhh… Não se preocupe com isso, este é meu principal plano… E você, vê se não demora muito ai.’",
            "‘Eu ja matei todos os inimigos mais fortes, os que restaram estão no máximo no nível intermediário do terceiro Grau. Então não se preocupe com isso, em alguns instantes eu matarei a todos e te alcançarei.’",
            "‘Ótimo, estarei te esperando… O nosso ponto de encontro será aquela mansão há alguns metros de distância da casa da Loue, mandarei todos que eu encontrar virem para cá.’",
            "‘Certo…’ - Sukh respondeu finalizando a conversa.",
            "Assim que ela terminou de ",
            "falar Yullan se lançou para frente caindo diagonalmente em direção ao solo,  ",
            "Duke ",
            "o seguiu ",
            "e logo depois sumiram de vista.",
            "Foi nesse mesmo momento que Sukh sentiu algo agarrando-a pelo braço, ela se assustou de leve pois não esperava esse ataque repentino, mas seu inimigo foi sagaz, ele percebeu a distração de Sukh e utilizou essa brecha.",
            "A garotinha estava ocupada com muitos outros, ela apenas olhou para Sukh e com confiança e inocência apenas pronunciou na mente de Sukh ‘Mama!?’.",
            "“Hahahhahha” - Uma risada maligna ecoou nos ouvidos de Sukh enquanto ela sentia seu corpo ser lançado em pleno ar. Segundos depois uma garra fantasma pôde ser vista indo em direção ao seu peito. ",
            "Infelizmente , ele cometeu o pior de todos os erros, ele a subestimou demais. Sukh se aproveitou do ângulo em que seu corpo se encontrava e segurou a garra que vinha em sua direção e puxou o inimigo em sua direção, e revolveu seu prana enquanto girava sua foice com a outra mão, quando o inimigo passou por ela, foi o tempo exato para sua foice se encaixar perfeitamente na parte de trás do crânio do homem, segundos depois seu cérebro, olhos e nariz estavam perfurados.",
            "Sukh rolou no chão com facilidade ao cair e logo em seguida usou sua mão esquerda como apoio, no mesmo instante ela enviou prana para sua perna direita e deu um chute certeiro em direção às pernas de dois inimigos que não tiveram tempo de se esquivarem. Isso fez com que eles se desequilibrassem totalmente e começassem a cair no chão.",
            "Porém nesse momento algo estranho aconteceu, por um momento, Sukh pensou ter visto o tempo em câmera lenta e, logo em seguinda um tipo de objeto circular passou pelos olhos de Sukh tão rápido quanto um raido. ",
            "A garotinha tinha lançado maliciosamente seu chakram, e assim rapidamente rasgou as gargantas dos inimigos, segundos antes de seus corpos atingirem o chão. Ela sorriu para Sukh como se simplesmente tivesse acabado de desenhar montanhas e arco íris enquanto na verdade, as duas estavam em conjunto desenhando um massacre banhado a sangue.",
            "Este último ataque mostrou que a sincronia entre elas estava se aperfeiçoando a cada instante, era como",
            " ",
            "se a garotinha conseguisse entender o que Sukh queria fazer por um simples olhar. ",
            "Sukh não teve tempo de digerir tudo, logo a garotinha se lançou rapidamente em direção de mais três inimigos, ela olhou para frente e a seguiu.",
            "“Garotinha tola, com um tapa te mando para o inferno!” - um dos inimigos ainda ousava se gabar mesmo vislumbrando todo aquele massacre, os três ao mesmo tempo tentaram atacar a garotinha sem prestar muita atenção à Sukh, que estava logo atrás, seus pensamentos era de se livrar do estorvo mais fraco... Mero engano.",
            "A garotinha sumiu e reapareceu atrás do cara do meio o chutando por trás, ao ser lançado para frente os outros dois que estavam ao seu lado se assustaram e lançaram as garras ao mesmo tempo tentando acertá-la, mas ela esquivou das duas garras e depois girou em pleno ar dando um pontapé no queixo do inimigo da esquerda. ",
            "Com o caminho livre Sukh aproveitou as posições em que os futuros defuntos se encontravam lançando sua foice sangrenta que percorreu o caminho formando algo um ângulo parecido com a meia lua. Segundos depois mais uma vida foi ceifada.",
            "Assim que finalizou seu ataque, Sukh não perdeu o impulso, ela girou o corpo e enviou sua foice na direção do inimigo que a garotinha tinha chutado. Sangue esguichou, e ele tossiu um bocado de sangue quando sentiu a foice penetrar seu corpo. ",
            "Nesse momento, como um ato desesperado, ele enviou sua garra fantasma na direção de Sukh, mas antes da garra a alcançar um Chakran passou girando por sua garganta e separou a cabeça dela do corpo.",
            "O último sobrevivente olhou para Sukh com horror nos olhos, uma tropa gigantesca como a dele foi completamente dilacerada por uma única garota, aquilo era inimaginável. ",
            "Mas antes de ele conseguir pensar mais alguma coisa uma voz suave e doce penetrou seus ouvidos “Prazer, eu sou maior pesadelo!”.",
            "Rapaz, você tão fera mesmo. Bateram a meta antes mesmo de eu conseguir ter tempo de piscar asuhasa",
            "Bem, como prometido. Capítulo 119 Liberado. Mas, eu tenho outra surpresa para vocês...",
            "Nós, da equipe GNM - Claro, sem meus revisores eu não sou nada hsuahshas - Ficamos tão felizes com o desempenho que decidimos liberar mais outro evento, desta vez um pouco mais hard, porém eu sei que quando mais difícil, mais força de vontade vocês têm!! Então jovens, é o seguinte:",
            "Requisitos: Acesse - ",
            "Link",
            "- 200 Reações",
            "- 20 Compartilhamentos",
            "- 15 Comentário aqui nesse capítulo",
            "Recompensa: ",
            "Capítulo 120",
            "Quero aproveitar para lembra-los de ",
            "participarem do evento",
            ", é bastante importante para mim pois me ajudará em planos futuros, sem contar que vocês podem ganhar uma bela camisa da Novel.",
            "E não esqueçam também da campanha de ",
            "arrecadação para a imagem da Sukh",
            ", eu liberei uma previa de como que a imagem esta ficando e provavelmente semana q vem ela será divulgada completamente, assim que terminar a imagem dela darei inicio a Wiki de GNM bem como começarei a fazer a imagem do Skar e de um mapa que irá dispor sobre todo o território da Seita."
      ]
}