{
      "Capítulo 120 - Esperança e Desespero": [
            "Já se passaram cerca de trinta minutos desde o momento que Yullan se separou de Sukh, durante este tempo ele conseguiu encontrar seis grupos de discípulos sobreviventes e neste exato momento ele avistou o sétimo.",
            "“Q-quem está aí?” - Uma voz feminina disse baixinho.",
            "De repente um garoto apareceu no meio dos escombros, suas roupas estavam rasgadas, mas suas feridas já estavam se curando: “Eu sou Yullan Hyugashi, e estou aqui para levar vocês a um local seguro!” - Ele falou enquanto levantava as mãos mostrando um cristal de jade de identificação da Seita. Este era o cristal de identificação de Yumi, ela tinha lhe entregado no Clã Noonan para se comunicarem e depois disso ele não teve oportunidade de devolvê-lo, e, diante da atual situação, ele estava agradecendo aos céus por ainda tê-lo.",
            "“Irmã Sênior, veja, ele tem um cristal de jade de identificação da seita.” - Um garoto falou.",
            "A garota olhou desconfiada para o cristal de jade, a decisão dela implicaria na sobrevivência ou na morte de todos que estavam com ela.",
            "“Eu nunca te vi aqui na seita… De onde você veio?” - A garota perguntou. ",
            "Yullan já tinha passado por esta situação cinco vezes, ele respirou fundo e logo em seguida movimentou sua mão indicando que era seguro.",
            "Os sobreviventes entraram em estado de alerta total quando viram ele se mover, mas logo em seguida uma face conhecida pôde ser vista por eles. Assim que viram Duke Yamadron um sorriso apareceu nos olhos dele e a esperança de sobrevivência pareceu reacender em seus corações.",
            "Todos imediatamente juntaram os punhos e se curvaram de leve. ",
            "“Desculpe irmão Sênior, esta jovem discípula viu o monte Tai mas não o enxergou.” - A jovem no comando falou.",
            "“Tudo bem, eu entendo a desconfiança e o problema que é confiar em um desconhecido em uma situação como esta. Eu fui enviado pelo Mestre Skar para conseguir juntar o maior número de sobreviventes.” - Ele falou enquanto guardava o cristal de Jade de Yumi.",
            "“O mestre Skar te mandou? Mas onde ele está?” - A garota perguntou.",
            "“Ele está a caminho, e assim que ele chegar toda essa situação será controlada e todos os inimigos pagarão com a vida.” - Yullan falou. ",
            "Ele rapidamente pegou algumas pílulas que Sagwa tinha lhe dado e deu aos mais feridos. Infelizmente eles não tinham se preparado para uma situação como esta, então ele tinha poucas pílulas de recuperação disponível.",
            "“Vão para o distrito norte, lá existe um grupo de sobreviventes que os ajudarão e lhes abrigarão. Quando todos estivermos reunidos iremos evacuar a cidadela.” - Yullan falou enquanto dava uma pílula a um garoto que aparentava estar no primeiro grau da purificação da matéria. “Andem devagar e prestem atenção a todos os lados, tentem esconder suas presenças o máximo possível e restrinjam seus sentidos divinos para no máximo dois metros.” ",
            "“Somente dois metros? Mas isso facilitaria uma emboscada.” - A garota falou.",
            "“Na situação atual, não tem porque o inimigo fazer emboscadas, para eles, essa já é uma vitória esmagadora. Na concepção deles é como se fossem leões e nós os ratos, por isso eles vão simplesmente nos caçar sem a necessidade de fazer uma emboscada.” - Ele falou tão calmamente como se essa fosse a maior de todas as falácias do mundo. ",
            "“Irmão Sênior, não seria melhor que fossemos todos juntos?” - A garota falou.",
            "“Não… Grupos grandes chamam atenção dos inimigos. A melhor coisa que podemos fazer no momento é nos reagrupamos, mas discretamente e com cautela. Agora temos que ir, precisamos encontrar outras pessoas, vão o mais rápido que conseguirem, nos vemos em breve.” - Yullan falou já se despedindo de todos.",
            "-----------------------------------------------",
            "Mais uma hora passou. Yullan e Duke já encontraram mais de seiscentos sobreviventes e ele esperava que todos conseguissem chegar no abrigo com segurança.",
            "Ele tinha parado um pouco para Duke recuperar o fôlego. Desde que partiram nessa ‘missão’ eles ainda não tinham descansado. Mas foi somente agora, quando estava mais calmo, que Yullan percebeu que algo estava fora do esperado.",
            "“Tem alguma coisa errada” - Yullan falou enquanto olhava o horizonte.",
            "“O que? Por que? Está tudo tão calmo.” - Duke falou.",
            "“Justamente por isso, pense um pouco. Desde que nos separamos da Sukh e dos seus amigos não encontramos nenhum inimigo. Não era para sermos detectados, mas também era para a gente ver inimigos com frequência. Se eles estão nos sitiando, porque não estão nos caçando?” - Yullan falou com um olhar estranho no rosto. Ele olhava para a lua alta e magnânima no céu. Mas diferente dos dias normais, ela não estava totalmente branca, mas tinha um leve tom de vermelho. Aquilo fez o coração de Yullan ficar ainda mais desconfortável.",
            "“Vai ver eles acham que já mataram todos que estavam vivos!!” - Duke falou olhando na mesma direção de Yullan.",
            "“Eu duvido muito. Vamos, já descansamos tempo suficiente. Além disso eu acho que encontrei mais um grupo de sobreviventes, este parece ter mais ou menos dez pessoas.” - Yullan falou enquanto se levantava. Duke até quis protestar, mas ele não tinha muita escolha. Além do mais se Yullan encontrou mais sobreviventes ele tinha que engolir a fadiga e seguir em frente.",
            "Yullan manteve uma velocidade constante, ele estava indo mais devagar por conta de Duke, mas ainda assim era uma velocidade acima do normal. Em poucos minutos ele finalmente tinha alcançado a posição onde os novos sobreviventes que ele encontrou estavam.",
            "“Quem está aí…” - Uma voz masculina se fez ouvir. No mesmo instante Yullan e Duke apareceram no meio do que costumava ser uma rua movimentada.",
            "Assim que o discípulo viu Duke ele juntou os punhos em forma de respeito: “Irmão Sênior Duke. Que bom vê-lo. Venha por favor, sua prima está aqui.” - O garoto falou enquanto indicava um caminho.",
            "Assim que ouviu aquelas palavras o coração de Duke palpitou depressa, ele achou que sua prima estivesse com o Ancião Eglas e por isso não se preocupou com ela, mas agora ele acabou de saber que ela estava escondida junto com outros discípulos lutando para sobreviverem. Ele apressou os passos e seguiu o discípulo por um beco. Ao final dele uma garota de cabelos negros estava de costas enquanto desenhava um mapa de possíveis rotas no chão.",
            "“A-Aysha…” Duke falou quando viu a prima.",
            "Quando ouviu a voz familiar, um tremor percorreu a espinha de Aysha e assim que ela virou, seus olhos antes fatigados, mostravam pura felicidade. Ela correu e abraçou seu primo “Duke, graças aos céus, você está vivo…”",
            "“Eu achei que você estava com o Ancião Eglas. Onde ele está?” - Duke foi direto.",
            "“O meu mestre… ele…” - Aysha não conseguiu terminar de falar, a dor de ter perdido seu mestre era comparável a dor de perder um pai ou uma mãe. As palavras simplesmente ficaram presas em sua garganta enquanto ela lutava para acreditar que ainda tinha chances de ele estar vivo.",
            "“O Ancião Eglas morreu?” - Yullan perguntou cético. Se isso fosse realmente verdade, então a situação atual era muito mais grave do que ele imaginava.",
            "“Q-quem é você?” - Aysha perguntou, pela primeira vez notando Yullan no ambiente. ",
            "“Desculpe-me irmão Sênior, erro meu, erro meu. Aysha este é Yullan Hyugashi, ele é um dos amigos das discípulas do Mestre Skar e foi enviado por ele para conseguir achar o máximo de sobreviventes possível.” - Duke falou.",
            "“Hô… Onde o mestre Skar está? Ele está aqui?” - Aysha perguntou enquanto o brilho de esperança tomava conta de seus olhos.",
            "“Ainda não, mas ele está a caminho, só precisamos aguentar mais um pouco. Por favor Senhorita Aysha, me conte tudo que sabe sobre o que está acontecendo na Seita Externa do Oeste.” - Yullan falou enquanto olhava no fundo dos olhos de Aysha.",
            "Agora um brilho de tristeza cintilou os olhos de Aysha, mas ainda assim ela continuou acreditando que de alguma forma eles conseguiriam sair vivos daquela situação e teriam sua vingança.",
            "“Até onde sei, fomos atacados pelos mesmos inimigos que atacaram o Clã Noonan. Ainda não sabemos comos eles conseguiram ou quem tem o poder para conseguir destruir completamente toda a barreira defensiva da Cidadela e ainda causar tamanha destruição. Também conseguimos confirmar a suspeitas de que existem traidores na seita, meu mestre foi atacado por seis mestres da seita externa e provavelmente foi morto por eles.” - Quando falou aquelas últimas palavras Aysha estava com as unhas cravadas na palma da mão e estava apertando tão firme que logo sangue pôde ser visto saindo de pequenos ferimentos.",
            "“Asyha…” - Yullan deu um passo à frente e segurou a mão dela - “Tenha calma, não mutile a si mesma. Direcione seu ódio e sua raiva para os inimigos, são eles quem devem morrer mutilados pelo o que fizeram. Os traidores, tenha certeza que no momento certo iremos caça-los e mataremos a todos. Mas agora, o mais importante é sobrevivermos. Você precisa continuar em frente, vão para o distrito norte, lá é nosso ponto de encontro.”",
            "Aysha sentiu o calor das mãos de Yullan e quando ouviu as palavras dele, um sentimento estranho começou a inundar seu corpo. Logo ela recobrou a compostura e falou: “Vocês não precisam continuar, nós conseguimos achar vários discípulos no nosso caminho até aqui, bem como vários moradores sobreviventes. Nos subdividimos em grupos menores e todos estão indo para o distrito norte, meu plano inicial era chegar lá e usar uma saída secreta que meu Mestre me indicou.” - ela falou enquanto soltava a mão de Yullan.",
            "Ele ficou um pouco vermelho quando percebeu o que tinha feito, mas não queria vê-lá se mutilando: “Hô, sério? Isso nos poupa tempo. Em breve o Mestre Skar deverá chegar, e aí retornamos para ver se achamos mais sobreviventes. Até lá, vamos retornar para o distrito norte.” - Yullan falou decididamente.",
            "Por falta de um plano melhor, ninguém foi contra, principalmente depois de Duke contou sobre a luta de Yullan e Sukh e como ele tinha salvado a vida dele e de seus amigos. ",
            "Não demorou muito para eles avançarem no caminho até o distrito Norte, o mais incrível foi que Yullan estava certo, eles não encontraram nenhum inimigo, mas em compensação encontraram muitos moradores mortais e outros discípulos. Aquilo era muito estranho, mas ele preferiu não reclamar, seja lá o que fosse acontecer, era um outro problema para ser resolvido no futuro, agora ele tinha que se concentrar no presente.",
            "Depois que chegou, a liderança passou de Aysha para Yullan, e ela não reclamou. Ela estava cansada, triste, ferida e precisava descansar. E Yullan parecia saber o que estava fazendo, ele organizou todos de forma que ninguém ficasse para trás, mesmo os feridos não foram esquecidos. ",
            "O retorno ao distrito norte foi mais demorado que a vinda. Claro, agora ele estava liderando uma verdadeira caravana, e a cada vez que avançavam mais, mais sobrevivente encontravam. ",
            "Demorou em torno de duas horas e meia para eles chegarem ao ponto de encontro. Assim que chegaram Sukh saiu ao seu encontro. Ela tinha lidado com todos os inimigos, e quando ia sair para procurar sobreviventes lhe caiu a ficha que eles poderiam atacar novamente a qualquer momento, por isso ela preferiu ficar e guardar o local.",
            "“Yullan, você voltou… Finalmente…” - Sukh falou sentindo-se um pouco aliviada. Ao lado dele ela viu uma garota com longos cabelos negros, ela a reconheceu imediatamente - “Senhorita Aysha.” Sukh juntos os punhos.",
            "“Senhorita Sukh…” Aysha fez o mesmo.",
            "“Venham, entrem. Descansem um pouco, quando amanhecer iremos evacuar a cidad-” - Sukh não terminou de falar sua frase quando ela pegou sua foice e encarou o céu. Yullan deu alguns passos a frente e ficou ao lado de Sukh.",
            "Segundos depois uma voz rouca ecoou por todo o distrito norte “Hahahaha... Se você quer caçar mais depressa, espere os ratos de juntarem em um único local, dessa forma o banquete será bem servido.”",
            "Um homem trajando vestes de mestre da Seita Externa apareceu em cima de algo que costumava ser um muro, ao seu lado um homem usando capa negra com vários desenhos mortos pintados de vermelho. Quando viu o rosto daquele homem o corpo de Aysha começou a tremer em fúria, ver o rosto de Volney só a fez acreditar ainda mais que seu mestre tenha morrido.",
            "“Hô, olha o que eu encontrei aqui… A querida discípula do mestre Skar. Os Céus não poderiam ser mais generosos. Além da queridinha do Eglas, eu também conseguirei a queridinha do Skar.” - A voz sinistra de Volney ecoou pelo espaço.",
            "Nesse momento vários planos de batalha passavam pela cabeça de Sukh, ela malmente conseguiria trocar alguns golpes com Volney, mas além dele ainda tinha o outro inimigo, e aparentemente, ele era muito mais poderoso que o Mestre Volney. A situação atual era desesperadora.",
            "Sukh e Yullan estavam quietos, ainda esperando para ver qual seria o próximo passo dos inimigos, porém, quando eles achavam que as situações não poderia ficar pior, o horizonte ficou negro, instantaneamente a visão de um exército pode ser vista.",
            "Antes Sukh havia lidado com setenta inimigos sozinha, mas agora era um verdadeiro exército e seu número chegava aos milhares, a maioria no segundo grau. O problema real, no entanto era a quantidade - antes de Sukh matar todos seu prana já estaria esgotado, e o pior, ela ainda tinha que proteger os discípulos atrás deles, e como se não bastasse, ela ainda estava bem cansada.",
            "O Coração de Aysha pesou quando viu aquilo, mas ela não se daria por vencida, avançou ao lado de Yullan e encarou dos inimigos em sua frente. Logos vários outros discípulos fizeram o mesmo, se iam morrer, morreriam lutando. ",
            "Inicialmente a população total da Cidadela chegava a mais ou menos duzentas mil pessoas, e os discípulos da Seita externa, eram mais ou menos vinte e cinco mil. Mas agora, só foram encontrados pouco menos de oito mil pessoas e um pouco mais de cinco mil discípulos, porém a maioria não tinha passado do nível intermediário do segundo grau e, além disso, nunca tinham estado em uma guerra ou tiveram uma luta de vida ou morte isto os deixavam em completa desvantagem se comparado as forças inimigas e tudo piorava quando acrescentava a equação o fato de estarem todos cansados e feridos, somar tudo isso era o mesmo que chegar ao resultado: morte para todos.",
            "Porém, foi nesse exato momento de desesperança total que uma minúscula pedra brilhou nas mãos de Sukh. Instantaneamente um sorriso sem precedentes apareceu em seu rosto. ",
            "Sukh deu vários passos para frente enquanto falava “Por favor, aqueles abaixo do terceiro grau da purificação da matéria, não cheguem perto de mim.” ",
            "Quando ouviram aquelas palavras, todos os discípulos ficaram chocados, como Sukh poderia falar algo desse gênero agora, porém eles viram Yullan puxando Aysha para longe de Sukh. Em seguida ele se moveu na direção dela, mas ainda assim manteve uma relativa distância..",
            "Sukh fechou os olhos e quando abriu novamente ela começou a falar: “Selo das Estrelas: Liberar restrição de nível zero” - Instantaneamente uma aura negra cobriu todo o corpo de Sukh, o pouco capim que ainda existia ao se redor, virou pó. Aquela visão  fez o coração de todos os presentes tremer. Eles simplesmente não conseguiam acreditar que aquela pessoa em sua frente era a Sukh, ela estava com raiva, e mesmo fatigada, ela iria com tudo.",
            "“E-esse poder… A Sukh… Ela não era uma imprestável que não servia para nada?” - uma voz na multidão questionou.",
            "“Cale a boca seu idiota, você não consegue perceber que ela estava guardando seu poder?”",
            "“Não me mande calar a boca.” ",
            "“Se não o quê?”",
            "“Ei, vocês dois parem de brigar, se querem espancar alguém, em sua frente há uma exército inteirinho para isso.” - Uma terceira pessoa disse. ",
            "“Isso é neve?” - Outra pessoa disse, pela primeira vez em muito tempo eles viram flocos de neve tão perfeitos.",
            "Enquanto eles discutiam, Volney riu sarcasticamente enquanto olhava para Sukh. “Realmente, digna de ser chamada de prodígio. Não é atoa que Skar te escolheu para ser discípula direta dele. Por que você não se rende e se junta a nós, ainda há esperança para você.”",
            "“Você traiu a seita. Acha mesmo que vai sair vivo daqui hoje?” - Sukh falou.",
            "“Hô, você e mais quantos planejam me parar?” - Volney respondeu.",
            "No mesmo instante os flocos de neve caíram com mais intensidade, foi somente então que uma garota de cabelos brancos pôde ser vista entre Sukh, Volney e o homem de negro.",
            "“Quem é você? Como se atreve a aparecer aqui assim? Você deseja morrer garota?” - Volney falou irritado, olhando para Yumi.",
            "Porém ela não respondeu. Ela simplesmente continuou calada no mesmo lugar. ",
            "“Yumi, onde está o mestre?” - Yullan perguntou. Ele decididamente não entendia o que estava acontecendo. Se Yumi estava aqui, isso significava que Skar e Sagwa também já deveriam ter chegado.",
            "Yumi olhou para trás sem saber ao certo o que responder, então para disfarçar a vergonha ela simplesmente apontou para uma águia que estava voando alto, um pouco afastada da cidadela. ",
            "“E a Sagwa?” - Yullan perguntou novamente.",
            "“Ela disse que ia na frente...” - Yumi respondeu com sua voz doce e suave. Foi somente agora que todos a reconheceram, a postura dela estava totalmente diferente, mesmo as vestimentas, se não fosse pela voz, seria impossível dizer que ela realmente era a Yumi.",
            "Yullan e Sukh não entenderam nada do que Yumi falou, porém, em sua frente, bem onde o exército inimigo estava caminhando um punho elétrico surgiu nos céus, Mas este estava diferente do quê Sukh, Yumi e Yullan estavam acostumados a ver. Ao seu redor uma camada de chamas o cobria, era como se o punho do deus do raio tivesse ido ao inferno e voltado. ",
            "*Boooooooooommmmmmmmmmm* Segundos depois a única coisa que pôde ser ouvida foi um som de explosão que ecoou por quilômetros ao redor do ponto de impacto.",
            "Infelizmente não conseguimos o número de reações necessárias para liberar o 120 como extra :( Massssss... não gostaríamos que essa campanha terminasse assim, então manteremos a campanha, ou seja, faltam somente 11 reações para completarmos a meta e assim que ela for completa liberarei um capitulo como extra * _ *",
            "Então ajude acessando: ",
            "Link",
            "No mais eu só gostaria de agradecer a vocês por tudo, Muito Obrigado mesmo por todo apoio que vocês vem dando a novel, isso realmente me deixa muito feliz e o mias importante, esta me proporcionando uma experiencia unica, eu nunca pensei em escrever nada, GNM é minha primeira obra e está me fornecendo uma experiencia incrível. Eu espero que a novel continue os deixando satisfeitos e que mais pessoas venham conhecer a história da Sagwa, da Yumi, da Sukh e do Yullan e os acompanhando na incrível jornada que terão pela frente. Novamente, Muito Obrigado por Tudo !!!"
      ]
}