{
      "Capítulo 122 - Mestre Skar": [
            "*Boooooooooooom*",
            "Um som de explosão ecoou pela área, Volney olhou para trás e viu somente o momento do impacto, quando uma luz branca resplandeceu iluminando toda a área. ",
            "“I-isso-- esse poder… Skar? Não, apesar de ser aterrado, Skar não possui afinidade com o fogo e muito menos com o raio… Então…” - Volney estava desesperadamente tentando entender quem seria o autor de um ataque tão aterrador, foi então que ele se lembrou das conversas que ouviu sobre o Clã Snow onde uma garota de cabelos escarlates usou uma habilidade muito parecida como esta de agora.",
            "“Se você acha que essa é uma habilidade do meu mestre, você realmente não tem noção do significado de um poder que é tão grande quanto a distância entre o céu e a terra.” - Uma voz doce e suave pode ser ouvida pelos os que estavam mais próximos.",
            "“Você… sua pirralha, seu pai deveria ter dado um jeito em você enquanto teve tempo, mas já que ele não o fez, eu irei lhe ensinar uma lição.” - Uma espada apareceu na mão de Volney enquanto ele se preparava para atacar Yumi.",
            "“Você não sente vergonha de si mesmo?” - Outra voz feminina pôde ser ouvida, Aysha segurava seu guandao na mão e estava pronta para morrer tentando matar aquele homem.",
            "“Vergonha? A lei dos mais fortes é quem determina quem vive e quem morre, você acha mesmo que eu ficarei no lado mais fraco nesta guerra?” - Volney falou.",
            "“VOCÊ MATOU MEU MESTRE…..” - Aysha gritou com ódio.",
            "“Sendo mais específico, ele se matou, mas de qualquer forma, eu faria tudo novamente. Aquele velho bastardo, ele e o jeito de merda do patriarca pensar nos levaram para uma era decadente. Até mesmo a Seita Rio de Sangue ousou nos atacar e não retaliamos como deveríamos. Nós devemos ser a seita a dominar todo este continente, nós devemos ser os bajulados e não os bajuladores e por isso eu irei dar minha vida ao novo patriarca que irá se erguer.” - Volney falou demonstrando todo seu Ímpeto.",
            "“Patriarca de que? De uma Seita dizimada? Vocês querem ser os mais fortes do continente, mas ao invés de fazerem isso da maneira correta querem destruir tudo que nossos ancestrais construíram.” - Aysha falou com veias começando a aparecer por todo seu corpo.",
            "“Nós nos tornamos fracos, para que possamos renascer das cinzas como uma fênix, precisaremos primeiro da destruição.” - Volney falou.",
            "Aysha ia rebater novamente, mas nesse momento Yullan tocou sua mão e olhou para ela balançando de leve a cabeça.",
            "Sukh olhou para Volney com pena em seus olhos.",
            " “Sua mediocridade não tem fim… Seja você ou qualquer pessoa que ousar ir contra a Seita Penas do Caos, a morte que lhes espera será lenta e dolorosa.” - Sukh falou, depois disso ela olhou para Yullan e balançou a cabeça em concordância - “Todos aqueles que conseguirem lutar, sigam-me, aqueles não estiverem feridos demais assim como os mortais, fiquem onde estão e não movam um músculo.”.",
            "“O que você pretende fazer? Você que lutar contra mim? Hahahahaha, e agora quem está sendo arrogante? Você ainda nem chegou no quarto grau e já quer lutar contra dois artistas marciais que já superaram o quinto grau?”",
            "Sukh não respondeu, ela simplesmente continuou em frente. Quando viu que estava sendo totalmente ignorado a ira de Volney chegou ao limite. Ele começou a infundir de prana cada célula de seu corpo e uma fraca aura azulada pôde ser vista cobrindo-o. Ele olhou para o homem de negro ao seu lado e ordenou: “Matem todos!!”.",
            "Uma garra fantasma apareceu no braço esquerdo do homem e instantaneamente foi na direção de Yumi, porém, foi nesse exato momento que um aura avassaladora inundou todos os presentes, mesmo os mortais sentiram seu couro cabeludo arrepiar. A garra fantasma do inimigo parou no meio do caminho enquanto Yumi sorria e seguia Sukh, Yullan e Aysha.",
            "“Hô… Muita calma nessa hora, esse negócio ai pode causar ferimentos graves na minha discípula.” - Um homem apareceu um pouco atrás de onde Yumi estava, seus olhos demonstrando puro cansaço podiam ser vistos abaixo de um velho chapéu de palha.",
            "“Skar…” - Volney falou enquanto um arrepio passava por todo seu corpo. Ele sempre teve o ímpeto necessário para querer matar Skar, porém, o encarar como inimigo frente a frente era muito diferente do que idealizar a cena em sua mente.",
            "“Volney? Eu realmente nunca imaginei que você seria um dos traidores.” - Skar falou, desta vez, além de cansaço, sua voz possuía resquícios de tristeza.",
            "“Não fale de mim como se eu fosse um demônio que faz tudo por si mesmo, estou fazendo isso pela Seita, eu quero que alcancemos os céus, porém, da forma como é gerenciada pelo patriarca atualmente, nunca alcançaremos a grandeza.” - Volney falou demonstrando toda sua confiança em querer remoldar a Seita.",
            "“Olhe ao seu redor, isso é grandeza? Para mim isso parece mais um tipo de Genocídio àqueles que um dia te chamaram de família.” - Skar falou.",
            "“Palavras são insuficientes, deixe minha espada conversar com você.” - Volney liberou uma grande quantidade de prana e se lançou na direção de Skar.",
            "“Vejo que não teremos outra opção a não ser lutar… Isso é cansativo, sabia?” - Skar falou enquanto se esquivava de cada golpe que Volney desferia com sua espada.",
            "Neste mesmo momento o homem de negro que acompanhava volney aproveitou a situação e usou sua garra fantasma na direção dos feridos e dos mortais que ali estavam aguardando.",
            "Uma gritaria começou, algumas pessoas pareciam que iriam começar a correr e os feridos que não conseguiam levantar fecharam os olhos aguardando a morte.",
            "Contudo, antes do inimigo percorrer metade do caminho até eles, de alguma forma Skar já o tinha alcançado e um chute que o atingiu em pleno rosto. Segundos depois o corpo dele saiu voando em direção a uma antiga casa a qual agora só exista metade.",
            "“Ninguém nunca te ensinou a não dar as costas para os mais velhos?” - Skar falou enquanto ficava parado na frente dos cidadãos da Cidadela. “Enquanto eu estiver aqui, ninguém irá encostar em um fio de cabelo de mais ninguém da minha Seita, antes que isso aconteça, eu matarei a todos.”",
            "“Palavras prepotentes de um homem que está prestes a morrer.” - Uma voz demoníaca soou no ouvido de todos os presentes, segundos o que restava da antiga mansão começou a tremer e tudo desmoronou, uma nuvem de fumaça se elevou enquanto uma aura sinistra percorria o corpo de todos os presentes.",
            "“Hahahahahaha… Prepare-se para morrer Skar-” Volney gritou de alegria, ele estava feliz pois iria presenciar a morte de Skar, ao menos foi o que ele inicialmente pensou. Ele não conseguiu completar sua frase quando uma garra fantasma perfurou seu tórax e o puxou na direção da nuvem de poeira. ",
            "Momentos depois um homem foi visto saindo de lá com o pescoço de Volney em sua boca, sangue escorria por todo o corpo dele enquanto o olhar vermelho sangue dele brilhavam de emoção.",
            "“Po-por que… E-eu fiz tudo o que mandaram…” - Volney falou enquanto engasgava com o próprio sangue. Essas foram as últimas palavras que ele.pronunciou antes do colégio de vida deixar seu corpo.",
            "Momentos depois levantou sua cabeça tirando a boca do pescoço de Volney, depois passou a língua pelo lábios limpando o sangue que ainda tinha ali e falou. “Você é fraco, não merece fazer parte do futuro glorioso que meu mestre está preparando….” - ele disse com voz e então voltou a sugar o sangue de Volney.",
            "Momentos depois a coloração pálida de seu elo começou a ficar negra, um escaravelho apareceu em sua testa, mas este, diferente daqueles que Sagwa viu enquanto lutava com os inimigos no passado, tinha uma coloração rubra. ",
            "Foi então que o homem de negro olhou para Skar enquanto jogava o corpo de Volney para longe e disse: “Skar… Hoje será o dia de sua morte e fico feliz de que esta honra seja minha.” ",
            "Quando ele terminou de falar a cor negra de sua pele mudou novamente, desta vez tomando a mesma coloração do escaravelho, em alguns segundos todo seu corpo tinha a coloração vermelho rubro, fora as presas que cresceram em sua boca.",
            "Skar sentiu a força do inimigo aumentar constantemente, ele já tinha atingido um poder que seria proporcional a um cultivador no pico do nível supremo de sexto grau, e parecia que ele não iria parar ali.",
            "“Hô, você tem certeza que precisamos lutar? Porque não jogamos na sorte, se eu ganhar a gente desiste disso e eu voltarei a dormir...” - Nesse momento os olhos de skar mudaram e em uma fração de segundo, um olhar que transmitia pura sede se sangue surgiu enquanto ele falava - “Eu realmente não quero ter que matar hoje.” Logo quando a frase acabou, seu olhar voltou a normal.",
            "“Me matar? Você está sendo arrogante Skar…”",
            "“Usar uma técnica diabólica para usar a essência de sangue de outra pessoa para aumentar o seu próprio poder só fará seu próprio tempo de vida diminuir ainda mais, não esqueça dos efeitos colaterais. Desista enquanto pode.” - Skar falou tentando evitar a luta a todo custo.",
            "“Você ficou arrogante demais, deixou a sua fama como mais forte subir à sua cabeça. Hoje eu irei lhe ensinar e mostrarei o quão medíocre você é… Eu serei misericordioso e deixarei você saber ao menos o nome da pessoa que vai te matar. Aiken, eu me chamo Aiken. Agora segure minha espada.” - Aiken rapidamente tirou uma espada de lâmina negra e partiu em alta velocidade na direção de Skar.",
            "*Wishhhhhh* - Aiken se moveu tão rápido que os mortais e os discípulos que observavam tudo com temor no coração não conseguiram sequer ver quando ele se moveu.",
            "Em instantes ele chegou em frente a Skar e cortou com sua espada na horizontal tendo como alvo o pescoço dele, sabendo que os efeitos da habilidade que ele tinha usado não durariam por muito tempo, então a melhor opção era terminar com a vida de Skar o mais rápido possível.",
            "Skar não tinha reação nenhuma em seu semblante, com os olhos cansados como se fossem pegar no sono a qualquer momento. Quando a espada estava a alguns centímetros do pescoço dele, ele esquivou do ataque; porém nesse momento um sorriso ainda maior apareceu no rosto de Aiken. ",
            "O golpe da espada formou um corte de energia negra que rapidamente foi na direção dos sobreviventes que já estavam atrás de Skar. ",
            "Mas nesse mesmo momento a voz de Skar foi ouvida por todos ao redor. “Selo das Estrelas: Liberar restrição de nível três.”",
            "Instantaneamente uma aura negra envolveu todo o corpo de Skar e segundos depois algo parecido com um haste, que pareciam um tipo de espinho negro gigante, se formou. A aura, que ainda cobria todo o corpo de Skar, foi na direção do corte e antes de ele alcançar seus alvos, ele foi forçado a desviar do caminho.",
            "“Hamm…” - Aiken não entendeu ao certo o que estava acontecendo, de todos os relatórios que ele recebeu de Skar, nada parecido com isso foi descrito. Mas ele não teve muito tempo para pensar em soluções para isso.",
            "A aura ao redor do corpo de Skar continuou a aumentar e como se fosse o manto de um Deus antigo ela o protegia e atacava. A aura formou três hastes e tinham as pontas tão afiadas que era possível perfurar facilmente uma pilastra de pedra. As três hastes chegaram rapidamente onde Aiken estava.",
            "*Wishhhhhh* Aiken viu perfeitamente a trajetória das hastes negras e conseguiu escapar com facilidade dos três. Em seguida iniciou seu contra ataque a Skar.",
            "Uma esfera negra apareceu na ponta de sua espada enquanto ele corria. Assim que chegou perto suficiente de Skar, que não tinha movido um músculo, ele apontou a espada para frente enquanto gritava “MORRA!!”",
            "Instantaneamente a bola de energia negra foi em direção a Skar.",
            "*BOOOOOOOOM* ",
            "Um som de explosão ecoou pelo local.",
            "“Mestre Skar…”",
            "“Não, céus, até o mestre Skar foi morto.”",
            "“Corram, salve suas vidas!”",
            "Várias pessoa começaram a gritar desesperadas. Algumas começaram a correr e outras tentaram carregar as crianças para longe.",
            "“Hahaha, vocês realmente acham que podem escapar vivos daqui?” Aiken falou enquanto olhava se deleitando com a desesperança e o medo alheio. ",
            "Mas, quando ele ia iniciar sua investida contra a população, uma aura sinistra oprimiu cada um dos que estavam ali e fez cada célula de cada sobrevivente tremer diante dela.",
            "Quando a nuvem de poeira finalmente baixou uma cena sinistra pôde ser presenciada. Skar estava de pé, seus olhos tão abertos que até suas veias dele estavam visíveis. As cicatrizes em seu rosto pareciam brilhar de leve com uma cor escura. Depois de ser visto naquela forma, somente algumas palavras puderam ser ouvidas saindo de sua boca.",
            "“Selo das estrelas: Liberar restrição de nível dois.”",
            "Instantaneamente a aura negra ao redor de Skar se intensificou, mais hastes apareceram e sem dar qualquer sinal atacaram Aiken.",
            "Aiken viu aquilo e liberou seu pana ao máximo e rapidamente aumentou sua velocidade enquanto se esquivava de todos aquelas hastes. Ele até estava indo bem, mas depois de alguns segundos os olhos de Skar brilharam demonstrando puro desejo de matar. Logo em seguida a velocidade das hastes aumentou.",
            "Chegou ao ponto na qual Aiken já não aguentava mais o ritmo daqueles ataques. Ele foi pego por uma haste, alguns segundos depois o segundo o pegou, depois o terceiro, quarto, quinto, sexto. Depois de um minuto mais de 100 furos fizeram com que sangue escorresse por todo seu corpo. ",
            "Ele não acreditava que aquilo estava realmente acontecendo, desde que recebeu este poder, ele sempre se gabou por ter a defesa e velocidade mais fortes de todo o seu grupo, mas agora sua velocidade e até mesmo sua defesa não significavam nada diante de Skar. O mais estranho era que ele tinha informações de que ele portava somente dois dadaos, mas agora ele usou somente essa aura estranha que parecia se mover de acordo a vontade dele.",
            "Logo o seu corpo estava totalmente perfurado pelo ataque de Skar e ele não deu um único passo desde que a luta tinha iniciado.",
            "Aiken já estava pensando nos próximos movimentos, mas foi então que ele olhou para as mãos de Skar e finalmente os dois dadaos tinham aparecido. O olhar de Skar se intensificou enquanto ele movimentou um deles na vertical, cortando o ar: “Fúria das Trevas”",
            "Um feixe de luz negra se formou e começou a ir na direção dele e quando viu aquilo ele se alegrou pois teria uma chances de sobreviver. Mas, logo seu sorriso se tornou em uma expressão de choque, descrença e horror. A energia liberada por Skar começou a ficar maior e em segundos tomou proporções inimagináveis, a frente do feixe se tomou a forma de algo perfurante e seu corpo formado por pura trevas. Era possível ver a energia negra circulando ao redor da habilidade, como se quisesse aumentar ainda mais se poder. ",
            " ",
            "Fúria das Trevas:",
            "“Monstro…” foi a única palavra que Aiken conseguiu proferir antes de ser atingido.",
            "O corte continuou em frente até a energia perder poder, porém deixou um rastro de pura destruição em seu caminho. ",
            "Naquele momento os olhos de Skar já tinham voltado ao normal, ele abaixou de leve o chapéu dele cobrindo o rosto enquanto restringia sua aura e pensava consigo 'Exagerei demais… Espero que estas flutuações de energia não sejam suficiente para alertá-los, já temos problemas demais e se eles me acharem… essa parte do continente será totalmente aniquilada!’"
      ]
}