{
      "Capítulo 124 - Uma Noite Sangrenta (Parte 2)": [
            "“OOOooohhhhhAaaAAAAaaaaaaaaa” - Uma batalha frenética tinha começado, a habilidade de Yumi afetou os inimigos de tal forma que até seus movimentos estavam ficando mais lentos, isso deu á tropa de apoio uma ótima vantagem, mesmo os mais fracos puderam de alguma forma ajudar porque a força dos inimigos fora reduzida.",
            "Em apenas alguns minutos todo o batalhão de mil e quinhentos inimigos foi completamente destruído. E dos dois mil discípulos somente um tinha morrido, alguns outros ficaram feridos, mas ainda conseguiriam lutar.",
            "Mas depois desta vitória, o inimigo ajustou sua estratégia, então quatro batalhões se juntaram e formaram um novo com seis mil inimigos. Agora a superioridade numérica era deles e, como se já não bastasse,  um terço já estava acima do nível intermediário do segundo grau.",
            "Na frente de toda a tropa três garotas e um garoto encaravam toda aquela situação sem nenhum resquício de medo nos olhos. Sagwa estava um pouco a frente bem no meio da formação, seu cabelo escarlate amarelado balançava ao vento enquanto uma membrana de água limpava o sangue dos inimigos de sua pele. Yumi, Sukh e Yullan estavam alinhados um pouco atrás dela, seus olhos agora mostravam um brilho de emoção, o que eles acabaram de fazer era incrível, nunca em seus sonhos eles pensaram que em algum dia conseguiriam alcançar tal nível de poder.",
            "Um vislumbre de Shiva e seus irmãos lutando em várias guerras no reino principal passou entre os pensamentos de Sagwa e se demorou alguns segundos, mas ela sentia como se aquilo fosse um aviso do que estaria por vir.",
            "“Vamos…” - Sagwa falou",
            "“Vamos matar todos!” - Aysha falou.",
            "“Ma-mas eles são seis mil, a diferença numérica é desigu-” - Antes de o discípulo terminar de falar, a nevasca aumentou, uma aura azul apareceu rodeando o corpo de Yumi e no mesmo momento o fantasma de uma rainha de gelo apareceu atrás dela. O fantasma da rainha estava com os olhos fechados e com as mãos coladas umas na outra na altura do peito. No mesmo instante uma espada embainhada apareceu nas mãos de Yumi e enquanto ela ia a desembainhando, a nevasca ia piorando. Aquela cena deixou os discípulos um tanto chocados, aquilo significava que a Yumi ainda não tinha usado todo seu poder, porém, o que mais lhes deixavam sem saber ao certo como a habilidade de Yumi funcionava era porque, apesar de o ataque dela ser em área, somente os inimigos eram afetados. ",
            "Eles não tiveram muito tempo para pensar naquilo. No mesmo instante um fantasma de um esqueleto portando uma foice e vestindo uma capa negra apareceu atrás de Sukh. Instantaneamente a aura negra ao redor dela se intensificou e a estranha e desconhecida garotinha que estava ao seu lado continuava com um sorriso que não transmitia nenhum tipo de malícia.",
            "Momentos depois Sagwa se lançou na direção do exército inimigo. Enquanto ela corria, uma faísca rodeada por uma aura de chamas percorreu todo seu corpo. Segundos depois três gigantescos punhos elétricos rodeados por chamas puderam ser vistos no céu descendo como meteoros na direção dos inimigos.",
            "‘Eu só consigo usar esta habilidade cinco vezes no dia, já foram quatro, só falta mais uma, tenho que me certificar de usá-la no melhor momento possível.’ Sagwa pensou consigo enquanto corria, segundos depois um som de explosão ecoou.",
            "Assim que os punhos alcançaram os inimigos, três crateras gigantescas apareceram no campo de batalha, cerca de quinhentos deles morreram de uma vez com o ataque de Sagwa e os que estavam próximos tiveram seus corpos castigados pelas chamas. Os mais fracos não conseguiram resistir e tiveram seus meridianos totalmente destruídos, o que os levou a morte em alguns segundos. Outros tiveram queimaduras por todo o corpo, e outros foram queimados completamente pelas correntes elétricas dispersadas pelos punhos.",
            "Depois que Sagwa fez seu movimento, Sukh e Yumi avançaram, Suhk pela esquerda e Yumi pela direita, Sagwa já estava atacando o meio. Yullan estava de longe e já se preparando para atirar suas primeiras flechas em alvos estratégicos.",
            "Novamente, os discípulos ficaram bestificados, Cristan simplesmente não conseguia acreditar que aquela era de fato sua irmã, e a Sagwa, a garota que ele menosprezou quando participou do exame de seleção. Ela parecia um demônio na forma humana. Era a primeira garota mais nova que ele, que o fez sentir medo.",
            "Aysha era a única que não estava impressionada, desde a primeira leva de inimigos, quando presenciou o massacre feito por Sagwa, ela sabia que aquele não era todo seu poder. E foi naquele mesmo momento na qual ela percebeu que a distância entre elas estava crescendo cada vez mais. Porém não sentiu inveja, pelo contrário, ela se sentiu ainda mais determinada a correr com mais afinco. Mesmo que não fosse capaz de um dia superar a Sagwa, ela ainda tentaria com o seu melhor diminuir a distância entre elas.",
            "Logo ela se lançou na direção dos inimigos, Sagwa, Yumi e Sukh já tinham começado a matança, e mesmo sendo atingidas por alguns golpes inimigos e mesmo com leve cortes e hematomas pelo corpo continuaram em frente matando qualquer um que estivesse do outro lado dessa guerra. A pior de todas era Sagwa, mesmo sendo atingida e sendo ferida, ela continuava em frente e seu corpo continuava a se curar, mais rápido que qualquer pessoa presente.",
            "Sukh tinha ido para onde os inimigos acima do terceiro grau estavam, Sagwa a Seguiu,Yumi ficou para trás e lidou com os que estavam no nível avançado e supremo do segundo grau, Aysha estava junto com ela. E o resto dos discípulos estavam com os inimigos mais fracos. Yullan estava de longe e dava suporte a quem precisasse, se algum aliado estivesse em apuros suas flechas percorriam a distância entre eles em instantes fazendo com que muitas vidas fossem salvas.",
            "“Ahhhhhhhhhhh, morram seus desgraçados.” - Aysha gritou enquanto cortava com seu guandao na horizontal cortando a barriga de um inimigo. Porém ela o subestimou, antes do guandao terminar seu corte, o inimigo o segurou com uma das mãos e com a outra cravou com sua alabarda.",
            "Os olhos de Aysha se abriram enquanto ela encarava a morte, porém, antes de a alabarda atingir seu corpo, três flechas perfuraram o pescoço do inimigo em três pontos diferentes, e para se certificar que ele estava realmente morto, segundos depois a quarta o atingiu no centro da testa.",
            "Aysha olhou ao redor e viu Yullan sorrindo para ela. Um tom vermelho tomou toda sua bochecha enquanto ela ficava sem graça. Quando reuniu coragem para olhar novamente para ele, ela pôde ler as seguintes palavras em sua lábios: “Vá sem medo, eu estarei na sua retaguarda!” E logo depois delas um belo sorriso apareceu.",
            "Aysha ficou ainda mais vermelha depois de entender o significado das palavras de Yullan, mas sabendo que ela tinha alguém lhe dando cobertura, ela atacou até mesmo inimigos mais fortes, quando ela precisava se uma ajuda, uma flecha vinha lhe ajudar.",
            "No mesmo instante, na ponta esquerda, uma garotinha tinha acabado de cortar os braços de um inimigo que estava prestes a matar um discípulo, segundos depois a cabeça do inimigo se separou do corpo. Enquanto o corpo do inimigo caiu ajoelhado no chão ela estendeu a mão para ajudar o discípulo a se levantar e enquanto fazia isso seus olhos estavam fechados e sua boca formando um sorriso inocente, comos e ela não soubesse o que tinha acabado de fazer.",
            "“O-obrigado...” Ele falou enquanto levantava.",
            "Mas a garotinha não respondeu, ela simplesmente sorriu e correu na direção de outro inimigo iniciando uma nova luta.",
            "Os minutos passaram como se fossem uma eternidade, a cada segundo uma morte acontecia. A maioria eram vidas tiradas dos inimigos, mas ainda assim, houveram baixas no exército da Seita.",
            "“Ahhhhhhhhhh…” Um grito de dor ecoou pelo ambiente disputando espaço com muitos outros. Um garoto de cabelos brancos tinha uma espada atravessada pelo seu ombro. E logo atrás dele uma alabarda estava indo em direção ao seu crânio. O corpo de Cristan tremia de medo, em seus olhos a desesperança de sobreviver reinava, e enquanto encarava a morte um filme de toda sua vida passou por sua mente como se o alertasse de todos os erros que cometeu até hoje.",
            "Quando a alabarda estava a alguns centímetros de seu rosto, um cristal de gelo se pôs entre ele e a arma inimiga. Um segundo depois sangue jorrou por todo seu corpo, ele fechou os olhos aguardando a morte, mas não sentiu dor alguma e ainda tinha todos os sentidos completamente ativos. Ele abriu os olhos novamente, e a cena que viu quando aquilo aconteceu faria sua vida mudar para sempre.",
            "Yumi tinha sua espada suja de sangue enquanto cortava com ela na vertical, instantaneamente um corte apareceu na face de um inimigo que ria enquanto lambia o próprio sangue que escorria por seus lábios. Do lado de Cristan agora estavam dois cadáveres com perfurações bem no local onde ficava localizado o coração.",
            "Emoção tomou conta de seu coração, ele olhou para frente preocupado com Yumi, mas o que ele viu o deixou sem fôlego. Yumi estava esquivando do ataque da lança do inimigo. Enquanto dava um salto mortal pleno ar, sua mão se movimentou rápido e três cristais de gelo seguiram suas ordens. O homem esquivou do primeiro e do segundo, porém o terceiro acertou em cheio seu ombro, ele perdeu o equilíbrio e essa foi a brecha que Yumi esperava, ela cortou novamente com sua espada, e desta vez acertou em cheio seu pescoço na diagonal. A força foi tanta que a espada desceu e só parou depois e atingir a caixa toráxica dele. Sangue esguichou nela a cobrindo toda, e quando ela retirou a espada, a cabeça dele caiu pro lado, mas ainda estava presa ao que tinha sobrado do pescoço.",
            "Yumi se virou e olhou na direção de Cristan, ela caminhou até ele enquanto enviava seus cristais de gelo atacar alvos que estavam indo na direção dela. “Tome isso, depois ache a Averil e fiquem juntos, eu vou achar vocês e tentarei dar suporte ao menos para vocês conseguirem sair vivos desta batalha.” - Ela falou de forma fria. Para falar a verdade ela não se importava muito com o fato de eles morrerem ou não, mas a seita já tinha sofrido muitas perdas, ela não queria mais mortes, então, o que ela fez por eles é a mesma coisa que ela estava fazendo por todos. ",
            "Ainda tinha outro motivo para Yumi protegê-los, ela queria saber tudo que seu pai estava tramando. Levando em conta que Cristan e Averil estavam na seita no momento do ataque, eles provavelmente não sabiam de muita coisa, mas ainda assim ela queria perguntar a eles tudo que eles sabiam sobre o pai deles.",
            "“Y-Yumi… Obrigado. Eu estou bem!” - Cristan falou tentando parecer forte, ele não queria se tornar um peso.",
            "Cristan olhou para a pílula que Yumi tinha lhe dado e demorou um pouco para aceitar tudo aquilo. Ele sempre se achou o mais forte do Clã Snow até o momento que viu Yumi lutar contra todas aquelas bestas demoníacas, quando eles quase foram invadidos. Desde aquele dia ele tinha treinado duro junto com Averil para conseguirem superá-la, seu único objetivo era proteger a única pessoa com que ele se importava de verdade, sua irmã. Eles eram ambos filhos do Patriarca com sua esposa principal, as outras eram concubinas. Durante todo seu tempo de vida eles eram constantemente ameaçados, se eles morressem os filhos das concubinas poderiam assumir o papel de herdeiros. Isso não era algo que acontecia em outros Clã, mas o atual Patriarca Snow só tinha uma com a qual ele realmente se importava, a posição social de seu clã, não era atoa que a filosofia de vida dele era: ‘Somente os mais fortes podem dizer que são meus filhos, os fracos, não tem serventia nenhuma para a ascensão do Clã e merecem a morte’ - ou seja, em sua visão, todos serviam somente sacrifícios para a ascensão social do Clã. ",
            "Desde que se entende como gente, Cristan jurou proteger a irmã até que eles tomassem o poder do Clã e assim conseguissem se estabilizar, com todas estas preocupações ele nunca ligou muito para a Yumi, pelo contrário, ele sentia um pouco de ciúmes dela porque o Avô só tinha olhos para ela, mesmo sendo uma imprestável ele ainda teimava em tê-la como sua preferida. Mas agora a garota que ele nunca tinha prestado atenção, que ele tinha duvidado e desconfiado e até mesmo tinha caçoado, o salvou e ainda iria lhe dar suporte em uma luta tão devastadora, aquilo lhe trouxe um misto de emoções que ele jamais tinha sentido antes.",
            "“Vá agora…” - Yumi gritou com urgência enquanto se virava para enfrentar novos inimigos que estavam se aproximando. Cristan saiu de seu transe, ele tinha ordenado que Averil ficasse mais para trás e só enfrentasse os inimigos mais fracos que ela, ele iria para frente e tomaria o dever dele e dela de honrar o nome do Clã Snow nesta guerra, ao menos assim ele esperava que ela ficasse segura. Ele olhou na direção onde a viu pela última vez e se levantou enquanto colocava a pílula esverdeada na boca.",
            "“Yumi, um dia eu pagarei esta dívida de Sangue com você...” - Ele gritou para Yumi enquanto saiu correndo. ",
            "Ela sorriu de leve, no fundo ela sabia que Cristan e Averil não eram más pessoas, só estavam influenciados pelo imprestável de seu pai e ela jurou matar o pai, não os irmãos, apesar de sentir raiva de 80% de seu Clã, ela sabia que eles agiam de acordo com a forma que eram tratados. Um dia ela retornaria e cortaria todo o mal pela raiz.",
            "Os minutos continuaram a passar e o exército inimigo começou a entrar em uma confusão caótica, sem Aiken para lidera-los as tropas inimigas ficaram desnorteadas, cada um atacava de uma forma, Sagwa percebeu isso e utilizou essa fraqueza deles, em menos de vinte minutos o exército de seis mil inimigos foi reduzido a mil inimigos, enquanto somente setenta aliados morreram. ",
            "Sagwa estava sangrando por seu braço, durante a batalha uma lâmina inimiga a feriu, mas nada muito grave. Ela ativou sua habilidade de cura ‘Águas do Rio Ganges’ e olhou para frente, se preparando para investir em um novo ataque.",
            "Mas, no momento seguinte, uma cena inimaginável aconteceu. O resto dos inimigos parecia recuar, mas e forma dispersa. ",
            "“E-eles estão recuando?”",
            "“Eu não acredito, vencemos”",
            "“Oooaaaaaaaaaaahhhhhhhhhhh graças aos Céus… Vencemos!!”",
            "Quando viram aquilo os discípulos começaram a vibrar de emoção, os inimigos estavam recuando, eles tinham vencido, eles iam viver.",
            "Porém, os todas as células do corpo de Sagwa estavam em total alerta, ela não sabia porque, mas ela sentia que algo estava errado. Antes de ela descobrir o que era, a mais ou menos um quilômetro de distância dela um tipo de luz branca apareceu parecendo concentrar uma terrível quantidade de energia. ",
            "Quando viu aquela massa de energia se consolidando cada vez mais Sagwa sugou um bocado de ar frio e os discipulos entrarem em total desespero. ",
            "“A-a-a-aquela é a mesma esfera de energia que atingiu a cidadela…??????”",
            "“I-isso não pode estar acontecendo… eu não quero morrer.”",
            "“Céus, os deuses e o destino são tão cruéis, nos dão um punhado de esperança para depois tirar de nós como se fosse nada.”",
            "“Corram, se escondam, ainda há tempo para fugirmos.”",
            "“Cale a boca, você não lembra da proporção do último ataque? Não há lugar seguro para nos escondermos.”",
            "Aysha estava encarando aquela esfera e ficou completamente estática, ela não conseguiu mover um músculo enquanto todo o horror de ter presenciado a destruição causado por uma esfera idêntica àquela.",
            "Neste exato momento ela sentiu o toque quente de alguém segurando sua mão, inicialmente ela não sabia bem o que fazer, depois seu proximo instinto foi de tirar a mão, mas quando viu quem era, ela subitamente sentiu algo diferente. Um tipo de calor que nunca tinha experimentado, Yullan sirriu para ela como se quisesse dizer que ficaria tudo bem, logo em seguida ele olhou na direção da esfera enquanto tentava traçar um plano de evacuação em massa, porém, tudo que ele pensava, em sua simulação mental, tinha como resultado a morte de todos.",
            "Sagwa estava resolvendo seu Prana ao máximo, ela sentia de longe o poder destrutivo daquela coisa, todas as sua células a diziam que um perigo extremo se aproximava. Ela brandiu poseidon e se preparou para o impacto, no mesmo momento a espera disparou na direção deles.",
            "Logo os próximos acontecimento aconteceram em questões de segundos. Enquanto a esfera banca de energia era lançado na direção deles, um homem segurando dois tipos de espadas apareceu flutuando um pouco acima de onde os discípulos estavam, seu manto rosa balançava adoidadamente no vento e seu chapéu de palha estava quase saindo de sua cabeça.",
            "“Selo das Estrelas: Liberar restrição de nível um.” Logo uma aura negra apareceu ao redor de Skar cobrindo todo seu corpo. Porém, traços brancos agora podiam ser vistos também, não era tão exposto quando a escuridão, se se olhasse atentamente, equa quase impossível não notá-los. ",
            "No mesmo instante Skar cortou com dois dos Dadaos que estavam em suas mãos ao mesmo tempo.",
            "“Crepúsculo das Sombras”"
      ]
}