{
      "Capítulo 126 - Sala do Tesouro": [
            "O sol aparecia no horizonte e os primeiros raios solares atingiram o que antigamente era conhecido como a Cidadela do Oeste. Agora havia somente escombros, casas destruídas e várias crateras formadas pelas diversas batalhas que aconteceram durante toda a noite.",
            "Aquele dia ficaria marcado na memória e na história da Seita Penas do Caos, também seria o dia onde o nome de Sagwa, Yumi, Sukh e Yullan começariam a ser conhecidos por toda a seita.",
            "O murmúrio era gigantesco, por todos os lados as pessoas estavam comentando sobre o que tinha acontecido a algumas horas atrás, principalmente o poder irracional de Skar e seus discípulos. Muitos ainda achavam que Skar não era humano e sim a encarnação de algum tipo de Besta Divina.",
            "Neste momento Skar estava sentado na sombra feita pelos escombros de uma das casas e ao redor dele Sukh, Yumi, Yulllan, Aysha e Sagwa estavam sentados.",
            "“Vocês mataram a maior parte dos inimigos da última ofensiva. Os que não morreram fugiram e não deixaram rastros.” - Skar falou olhando para o grupo em sua frente.",
            "“Eu não entendo, por que atacaram logo esta Cidadela?” - Yumi falou.",
            "“Infelizmente desta vez não conseguimos pegar nenhum refém. Os que encontramos vivos, de alguma forma morreram. Parece que, desde a última vez que fizemos isso, o inimigo está tomando cuidado com o vazamento de informações.” - Yullan falou.",
            "“Certo, nossa prioridade deve ser encontrar mais sobreviventes e encontrarmos um local para nos restabelecer.” - Skar falou, agora que o ancião tinha falecido, como primeiro mestre, ele tinha o dever e a obrigação de tomar as rédeas da situação.",
            "“Sobre isso, todos podem ir para o meu Clã. Se ajudarem a criar novas instalações para todos não será problema. A cordilheira dos Antepassados também funciona como uma ótima barreira natural, e em breve o meu Clã terá uma Matriz de Defesa que irá abranger toda a área, creio que, para o momento, esta seja a melhor opção.” - Sagwa falou.",
            "“Hô, eu gostei da ideia, ainda mais que, até esta guerra terminar, eu precisarei passar bastante tempo lá. Bem, Aysha e Yullan, vocês coordenam os grupos de busca por mais sobreviventes. Aproveitem para recolher tudo o que encontrarem de serventia para a reestruturação da cidadela, peguem também os anéis espaciais de todos os mortos que encontrarem. Sukh e Yumi, vocês coordenam a organização da caravana e avisem a todos que iremos para o Clã Étherion. Sagwa… Você vem comigo.” - Skar falou enquanto se levantava, esta era a primeira vez que Sagwa via Skar falar tanto e tomar tantas decisões importantes.",
            "“Sim mestre…” - Todos falaram ao mesmo tempo!",
            "------------------------------",
            "Após a pequena reunião todos saíram para cumprir as tarefas designadas por Skar. Sagwa estava seguindo-o na direção de onde antigamente ficava a Seita Externa do Oeste.",
            "“Sagwa… O que você quis dizer com: ‘em breve o meu Clã terá uma Matriz de Defesa…’?”.",
            "“Desde que o senhor nos mandou em missões pelo território da Seita eu percebi que a maioria dos Clãs tem uma matriz de defesa contra ataques inimigos e foi durante o ataque ao Clã Snow e Noonan que eu percebi a necessidade de possuir uma, ainda mais com esta guerra interna que estamos travando. Por isso eu pretendo construir uma matriz de defesa para o território do Clã Étherion.” - Sagwa falou sem esconder nada, diante da situação atual, não tinha porquê mentir para Skar.",
            "“Hô, você sabe construir matrizes?” - Skar perguntou em tom um pouco duvidoso. Ele sabia a dificuldade que era se tornar um mestre de Matrizes, geralmente eles não chegavam muito longe no cultivo pois tinham que se dedicar por várias horas no estudo de runas, de materiais de construção, das ferramentas de construção e da própria construção. Logo, não havia tempo suficiente para que os mestre em matrizes cultivassem tanto.",
            "“Vamos dizer que eu estou aprendendo.” - Sagwa falou.",
            "“Entendo. Neste ataque à cidadela, vários mestre traíram a seita e foram para o lado inimigo achando que seriam vitoriosos. Não acredito que isso também não tenha acontecido nas outras cidadelas, bem como na seita interna… Isto é bem preocupante, não sabemos em quem podemos confiar, com exceção dos que sobreviveram aqui. Sabemos que eles não nos traíram, porque encarar a morte certa como aconteceu certamente revelaria os desejos de traição no coração de qualquer um deles.” - Skar falou.",
            "“Sim, por isso eu pretendo terminar o mais rápido possível a matriz de defesa. O problema maior agora é, como vamos treinar os discípulos, já se tornou evidente que o exército inimigo é gigantesco, então precisamos do nosso próprio exército.”",
            "“Eu já pensei nisso, e este é algo que eu quero debater com você. Eu gostaria de fazer do Clã Etherion o embrião da nova Cidadela do Oeste.” - Skar falou sem rodeios.",
            "“M-mestre isso…” - Sagwa não sabia o que falar.",
            "“Inicialmente isso será um tanto complicado, fazer as pessoas entenderem que ali agora será nosso lar e reconstruir tudo do zero, será muito complicado, principalmente às matrizes. Mas é lá que a mina de Étherion está, é lá que eu preciso estar, é lá que temos uma das melhores defesas naturais a nosso favor, é lá que é sua casa. Isso faria o Clã Étheron se tornar um dos principais Clãs da Seita.” - Skar explicou.",
            "“Mestre… Isso… É claro que por mim está tudo bem. Esta discípula só tem a agradecer o voto de confiança do mestre.” - Sagwa falou emocionada, se o que Skar estava falando realmente fosse sério, uma época de ouro se iniciaria para o Clã Étherion.",
            "“Chegamos…” - Skar parou em frente ao que costumava ser a mansão do Ancião, ele respirou fundo enquanto lamentava a morte do amigo - “Vamos desenvolver mais esta ideia enquanto estivermos no caminho para o Clã Étherion”",
            "“Tudo bem…” Sagwa respondeu.",
            "Skar começou a caminhar por cima dos escombros até finalmente chegar em um local que parecia não ter nada, bateu as palmas da mãos uma na outra enquanto se abaixava e em seguida colocou-as no chão. Instantaneamente os pedregulhos e entulho começaram a flutuar e se se afastaram do lugar. Segundos depois eles ficariam juntos formando uma montanha de entulho.",
            "Sagwa olhou para o chão que agora estava completamente limpo, nem mesmo um único grão de poeira era visível, mas além disso, nada de estranho poderia ser notado.",
            "Nesse momento Skar cortou a ponta de seu dedo e deixou uma gota de seu sangue cair no piso. Instantaneamente um leve tremor percorreu o chão e runas mágicas apareceram emitindo uma luz branca.",
            "Como se formassem um tipo de engrenagem as runas começaram a girar e a se conectar umas com as outras - e enquanto faziam isso o chão tremeu mais um pouco enquanto uma passagem secreta aparecia.",
            "“Esté é o segredo passado de Ancião para ancião, o Eglas me contou sobre ele porque achava necessário que eu soubesse. Eu sempre achei besteira dele, falava que quanto menos responsabilidades me dessem melhor. Hoje eu vejo que se ele não tivesse feito isso, nossa caminhada seria ainda pior… Aqui é onde guardamos a maior parte dos recursos que a seita principal envia para nós, assim como onde fica a sala do tesouro da Seita externa do Oeste.” - Skar falou enquanto caminhava na direção da entrada.",
            "Sagwa o seguiu de perto, realmente impressionada com este tipo de matriz. Quando a viu funcionando, apesar de não reconhecer todas as runas usadas, conseguiu entender perfeitamente a forma como foram construídas. Seu conhecimento em matrizes tinha alcançado um grau extremamente alto em tão pouco tempo, a única coisa que lhe faltava era experiência.",
            "Ela desceu as escadas logo atrás de Skar, após o último degrau um pequeno e largo corredor surgiu. Skar continuou em frente e Sagwa continuou a segui-lo. ",
            "Momentos depois uma gigantesca porta apareceu na frente deles. Ela tinha vários desenhos entalhados, os mais característicos eram humanos sentamos na posição de lótus como se estivessem cultivando. Outra coisa em abundância eram as diversas runas espalhadas por todo portão. ",
            "Skar tocou de leve a superfície do portão, como se estivesse recordando algo, segundos depois ele começou a movimentar diferentes runas para diferentes posições. Quando ele terminou de posicionar a última runa todas elas começaram a girar e a emitir um leve brilho, depois disto a imagem entalhada dos cultivadores saíram da posição e se levantaram, juntaram os punhos e se curvaram como se estivessem dando as boas vindas a Skar e a Sagwa. Então a porta emitiu um alto ruído e em seguida começou a se mover.",
            "Quando se abriu totalmente, a visão do interior deixou Sagwa um pouco surpresa. A sala era dividida em partes e pra todo lado existiam diversas prateleiras e em cima delas diversos anéis espaciais.",
            "“Para facilitar a organização, bem como o transporte, todos os tesouros da Seita Externo do Oeste são guardados dentro destes anéis espaciais. Somente as ervas são estocadas dentro daqueles barris, que conseguem manter a qualidade delas mesmo depois de alguns anos.” - Skar falou apontando para o lado - “Nós vamos levar tudo e usaremos este tesouro para restabelecer a Seita Externa do Oeste na Cordilheira dos Antepassados. Você pode começar a recolher os anéis da direita, eu vou recolher os da esquerda e os barris contendo as ervas.”",
            "“Certo…” - Sagwa falou enquanto caminhava para o lado direito da sala. Ela pegou uma sacola especial para se guardar anéis espaciais e começou a recolher um por um. ",
            "Em cada prateleira pela qual passava ela lia os nomes a que se referiam: armas, pílulas, armaduras, cristais de jade, pergaminhos de jade virgem, fórmulas e medicamentos espirituais, até mesmo alguns anéis contendo montanhas de barras e ouro. ",
            "“Étherion?...” - Sagwa pensou alto enquanto lia o nome da placa da próxima prateleira. Ela olhou novamente e viu dispostos cerca de dez anéis espaciais, pegou um e viu algumas pequenas montanhas de Étherion e sorriu de leve - “Mestre, este é todo o Étherion que a Seita Externa tem?”.",
            "“Sim… Ficava tudo sob gerenciamento do Eglas.” - Skar respondeu enquanto guardava os barris em seu anel.",
            "“M-mas é tão pouco.” - Depois de ter visto a mina de Étherion perto de seu Clã e levar em conta a quantidade de discípulos que a Seita tinha, Sagwa não pôde deixar de fazer esse comentário.",
            "Skar ouviu aquilo e não sabia se ria ou se chorava. De fato, a quantidade de Étherion que Sagwa carregava neste exato momento dentro do seu anel espacial particular, com certeza superava em dez vezes a quantidade de Étherion que existia ali na sala do tesouro da Seita Externa do Oeste.",
            "Ela continuou a recolher os anéis, porém, foi neste momento que algo chamou sua atenção. Em uma das prateleiras o nome “Defeito” estava entalhado. Ela caminhou e olhou sessão por sessão, a maioria estava quebrado ou com o tempo de validade expirado, quando isso acontecia o mundo interiro do anel entrava em colapso e tudo que existia nele era destruído, por isso quando um anel estava próximo de perecer, os artistas marciais costumavam tirar tudo que o havia de dentro dele. Porém existiam uma sessão que fez o olho de Sagwa crescer absurdamente, nesta sessão o nome “Selado” estava entalhado.",
            "Agradeço de coração a ",
            "Marcelo Cordeiro Marques",
            " por patrocinarem este capítulo como parte da campanha para pagar a Imagem da Sukh.",
            "Importante",
            ": Como não chegamos a completar a meta para quitar a imagem da Sukh, eu acabei pagando-a sozinho e estarei liberando-a essa próxima semana, aqui entré nós, ela está ficanso sensacional.",
            "Bem, tendo isto em vista, eu tomei a decisão de iniciar uma campanha para pagar a imagem do Skar - Ou seja - Estarei aceitando doações como forma de ajudar a patrocinar a imagem do Skar. A cada R$ 30,00 doados eu irei liberar um capítulo extra!!",
            "Irei utilizar o que tenho guardado da Sukh para juntar e pagar a do Skar. Caso consigamos mais que o necessário, estarei começando a juntar para iniciar a imagem do Yullan. Após a imagem do Yullan pretendo fazer uma mapa. ",
            " Tipo esta: ",
            "Link",
            "Nele teremos disposto todo o território da Seita penas do Caos. Caso eu consiga fazer de uma forma que não deixe Spoiler, tentarei fazer de todo o atual continente onde a história está acontecendo, dai farei pequenas atualizações nele com o passar do tempo mostrando as novas regiões que forem sendo exploradas com o decorrer da história."
      ]
}