{
      "Capítulo 127 - Segredo": [
            "Na frente de Sagwa existiam cerca de doze anéis selados. Ela ficou olhando para aquela parte da prateleira por um momento, só saiu de seu transe quando ouviu a voz de Skar falando.",
            "“Estes anéis foram recolhidos por discípulos de nossa seita externa durante dezesseis anos; encontramos poucos, mas por não sabermos a procedência nem o tipo de item que existem neles, não podemos ignorá-los. Tentamos de tudo para quebrar os selos que os protegem, porém nenhum mestre de selos conseguiu qualquer resultado. Creio que você seja a única que sabe como quebrar este tipo de selo.” - Skar falou se aproximando de Sagwa. Ele não sabia de onde aqueles anéis surgiram, nem o que tinha dentro deles, mas ele sabia que de algum modo o segredo de Sagwa estava relacionado a estes anéis.",
            "“A-as outras seitas externas também possuem anéis como estes?” - Sagwa perguntou interessada.",
            "“Eu não sei ao certo, mas também não duvido, nós éramos considerados a Seita Externa mais fraca e ainda assim temos 12 anéis, é quase impossível que eles também não tenham achado alguns, claro, isso levando em conta que estes anéis podem estar em qualquer lugar deste mundo.” - Skar falou.",
            "“Eu entendo. Posso ficar com estes também?” - Sagwa perguntou já sentindo um misto de emoções.",
            "“Claro, eles não têm serventia alguma para a Seita, além do mais, creio que de alguma forma estes anéis pertençam a você e não a  nós. Mas Sagwa não perdeu tempo, pegou os anéis e os guardou consigo mesma. Mais tarde iria analisar todos os itens contidos neles.",
            "“Bem, já pegamos tudo, vamos voltar e ver como estão os preparativos para retornarmos para o seu Clã.” - Skar falou enquanto andava calmamente na direção da porta. Quando chegou na sua frente ele pôs as mãos e as runas se reorganizaram.",
            "“Eu enviei a mensagem para as outras Águias Imperiais, sendo que foi a minha a chamar, o patriarca deve vir pessoalmente até aqui. Vou deixar uma mensagem para ele avisando que estamos indo para o Clã Étherion, para nos encontrar lá!”",
            "“Hô, o patriarca vem pessoalmente?” - Sagwa estava impressionada com o nível de importância que a Seita dava a Skar. O patriarca era alguém que Sagwa nunca tinha sonhado se quer estar na mesma cidade, imagina conhecê-lo pessoalmente. Antes ela não tinha nem a possibilidade de servi-lo como uma criada, mas agora parece que as coisas estavam mudando. ",
            "“Eu acredito que sim, mas mesmo que não seja ele, alguém de sua total confiança virá. Bom, vamos andando, temos muito o que fazer. Quando chegarmos ao Clã Étherion vamos conversar com sua mãe.” - Skar falou tirando a mão do portão e voltando a caminhar na direção da saída, ",
            "mas logo parou novamente.",
            "“Sagwa…” ele falou ainda de costas. “Você tem consciência de que enfrentaremos tempos tenebrosos pela frente, eu terei que tomar uma posição que nunca desejei. Em certa instância, serei forçado a tomar decisões importantes em um curto espaço de tempo. Assim como eu, você tem seus segredos, mas eu vou ter que pedir para você dividir comigo o maior número de informações possível, mesmo que seja sobre juramento celestial. Eu preciso ter noção do que você é capaz para tomar as melhores decisões possíveis. Eu acho injusto te pedir para me contar um segredo seu, mas a situação atual é desesperadora, precisamos utilizar todos os recursos que temos a disposição. E você... eu acredito que você será nosso maior trunfo. No futuro você se tornará a base desta seita. O Eglas sempre me falava que o futuro da nossa Seita repousa nos ombros dos mais jovens e agora estas palavras dele fazem mais sentido que nunca. Não vou te forçar a me contar nada agora, quando você estiver preparada você pode vir até mim que conversaremos. Até lá pense com cuidado no pedido injusto deste velho homem.” - Skar falou e ainda continuou parado, Sagwa estava atrás dele digerindo tudo que Skar tinha falado.",
            "Ela sabia que em partes ele tinha razão, a situação atual da seita era desesperadora podendo chegar ao ponto de a seita ser totalmente destruída. E entendia o ponto de vista de Skar - para tomar as decisões corretas ele precisava de informações, sem informações o suficiente uma guerra seria facilmente perdida.",
            "Como Sagwa não respondeu, Skar não argumentou mais nada e voltou a andar na direção da saída. ",
            "“Eu herdei o legado de algum Deus antigo.” - Sagwa falou em alto e bom som. “Este não é o momento para que eu revele tudo, mas, o que eu posso dizer é que eu herdei o legado de um Deus antigo. Eu também não sei como, mas minha taxa de aprendizado é muito grande, basta eu ler algo uma única vez e a informação ficará gravada em minha mente. Se eu ler um livro sobre matrizes eu não só consigo entendê-lo perfeitamente, como também lembrarei de cada palavra escrita nele. Meu único ponto fraco neste quesito é a falta de experiência, já que para construir matrizes não basta só saber os conceitos, temos que ter a perícia necessária para executar tudo nos mínimos detalhes - e isso só vem com experiência. Mas, nos últimos meses em que o senhor esteve cultivando com o Yullan e as garotas, eu estive aprendendo a fazer cada runa mágica dela, treinei dia e noite e finalmente conseguir ter a condição de construí-la, só não fiz porquê tivemos esta emergência. Por isso eu falei ao senhor que farei uma matriz de defesa para o meu Clã, quando voltarmos eu irei termina-lá. ",
            "Ainda tenho muito mais coisa para contar ao senhor, mas gostaria de contar isso com a Yumi e os outros presentes. Peço que o senhor espere até eu terminar a matriz, depois disto eu contarei mais algumas coisas relacionadas a herança que recebi.”",
            "Skar já tinha se virado para visualizar os olhos de Sagwa enquanto ela falava, um leve arrepio percorreu seu corpo enquanto ele pensava no que Sagwa estava falando. ‘Um legado de um Deus?’ ele pensou consigo mesmo enquanto começava a remontar o quebra cabeça em sua mente. Com as novas informações que Sawa lhe deu tudo começou a clarear mais, agora o motivo de ela progredir tão rápido no cultivo, e onde ela conseguia tais técnicas desconhecidas mesmo por ele, e até mesmo estes anéis estranhos, tudo isso deveria fazer parte do legado que ela herdou. Ele sorriu de leve enquanto pensava na sorte que Sagwa tinha, ter uma herança dessa magnitude era o mesmo que receber uma benção dos Céus.",
            "Ele não fez mais perguntas, estava satisfeito com o que Sagwa lhe contou. Se ela tivesse mais alguma para contar o faria depois que retornassem ao Clã Étheion, não tinha porque forçar a situação.",
            "Demorou poucos segundos para eles retornarem ao local onde os sobreviventes estavam depois desta breve conversa. Assim que chegaram eles deram de cara com alguns mestres que tinham sobrevivido. Eles evacuaram a cidade sob ordens do Ancião Eglas e conseguiram salvar inúmeras vidas, o que deixou Skar mais aliviado, já que mais vidas foram salvas.",
            "Depois de mais algumas horas finalmente Yullan e Aysha retornaram, e junto com ele todos os sobreviventes possíveis que estavam na cidadela foram encontrados e se reuniram. ",
            "Skar formou um grupo para distribuição de pílulas de cura. Existiam muitos feridos que mal conseguiam andar e isso iria dificultar a jornada. Depois de vários feridos terem sidos tratados, a longa viagem começou. ",
            "Ele ia na frente, ou melhor, ia deitado em cima da carruagem que estava à frente. Sua águia imperial voava alto no no céu de olho em tudo nas redondezas, se alguém fosse os atacar, seria visto de longe.",
            "Sagwa, Yumi, Yullan, Sukh e Aysha estavam ajudando a organizar todas as vinte e cinco mil pessoas que sobreviveram aos ataques. A multidão era tamanha que de longe parecia um exército gigantesco formado por discípulos da seita externa e mortais. Levando em conta que antes a população da Cidadela era mais de duzentos mil, pouco menos de um oitavo conseguiu sobreviver, aquilo era simplesmente catastrófico. Mas ainda assim, a esperança por ter Skar ao seu lado brilhava radiantemente nos olhos de todos, aquele também foi um dia que uma promessa generalizada e pessoal foi feita silenciosamente por todos “Nós teremos nossa vingança.” era o pensamento de todos que sobreviveram.",
            "Algumas horas se passaram e finalmente Yumi conseguiu parar para ficar mais tempo com seu avô. Desde que a luta tinha terminado ela só conseguiu passar alguns minutos com ele, Kenia e os outros, o mesmo aconteceu com Yullan. Neste exato momento eles estavam caminhando juntos para onde suas famílias estavam.",
            "“Irmãoooo… Yumiii” - Uma voz de criança chegou aos seus ouvidos. O sorriso de Yullan foi de uma ponta do rosto a outra quando ele viu a Irmã. ",
            "Ele correu e a pegou nos braços enquanto girava e dava um belo e apertado abraço: “Mary… Você está mais bela do que antes sabia?”",
            "Mary sorriu de leve, uma das coisas que ela mais amava ouvir era seu irmão a elogiando, depois de ter chorado tanto com medo, o sorriso que ela tinha no rosto transpirava felicidade.",
            "Em seguida ele pôs Mary no chão e abraçou sua mãe enquanto agradecia aos céus por terem sobrevivido a este desastre. “Mãe…” - Ele falou baixinho nos ouvidos dela.",
            "“Yullan… Graças aos Céus você está vivo. E-eu estava tão preocupada.” - Peggye falou.",
            "“A senhora não precisa mais se preocupar comigo. Eu estou ficando mais forte e vou proteger todos vocês.” - Yullan falou se lembrando do dia que ele fugiu com medo e seu pai morreu.",
            "“Yullan…” - Uma voz familiar soou atrás dele, quando saiu dos abraço a Paggye e olhou para trás Yullan pode ver Loue sorrindo para ele. Desde que se mudou para a casa de Loue, a amizade do dois já tinha alcançado um grau gigantesco, era como se Yullan fosse o irmão que ela nunca conseguiu ter.",
            "“Loue…” - Ele sorriu de volta e a abraçou também. “Que bom que todos estão bem.”",
            "De longe Aysha olhou para aquela cena e quando viu Yullan abraçar Loue sentiu um misto de emoções. Ela nunca tinha sentido algo como aquilo e realmente estava incomodada por ver Loue tão próxima de Yullan. Ela fez beicinho quando deu meia volta e foi ajudar em outro local.",
            "“Avô…” Yumi tinha apressado os passos, ela estava ansiosa, ela queria abraçar Rickard o mais depressa possível.",
            "Quando ela finalmente o viu sentado em cima de um carroça improvisada, correu mais depressa, todo o resto pareceu desaparecer e os únicos presentes eram eles dois. Assim que subiu ela se jogou nos braços do avô, que ainda estava sentado, e o abraçou tão forte, que se ele não fosse um cultivador, certamente morreria esmagado.",
            "“Yumi… Minha querida neta…” - Rickard falou enquanto devolvia o abraço. Ele estava feliz, ele tinha presenciado e visto Yumi lutar, o poder dela era surpreendente, é possível dizer que em alguns anos ela seria considerada a Snow mais forte da história.",
            "“Avô…” - Ela repetiu, mas não queria dizer nada, a única coisa que queria era permanecer ali, envolvida no abraço da pessoa mais importante de sua vida.",
            "Seus olhos estavam fechados durante todo este tempo, um misto de felicidade e gratidão por estarem todos vivos permeou cada sentimento de seu corpo e ela se sentiu como se aquele fosse o momento mais prazeroso de sua vida.",
            "Porém, quando ela finalmente os abriu os olhos viu duas pessoas, seu sorriso de paz sumiu e rugas apareceram em sua testa. Toda a emoção que ela estava sentindo foi totalmente quebrada quando ela viu os rostos de Averil e Cristan em sua frente. "
      ]
}