{
      "Capítulo 128 - A Situação no Clã Snow": [
            "Cristan e Averil estavam olhando para Yumi com olhos de saudação. Eles juntaram os punhos e se curvaram de leve.",
            "“Desculpe-nos se interrompemos.” - Cristan falou, suas roupas estavam rasgadas e seu corpo completamente melado, ele não teve tempo de tomar banho nem tinha uma peça de roupa para trocar. Averil não estava muito diferente dele, mas no corpo dela ainda tinha mais roupa que no corpo de Cristan, era como se Cristan tivesse cedido partes de suas roupas para a irmã.",
            "“Não há necessidade de se desculpar. Que bom que vocês estão vivos.” - Yumi falou enquanto saia do envolvente abraço com seu Avô. “Crisntan, Averil, vocês podem me responder algo?”",
            "“Por favor, pergunte.” - Cristam falou com curiosidade.",
            "“Vocês sabem informar se o Patriarca Snow sabia deste ataque?” - Ela foi direta.",
            "“Não sabemos. Se ele sabia não nos informou. O pai anda estranho ultimamente. Desde o ataque que sofremos daquela vez que vocês estavam lá ele ficou ainda mais cruel. Os servos que o desobedecem estão sofrendo castigos muito mais severos, alguns não resistem e morrem. Mesmo nós, seus filhos, não escapamos de sua ira e agora a frase que ele mais usa é “Se você não é forte para ajudar na ascensão do Clã, então deve morrer.” - Cristan falou tristemente e depois continuou - “Por causa disso preferimos ficar na Seita Externa e nos recusamos a voltar  durante o período de visita à nossas casas.”",
            "Yumi ficou chocada com o que tinha acabado de ouvir. Rickard ficou ainda mais chocado, ele deu duro todo o seu tempo de vida para conseguir fazer com que seu Clã prosperasse e fosse um local de conforto para todos os membros de sua família, um lugar para eles chamarem de lar. Mas agora, mesmo seus netos estão com receio de voltar para casa com medo de serem mortos pelo próprio pai.",
            "“Y-yumi…” Rickard falou mas deu uma leve pausa para conseguir tossir um pouco. “Nós precisamos dar um fim a loucura de seu pai.” ",
            "Yumi não respondeu, estava digerindo todas as informações que tinha acabado de receber, depois disso virou para seu avô - “Ele não é meu pai, ele nunca foi meu pai… Eu verei o que podemos fazer, mas eu acredito que o Patriarca Snow está, de alguma forma, ligado a este ataque na Cidadela. Enquanto isso, Cristan, me deixe a par de tudo que você sabe que está acontecendo.”",
            "“Certo… Nosso Clã agora está dividido em duas partes, aqueles que acreditam que nosso pai…”",
            "“Ele. Não. É. Meu. Pai!” - Yumi interrompeu a fala de Cristan enquanto falava incisivamente.",
            "Cristan ficou um tempo quieto, ele estava sem saber como continuar e tentando escolher cuidadosamente suas próximas palavras. Depois de ter visto o poder de Yumi, Cristan e Averil já tinham mudado totalmente de concepção em relação a ela. Se existia alguém que ainda podia salvar o que restava do Clã Snow era ela. ",
            "Ele recomeçou - “Nosso Clã está dividido em duas partes, aqueles que acreditam que o patriarca está certo em suas decisões de ferro e a outra que acha que ele está errado e suas escolhas só irão levar a destruição do Clã. Os que concordam com o Patriarca estão sendo tratados dignamente, porém aqueles que discordam dele estão sendo tratados pior que lixo e só não foram executados porque tem mais serventia trabalhando na plantação da Rosa Azul.”",
            "Yumi ouviu aquilo chocada, ela sempre pensou que toda a ira de seu pai estava concentrada nela, ",
            "mas ao ouvir isso, ela teve a certeza de que ele",
            " era um monstro pior que ela pensava. ",
            "“Os filhos das concubinas viram este ser o momento perfeito para conseguirem um lugar de destaque no Clã e tentarem herdar nossa posição como herdeiros legítimos. Começou-se aí uma guerra interna, os filhos das concubinas formaram grupos com seus irmãos por parte de mãe e tentam, por baixo dos panos, matar aqueles que são filhos de outras concubinas. Porém, eu e a Averil somo filhos da Esposa principal, então fomos alvos de todos os filhos das várias concubinas. Conseguimos escapar de lá com vida e viemos para a Seita Externa. Ao menos aqui nossas vidas estariam seguras.”",
            "“A situação está pior do que eu imaginava.” - Rickard falou e em seguida tossiu - “Todo meu esforço para fazer o Clã Snow ser um local de paz e alegria foi jogado no lixo, agora caos, destruição e dor são o que temos.” - A voz dele estava triste e angustiada.",
            "“Além de vocês, alguém mais do Clã Snow estava na Seita?” - Yumi perguntou.",
            "“Sim, alguns filhos de outras concubinas que discordam do patriarca vieram conosco a mando de suas mães. Se eles ficassem lá certamente elas não conseguiriam se protegerem e nem a seus filhos.” - Desta vez Averil foi quem falou.",
            "“Encontrem todos, depois de chegarmos ao Clã Étherion vamos conseguir um lugar para nos estabelecermos. A partir daí iremos iniciar os planos para retomar o controle do Cla Snow.” - Yumi falou convictamente.",
            "“Yumi, você sabe que para isso acontecer teremos que mata-lo, certo?” - Cristan falou.",
            "“Sim, mas não se preocupe, isso já era algo que estava em meus planos.” ",
            "Quando Yumi falou os corpos de Cristan, Averil e Rickard tremeram. A forma convicta como ela falou a fazia parecer totalmente diferente da Yumi do passado, agora ela tomava as próprias decisões e tomava a iniciativa de realizar o que era necessário. ",
            "Rickard estava desolado com aquela conversa, apesar do monstro que se tornara ele ainda era seu filho, se ele chegou a este nível de deturpação mental, ele era o único culpado.",
            "“Avô, o senhor não tem culpa dos pecados cometidos pelo patriarca, não se culpe.”  Yumi pareceu ler seus pensamentos e lhe deu outro abraço. “Agora eu preciso ir, mais tarde volto para ver como o senhor está.” - Ela deu alguns passos e saiu da carruagem. ",
            "Antes de ir, ela olhou para Cristan e Averil: “Conto com vocês, nos reunimos novamente no Clã Étherion.” - Depois disso caminhou para a multidão junto com Yullan.",
            "“Yumi… Você sabe que a habilidade que a Sagwa me deu fez com que meus sentidos aumentassem bastante, né?” - Ele falou enquanto os dois caminhavam.",
            "“Sim… E você ouviu toda a minha conversa.” - Yumi falou suavemente. Ela não liga para isso, Yullan já tinha se tornado um grande amigo, não tinha porque esconder isso dele.",
            "“O que você planeja fazer?” - Ele perguntou curiosamente.",
            "“Irei retornar e retomarei o controle do Clã Snow.” - Yumi respondeu enquanto seus olhos brilhavam de emoção. No passado isto era algo que ela nunca sonharia em fazer, ir contra seu pai seria o mesmo que pedir para morrer. Mas agora as coisas estavam mudando, ela tinha a força e o poder necessário para conseguir cumprir aquele desejo.",
            "“Você pretende contar isto a Senhorita Sagwa?” - Yullan falou.",
            "“Você sabe que não precisa ficar chamando ela de sehorita né?”",
            "“Eu sei, mas eu sinto que devo muito a ela. Eu tenho uma eterna dívida com ela, e irei adorar toda minha força a ela.” - Yullan falou olhando o céu azul.",
            "Yumi ouviu aquela resposta e também o acompanhou olhando o céu, Yullan tinha razão, o ponto crucial na mudança na vida deles dois era a Sagwa. “Eu também devo muito a ela, ela já se tornou tão importante para mim que perde-lá seria como perder uma parte de mim. Eu confio completamente nela, e, respondendo sua pergunta, por conta disto eu não irei esconder nada do que descobri. Porém, do jeito que ela odeia o patriarca Snow, creio que ela mesma vá querer matá-lo, mas sou eu quem deve fazer isso.”",
            "“Ela é impressionante né? Nós que a conhecemos tão bem conseguimos perceber a personalidade peculiar dela. Ela é nossa amiga e, como nós, seria capaz de dar a vida para salvar quem é importante para ela, mas em contrapartida, as pessoas que ela tem como inimigos, bem, eu diria que não gostaria de está no lugar deles quando ela libera sua raiva.”",
            "“Haha… Verdade. Ela se tornará o eixo da nossa seita, tudo que podemos fazer é apoiá-la nesta caminhada.” - Yumi falou.",
            "“Sim… meu arco será o arco dela e minha força, será a força dela.” - Yullan falou levantando os braços como se tivesse fazendo uma promessa a si mesmo.",
            "Yumi olhou para Yullan e sorriu de leve, ela se sentia igualzinha a ele. Ainda mais que tinha sagwa como sua própria Irmã. ",
            "Os dois continuaram conversando por mais um tempo e logo se separaram, cada qual foi ajudar um grupo distinto da caravana.",
            "--------------------------------------------",
            "Em uma sala escura dentro do território do Clã Starfford.",
            "“Senhor… Tenho más notícias.” - Um homem trajando uma capa negra falou enquanto se ajoelhava em frente a uma fogueira que produzia a única luz do ambiente.",
            "“Fale de uma vez…” - Uma voz demoníaca ecoou na sala.",
            "“N-nossa matriz foi destruída.” - O homem falou gaguejando temendo por sua vida por trazer uma notícia tão ruim.",
            "“Destruída? Mas como isso é possível?” - A voz demoníaca soou bravamente na sala.",
            "“Parece que Skar apareceu na Cidadela.”",
            "“Ele não estava naquele Clã mortal? Como ficou sabendo do ataque?” - Dois orbes vermelhos apareceram em meio a escuridão demonstrando fúria.",
            "“N-nós não sabemos, o esquadrão que foi enviado para ficar de olho nele não entrou mais em contato.” - O homem ajoelhado falou enquanto tremia.",
            "“Bem, não faz mal. Agora sabemos que se atacassemos com a matriz naquele estado não seria suficiente para matar o Skar. Ainda temos a vantagem por sermos um inimigo desconhecido, o único ponto negativo é que nossos planos atrasarão alguns meses ou anos. Mas isto não importa, um ou dois anos para quem terá o poder de viver mais alguns milhares de anos não é nada. Mande os batedores ficarem de olho no Skar e façam acontecer pequenas rebeliões nos Clãs que já estão sob nosso comando, assim dificultaremos as possibilidade de ligarem os pontos até nós. E avise para passarem uma mensagem para nosso pessoal na Cidade da Boa Fortuna. Está na hora de tomar o controle da Casa de Leilões. Mande também nossos esquadrões para capturarem mais crianças. Como o protótipo foi destruído é bem possível que nosso exército enviado para a Cidadela tenha sido massacrado pelo Skar. Apesar de este número não ser nada para nós, ainda precisamos repor as peças.” - A voz demoníaca soou enquanto seus olhos se fechavam lentamente, ele já tinha se preparado para contratempos como este, sabia que podia cometer muitos erros, menos subestimar Skar.",
            "“So-sobre isso, senhor, quem massacrou nosso exército foram os discípulos, Skar só fez conter o ataque da matiz e uma de suas discípulas quem destruiu a matriz.” - O homem falou com medo.",
            "Os olhos vermelhos que já estavam quase totalmente fechados abriram rapidamente e uma garra fantasma apareceu do nada indo na direção do homem. Segundos depois seu corpo foi completamente destruído restando somente sangue e pedaços de carne.",
            "No mesmo instante outra pessoa entrou na sala e se ajoelhou em cima dos restos do homem que acabou de morrer.",
            "“Vá, descubra tudo o que sabem sobre esta discípula. E façam os preparativos para começarem a produção das próximas dez matrizes.”",
            "“Sim senhor…” O homem rapidamente saiu da sala fechando a porta. ",
            "Naquele momento o fogo da fogueira se apagou e o som de insetos puderam ser ouvidos por toda a sala. Se alguém pudesse enxergar o que estava acontecendo ali na escuridão veria diversos insetos com várias patas comendo o resto do morto."
      ]
}