{
      "Capítulo 129 - Clã de Prestígio": [
            "Sete dias depois:",
            "A cordilheira dos antepassados estava irradiando uma aura magnífica como se estivesse dando as boas vindas aos novos visitantes, aquela era a primeira vez que a maioria via a cordilheira que era composta por uma infinidade de montanhas e o esplendoroso campo de flores que marcava a entrada.",
            "“Uhooowwwwww… Esta é a casa da Senhorita Sagwa?” - Um discípulo perguntou. Depois de terem presenciado a batalha da noite passada e terem testemunhado o poder de Sagwa, ninguem ali ousava ser desrespeitoso com ela. Primeiro que ela foi uma das responsáveis por salvar suas vidas e em segundo, porque para ela matá-los só era necessário o mover de uma das mãos.",
            "“Que lindooo” - Uma voz infantil foi ouvida. ",
            "“Chegamos…” - Skar falou usando seu prana para que sua voz alcançasse até aqueles que estavam no fim da caravana - “Por enquanto vamos montar acampamento aqui. Separem-se em grupos para caçar, montar acampamento e cozinhar. Ajudem-se uns aos outros e aguardem, terei uma conversa com a Matriarca Étherion e em breve retornarei informando quais serão nossos próximos passos.”",
            "Assim que terminou de falar Skar começou a andar na direção do campo de flores. Sagwa, Yumi, Sukh, Yullan Aysha e alguns mestres o seguiram. ",
            "“É aqui que iremos morar agora mamãe?” - Outra voz infantil ecoou assim que eles saíram.",
            "“Sim filho, não é lindo?”",
            "“Como iremos treinar aqui? Não temos matrizes nem nada…Não seria melhor pedirmos asilo a outra cidadela ou a Seita interna?”",
            "“Não fale merda, nós somos residentes da Cidadela do Oeste e discípulos da Seita Externa. Devemos manter nossa posição e continuar a proteger a região que nos foi confiada por nossa seita.”",
            "O murmúrio tinha começado, muitas pessoas começaram a opinar enquanto se separavam em grupos e faziam como Skar tinha ordenado.",
            "--------------------------------------------",
            "Pela primeira vez a sala de reunião dos membros do conselho do Clã Étherion estava lotada, Skar estava sentado em uma ponta da mesa, Helga na outra ponta, no meio estavam anciões do Clã e da Seita. Sagwa estava de pé ao lado da mãe e atrás dela Yumi, Sukh, Yullan e Aysha.",
            "“O senhor quer usar o território do Clã Étherion para restabelecer a Cidadela do Oeste?” - Helga perguntou calmamente.",
            "“Sim… o Clã Étherion está situado dentro de uma tipo de fortaleza natural criada pela cordilheira dos antepassados, para entrar aqui com grandes tropas só existe um caminho, isso nos dá uma grande vantagem. Não vejo porque não aproveitarmos essa defesa natural. Levando em conta que vocês ocupam menos de um centésimo da área total deste território, creio que não haja problemas.” - Skar falou.",
            "“Eu não vejo problemas nisso, nós desejamos ajudar da forma que for necessária. Mas não temos como arcar com as despesas da construção de uma cidadela.” - Helga falou.",
            "“Sobre isso, não há com o que se preocupar. Eu irei arcar com toda a despesa, iremos contratar mestres de construção, de runas e de matrizes para construir a cidadela. Iremos também ceder a vocês do Clã Étherion a oportunidade de construírem comércios na cidadela e daremos a vocês o título de Clã de Prestígio.” - Skar falou em alto e bom tom.",
            "Quando ouviram aquilo, os anciões da Seita externa olharam para Skar com os olhos quase saltando do rosto. Eles queriam contra-argumentar mas não tiveram coragem para fazer isso.",
            "Como este era um status vitalício, a seita não teria como sustentar muitos Clãs desta maneira, somente um Clã possuía este Status, e para consegui-lo era necessário realizar algum feito que houvesse impedido a destruição total da Seita.",
            "“Clã de Prestígio?” - Helga repetiu, inicialmente não entendendo muito bem o que Skar queria dizer. Ela tinha ascendido ao cargo de matriarca a pouco tempo e não teria como saber do que se tratava um Clã de Prestígio. Mas neste momento Sagwa chegou ao lado dela e explicou tudo, falando resumidamente tudo que tinha lido sobre o assunto na biblioteca da casa do mestre Skar.",
            "Quando um Clã tomava o Status de Clã de Prestígio, isso significava que ele teria o apoio total da Seita Interna. Isso significava que eles teriam sua proteção bem como um dos anciões seria residente no Clã. Além disto seus discípulos estariam diretamente na seita interna e quando chegasse a idade ou tivesse a força suficiente poderiam ingressar nela sem precisar fazer qualquer tipo de prova. E tudo isso tendo o tratamente de um discípulo do núcleo recebendo sempre os melhore instrutores e os melhores recursos disponíveis para cultivo. ",
            "Quando Helga finalmente entendeu o que significava este Status seu semblante mudou, sua pele ficou pálida e sua boca branca. Sua pressão baixou e suor frio a cobriu. Ela simplesmente não conseguia digerir tudo o que Sagwa tinha lhe dito. ",
            "“O-o senhor quer que um Clã como o nosso tenha o Status de Prestígio?” - Helga perguntou novamente recusando acreditar no que Skar tinha em mente.",
            "“Sim… O seu Clã é o Clã que deu origem a garota chamada Sagwa. Tenha certeza que se não fosse por ela, muito do que conquistamos até hoje não passaria de uma linha do tempo esquecida, e estaríamos vivendo um momento de desespero e luto agora.” - Skar falou sem rodeios e sem pestanejar. ",
            "Quem deu as técnicas de cultivo para Yumi, Sukh, Yullan e até para ele mesmo, foi a Sagwa. Quem conseguiu descobrir as minas de Étherion, foi a Sagwa. Sem ela, era bem provável que toda a Seita já tivesse chegado ao fim.",
            "“E-eu aceito…” - Foram as únicas palavras que Helga conseguiu pensar naquele momento.",
            "“Ótimo… Sendo assim, vamos iniciar o trabalho de planejamento.” - Depois de falar ele ficou calado por alguns instantes como se tivesse pensando em como falar as próximas palavras - “Eu ficarei responsável por fiscalizar a montagem e estruturação das Matrizes, principalmente a de Defesa, a Sagwa será minha assistente direta.”",
            "Ao ouvir aquilo os anciões não discutiram nem foram contra. Skar era alguém que eles não tinham ideia de como mensurar, se ele dizia que sabia algo relacionado a matrizes, ninguém diria nada contra. E ter Sagwa como sua assistente neste quesito, nada mais plausível, ela era sua discípula direta, não tinha nada de estranho nesta escolha. Isso era justamente o que Skar queria, se ele dissesse que ele planejava deixar Sagwa com o planejamento e estruturar as matrizes da nova cidadela, muitas perguntas iriam surgir e Sagwa iria acabar recebendo uma atenção que não era desejada para aquele momento.",
            "“Os anciões da Seita e do Clã farão o planejamento para a cidade sob a liderança da Matriarca Helga. Yumi e Sukh, junto com as irmãs de Sagwa e Aysha, irão organizar toda a população que sobreviveu dividindo-as em grupos distintos para desempenharem as diversas funções que serão necessárias.” Skar parou de falar novamente enquanto pensava mais um pouco, até agora ninguém foi contra nada do que ele tinha dito.",
            "Momento depois ele voltou a falar: “Yullan ira como enviado da Seita ao encontro da associação de Mestres de Matrizes para contratar os serviços deles.”",
            "Foi nesse momento que todos olharam para Skar prontos para começar a discutir esta ideia, mas nenhum deles teve a coragem necessária para ser o primeiro.",
            "“Mestre Skar, pedimos para que o senhor reavalie esta situação. Os mestres de Matizes que a seita interna dispõe podem não estar no nível dos mestres de matizes que participam da associação dos Mestres de Matrizes, mas eles não irão nos cobrar nada e as matrizes deles ainda tem um certo grau de qualidade. Enquanto que a Associação irá nos cobrar um valor exorbitante por seus serviços, e pior ainda, teremos que pagar em Étherion.”",
            "“Isso é um fato válido, mesmo tendo descoberto a mina de Étherion no Clã Noonan, aquela quantidade não é suficiente para sustentar a Seita por tanto tempo, ainda mais que a seita interna, provavelmente, irá querer sua parcela de Étherion da mina.”",
            "“Estes dois mestres falam a verdade, seria bom revermos este plano.”",
            "Os Anciões da Seita falaram avidamente tentando fazer Skar mudar de ideia. Skar não falou nada, ele ouviu a sugestão de todos ali presentes, quando todos pararam de falar ele olhou para frente enquanto sua voz entoava pela sala “Me digam… Aiken era um mestre da nossa seita externa, correto?”",
            "“I-isso mesmo…” os anciãos falaram timidamente.",
            "“Mas foi o Aiken quem nos traiu, ele podia ter nos avisado do ataque e as mortes que tivemos não seriam em número tão elevado. Nem Eglas teria morrido. Vocês querem realmente acreditar que não temos traidores na Seita Externa, bem como em muitos Clãs da Seita? Não se iludam, nosso problema está apenas no início e até termos noção de quem e o que estamos enfrentando como inimigos. Não podemos confiar em ninguém. Nós iremos reagrupar, dividir informações com a outras Seitas Externas e a Interna, iremos nos fortalecer e preparar nosso contra-ataque.” - Skar falou ainda mostrando serenidade nos olhos. Os anciões ouviram aquilo e ficaram calados, eles não tinham como negar nada que Skar tinha dito.",
            "“Se ninguém tiver mais nada contra. Vamos dar inicio aos preparativos.” - Skar falou enquanto o silêncio por parte de todos os outros reinava na sala.",
            "Naquele mesmo instante Sagwa sentiu algo, pegou seu cristal de safira de dentro do anel espacial e assim que ela ouviu a mensagem a porta da sala de reunião foi aberta repentinamente.",
            "“Quem ousa interferir em uma reunião de suma importância como esta?” - Um ancião da Seita Externa falou.",
            "Quando viu que todos olharam para ele, o rapaz do Clã Étherion rapidamente começou a falar enquanto tremia “Se-se-nho-ra matri-ar-arca, tttttt-temos u-um vi-visitante.”",
            "“Mande-o aguardar uns instantes, já sairei para recepcioná-lo.” - Helga falou.",
            "“M-mas e-ele disse qqqqqque é o Pa-pa-pa-paatriarca.” - O homem falou gagejando ainda se recusando a acreditar no que tinha falado.",
            "“Ôôôhhhh...” Skar falou se levantando.",
            "Rapidamente ele caminhou na direção da saída e todos o acompanharam.",
            "Sagwa estava do lado de sua mãe e caminhava lentamente procurando uma oportunidade para informar a Skar sobre a mensagem que ela tinha recebido. Mas, ela precisava falar com ele a sós.",
            "Ao longe, uma águia Imperial tão grande quanto a de Skar tinha pousado bem no centro, entre a multidão - que já estava em alvoroço - e a vila .",
            "Ao lado dela estava um homem trajando uma roupa vermelha e com o cabelo preso formando um tipo de coque. Sua barba e bigode brancos eram totalmente lisos e chegavam a seu peito e seu olhar transmitia total tranquilidade para quem o olhasse. ",
            "Quando olhou na direção dele os olhos de Sagwa ficaram maiores e puro fascínio era perceptível enquanto ela o observava. O patriarca era realmente alguém impressionante. Ele passava uma sensação de pura devoção, somente de olhar para ele ela queria se ajoelhar e adorá-lo. Se ela não soubesse a verdade sobre seu mestre, ela com certeza diria que o Patriarca, era sem dúvida, o homem mais forte da Seita.",
            "Porém, foi quando Sagwa viu quem estava atrás do patriarca que ela ficou sem palavras. Era um garoto, ele estava trajando o mesmo robe azul com detalhes brancos, seus cabelos longos estavam amarrados formando o mesmo penteado onde uma parte do cabelo cobria as orelhas e o resto estava preso formando um rabo de cavalo.",
            "Nota: ",
            "Como todos puderam perceber a Saikai, atendendo ao pedido de muitos, decidiu colocar o Disqus como sistema de comentários. Porem isso acabou fazendo com que os comentários antigos fossem apagados :( ... Como um dos requisitos para nosso evento é comentar suas experiencias com a Novel na ",
            "Index",
            ", eu estarei pedindo para as pessoas que já comentaram fazerem outro post, eu tenho o backup de todos então, se quiserem fazer o mesmo post de antes bata entrar em contato comigo pela ",
            "Fã Page",
            " ou pelo grupo de ",
            "WhatsApp ",
            "que eu envio o comentário que vocês fizeram na ",
            "Index",
            " antes de acontecer isso :(",
            "Peço desculpas antecipadas a todos.",
            "Como forma de desculpas, eu estarei fazendo um novo evento, a cada 10 (dez) Comentários e 10 (dez) recomendações na ",
            "Index",
            " da Novel eu irei disponibilizar 01 (um) capítulo extra! Poremmmm... saibam que não adianta chegar lá e comentar qualquer coisa kkkkk, só contarei comentários com conteúdo que façam sentido... eu sei que vocês são muito espertinhos kkkkkkk.",
            "PS: Estes comentários serão validos para os dois eventos sendo que para participar do evento onde estaremos fazendo as premiações, o participante devera cumprir os outros requisitos. Para saber mais acesse: ",
            "Link"
      ]
}