{
      "Capítulo 13 - Área proibida": [
            "“Venha, vamos voltar para casa!” Helga chamou sua filha para casa, ela estava preocupada que Sagwa tivesse utilizado muita energia e precisasse descansar.",
            "Neste momento, Larrel deu um passo à frente e falou “Se me permitem, eu gostaria de sugerir que vocês se mudassem para a casa do patriarca Zen, ele não tinha filhos e a esposa dele faleceu há muito tempo. Desde a criação do nosso clã, o patriarca sempre foi o personagem mais forte dentre todos. Atualmente, Sagwa é a mais forte e, apesar de ainda não ter idade para assumir a posição de patriarca, acredito que o mais correto é que vocês ocupem a casa do patriarca, ao menos por enquanto.”",
            "Ninguém se opôs a esta sugestão e Helga gostou da ideia, apesar de ser humilde, a casa do patriarca era a melhor casa da vila, e ela gostaria de proporcionar a Sagwa e suas irmãs o melhor conforto possível.",
            "Logo o dia passou e a noite chegou. Sagwa não cultivou em nenhum momento durante todo o dia. Ela lembrou de ter lido em algum dos pergaminhos um trecho que dizia que para progredir de maneira eficiente no cultivo, deveria consolidar sua força antes de avançar para o próximo nível. Se não fizesse isso, sua base seria instável e ela enfrentaria inúmeros gargalos no futuro. Mas o fato que mais influenciou em sua decisão de não cultivar era sua mente que não parava de pensar nas mortes das pessoas que ela havia matado. Sagwa ainda estava tentando superar essas mortes, ela ainda podia ver os rostos dos mercenários mortos e isso lhe causava calafrios. A única coisa que a tranquilizava era o sentimento de felicidade por ter salvo sua família e seu clã, saber que todos estavam a salvo deixava seu coração palpitando de alegria.",
            "Durante a noite, ela jantou com sua mãe e suas irmãs. A conversa à mesa era basicamente sobre como todos da vila estavam agradecidos por Sagwa salvá-los. Quando terminou de jantar, ela foi para seu quarto para que pudesse dormir um pouco. A casa do patriarca era maior que sua antiga casa, agora ela possuía um quarto só para ela. Ela deitou na cama e ficou olhando para o teto até pegar completamente no sono.",
            "No meio da manhã seguinte, Sagwa acordou. Ela achou que teria pesadelos por conta de todos os acontecimentos do dia anterior, mas a única coisa na qual ela conseguia pensar era no tridente que ela tocou quando passou pelo nirvana e em sua luta contra o Capitão dos mercenários.",
            "“Eu preciso aperfeiçoar minha técnica de luta, eu encontrei técnicas de lança, espada, maça, arco e até mesmo de faca. Mas não lembro de ter visto absolutamente nada sobre técnicas de combate com tridente.”",
            "“Eu poderia tentar treinar técnicas de lança já que se parecem muito com o tridente, mas eu não quero usar lança. A arma que me sinto mais confortável em usar é o tridente.”",
            "Ela levantou, tomou banho e foi à cozinha pegar algumas frutas para comer. Assim que entrou na cozinha, deu de cara com Larrel tomando chá com sua mãe!",
            "“Bom dia filha, o senhor Larrel estava esperando por você.”",
            "“Hãã? Senhor Larrel, o senhor gostaria de tratar de algum assunto comigo?” ",
            "Larrel prontamente respondeu “Senhorita Sagwa, eu estava conversando com alguns dos senhores mais velhos do Clã e chegamos à conclusão que está chegando a hora da senhorita escolher uma arma para usar, então eu vim com o intuito de levar a Senhorita até Musthafar para que ele forje uma arma de sua escolha. O outro ponto é que desejamos que a senhorita conheça a área proibida da biblioteca da escola de artes marciais.”",
            "“Hã? Área Proibida?”",
            "“Sim, lá estão contidas algumas informações perigosas, geralmente a entrada só é permitida ao patriarca do Clã. É um local onde estão guardados todos os segredos, além de estar gravada toda a história do nosso clã.”",
            "“Humm, então existe uma área como esta na escola? Eu nunca desconfiei disso.”",
            "“Esta é uma informação guardada a sete chaves pelos mais velhos da aldeia. Atualmente, somente 4 pessoas além do patriarca sabem desta informação. Quando um deles morre, outra pessoa será escolhida para guardar este segredo. Caso o patriarca morra, o próximo patriarca herda a informação.” ",
            "“Entendo... Mas eu não sou uma patriarca.” ",
            "“A Senhorita só não tem a idade e a vivência necessária para ser a patriarca, mas tem a força necessária para ser. Por isso estamos abrindo essa exceção, mas também há outro motivo. Estamos pensando na possibilidade de fazer com que sua mãe tome a posição de patriarca do Clã.” ",
            "Helga era uma mulher justa, bondosa, amorosa e prezava pelo desenvolvimento do Clã, sem falar que tomou a iniciativa de estar à frente da reconstrução do Clã. Inevitavelmente, todos passaram a ouvir o que ela tinha a dizer sobre os assuntos. Todos a consultavam antes de tomar qualquer decisão que fosse afetar o Clã como um todo. Foi por este motivo também que Larrel sugeriu que a família de Sagwa fosse viver na casa do Patriarca. Helga possuía a personalidade e o conhecimento necessário para se tornar Patriarca e, apesar de não ser uma Artista Marcial, ela tinha Sagwa.",
            "“Que??? Minha mãe Patriarca?” Sagwa ficou boquiaberta, ela nunca imaginou que isso seria possível.",
            "“Sim, você tem algo contra?”  ",
            "“Não, é só que eu não esperava por isso, afinal este é um cargo de importância para o Clã!”",
            "“Bom, então vamos, primeiro vamos ao ferreiro, depois iremos os três conhecer a área proibida da biblioteca.”",
            "Eles saíram da casa do Patriarca e foram em direção ao ferreiro. No caminho, muitas pessoas vieram cumprimentar Sagwa. Era possível afirmar que seu atual status superava o de qualquer um, até mesmo o do patriarca.",
            "Quando chegaram na oficina de Musthafar, eles foram atendidos imediatamente. Ele se curvou levemente, juntou os punhos e falou: “Senhor Larrel, Senhorita Helga, Senhorita Sagwa sejam bem-vindos à minha humilde oficina. Em que posso lhes ajudar?” ",
            "Musthafar não era idiota, ele sabia que a única coisa que traria estes três aqui seria para que ele forjasse uma arma para Sagwa. Ele só falou desta maneira para demonstrar respeito para com eles, principalmente à Sagwa. ",
            "“Hôhô, Musthafar, nós viemos para saber se você pode forjar uma arma para Sagwa.”",
            "“Mas é claro, seria uma honra. A senhorita já sabe que tipo de arma a senhora deseja? Uma espada quem sabe?",
            "Sagwa já sabia exatamente que tipo de arma escolher “O senhor sabe forjar tridentes?”",
            "Musthafar ficou surpreso por um momento, Larrel e Helga também. Eles imaginaram que Sagwa fosse preferir uma espada e não uma arma tão anormal quanto um tridente. Nem mesmo os soldados mais habilidosos da Seita usavam tridentes, esta era uma arma completamente esquecida. Até mesmo a lança era mais usada que tridentes. Era extremamente raro, para não dizer impossível, encontrar alguém que usasse um tridente como arma.",
            "Isso se dava pela dificuldade em manejar tal arma, a pessoa teria que ser proficiente em batalha e tinha que saber gingar perfeitamente o corpo para que os ataques fossem executados de forma perfeita. ",
            "“Bem, um tridente? Eu nunca forjei uma arma destas, mas sim, eu consigo fazer uma para a senhorita, só não garanto que ela seja tão boa quanto as outras. Esta é uma arma essencialmente difícil de se fazer, bem mais difícil que uma lança.”",
            "“Ótimo, eu conto com o senhor para fazer minha arma, eu serei eternamente grata e nunca esquecerei esta bondade.”",
            "“Senhorita sagwa, não precisa ser tão educada. Eu que devo lhe agradecer por salvar nossas vidas. Comparado com o que a senhorita fez e está fazendo por nós, isto não é nada. Daqui a cinco dias sua arma estará pronta.”",
            "“Obrigada!”",
            "Larrel não se opôs a escolha de Sagwa, quando ela falou que ela queria um tridente, ele se lembrou de como ela lutou com a Forquilha. Parando para pensar, aquela era uma ferramenta muito parecida com um tridente, então parecia que Sagwa se sentia bem em usar um tridente.",
            "Quando saíram da oficina, Musthafar parou todos os seus trabalhos e deu total prioridade em forjar a arma de Sagwa. Enquanto isso, Larrel, Sagwa e Helga seguiram em direção a Escola de Artes Marciais. Quando chegaram na escola, Larrel as guiou para uma sala um pouco mais escondida virando à direita do salão principal. Lá parecia não ter nada, mas Larrel tocou em um canto da parede e uma passagem secreta se abriu, uma escada então apareceu e parecia levar ao subsolo.",
            "“A partir daqui a senhora terá que aguardar aqui fora, Senhora Helga. A senhora só poderá entrar depois que for nomeada patriarca.”",
            "“Tudo bem, aguardarei aqui.”",
            "Sagwa e Larrel desceram as escadas, no final delas havia uma porta de ferro. Larrel tirou uma chave de sua toga e abriu a porta. Quando entrou, Sagwa ficou surpresa. Ela nunca imaginou que abaixo da escola teria uma local como este. Ela estava encarando um grande hall que era do tamanho de toda a escola. Nele parecia estar contida uma infinidade de estantes que estavam lotadas com todo tipo de material que ela nunca tinha visto. Havia amuletos, vidros com patas de animais, plantas desconhecidas e uma série de coisas que ela não fazia ideia do que eram ou para que serviam. Outra coisa abundante eram os pergaminhos, as prateleiras estavam abarrotadas com eles.",
            "“Estes são os itens de mais relevância aqui no nosso clã, aqui você encontrará várias ervas e pergaminhos proibidos que, apesar de ajudarem a fazer com que você fique forte, o poder é momentâneo e as consequências são trágicas. Eu não sei se você encontrará algo que sirva aqui, mas temos itens da época do primeiro patriarca, então deve haver algo que possa te ajudar a se desenvolver. Te deixarei sozinha agora, pode escolher o que quiser.”",
            "“Obrigada, Senhor Larrel.”",
            "Larrel saiu do local e voltou para cima para aguardar Sagwa junto com Helga. Assim que ele saiu, Sagwa começou a ler e pesquisar nos pergaminhos das diversas prateleiras. O orbe preto apareceu novamente em sua testa e o conhecimento que ela lia começou a ser aprendido a uma taxa surpreendente. Algumas horas se passaram e ela não conseguiu encontrar nada de valor. Apesar daqueles itens estarem ali por alguns séculos, a maioria estava incompleta ou totalmente arruinada. Gravar informações no papel era a pior coisa que poderia ser feita, mas um Clã como este não teria condições nem Força suficiente para gravar informações em Pergaminhos de Jade.",
            "Depois de algumas horas, ainda não tinha encontrado nada de valor significativo. Foi nesse momento que ela pegou um pergaminho e notou que em seu título dizia ",
            "“Técnica de luta com Tridente. ",
            "Por: Joysfer Étherion”",
            "Joysfer foi o quarto patriarca do Clã, alguns contavam a história de que ele enfrentou um ataque de mais de 100 bestas demoníacas vindas da selva e matou todas. Outros contavam que ele era a reencarnação de algum tipo de Deus. Ninguém sabia se isso era verdade, mas o que todos sabiam que de fato aconteceu foi que ele chegou no Terceiro Grau da Purificação da Matéria e tinha uma força absurdamente alta. ",
            "“Hããã... o Patriarca Joysfer usava tridente? Eu sempre achei e ele usasse um machado. Bom isso não importa mais!”",
            "Sagwa olhou e pergaminho e devorou toda a informação que estava contida nele. Isto era o que ela mais precisava no momento. Ela estava cultivando e ficando mais forte, mas ela não tinha nenhuma ideia de como fazer para aprender a utilizar um tridente. Parecia que agora seus problemas tinham acabado.",
            "Ela terminou de ler o pergaminho e absorveu todo o seu conhecimento, mas mesmo assim ainda decidiu leva-lo consigo.",
            "‘Eu não lembro de minha memória ser tão boa, é melhor não arriscar e ter que voltar aqui depois, vou leva-lo comigo.’",
            "Ela separou o pergaminho e continuou a procurar por algo que servisse para ela, mas não encontrou nada. Depois de mais alguns minutos insistindo, finalmente desistiu e saiu daquele lugar.",
            "Assim que viu Sagwa emergir das escadas, Larrel falou: “Senhorita Sagwa, espero que você tenha encontrado algo de bom.” ",
            "“Sim, consegui somente um pergaminho que me ajudará a aprender técnicas de luta com o tridente. Parece que ele foi escrito pelo patriarca Joysfer.”",
            "“Hóó, o patriarca Joysfer? Entendo. Isso é verdade, fazem muitos anos, mas agora que você falou, eu lembrei que certa vez meu bisavô me contou que o patriarca Joysfer escolheu como sua primeira arma um tridente. Depois de anos treinando, ele não se adaptou ao tridente e por conta disso desistiu e passou a usar um Machado.”",
            "“Hamm, então foi isso que aconteceu, que ótimo, eu irei estudar estas técnicas para aprimorar meus conhecimentos.”",
            "Cinco dias passaram num piscar de olhos. Durante todo este tempo, Sagwa não cultivou. A única coisa que ela fez foi passar um tempo bastante considerável pesquisando na biblioteca, ajudando na reconstrução da vila e tentando consolidar seu cultivo. Mas ela não entendia porque sua consolidação estava se solidificando completamente a passos lentos.",
            "“Hoje é o dia de pegar minheu tridente com o senhor Musthafar!”"
      ]
}