{
      "Capítulo 131 -  Planta Preliminar": [
            "Enquanto Sagwa e seu grupo conversavam:",
            "Desde o leilão David ficou interessado em saber mais sobre aquela garota que tanto lhe chamou atenção. Por incrível que pareça, ela era diferente das garotas que ele tinha conhecido antes: a maioria só estava diante dele para bajulá-lo e tentar conquistá-lo, mas Sagwa, mesmo sabendo seu nome, não agiu de forma interesseira.",
            "Desde que tinha descoberto o nome dela, ele tinha enviado algumas pessoas para recolher informações relevantes. Inicialmente nada de especial, ela era a discípula de Skar e estava treinando avidamente. Ele também não ficou surpreso com as colocações dela nas matrizes de simulação, já que na seita interna existiam talentos que iam além do ponto que ela e suas amigas conseguiram chegar; porém, quando as informações sobre o Clã Noonan chegaram aos seus ouvidos ele realmente se surpreendeu. ",
            "Quando soube sobre os acontecimentos na Seita Externa do Oeste se preocupou e realmente se sentiu um tanto estranho. Ele estava analisando de perto todo o progresso de Sagwa e tudo que tinha descoberto o levava a perceber que Sagwa era um gênio. Mesmo que não fosse a com melhor talento ou a mais forte dentre os outros gênios da seita, perdê-la em uma guerra ainda seria uma perda significativa. Além do mais ele tinha desenvolvido uma certa simpatia por ela, e de fato não queria que ela morresse. ",
            "Logo depois de saber de tudo que tinha acontecido ele foi ao encontro de seu avô procurando por informações mais detalhadas e quando soube que ele iria pessoalmente à cidadela do oeste, David imediatamente se ofereceu para ir junto sem dar chances a seu avô de dizer não. Seus dois amigos Jacoby e Naomy também estavam com ele quando se ofereceu para ir e aproveitaram a oportunidade para voar pela primeira vez na águia imperial do patriarca.",
            "Neste momento uma mulher que aparentava ter em torno de trinta e cinco anos de idade apareceu em sua frente. Ela era esbelta, possuía cabelos tão negros quanto a noite e exibia um leve e estonteante sorriso enquanto olhava para ele. ",
            "“Jovem Mestre, esta velha matriarca gostaria de lhe dar as boas vindas a você e seus amigos!” - Helga falou enquanto juntava os punhos e se curvava de leve.",
            "“A matriarca é muito educada, se todas as mulheres da Seita fossem tão belas quanto a senhora, com certeza nós homens iríamos morrer tentando decidir com qual casar.” - Ele juntou os junhos e se curvou de leve também. ",
            "Helga não esperava por esta reação de David e por um momento não soube bem que cara fazer, mas logo seu sorriso resplandecente voltou ao seu rosto.",
            "“Quem é muito educado é o jovem mestre…” - ela deu uma pequena pausa tentando escolher as próximas palavras e em seguida continuou - “De acordo com os planos do Mestre Skar, devemos iniciar os preparativos para planejarmos a nova disposição da Cidade que estamos prestes a construir. O jovem mestre gostaria de dar algumas sugestões enquanto debatemos?”.",
            "“Hô, este jovem ficaria feliz se seus rasos conhecimentos sobre arquitetura pudessem ajudar de alguma forma.” -  David falou de forma calma e serena, passando confiança em suas palavras, em seguida continuou - “Tenho certeza que meus amigos também ficariam felizes em ajudar, estes são Jacoby e Naomy.” - Nesse momento ele apontou com a palma das mãos para onde seus amigos estavam.",
            "Os dois juntaram os punhos e se curvaram de leve. De fato eles se sentiam estranhos. Ambos faziam parte de famílias aristocráticas de grande proeminência na Seita, e mesmo assim tinham que prestar respeitos a uma Matriarca de um Clã que eles nunca sequer tinham ouvido falar? No entanto David, que era filho de um dos homens mais poderosos e importantes da Seita e também neto do Patriarca saudou aquela mulher, quem seriam eles para não fazerem, no mínimo, o mesmo?",
            "Depois de trocarem mais algumas palavras eles finalmente começaram a andar na direção da casa da Matriarca.",
            "-----------------------------------------------",
            "Quando ouviu as palavras de Yumi, Sagwa e os outros ficaram surpresos com sua postura e sua decisão. De fato, se fosse por Sagwa o Patriarca Snow já teria morrido há muito tempo, mas por ser pai de Yumi ela relevou seu comportamento.",
            "“Yumi, o que aconteceu?” - Sagwa falou. ",
            "Após alguns minutos Yumi tinha contado para o grupo tudo o que Cristan e Averil tinham lhe informado. Em segundos o astral do grupo mudou, e mesmo Aysha não sendo tão amiga de Yumi sentiu vontade de esfolar o pai dela vivo.",
            "“Juntando tudo isso com o fato de que suspeitamos que ele seja um traidor, acredito que isso seja motivo suficiente para exterminar todo o Clã Snow.” - Sukh falou enquanto analisava em sua mente as regras da Seita.",
            "“Eu não pretendo exterminar todo o Clã Snow. Existem pessoas que não são más porque querem, as circunstâncias e o modo de governo do meu pai as impeliu a isso; entretanto, aqueles que realmente são coniventes com os crimes dele, merecem a morte.” - Yumi se sentiu estranha enquanto pronunciava a última frase. Ela nunca pensou que algum dia seria capaz de proferir tais palavras com tanto ímpeto, e muito menos que as falaria acreditando piamente que seria capaz de cumpri-las por si mesma. Este era o poder e a confiança que ela conseguiu e o início de sua verdadeira caminhada ao ápice.",
            "“Entendo. Enviaremos uma mensagem ao mestre Skar para pedirmos a permissão. Se nós, enquanto discípulos externos, agirmos sem o consentimento de algum superior daremos motivos mais do que o suficiente para que outros Clãs se rebelem, o que irá fortalecer a causa e os planos de nossos inimigos. Temos que agir com cautela.” - Sukh falou.",
            "“A Sukh tem razão... Faremos o seguinte. Yumi e Sukh, vocês duas vão ao encontro do Senhor Thousaka e de lá, caso o mestre Skar concorde, vocês vão ao Clã Snow. Yullan e Aysha, vocês ficam aqui e ajudam a minha mãe na organização das tarefas para o planejamento e execução da construção da cidadela.... eu irei terminar a matriz de Defesa que tinha iniciado, com todos estes acontecimentos recentes, eu não quero mais deixar o Clã Étheiron sob a sorte do destino.” - Sagwa falou já pegando o Cristal de Safira e enviando uma mensagem para Skar.",
            "Aysha estava um pouco incomodada com o fato de estar recebendo ordens de uma garota que ela mal conhecia, mas não contra-argumentou. Se não fosse por Sagwa, possivelmente neste exato momento ela estaria morta - e existia um lado bom nisso tudo, ela iria trabalhar com Yullan.",
            "Enquanto pensava consigo mesma, Aysha olhou o estranho objeto em formato oval que tinha na mão de Sagwa, ela nunca tinha visto nada parecido com aquilo. Quando ia perguntar o que era aquilo o cristal piscou algumas vezes e Sagwa começou a falar - “O mestre avisou que o Patriarca mandou recolhermos indícios de traição. Caso seja realmente constatado, podemos agir.” - Sagwa falou decisivamente.",
            "“Ótimo… Partiremos amanhã pela manhã. Tudo bem para você Sukh?” - Yumi perguntou.",
            "“Tudo perfeito…” - Sukh respondeu.",
            "Enquanto elas discutiam, Aysha compreendeu: aquela pequena pedra era uma nova forma de comunicação a longas distâncias. Naquele momento ela percebeu que tudo o que estava acontecendo atualmente tinha as mãos de Sagwa. Cada vez mais Aysha compreendia menos esta garota, era como se uma densa neblina estivesse ao redor de Sagwa a impedindo de enxergar-lá completamente. ‘Que segredos esta garota guarda consigo?’ era a pergunta que ela fazia em sua mente.",
            "Após as decisões serem tomadas e mais algumas informações serem passadas Sagwa e o grupo foram na direção à casa da Matriarca.",
            "------------------------",
            "Durante a reunião que estava acontecendo na casa de Helga...",
            "“... Na seita interna o Patriarca ordenou que as casas dos moradores fossem feitas em um setor, o comércio em outro e o palácio marcial em outro. Desta forma dividimos equitativamente todo o território da seita interna. Como aqui teremos uma área destinada ao Clã Etherion, que já era morador de todo este território, eu acredito que podemos dividir o terreno em quatro setores: Setor Oeste: Seita Externa do Oeste; Setor Norte: Clã Étherion, Setor Leste: Casas dos Moradores e Setor Sul: Comércio. O setor sul ser destinado ao comércio seria perfeito pois seria localizado mais próximo da entrada e seria onde os visitantes prefeririam de estar. ",
            "Com isso não seria necessário passar por dois ou três setores antes de chegarem ao comércio da cidadela.” - David já tinha se apresentado e quando souberam de seu status, não houve problema algum para ele arrumar oportunidades para ser ouvido. Porém, o que fez com que todos parassem para escutar e dar valor as suas opiniões foi, sem sombras de dúvidas, sua personalidade humilde. Mesmo sendo neto de um dos homens mais importantes da Seita, ele ainda não se deixou levar pelo status e falou com todos de igual para igual. ",
            "Assim que Sagwa chegou ela não deu qualquer sinal de sua chegada, de fato, ela estava observando David de longe, querendo saber exatamente que tipo de garoto ele era. Desde o Leilão que o Senhor Thousaka tinha lhe levado, ela teve uma ótima impressão sobre ele, mas como tiveram pouco contato, de fato, ela queria entender mais este garoto tão peculiar. ",
            "Ele foi o primeiro garoto que não olhou para ela como se ela fosse um pedaço de carne pronta para ser devorada, ou mesmo um simples objeto que poderia ser usado sexualmente quando e como quisesse. Ao menos ele não tinha demonstrado estas intenções. Mas o que de fato fez Sagwa marcar seu rosto foi que, mesmo sendo um membro de um Clã Importante e um Gênio de sua geração, ele ainda ousou pôr sua vida em risco para salvar um par de irmãos que não eram nada mais que reles mendigos aos olhos da aristocracia. Este fato fez toda a diferença no peso do julgamento de Sagwa sob sua moral.",
            "Sagwa sorriu de leve, o que ela ouvia agora lhe dava ainda mais certeza de que este garoto não era alguém comum. Sua simpatia por ele aumentou bastante e agora o que Sagwa sentia por ele lhe dava plena certeza de que eles seriam bons amigos caso tivessem chance, mas, no momento coisas mais importantes estavam a sua espera, ela tinha que terminar a matriz o mais rápido possível.",
            "Yullan também chegou a tempo de pegar tudo o que David falou e enquanto ouvia uma infinidade de ideias passavam por sua cabeça. Ele nunca esteve na seita interna e as maiores cidades que já tinha visto até o momento eram a Cidadela do Oeste e a Cidade da Boa fortuna. E por conta disto não tinha uma ideia muito ampla de como melhorar o design da Cidadela. Porém as explicações de David lhe abriram os olhos e ideias começaram a surgir em sua mente.",
            "Ele deu alguns passos à frente e logo pediu a palavra. De imediato Helga deu permissão e ele começou a falar e, ao mesmo tempo, projetou prana na ponta de seu dedo indicador e agachou de leve fazendo um desenho das montanhas que formavam as cordilheiras no chão da sala, logo em seguida começou a traçar uma possível planta do que poderia vir a ser a nova Cidadela do Oeste.",
            "Assim que viu Yullan, David rapidamente o reconheceu e olhou ao redor para ver se avistava Sagwa, mas infelizmente ela parecia não estar ali presente. ",
            "David e Yullan pareciam saber o que o outro pensava e sempre completavam e melhoravam a ideia um do outro e a planta inicial começou a ser feita por eles em conjunto. Helga e os anciãos somente tiveram o trabalho de dar algumas sugestões e informações acerca do território da cordilheira, mas não puderam esconder a felicidade de estarem presenciando o início de uma nova era de ouro para a Seita Externa do Oeste e o Clã Étherion. Depois de algumas horas finalmente a reunião tinha terminado e a planta preliminar da nova Cidadela do Oeste estava pronta, agora o próximo passo era passá-la para o papel e fazer as novas análises em cima da ideia principal."
      ]
}