{
      "Capítulo 132 - O Reencontro": [
            "Em um dos picos da Cordilheira dos Antepassados.",
            "“Você está dizendo que eles criaram um tipo de matriz capaz de destruir a barreira de defesa de uma cidadela?” - O Patriarca, ele ainda estava tentando digerir tudo o que Skar tinha lhe contado.",
            "“Não só isso, mas, partindo do pressuposto que todos os anciões da Seita estão no Sexto Grau da Purificação da Matéria, é possível determinarmos que nem mesmo eles serão capazes de deter o ataque, o máximo que poderiam fazer é diminuir a força do poder destrutivo que ela libera.” - Skar tinha um olhar de preocupação no rosto, de fato, se o inimigo possuía uma matriz tão devastadora, com certeza eles teriam a capacidade para construir outras.",
            "“Precisamos nos preparar, com certeza esta guerra irá alcançar o ápice em breve.” - O patriarca tinha um olhar enigmático no rosto. Ele mais que ninguém sabia o desespero de guerrear, ainda mais com um inimigo que ele não fazia ideia de quem fosse. Era o mesmo que ir a guerra de olhos vendados e sem saber nada sobre o inimigo.",
            "“Sim, mas eu não acho que eles vão atacar de frente por enquanto, aquela matriz tinha algo estranho, quando ela lançou o ataque quase metade de seu poder se dissipou pelo ambiente - ou seja, aquele era apenas um teste, isto explica o porquê de eles terem escolhido a cidadela do Oeste.” - Skar deu uma pequena pausa e depois continuou - “Eu não estava presente, eles escolheram o local mais fácil para ser atacado e com mais chances de obliterá-lo completamente. Sem ninguém para retaliar não correriam o perigo de alguem destruir sua matriz e matando todos, ninguém saberia o que tinha acontecido ali e seríamos pegos de surpresa nos próximos ataques. O azar deles foi que minha discípula estava indo para a Seita Externa do Oeste enquanto eles efetuavam o ataque, se isso não tivesse acontecido estaríamos desnorteados. Como prova disso tudo, a comunicação com o mundo exterior foi a primeira coisa que eles cortaram...” - De certa forma Skar não podia deixar de admirar a pessoa que arquitetou tudo isso, de fato, suas escolhas estratégicas foram muito inteligentes, o azar deles estava concentrado em duas coisas que ele não contavam: Sagwa e os Cristais de Safira.",
            "“Então…” - Skar continuou - “Eles agora devem passar um tempo grande para construir a nova matriz. Isso porque agora devem precisar fazer um novo modelo para ser usado na replicação. Como não devem querer deixar pontas soltas nem passar a planta dessa matriz para terceiros - ou seja, não irão procurar a Associação de Mestres de Matrizes e por isso devem estar dependendo dos mestres de matrizes deles - isso vai fazer o trabalho demorar ainda mais para ficar pronto. Afinal, mesmo a Seita não tem bons mestres de Matrizes. Por isso, creio, que teremos bastante tempo para começarmos a preparar nossas contingências.” - Skar falou.",
            "“O que você sugere? Contratar mestres de matrizes para fazerem novas matrizes de defesa seria algo interessante ” - O Patriarca falou.",
            "“Sim, mas o problema é que os mestres de Matrizes que fazem parte desta filial da Associação não são capazes de projetar e construir matrizes mais fortes do que aquelas na qual já dispomos. E chamar os mestres mais renomados levaria muito tempo. O nosso principal foco deve ser achar todos, ou ao menos tentar, que estão com planos de traição.” - Skar falou isso serenamente.",
            "“Eu concordo com isso e já tinha pensado nessa possibilidade. Ordenei ao meu filho mais velho para formar um grupo especial que sob seu comando cuidará especialmente deste quesito. Tenha certeza que suas mortes devem ser severas e dolorosas para desencorajar qualquer pessoa que pense em nos trair.” - O patriarca falou.",
            "“Pois bem, iniciaremos nosso contra ataque contra o Clã Snow, esta já é uma ótima ocasião para tal ato. De acordo com as informações que recolhemos, é quase certeza que eles estão envolvidos com os inimigos, usaremos o Raimond Snow como alerta a todos que ousarem trair a Seita.” - Skar falou.",
            "“Sobre isso, tem certeza que suas discípulas darão conta de fazer o necessário? Afinal, Raimond é pai de uma delas.”",
            "“Não se preocupe com isto. A história dele com a Yumi não é das melhores. Há alguns meses a Yumi poderia até hesitar em matá-lo, mas sua personalidade amadureceu bastante, e creio que ela seja a pessoa que mais o deseja morto.”",
            "“Hô, se você está dizendo, eu ficarei no aguardo de novidades. Sobre a cidadela, você tem certeza que não quer a ajuda dos mestres de matrizes da seita para ajudar? E tem certeza que este é o melhor local para a construção da cidade? Além desta cordilheira, eu não vejo muita coisa boa em se isolar aqui.”",
            "“Sabe o esquadrão que seu filho está montando? Eu aconselho que você peça para ele iniciar as investigações no palácio dos Mestres de Matrizes.” - Skar falou.",
            "Assim que ouviu aquilo o Patriarca entendeu perfeitamente o que Skar estava falando. Desde a criação da Seita os mestres de Matrizes se sentiram menosprezados, eles queriam mais status e segundo as visões deles, se não fossem por seus conhecimentos a seita não teria chegado onde estava porque não teriam nenhuma matriz para dar suporte a defesa, ataque, comunicação e treinamentos. Partindo deste ponto de vista, com certeza existiriam traidores que eram mestres de matrizes. O patriarca estava impressionado, de fato, a visão de Skar ia além do alcance. ",
            "“Sobre o local…” Skar continuou, “Sim, se o patriarca permitir gostaria de construir a cidadela aqui, também tenho que pedir que ceda alguns recursos extras para que possamos nos restabelecer completamente.”",
            "“Será feito… Porém, tenho uma condição.” - o patriarca falou - “Você deve ser o Ancião da Seita Externa do Oeste.”",
            "“O patriarca é bondoso demais. Desta vez, diante dos acontecimentos, eu não poderei me recusar… Porém, gostaria que o patriarca soubesse que pretendo dar ao Clã Étherion a posição de Clã de Prestígio, por sinal, até já lhes comuniquei isso.”",
            "“Você o que?...” - O patriarca estava sem reação, se fosse outra pessoa certamente ele já teria dado um belo de um esporro, mas Skar era alguém que ocupava uma posição diferenciada pelo simples fato de ele ser o mais forte, e o pior, por nunca ter usado seu poder total, ninguém sabia o quão mais forte ele era -“Skar, você entende os resultados desta escolha? Até hoje somente um Clã foi tido como Clã de Prestigio.”",
            "“Sim… O seu Clã Solid recebeu o título do primeiro Patriarca e por isso se tornou o Clã mais importante de toda a Seita…” - Skar falou",
            "“O que o Clã Étherion fez pela seita que seria capaz de cogitar este tipo de recompensa?” - O patriarca perguntou.",
            "“Eles deram origem a uma garota chamada Sagwa…” - Skar falou, porém antes de ele continuar explicando uma garota de cabelos escarlates apareceu em sua frente olhando para os dois como uma criança que estava no local errado na hora errada.",
            "“Criança, o que você faz aqui?” - O patriarca perguntou olhando para Sagwa.",
            "Por um momento a pergunta a deixou estática sem saber o que dizer. Ela tinha começado a preparar os pontos subordinados da mariz e enquanto estava distraída pensando no sistema quando estivesse completo, acabou chegando na montanha onde Skar e o Patriarca estavam, ela realmente estava sem jeito de interromper uma reunião nesta escala.",
            "“Ahhh… Senhor Patriarca, esta discípula pede perdão por interromper a reunião de vocês, eu realmente não esperava que estivessem aqui.” - Sagwa falou.",
            "“Você não conseguiu nos ver aqui antes de chegar? Ou até mesmo sentir nossa presença?” - O patriarca falou já dando a entender que estava começando a ficar irritado, o que ele tinha a debater com Skar era muito importante para ele perder tempo com esta garota.",
            "“E-eu estava distraída pensando na matriz de defesa que estou projetando.” - Sagwa falou sem tentar esconder nada.",
            "“Você? Projetando uma matriz de defesa?” - O patriarca falou ironicamente, mas quando ia continuar a falar Skar o cortou.",
            "“Sagwa…” - Ele deu uma leve pausa e enquanto isso o patriarca lembrou do último nome proferido por Skar - “Vá em frente, faça o que você tem que fazer.” - Skar continuou, não poderia haver melhor hora para Sagwa aparecer. Uma demonstração seria melhor que mil palavras.",
            "Neste momento o patriarca já tinha começado a pensar e a reorganizar tudo que Skar tinha lhe contado, e enquanto ele pensava, Sagwa andava para frente, nervosa. A aura do Patriarca a fazia tremer - de fato, ele era uma pessoa com quem ela não deveria arrumar encrenca, ao menos por enquanto. Mal sabia ela que no futuro alguém como o patriarca a sua frente não seria nada perante ela.",
            "Sagwa caminhou até o centro do pico da montanha e depois fechou os olhos enquanto respirava fundo. Momentos depois um tipo de estela de pedra apareceu onde ela estava, porém ela tinha uma coloração amarelada e era possível ver o outro lado caso olhassem através dela. Aquele era um material que o Patriarca nunca tinha visto, mesmo Skar achou difícil de discernir do que ele era feito. Sagwa o fixou no chão e segundos depois concentrou prana na ponta dos seus dedos e começou a desenhar linhas no ar. ",
            "Quando viu aquilo o Patriarca não ficou tão impressionado, ele sabia o que Sagwa estava começando a fazer, era uma runa, porém isso era algo que alguns discípulos de sua seita também seriam capazes de fazer. No entanto, depois de alguns minutos Sagwa ainda não tinha terminado de construir a runa, ela estava fazendo a 589 linha e não parecia esta na metade. O patriarca, e até mesmo Skar, começam a ficar impressionados, porém quando perceberam qual runa Sagwa estava fazendo, eles ficaram embasbacados: a runa que ela estava dando forma não era nada simples, pelo contrário era uma das runas mais difíceis já catalogadas nos registros que a Seita tinha, o que já era suficiente para torná-la uma mestra de runas da classe mas baixa, porém, dada a sua idade isso já era algo para ser considerado anormal ao extremo, fazer uma runa deste nível exigia muitos anos de estudo e prática, ainda que ela conseguisse estudar runas do útero de sua mãe, seria pouco tempo para conseguir tal perícia.",
            "E ainda mais surpreendente, Sagwa estava fazendo isso para  formar uma matriz.  Qual gênio entre os gênios teria condições de estudar matrizes, runas e ao mesmo tempo capazes de chegar ao nível de Sagwa em tão tenra idade? A resposta para esta pergunta era: Nenhum!",
            "Sagwa estava agora em total estado de concentração. Mesmo imperceptível a olhos de terceiros, a pérola em sua testa estava brilhando enquanto cada traço da runa era formado. Momentos depois ela terminou a primeira runa e imediatamente pegou alguns dos itens, que também eram desconhecidos pelo patriarca e Skar, e em seguida fez com que a runa fosse marcada na superfície da estela amarelada. ",
            "Depois da união da runa com a estela ela imediatamente começou a formar sua segunda runa, esta ainda mais complicada que a primeira. Alguns minutos se passaram até que ela terminasse e fizesse o mesmo procedimento que tinha feito na primeira. ",
            "Skar e o Patriarca ficaram de lado enquanto admiravam o trabalho de Sagwa. Depois de aproximadamente uma hora e meia ela tinha finalizado. Suor estava espalhado por todo seu corpo e ela finalmente respirou novamente de forma normal.",
            "O patriarca se aproximou da estela e a olhou de cima a baixo tentando entender o que a estrutura representava. Ele nunca tinha visto nada como aquilo. As runas estavam perfeitamente sincronizadas e em perfeita harmonia.",
            "“I-isso é incrível. Garota, onde você aprendeu a fazer isso? - O patriarca perguntou.",
            "“Em uma chance de sorte eu tive a oportunidade de encontrar e receber o legado de um incrível deus antigo. Seu poder era avassalador. Depois de dormir por alguns dias acordei com todo este conhecimento na minha mente.” - Sagwa falou contando uma meia verdade ao patriarca.",
            "O patriarca fez uma cara estranha quando ouviu a resposta, mas não falou nada. Skar estava ali e também não disse nada, isso significava que ele já tinha ouvido aquilo e confiava na garota, não tinha porque ele duvidar dela. Além do mais ele acreditava que ela estava superestimando o legado que recebeu, já que para alguém do nível dela, uma pessoa com o nível de poder dele era um tipo de deus, então ele imaginou que algum mestre de matriz proeminente o bastante deixou um tipo de legado que esta jovem garota herdou completamente. ",
            "Chances desse tipo não eram algo que se encontrava todos os dias, a sorte de Sagwa foi realmente anormal. Alguns cultivadores passavam anos treinando diligentemente e tentando encontrar um tesouro como este, mas suas vidas chegavam ao fim e eles ainda não tinham encontrado nada.",
            "“Falta muito para você terminar essa matriz?” - O patriarca perguntou.",
            "“Devo terminá-la em uma semana. Existem algumas runas que eu preciso treinar mais algumas vezes, mas como tenho pouco recursos para fazer a matriz, se errar posso não ter a chance de completá-la.” - Sagwa falou.",
            "“Uma semana?” - O patriarca perguntou intrigado, aquele era uma faixa de tempo relativamente pequena, geralmente um mestre de matriz demorava o dobro deste tempo, e às vezes mais, para fazer uma matriz de forma perfeita.",
            "“Sim, eu estimo este tempo para terminar.” - Sagwa respondeu.",
            "“Eu irei permanecer no seu Clã até que termine a matriz, quero ver o resultado final. Skar, se ela findar esta matriz com perfeição e for de fato uma matriz de defesa ainda melhor do que as que dispomos, eu irei concordar com seus termos. Além disso, irei pessoalmente lidar com todos os assuntos que tratarem do Clã Étherion no futuro.” - O patriarca falou olhando para Skar.",
            "Skar sorriu de leve, ele ainda não sabia do que Sagwa era capaz e qual o nível de qualidade desta matriz que ela estava construindo, mas confiava em sua discípula e depois de receber aquelas duas técnica de cultivo, ele não duvidava mais nada vindo de Sagwa.",
            "“Tudo bem, se este é o desejo do Patriarca, assim seja. Porém, por hoje vamos terminar por aqui, Sagwa precisa descansar e nós também. Amanhã cedo iremos com ela e assistiremos ela trabalhar todos os dias.” - Skar falou.",
            "“Façamos como você diz” - o patriarca concordou.",
            "Logo em seguida Skar envolveu Sagwa com um tipo de membrana feita com seu prana e os três voaram na direção do Clã Étherion.",
            "Assim que chegaram Sagwa se despediu dos dois e foi na direção do ponto em todo o território da Seita que ela mais amava: a cerejeira que seu pai tinha plantado. Ela se sentou ali e ficou olhando o céu estrelado pensando em tudo de novo que estava acontecendo em sua vida.",
            "“Finalmente, conseguimos um tempo para conversarmos…” - Depois de alguns momentos sozinha uma voz ecoou ao seu lado.",
            "David estava sorrindo para Sagwa, ela se surpreendeu, mas, não por quem estava lhe chamando e sim pelo fato de David estar de pé e com os braços cruzados em cima de um tipo de tapete que flutuava no céu estrelado."
      ]
}