{
      "Capítulo 135 - Desafio": [
            "As pessoas estavam em alvoroço, principalmente os integrantes do Clã Étherion. Eles nunca imaginaram que algum dia em suas vidas iriam presenciar uma festa deste calibre realizada no território do clã.",
            "Neste exato momento Katrina e Valerius já tinham iniciado sua luta e pareciam estar em pé de igualdade.",
            "“Eu acho que a Irmã Sênior Katrina irá vencer esta luta também.” ",
            "“Não sei não, apesar de ela ser forte, Valerius também não é nada fraco. Se fosse eu lutando contra qualquer um deste dois, com certeza perderia.”",
            "“Ainda assim, olhe como ela é rápida, Valerius quase não consegue acompanhá-la.”",
            "Um grupo de discípulos da seita externa do oeste estavam discutindo entre si tentando estipular o resultado final desta incrível luta. ",
            "Katrina olhou com um sorriso de felicidade para Valerius, que também parecia se divertir, e se lançou na direção dele. Neste exato momento um redemoinho de fogo apareceu na espada de Valerius que também se lançou na direção dela.",
            "“Hô… Fogo vs vento… Qual deles irá ganhar?” - Um dos mestres da seita externa falou.",
            "“Não importa quem vença, eles ainda são tão fracos que dão náuseas só de pensar que fazem parte de nossa seita.” - Um ancião da Seita interna falou.",
            "Quando ouviu aquilo o mestre ficou sem graça e se calou. Skar olhou de canto de olho mas não falou nada. Era esperado que os anciões e o patriarca da seita tivessem este tipo de comportamento, fazia muitos anos que a Seita Interna sustentava sozinha a Seita Penas do Caos e as seitas externas faziam muito pouco. Inúmeras mortes aconteciam, seja em guerras ou em desbravamentos em reinos Místicos e a maior responsabilidade ficava sempre nas costas deles, se ao menos as Seitas Externas conseguissem dar origem a gênios com certeza a situação atual da Seita não seria essa que estavam vivenciando.",
            "Momentos depois a voz do mesmo ancião foi escutada por todos do palanque, inclusive o patriarca “Patriarca, podemos dar a liberdade para nossos discípulos da seita interna lutarem nesta competição?”",
            "No mesmo instante o patriarca olhou para Skar tentando descobrir o que ele pensava sobre esta questão, porém a única coisa que ele viu foi Skar olhando para o céu observando as nuvens enquanto tirava o pedaço de trigo de sua boca. ",
            "“Sem problemas isso pode até dar aos discípulos da Seita Externa uma perspectiva de quanto ainda falta para eles conseguirem fazer os testes para entrarem na seita Interna.” - O patriarca falou decidido. No mesmo instante ele voltou a olhar para arena para assistir a luta, que em sua opinião estava monótona.",
            "David estava ao lado do avô e desaprovou completamente a forma como eles se referiam aos discípulos da Seita Externa do Oeste. Porém, assim que ouviu aquilo Naomy abriu um radiante sorriso.",
            "No mesmo instante um som de explosão ecoou quando habilidades de vento e fogo colidiram dentro da arena e enquanto uma cortina de poeira se levantava a plateia ficou completamente calada esperando identificar o desfecho. Assim que a nuvem de poeira se dispersou, a multidão viu Katrina e Valerius encarando um ao outro.",
            "Sangue escorria pelo braço esquerdo de Katrina e Valerius estava com um corte no meio do peito, na qual também sangrava.",
            "“Wowwwwwwwwwwwwwwwwwww…”- Uma comoção dos discipulos da seita externa do oeste se iniciou.",
            "“Esta luta está realmente sensacional…”",
            "“Ainda acho que a Irmã Sênior Katrina irá vencer, os ferimentos de Valerius parecem ser mais sérios que o dela.”",
            "“Mas ele ainda pode virar o jogo, este corte não é nada para ele.”",
            "Diversas conversas podiam ser ouvidas por toda a plateia, cada um com uma visão diferente da luta que estava acontecendo, mas todos muito eufóricos. Os únicos que não estavam entusiasmados era um grupo seleto de indivíduos, eles estavam trajando a farda dos discípulos da Seita Interna e seus rostos pareciam passar pura zombaria pelo o que viam.",
            "“Hahaha, se fosse eh lutando contra essa garota, ela não aguentaria nem 5 movimentos.”",
            "“Você é muito otimista, ela não aguentaria nem três, o garoto nem dois.”",
            "“Parece que recebemos a permissão de participar desta demonstração de movimentos também, vamos mostrar a esses jovens o quanto eles ainda precisam crescer.”",
            "“Sim, nossa seita está passando por um momento de crise, precisamos de cultivadores fortes e não esses fracotes.”",
            "“A Irmã Sênior Naomy me informou que se algum de nós conseguir derrotar aquela garota chamada Sagwa receberemos cem mil barras de ouro.”",
            "“Woowwww… Cem mil barras de ouro só para derrotar uma garota?”",
            "“Sim, o problema é que ela é uma das discípulas do Mestre Skar.”",
            "“Relaxem, esta é uma competição amistosa, contanto que não a machuquemos gravemente ele não poderá fazer nada conosco. Só temos que fazê-la subir na arena e aceitar nosso desafio.”",
            "Um grupo de cinco jovens da seita interna conversavam entre si bolando seu plano para fazer Sagwa aceitar o desafio.",
            "Enquanto isso Katrina tinha feito mais duas espadas de vento, agora ela estava controlando cinco espadas, quatro de vento e a sua pessoal. Valerius viu aquilo e ficou preocupado, mas ainda assim não recuou. ",
            "O redemoinho de chamas em sua espada aumentou e ele gastou suas últimas reservas de prana para lançá-lo na direção de Katrina. Era sua última chance, seria tudo ou nada - se ele não a derrotasse agora iria perder com toda certeza.",
            "Katrina sorriu enquanto olhava respeitosamente para Valerius reconhecendo a força dele e instantaneamente se lançou em sua direção, tão rápida quanto o vento.",
            "Quando se aproximou do redemoinho de fogo, um casco de tartaruga apareceu rodeando o corpo dela. Ao ver aquilo Yullan focou ainda mais sua atenção, observando todo o fluxo de prana que influenciava na ativação da técnica de Katrina.",
            "O redemoinho de fogo colidiu com o casco de tartaruga, momentaneamente pareceu tudo bem, mas rachaduras começaram a aparecer na superfície e isso fez Katrina mostrar um olhar de preocupação, mas logo ela enviou duas das espadas de vento que também colidiram com o redemoinho, em seguida cortou com sua própria espada na direção do centro dele, e enquanto isso projetou duas espadas na direção de Valerius.",
            "Quando viu as espadas indo em sua direção um tremor percorreu seu corpo, ele não imaginou que Katina defenderia seu golpe desta forma e ainda conseguiria ter chances de contra atacar. Ele viu as espadas indo em sua direção e aceitou sua derrota, sabendo que não conseguiria defender nem esquivar deste ataque. ",
            "Quando as espadas estavam prestes a tocá-lo um ancião apareceu segurando-o com uma das mãos enquanto usava a outra para parar o ataque de Katrina.",
            "“Katrina é a vencedora…” - Uma voz ecoou, era outro ancião da Seita que estava ao lado de Katrina.",
            "“Oahhhhhhhhhhhhhhh A Irmã Senior é incrivel…”",
            "“Que poder, digna de ser chamada de Gênio.”",
            "Várias pessoas começaram a parabenizá-la. Sagwa estava com um olhar de surpresa no rosto, se o ancião não tivesse aparecido com certeza o discipulo teria morrido ou seria gravemente ferido, mas isso não seria contra as regras?",
            "Sukh olhou para ele e falou parecendo adivinhar o que Sagwa pensava.",
            "“Quando falamos sobre ferimentos sérios, é quando você percebe que o inimigo é mais fraco que você e ainda assim usa toda sua força para feri-lo propositalmente de forma grave. O que a Katrina e o Valerius fizeram agora foi uma grande luta em pé de igualdade e por isso não foi considerado algo que fosse contra as regras.”",
            "“Entendo…” - Sagwa falou. Inicialmente ela estava pensando em não participar pois até o momento todas as lutas das quais participou foram para matar, nunca tinha participado de algo que era como um tipo de treino. Mas agora parecia que ela poderia participar também sem maiores problemas, o único problema era, tinha alguém ali que aceitaria lutar contra ela?",
            "Depois de ser declarada a vencedora Katrina sorriu guardando sua espada, depois ela andou até Valerius e juntou os punhos para ele, Valerius sorriu e fez o mesmo.",
            "“A irmã Sênior é muito forte, outro dia vamos lutar novamente em uma revanche e eu irei vencê-la.” - Valerius falou.",
            "“Estarei aguardando ansiosamente por este dia.” - Katrina respondeu e depois saiu da arena.",
            "Por ser a vencedora ela poderia optar por ficar, mas em sua atual condição ela não conseguiria lutar novamente, ela queria descansar e depois voltaria para mais desafios. Logo mais duas pessoas subiram a arena e se desafiaram, a luta demorou um pouco mais do que a luta passada. ",
            "O tempo passou e mais de oito partidas aconteceram, algumas muito animadoras e outras muito sem graça, alguns eram muito fracos e acabavam perdendo em dois ou três golpes e por isso a luta não durava nem três minutos.",
            "Logo um novo participante subiu na arena, porém, desta vez, assim que viram a roupa que ele vestia, eles respiraram fundo, para disfarçar sua surpresa. Os anciões da Seita tinham um sorriso no rosto e o patriarca continuava sério.",
            "“Agora a brincadeira de verdade vai começar.” - Um discípulo da seita interna falou.",
            "“Hahahaha, não imaginei que ele fosse o primeiro a querer se mostrar, bem, vejamos quem ele planeja desafiar.”",
            "“Isso não é justo, e estava esperando cultivadores mais fortes subirem na arena para desafiá-los também, se eu for desafiar a tal Sagwa com meu poder total a partida não duraria nada...” ",
            "Vários discípulos da Seita Interna que estavam presentes começaram a comentar e a discutir o assunto do momento. Em contrapartida os discípulos da Seita Externa tinham um olhar frio e sem graça no rosto.",
            "“Eles vão mesmo permitir a participação dos discípulos da seita Interna? Esta competição não será justa.”",
            "“Sim, aposto que ninguém da seita externa irá aceitar o desafio deles.”",
            "“Vocês são idiotas?” - Uma voz masculina surpreendeu os discípulos da seita externa, aparentemente com raiva dos comentários - “Em uma guerra de verdade você vai se queixar quando encontrar com um oponente vários níveis mais forte? Você vai procurar outra pessoa para lutar contra ele e dizer que a luta contra ele é injusta? Parem de agir como crianças e ajam como verdadeiros artistas marciais da Seita Penas do Caos. Eu sou Steve Melton, dezesete anos e discípulo da Seita Interna da Seita Penas do Caos, nível avançado do terceiro grau da purificação da matéria e gostaria de oferecer um desafio a Irmã Sênior Sagwa.”"
      ]
}