{
      "Capítulo 136 - Vocês não veem problemas se Sagwa feri-lo, certo?": [
            "Sagwa estava conversando com Yullan quando Aysha chegou já se posicionando ao lado dele. Sukh olhou de uma forma estranha e entendendo o que estava acontecendo, mas não disse nada.",
            "“Será que não terá desafio de tiro? Seria bom se tivesse alguém para disputar comigo.” - Yullan falou animado com a possibilidade de se testar ao desafiar algum gênio da Seita Interna.",
            "“Yullan, você realmente acha que seria justo você lutar com eles em disputa de tiro ao alvo?” - Sukh perguntou. Os três entenderam o que ela queria dizer - desde que ele começou a cultivar a técnica que Sagwa tinha lhe dado a percepção de Yullan tinha alcançado um nível que ia além da imaginação humana.",
            "“Eles não sabem disso…” - Yullan soltou uma gargalhada alta. Aysha estava olhando tudo aquilo se sentindo uma desgarrada, ela não entendia nada do que eles estavam falando.",
            "Neste exato momento Sagwa ouviu seu nome proferido na mesma frase onde um desafio tinha sido proferido. ",
            "“Hô… Ele me desafiou?” - Sagwa falou com uma felicidade evidente em seu rosto.",
            "“Triste, ele não sabe a merda que acabou de fazer.” - Yullan comentou.",
            "“Ele está no nível avançado do terceiro grau, e pior que isso, ele está no ápice, mais alguns momentos e ele avançará para o nível supremo do terceiro grau, tudo isso com apenas dezessete anos, isso é surreal.” - Aysha falou achando que aquela seria uma luta árdua para Sagwa. Apesar de tê-la visto derrotar um exército sozinha, ainda eram cultivadores artificiais e vários de níveis mais fracos que ela. Agora a luta seria contra um cultivador no mesmo nível e ligeiramente mais forte. Seria mais difícil que lutar contra todos aqueles inimigos.",
            "“Sagwa, você pretende aceitar?” - Sukh perguntou.",
            "“O mestre Skar disse certa vez que não deveríamos lutar contra outros discípulos. Mas naquele tempo era para nos esconder dos inimigos que estamos enfrentando. Depois da última batalha, duvido muito que eles já não saibam nossos nomes… Será que ele se importaria se eu lutasse agora?” - Sagwa perguntou enquanto olhava na direção do Mestre Skar.",
            "“E então? A senhorita não estaria com medo de lutar com um reles cultivador como eu, não é?” - Steve falou exibindo um amplo sorriso no rosto, ele realmente temia que Sagwa não aceitasse seu desafio e isso não seria vergonha nenhuma para ela, afinal ele era um cultivador da Seita Interna.",
            "Assim que Steve parou de falar, deu-se início a uma comoção.",
            "“A Irmã Sênior não pode aceitar, se ela perder poderá manchar o nome de nossa Seita Externa. Ao menos se ela não aceitar não poderá ser considerado uma vergonha.”",
            "“Sim, geralmente os discípulos da Seita Interna recebem os melhores recursos de cultivo, tem os melhores mestres e as melhores matrizes de treino, querer comparar um discípulo da Seita Interna com qualquer pessoa das Seitas Externas é querer comparar um gato com um tigre.”",
            "Apesar de terem visto Sagwa lutar antes, havia várias opiniões sobre o fato de Sagwa dever aceitar ou não o desafio, eles entendiam a diferença astronômica entre um cultivador da Seita Interna e Externa.",
            "Enquanto todos discutiam Sagwa olhou para Skar que deu um simples sorriso para ela, que imediatamente entendeu que a escolha seria toda dela.",
            "Sagwa sorriu e saltou para a arena. Assim que viu isso um sorriso apareceu no rosto de Steve. E se curvou de leve e falou: “Esta discípula aceita seu desafio.” ",
            "“Hô… Que ótimo, vamos ver o quão reais são as histórias sobre seu desempenho no ataque da Cidadela.” - Steve falou enquanto tirava um Sabre de dentro do seu anel espacial.",
            "David olhou a cena com um pouco de preocupação em seu coração, ele sabia da existência das diferenças dos cultivadores da Seita Interna e Externa, mas aquela era Sagwa Ele não esperava que ela fosse perder, mas também não podia ignorar o fato de ela poder se machucar gravemente.",
            "“Skar, você não vê problemas nisso, vê?” - Um dos anciões perguntou. Apesar de não parecer, Skar era o ser mais poderoso ali presente, se ele se irritasse por Sagwa ser gravemente ferida ninguém, nem mesmo o patriarca, seria capaz de pará-lo, esta preocupação era totalmente válida.",
            "O patriarca olhou de canto de olho mostrando total interesse na resposta.",
            "“Hô… Não se preocupem comigo. Esta é uma ótima oportunidade de Sagwa treinar para os futuros torneios.” - Skar falou.",
            "“Você está dizendo que mesmo se Steve machucá-la, ainda assim não se envolverá?” - Outro ancião perguntou.",
            "Neste momento o olhar de Skar ficou sério: “Se em algum momento planejaram algo para aleijá-la ou até mesmo matá-la, nenhum de vocês sairão vivos daqui hoje.” - Uma aura sinistra inundou todos os anciãos, inclusive o corpo de David e do Patriarca; logo em seguida Skar continuou - “Mas como tenho certeza que este não é o caso, não tem problema, aliás, também preciso fazer uma pergunta, vocês não veem problemas se Sagwa feri-lo, certo?”.",
            "A última pergunta de Skar fez uma dúvida surgir nos corações de todos, mas ainda assim eles se recusaram acreditar que Sagwa venceria Steve.",
            " “Desde que o Mestre não veja nenhum problema nisso, por que iríamos ver algum problema nesta disputa?”.",
            "Assim que terminaram de falar mais alguns anciões foram para a arena e se posicionaram de forma a intervir a qualquer momento. Quando viu aquilo Skar sorriu de leve.",
            "“Não irá usar uma arma?” - Steve perguntou olhando para Sagwa, ao ver que ela estava demorando para começarem.",
            "“Por enquanto não…” - Sagwa respondeu com um sorriso no rosto.",
            "Quando ouviram aquilo os discípulos da Seita Interna riram",
            "“Ela realmente acha que pode vencer um discípulo da Seita Interna sem uma arma?”",
            "“Ela é muito arrogante e pagará por isso.”",
            "“Eu aposto que ela não aguentará nem cinco movimentos do Irmão Steve.”",
            "Vários discípulos da Seita Interna comentaram irritados sobre a postura de Sagwa.",
            "“A Senhorita é muito cheia de si…” - Steve falou enquanto se lançava para frente sem esperar mais que Sagwa dissesse que estava pronta. Sendo considerado um cultivador da Seita Interna com grande potencial, ele nunca imaginou que Sagwa iria querer lutar contra ele sem uma arma, aquela atitude, em sua opinião, foi muito esnobe.",
            "“Hô??” - Sagwa ficou confusa, ela não sabia o que tinha dito de errado, mas também não ficou parada e se lançou na direção de Steve.",
            "Steve não se conteve, rapidamente ele ativou sua habilidade e uma membrana aquática percorreu a lâmina de seu sabre fazendo com que o poder de corte dobrasse.",
            "“Afinidade elemental com a água?” - Sagwa falou ao ver aquilo, se dando conta de que ela precisava de uma técnica de ataque para a sua afinidade com a água. Até hoje ela só tinha escolhido uma de cura. Mas logo retornou seu foco para a batalha e quando a lâmina estava a alguns centímetros de atingi-la, ela esquivou para o lado se preparando para desferir um chute na costela de Steve.",
            "Uma membrana aquática se posicionou exatamente onde Sagwa atacou. Quando viu aquilo ela ficou extasiada - a membrana que Steve acabou de usar se parecia muito com a membrana desconhecida que ela tanto usava. Claro, o grau e qualidade da técnica dele eram totalmente inferiores e a forma do fluxo de prana era diferente também.",
            "Steve aproveitou o momento de descuido de Sagwa e golpeou com seu sabre, mas o que aconteceu a seguir lhe deixou boquiaberto.",
            "Uma membrana muito parecida com sua membrana aquática protegeu o corpo de Sagwa, porém não era propriamente água, como a habilidade dele, era algo muito diferente na qual ele nunca tinha visto.",
            "Quando a plateia viu aquilo, todos ficaram boquiabertos. ",
            "“A-afinidade elemental com água? Mas os boatos não diziam que ela tem afinidade com Raio?”",
            "“Não seja babaca, ela tem afinidade com o fogo!”",
            "“Vocês são dois lesados, devem ter inventado tudo aquilo. A afinidade dela é com a água.”",
            "Vários discípulos da Seita Interna comentaram esse equívoco na história e já começaram a imaginar que tudo que contaram a respeito dela era uma tremenda mentira. Também, como alguém da idade dela poderia ter tal força? O que eles não sabiam é que todos eles estavam meio certos. ",
            "Na verdade, pouca coisa do que eles imaginavam era verdade. Eles imaginaram que ela possuísse afinidade elemental com a água porque a habilidade da membrana era muito parecida com a do Steve, mas eles não estavam próximos e não conseguiram perceber que era outra coisa diferente de água.",
            "Porém, com sua percepção, os anciãos viram aquilo e ficaram impressionados, eles perceberam que aquilo não era água, mas também não sabiam determinar o que era.",
            "“Skar, você sabe o que é aquilo defendendo o corpo de sua discípula?” - O patriarca perguntou.",
            "“Isto é um segredo dela… Se quiserem descobrir terão que perguntar diretamente a ela.” - Skar falou. ",
            "Assim que ouviu a resposta o patriarca já tinha decidido que falaria com ela sobre isso.",
            "Os discípulos da Seita Externa também estavam boquiabertos, até o momento eles acharam que Sagwa só tinha afinidade elemental dupla, este era um dos motivos de eles terem tanto respeito por ela. Agora parecia que ela possuía tripla afinidade elemental, que tipo de sorte era essa?",
            "Enquanto todos discutiam, a luta continuou e já estava no terceiro movimento. Durante esse meio tempo os dois combatentes tiveram oportunidade de avaliar um ao outro. Para Sagwa ficou claro desde o início que seu adversário era mais um daqueles ditos “gênios”, cujo ego era constantemente inflado por elogios, mas que carecia de uma experiência real de combate.",
            "Steve por outro lado, achava que Sagwa era um enigma. Se tivesse se encontrado com ela em qualquer outra ocasião, a única coisa que teria lhe chamado a atenção nela seria sua beleza inegável e até um pouco exótica, com aqueles cabelos que pareciam estar em chamas. No entanto… Havia algo mais. Algo em Sagwa que ele não conseguia explicar ou sequer definir, mas que lhe dava uma sensação extremamente incômoda. Sem saber o que seria, e irritado consigo mesmo por se sentir daquela forma, ele resolveu que era melhor tentar esquecer aquilo e se concentrar na luta.",
            "Sagwa aproveitou o momento e girou o corpo ainda com as pernas levantadas, desta vez indo no peito de Steve.",
            "Steve foi acertado em cheio e foi forçado a recuar dez passos, um ardor se espalhou por seu corpo quando a dor irradiou do peito para todas as extremidades.",
            "Ele olhou com raiva para Sagwa e se lançou novamente, mas desta vez antes de chegar próximo a seu destino, desviou e seguiu em outra direção, depois foi na direção dela novamente, mas quando estava chegando próximo, ele desviou novamente. ",
            "Sua velocidade era incrível, alguns discípulos da Seita Externa não conseguiam acompanhá-lo enquanto várias imagens posteriores ficavam espalhadas pela arena.",
            "Sagwa conseguiu ver perfeitamente onde ele ia e se perguntava o porquê de tudo aquilo. Se os outros discípulos soubessem o que ela estava pensando, certamente cuspiriam sangue.",
            "Depois de repetir esse processo mais algumas vezes Steve finalmente avançou seriamente tentando cortar o peito de Sagwa, os anciões se preparam para intervir a qualquer momento para que não houvesse uma fatalidade em batalha, porém, o que aconteceu lhes deixou de boca aberta.",
            "Quando Steve estava próximo Sagwa saltou para trás e quando ele desferiu seu golpe a membrana dela apareceu concentrada em seus pés, depois disso ela flexionou os joelhos e usou a força do ataque para se lançar no ar.",
            "“O que ela está fazendo? Ela é louca? Se ela não souber voar, esquivar no ar é mais difícil que esquivar em terra, agora ela se tornou um alvo fácil.” - Um discípulo da Seita Externa falou.",
            "Porém quando ele terminou de falar, um tipo de chama tão vermelha que lhes davam uma maravilhosa sensação só de olhá-la, apareceu no céu escuro.",
            "Sukh e Yullan olharam para o ataque que Sagwa estavam formando e sentiram pena de Steve mas logo se consolaram ao lembrar que ela não estava portando Poseidon.",
            "Em instantes a chama começou a descer na direção da arena e depois começou a girar como se parecesse um ciclone de fogo.",
            "“É a Sagwa? E-ela também possui afinidade com fogo? I-isso é…” - Um discípulo falou, mas ele não teve muito tempo para terminar a frase.",
            "*Booooooooooooom* ",
            "Um som de explosão ecoou quando o ataque de Sagwa colidiu com o Sabre de Steve.",
            "Agradecimentos especiais a Marcelo Cordeiro Marques por patrocinar este capítulo.",
            "PS: Mais com este conseguimos metade do valor necessário para a imagem do Skar * - *",
            "PS2: Ainda estou devendo um capítulo da semana passada que irá sair junto com o capítulo de amanhã.",
            "PS3: Estarei quitando os Capítulos prometidos pelos comentários na Index o mais rápido possível, planejo fazer isso ainda essa semana lançando sempre capítulos duplos :D Então quem ainda não comentou, aproveita o evento: A cada 10 Comentários e 10 Recomendações na Index de GNM eu irei liberar um capítulo extra :D ... Lembrando que sempre darei prioridade ao lançamento dos capítulos patrocinados."
      ]
}