{
      "Capítulo 138 - Que tipo de treinamento você fez com essa garota?": [
            "A lança que Sagwa empunhava era completamente negra, parecendo sem vida e qualquer um podia dizer que era uma arma espiritual de grau médio.",
            "“Haha… Ela ainda acha que pode usar uma arma deste nível para lutar contra o Irmão sênior que está usando uma lança de nível Espiritual de grau supremo?",
            "“Ela não usava um tridente? Por que bulhufas quer usar uma lança de merda como essa para lutar contra alguém tão forte? Ela tá se achando demais só por ter conseguido cultivar perfeitamente os primeiros graus do cultivo.”",
            "“Ela merece uma lição por ser são prepotente.”",
            "Quando viram a lança na mão de Sagwa alguns discípulos começaram a zombar porém, de longe David olhou com uma expressão duvidosa. Ele viu a arma de Sagwa de perto e mesmo estando próximo o bastante para tocar, não conseguiu determinar o nível do tridente dela. Quando o viu pela primeira vez ele sentiu uma sensação estranha como se estivesse encarando a arma portada por um deus antigo.",
            "Erik olhou para a lança na mão de Sagwa sem saber se ria ou se chorava “A irmã Sênior não usa um tridente?” - Ele perguntou sem saber que feição fazer.",
            "“Ah… Eu não acho que ainda será necessário usá-lo.” - Sagwa falou inocentemente a verdade, mas aquelas palavras fizeram o coração de Erik arder de raiva. Para ele, Sagwa não estava levando aquela luta a sério - a verdade entretanto, era que Sagwa nunca teve uma luta amistosa antes. ",
            "Desde que recebera a possibilidade de cultivar só teve lutas de vida ou morte. Se ela fosse lutar a sério poderia acabar matando alguém mesmo sem querer, entretanto para as pessoas que assistiam, esta não era desta forma que viam.",
            "“Arrogante! Que garota arrogante.” - Foram os comentários mais ouvidos por Sagwa, ela ainda não entendia o porquê, mas não teve muito tempo para pensar nisso.",
            "Erik já tinha investido contra ela enquanto imbuia sua lança com seu prana.",
            "Sagwa não perdeu tempo e avançou contra ele também.",
            "Uma onda de energia foi projetada em todas as direções quando os ataques colidiram entre si. Quando percebeu que Sagwa conseguiu se equiparar com ele em seu primeiro ataque um olhar de surpresa se mostrou em seu rosto. Instantaneamente ele enviou mais prana para o ataque forçando Sagwa recuar alguns passos, mas ela não deixou por isso mesmo e respondeu a altura.",
            "“E-ela está correspondendo o ataque do Irmão Sênior Erik? Céus…” - Um cultivador da Seita Interna falou.",
            "“Essa garota é um monstro, mas ainda falta muito para ela amadurecer… Por enquanto as palavras dela não passam de arrogância.” - Outro cultivador falou.",
            "Neste mesmo momento Sukh abriu a boca para conversar com Yullan: “Yullan, você percebeu que a Sagwa ainda não usou completamente a condensação do fogo?”",
            "“Sim… Para falar a verdade desde a primeira luta ela está se contendo, acho que ela tá com medo de matar alguém sem querer…”",
            "Aysha estava ao lado de Yullan e não sabia se ria ou se chorava, se Sagwa estava lutando em pé de igualdade com um cultivador dois níveis a mais que ela, como seria se ela lutasse com força total?",
            "No mesmo instante Sagwa e Erik anularam um ao outro e recuaram alguns metros.",
            "“A Irmã Sênior é de fato muito forte, mas deixe-me mostrar o terror de enfrentar alguém mais forte. Considere isso como uma lição para que a irmã Sênior não deixe sua soberba crescer demais.” - Enquanto Erik falava ele enviava mais prana para sua lança e uma pequena chama foi vista se formando na ponta de sua lança.",
            "Segundos depois ele se lançou novamente na direção de Sagwa.",
            "“Afinidade elemental com o fogo?” - Sagwa falou consigo mesma com um sorriso nos lábios.",
            "Enquanto corria, o fogo que crepitava na ponta da lança de Erik foi aumentando gradualmente, quando ele estava próximo a Sagwa a chama já tinha tomado toda a ponta de sua lança. Ao mesmo tempo ele saltou enquanto posicionava lança atrás dele, quando chegou próximo a Sagwa ele cortou com ela na vertical.",
            "Sagwa sentiu um calafrio percorrer seu corpo e preferiu esquivar. Quando a lança estava a alguns centímetros de seu corpo ela se lançou para a esquerda.",
            "*Boooommmmmmm* ",
            "Um som de explosão ecoou quando a lança atingiu o solo, porém o mais aterrorizante foi o pilar de chamas que se formou exatamente no ponto onde a lança de Erik tocou.",
            "“Hô…” - Sagwa se surpreendeu com o ataque. ",
            "Erik não deu muito oportunidade para ela escapar, e a seguir deu uma estocada frontal, visando o tórax de Sagwa.",
            "“Você é rápida, mas não mais rápida que eu.” - Erik falou enquanto aumentava sua velocidade,o que fez um rastro de fogo se formar por onde ele passou.",
            "Instantaneamente a pérola negra apareceu no centro da testa de Sagwa, a percepção dela aumentou e a linhagem de Shiva se incendiou por seu corpo euforicamente.",
            "*Bommmmmmm* ",
            "Um som de explosão ecoou quando a lança de Erik atingiu o peito de Sagwa e um pilar de fogo subiu aos céus queimando tudo que estava em seu centro.",
            "“Fudeu…” - Um discípulo da Seita Externa gritou colocando a mão na cabeça fazendo uma feição de preocupação por Sagwa.",
            "“Céus, por que os anciões não se movem… Esse ataque pode matá-la…”",
            "“Calma, olhem, mesmo o Mestre Skar não se moveu.”",
            "Demorou cerca de meio minuto para que o pilar de fogo desaparecesse, este poucos segundos pareceram ser uma eternidade e durante todos este tempo várias pessoas comentaram o que estava acontecendo.",
            "Quando as chamas estavam reduzindo a garota de cabelos ruivos foi vista novamente, uma aura azulada recobria todo seu corpo, porém não foi isso que deixou todos extasiados, em sua mão Sagwa continuava segurando sua lança negra, mas agora ela estava completamente tomada por fogo. Inicialmente parecia que a lança tinha pegado fogo por conta da habilidade de Erik, porém logo em seguida era totalmente perceptível que as chamas remanescentes do pilar pareciam dançar ao redor da lança de Sagwa e o fogo que percorria toda a extensão da lança era mais vivo e vermelho que o fogo do pilar.",
            "“Seu fogo é muito fraco…” - Sagwa falou e sem esperar uma resposta se lançou na direção de Erik, preparando seu contra ataque.",
            "Assim que ela chegou em frente a ele, pulou e golpeou com sua lança diagonalmente na direção dele, se essa fosse uma luta de vida ou morte ela com certeza atacaria o crânio ou a garganta dele, mas como não era o caso ela escolheu o tórax.",
            "Erik foi ligeiro e conseguiu desviar a tempo, mas Sagwa tocou o chão com um dos pés e se impulsionou na direção dele.",
            "Assim que se aproximou girou o corpo 360º em pleno ar e cortou com a lança. Desta vez Erik não conseguiu esquivar, a lança de Sagwa atingiu as costelas dele, que saiu voando e colidiu com uma tenda nas imediações.",
            "Todos olharam na direção de Erik e o viram se levantando enquanto cuspia um bocado de sangue. Seu olhar de fúria denuncia a raiva que estava sentindo, ele acabou de perder para alguém que estava vários níveis abaixo dele e estava usando uma arma mais fraca que a dele, esta vergonha ficaria marcada para sempre.",
            "“A Sagwa ganhou…” - Aysha falou boquiaberta, impressionada. O poder de Sagwa superava completamente sua expectativa.",
            "“Hô… Você achava que ela ia perder?” - Yullan perguntou.",
            "“N-não é isso, imaginei que ela teria um pouco mais de dificuldades.” - Aysha respondeu, sabendo que contra Erik ela não teria chances, agora entendia que a distância entre ela e Sagwa estava muito longe.",
            "“Waaaaaaa… A Irmã Sênior Sagwa venceu!” ",
            "“Isso é para os discípulos da Seita Interna pararem de serem tão prepotentes.”",
            "“A senhorita Sagwa é a melhor…”",
            "Os vários cultivadores da Seita Externa entraram em êxtase enquanto viam Erik voando pelo ar e colidindo com a tenda. ",
            "Naomy estava olhando aquilo tudo com ódio nos olhos. Ela ofereceu uma recompensa a qualquer discípulo que enfrentasse e derrotasse a Sagwa, para mostrá-la o seu lugar de insignificância e parar de ir atrás de David. Porém tudo saiu o completo avesso do que ela queria: em vez de Sagwa ser humilhada, mesmo alguns discípulos da Seita Interna estavam começando a torcer por ela e até mesmo admirá-la. ",
            "‘Se quer algo bem feito, faça você mesmo!’ - Naomy pensou consigo mesma enquanto encarava Sagwa que olhava para Erik.",
            "“Sagwa venceu… Isso…” - Um ancião começou a falar mas não encontrou palavras para proferir. Ele pensou em recriminar Sagwa por ferir tão seriamente outro discípulo da Seita Interna, mas, levando em consideração a discussão anterior, se ele falasse isso acabaria passando vergonha.",
            "“Skar? Que tipo de treinamento você fez com essa garota?” - O patriarca falou demonstrando interesse em Sagwa. Ele se lembrou que ela estava fazendo a Matriz de Defesa e agora estava demonstrando ter um potencial de batalha inimaginável. Ser proficiente em matrizes e ainda demonstrar tal poder de batalha, que tipo de gênio era esse?",
            "“Treinamento normal, tudo o que vocês estão vendo é resultado do puro trabalho dela.” - Skar falou.",
            "“David? Você gostaria de lutar contra ela?” - O patriarca perguntou ao neto.",
            "“Avô… Eu…” - Quando David ia falar uma garota apareceu em cima da arena e encarou Sagwa.",
            "“Naomy Baltazar, dezesete anos e discípula da Seita Interna da Seita Penas do Caos, nível Supremo do terceiro grau da purificação da matéria e gostaria de oferecer um desafio a Irmã Sênior Sagwa.”",
            "Notas:",
            "PS: Com mais 05 capítulos patrocinados conseguiremos o valor necessário para a imagem do Skar * - * Aqueles que puderem, por favor, ajudem :D",
            "PS2: Hoje estou pagando o capítulo da semana passada que estava devendo.",
            "PS3: Estarei quitando os Capítulos prometidos pelos comentários na Index o mais rápido possível, planejo fazer isso ainda essa semana lançando sempre capítulos duplos :D Então quem ainda não comentou, aproveita o evento: A cada 10 Comentários e 10 Recomendações na Index de GNM eu irei liberar um capítulo extra :D ... Lembrando que sempre darei prioridade ao lançamento dos capítulos patrocinados."
      ]
}