{
      "Capítulo 14 - Técnicas de Luta Com Tridente": [
            "Sagwa foi direto à oficina de Musthafar e, assim que chegou, ele prontamente a atendeu.",
            "“Senhorita Sagwa, bom dia, a senhorita chegou cedo”.",
            "“Estou ansiosa para ver meu tridente”.",
            "“Hahahaha, eu imaginei isso, venha, vou lhe mostrar”.",
            "Musthafar guiou Sagwa até o fundo de sua oficina e parou diante de uma larga mesa que tinha um objeto longo todo coberto por panos, aquele era o tridente de Sagwa. Ele descobriu completamente o tridente, pegou-o, depois virou e estendeu a mão para Sagwa.",
            "Sagwa piscou com seus dois olhos um pouco atordoada. A arma que estava a sua frente tinha três pontas, a central era um pouco mais longa que as duas das extremidades. Os três tinham em seu topo algo parecido com uma ponta de flecha. O cabo era feito de madeira simples de troncos de árvores encontrados na floresta que ficava próxima à vila, mas isto não era o pior. O material que as pontas foram feitas era o pior tipo de ferro que existia e estava todo enferrujado.",
            "“Senhorita Sagwa, eu peço desculpas antecipadas pela aparência dele, mas foi o melhor que conseguir fazer com os materiais disponíveis. Infelizmente os melhores materiais só podem ser encontrados na cidadela e com o avanço da guerra, aquele local ficou um pouco perigoso. Eu poderia ter derretido a arma do Capitão Mercenário para reutilizar o material como matéria-prima para fazer seu tridente, mas infelizmente não temos os equipamentos necessários aqui na vila.”",
            "Sagwa imaginou que o tridente que ela receberia seria ao menos parecido com o que ela tinha visto durante a visão que teve quando passou pelo nirvana, mas logo sua ficha caiu. Seu clã era pobre, como eles teriam condições de forjar uma arma majestosa como aquela? Nem mesmo a Seita das Penas do Caos teriam condições de forjar uma arma como aquela. Prontamente ela aceitou o fato de que não conseguiria uma arma melhor que aquela e agradeceu a Musthafar pelo tempo que ele gastou para forjar tal arma.",
            "“Tudo bem, senhor Musthafar. Ele é muito melhor do que nada e eu entendo que estamos passando por tempos difíceis, não tenho do que reclamar!! Muito obrigada por sua generosidade e tempo gasto forjando este tridente para mim. Sobre a Espada do Capitão mercenário, pode tratá-la e prepará-la para que em algum momento ela seja dada a alguém da vila que a mereça.”",
            "“A senhorita é muito educada, eu não fiz nada mais que a minha obrigação.”",
            "Depois de receber o tridente, Sagwa saiu para praticar. Fazia cinco dias que não treinava nada, a única coisa que ocupou seu tempo foi ajudar na reconstrução da vila e estudar os pergaminhos da biblioteca.",
            "Ela decidiu ir para a mesma cachoeira onde tinha treinado anteriormente pois sentia que a energia celestial ali era mais abundante que na cerejeira que o pai dela plantou.",
            "“Eu ainda não consolidei totalmente meu cultivo, por enquanto não vou tentar avançar para a próxima etapa. Será melhor que eu treine a arte da luta com tridente e depois de consolidar totalmente meu cultivo eu voltarei a meditar”.",
            "Sagwa começou a vasculhar sua mente tentando lembrar do pergaminho de Joysfer, logo o orbe preto apareceu em cima de sua testa e ela começou a lembrar-se do conteúdo e prontamente começou a treinar ataques, contra-ataques e defesas com tridente. ",
            "O dia passou voando, o vestido de Sagwa estava totalmente encharcado de suor, mas ela estava progredindo aos poucos. Apesar daquele ser um pergaminho ensinando técnicas relativamente simples, logo ela estava começando a entender como utilizar sua arma em batalha. Pelo menos, se  fosse lutar contra alguém do nível daquele mercenário, agora ela não precisaria depender da sorte e conseguiria lutar com muito mais habilidade.",
            "Quando a noite chegou ela parou para descansar um pouco, deu um mergulho na lagoa e relaxou todos seus músculos, foi neste momento que percebeu algo diferente em seu corpo. ",
            "“Hamm, o que é isso? Parece que a consolidação do meu cultivo avançou bastante hoje, porque isso? Será que”…",
            "Ela saiu da lagoa e voltou a treinar a técnica de luta com o tridente. Algumas horas depois parou e constatou que sua teoria estava correta “Parece que eu consigo consolidar meu cultivo mais rápido se estiver treinando e pondo em prática o que eu percebo durante minha cultivação, isso significa que eu não posso ficar presa dentro de um local e ficar cultivando loucamente. Eu devo temperar meu corpo fazendo-o se adequar ao meu progresso durante a minha cultivação.”",
            "Ela voltou a treinar e assim se passaram nove dias. Durante esse tempo, Sagwa decidiu não voltar para casa. Ali ela conseguia pescar e preparar o próprio alimento e também tinha a lagoa onde conseguia tomar banho. Ela preferiu não perder tempo, o capitão Valefor voltaria a qualquer momento e, quando este dia chegasse, teria que estar preparada.",
            "Na noite do décimo dia, Sagwa decidiu parar para descansar um pouco. Tinha progredido bastante em sua técnica com o tridente e estava feliz por isso. Ela fez uma fogueira e recostou em uma árvore próxima, seu tridente estava ao seu lado enquanto olhava para o céu escuro e a magnífica lua que, junto ao brilho das estrelas, fazia uma linda cena acontecer. ",
            "“Tem tantas coisas que eu ainda não entendo, e o pior de tudo é não ter ninguém para me explicar o que está acontecendo comigo. Ao mesmo tempo, as coisas estão acontecendo de forma tão rápida que não tenho nem tempo para digerir tudo. Eu queria voltar aos tempos de paz quando o papai ainda estava conosco, queria voltar a infância quando eu apenas brincava e não tinha tanta responsabilidade…” - Ela deu um leve sorriso de canto de boca e disse - “Eu era feliz e não sabia”!",
            "Nesse momento, ela sentiu um calafrio percorrer sua espinha, rapidamente liberou seu sentido divino e viu que duas bestas estavam prestes a atacá-la.",
            "“Então vocês querem me emboscar. Venham, eu não vou fugir”.",
            "Sagwa levantou, fechou seus olhos e se concentrou, ela ficou totalmente imóvel com o cabo do tridente passando por baixo dos seus braços fazendo-o apontar para o céu enqunanto as pontas apontavam para a terra. Tudo pareceu ficar calmo. ",
            "Os Leopardos de Sangue eram conhecidos por sua incrível velocidade e ferocidade. Eles tinham esse nome por terem um pelo completamente vermelho sangue, eram como demônios vermelhos que matavam tudo que viam. O incrível é que eles tinha a força comparada a um artista marcial do Nível Avançado do Primeiro Grau da Purificação da Matéria, ou seja, eram tão fortes quanto ela. Mesmo assim, sagwa não pretendia fugir. Ela já tinha entendido que passaria por diversos momentos de vida e morte e, quando fosse contra um cultivador proficiente, não teria como fugir, ela tinha que encarar essa batalha.",
            "*Whoosh* Os Leopardos de Sangue atacam juntos.",
            "Sagwa esperou pelo momento exato para girar o tridente por suas costas e o direcionou a um dos Leopardos que a atacou pela frente. Ele desviou de seu ataque, ela não se preocupou mais com ele e na posição que parou, segurou a parte de baixo do tridente com sua mão esquerda e o meio com a mão direita. Prontamente, girou o corpo e cortou com o tridente para baixo. Ela atingiu em cheio o corpo do segundo Leopardo que bateu fortemente contra o chão, rapidamente se levantou e correu para longe com sangue saindo de sua boca.",
            "Aquele parecia um ataque comum, mas Sagwa estava quase finalizando sua consolidação. Ela estava mais forte do que nunca e o fato de, inexplicavelmente, ela estar expelindo cem por cento das impurezas de seu corpo a deixava mais forte do que a maioria dos cultivadores do mesmo nível. ",
            "“Venham!!!” - Ela gritou.",
            "Os Leopardos iniciaram outro ataque, mas desta vez foram mais cuidadosos. O ataque de Sagwa era muito poderoso e, se ela acertasse em um de seus pontos vitais, seria a morte certa.",
            "*Rooaaaaar*",
            "Eles rugiram e aproveitaram suas velocidades surpreendentes. Eles pareciam sumir em meio ao ar, rapidamente reaparecendo em outro lugar. O orbe preto apareceu na testa de Sagwa e ela conseguiu acompanhar a extrema velocidade dos Leopardos. Mas, uma coisa era saber onde eles estavam, outra era ela conseguir reagir a tempo. Um dos leopardos aproveitou uma brecha e atacou. Sagwa prontamente cortou com seu tridente na horizontal tentando atingir o Leopardo pela direita, porém foi muito lenta, a pata do leopardo atingiu seu tórax…",
            "*Kabowm* Ela foi enviada aos ares girando e bateu contra o tronco de uma árvore, o tronco se quebrou e ela continuou voando até acertar um pequeno morro.",
            "Sagwa cuspiu um pouco de sangue e se levantou, apesar da aura azul a proteger de receber boa parte do dano, o leopardo ainda foi forte o suficiente para fazer ela sentir um pouco de dor. Mesmo se o Capitão Mercenário utilizasse toda sua farça em um ataque, ele ainda não conseguiria ter a força do ataque deste Leopardo e era ainda mais incrível que eles não precisavam cultivar. Isto tudo é simplesmente a força inata que a natureza lhes deu.",
            "Ela segurou sua tridente e correu em direção aos Leopardos. Mais uma vez, ativaram a extrema agilidade e pareciam teletransportar em pleno ar. Em questão de segundos, Sagwa se concentrou e leu os movimentos dos Leopardos…",
            "*Shuishi… * ela conseguiu desviar do ataque do primeiro mas ela ainda foi muito lenta e o ataque do segundo foi direto em sua garganta. Ela conseguiu desviar-se deste segundo por pouco e ainda assim o ataque a pegou de raspão.",
            "Ela começou a ficar preocupada, não podia subestimar estes Leopardos ou seria morta.",
            "Ela começou a se concentrar e o orbe em sua testa ficou um pouco maior. Neste momento, ela sentiu uma coceira na sua testa. Esta foi a primeira vez que teve noção de que existia algo estranho ali. Ela decidiu não se preocupar com isso agora, se perdesse a concentração, seria morte certa.",
            "*Háááááááááááá!!*",
            "Ela gritou enquanto corria em direção aos Leopardos. Novamente, eles se movimentaram tão rápido que pareceram se multiplicar. Sagwa parou de repente pois sabia que não conseguir superá-los na velocidade, mas conseguiria contra-atacar se conseguisse calcular o momento exato do ataque. Mais cedo, descobriu que eles tinham um padrão e, no sempre que houvesse um padrão, certamente existiria uma falha.",
            "*Whoosh* O primeiro Leopardo apareceu novamente na frente dela…",
            "Ela movimentou os pés enquanto rodava e o leopardo passou direto por ela. Nesse momento, condensou fogo no seu tridente e o movimentou em um ângulo horizontal. O segundo leopardo se aproveitou do momento e já estava quase em cima dela, pronto para arrancar sua cabeça. Só que, quando ele chegou perto, Sagwa já tinha mudado a forma que segurava o tridente e consequentemente mudou a trajetória do ataque. Neste momento, seu tridente estava no alto e apontando para o céu. Quando o leopardo se aproximou um pouco mais, Sagwa goolpeou baixo com toda sua força e com o fogo condensado em seus pontas. ",
            "*Stashh* O tridente acertou em cheio o corpo do Leopardo que teve suas vísceras completamente destruídas quando seu corpo se dividiu ao meio. Segundos depois, o leopardo deu um rugido estranho e logo depois caiu morto no chão.",
            "Ela girou o corpo, olhou para o segundo Leopardo e falou: “Agora é a sua vez”."
      ]
}