{
      "Capítulo 141 - Está Nevando?": [
            "Skar não disse nada sobre a forma como a luta terminou. No fundo ele estava orgulhoso por ter uma discípula tão forte, mas o que o deixou impressionado foi a incrível taxa de crescimento que Sagwa tinha. Sem dúvidas, em alguns anos ela iria superá-lo com extrema facilidade. Claro, ele ainda não colocou na equação o cultivo com as duas novas técnicas que Sagwa tinha lhe dado, mas ainda assim, se ela lhe deu tais tesouros preciosos tão facilmente era porque ela tinha algo ainda mais fenomenal guardado.",
            "Ele segurou Naomy com somente um dos braços e com o outro ajeitou seu chapéu, se virou e depois saiu da arena entregando a jovem aos cuidados de um dos anciões.",
            "“O Mestre Skar não vai dizer nada? Garota, você será punida severamente por suas ações!” - Um dos anciões falou alto o suficiente para todos que assistiam conseguissem ouvir.",
            "Skar parou no meio do caminho na direção do palanque onde todos os membros ilustres da Seita estavam, enquanto isso Helga assistia tudo calada. Tudo que estava acontecendo ia totalmente contra toda sua compreensão, ela nunca imaginou que Sagwa ficasse tão forte em tão pouco tempo, ela já tinha superado a força de todos os patriarcas do Clã Étheiron e em breve seria mais forte que todos eles juntos.",
            "“Hô… O que o ancião quer dizer com isso?” - Sagwa perguntou demonstrando clara confusão.",
            "“O que eu quero dizer? Olhe o que você fez com a Discípula Naomy? Uma das regras desta troca de movimentos é a total proibição de danos graves, olhe o que você fez com ela. Você é claramente mais forte que ela e ainda assim ousou pesar sua mão para lhe causar ferimentos tão graves, se não fosse pelo Mestre Skar os céus sabem o que poderia ter acontecido.” - ",
            "O ancião falou aumentando a voz gradativamente. ",
            "Sua raiva e desgosto podiam ser sentidos por todos que tinham contato com a leve aura que emanava de seu corpo. Ele era tio de Naomy e tinha total noção dos planos de seu clã de oferecê-la em casamento a David Snake. ",
            "A ideia principal era unir os dois clãs fazendo com que os Baltazar se tornassem, no mínimo, o segundo clã mais importante da Seita, e como o Clã Snake era um Clã de prestígio, o status passaria para os descendentes de Naomy que poderiam casar com outras mulheres do Clã Baltazar fazendo com que em alguns séculos o Clã Baltazar também tivesse tal status. ",
            "Sabendo de tudo isso, como ele poderia ficar quieto em um momento como este, vendo que seu clã foi manchado pela vergonha? Como eles poderiam fazer a proposta de casamento agora?",
            "“A Irmã Naomy ousou me atacar mesmo quando viu que eu estava desarmada, se eu fosse atingida por aquele ataque, será que teria sobrevivido? Agora o Ancião vem me dizer que eu deveria ter pegado leve? Da próxima vez eu também devo abaixar minha cabeça e permitir que meu inimigo arranque-a da forma que desejar? Eu usei a menor quantidade de força possível neste último ataque, se há alguma culpada nisso tudo é a própria irmã Naomy que não teve força o suficiente para lutar contra mim.” - Sagwa falou sem demonstrar nenhuma pena.",
            "“Garota... Você está sendo muito insolente…” - O ancião falou e projetou sua aura na direção de Sagwa, no mesmo instante ele sentiu a aura do Patriarca cair sobre ele.",
            "“Chega…” A voz do patriarca soou por todo o local “Já tivemos esta discussão antes. Implementamos a regra de não provocar ferimentos graves para que os discípulos não provoquem tais ferimentos de forma premeditada. Além do mais, está evidente que Sagwa não lutou com seu poder total. Se tem alguém culpado aqui é a própria Naomy por não ter entregado a luta quando percebeu que não poderia vencer.” - Ele falou enquanto olhava para Sagwa. Um misto de pensamentos vagavam por sua mente, nem ele acreditava no total poder que aquela garota parecia ter.",
            "O ancião se recolheu e decidiu parar as discussões ali mesmo, sendo o patriarca falando quem era ele para ir contra suas decisões? ",
            "Enquanto ele abaixava a cabeça a voz de Sagwa pôde ser ouvida “Se o ancião está tão descontente, tome…” Sagwa jogou uma esfera verde para ele “Dê isso a ela…”",
            "Apesar de Sagwa querer dá uma lição em Naomy, ela sabia que podia ter pegado mais leve. Além do mais, Naomy era uma discípula da Seita Penas do Caos e seria uma peça fundamental nas lutas que estavam por vir. Deixa-lá de cama por alguns meses seria prejudicial para a Seita como um todo, e ela não queria isso.",
            "O Ancião olhou para o objeto em sua mão, o verificou com seu sentido divino, e assim pôde sentir o puro poder de cura emanando da pílula. Aquilo era algo que ele nunca tinha experimentado! Tal pílula simplesmente não deveria existir. Aquele ato não passou despercebido pelos outros, eles queriam saber o que era aquilo que Sagwa tinha jogado.",
            "No mesmo instante Skar se pronunciou: “Espero que o Ancião esteja satisfeito com a forma que as coisas terminaram.” assim que se calou, ele continuou andando na direção do Patriarca que continuava quieto. Em sua mente muitas coisas estavam sendo processadas, nunca em seus sonhos ele pôde imaginar que uma garota do Clã Étheiron conseguiria atingir tal nível de poder ao ponto de derrotar facilmente uma discípula Interna e filha de uma das Famílias mais importantes da Seita. ",
            "E aquela arma -o tridente dela? Ele sentiu um arrepio no momento que o viu, algo que ele nunca tinha sentido antes. Que tipo de arma era aquela? E como se não fosse o bastante, ela ainda se dizia ser uma mestra de Matrizes em tão tenra idade! Se isso tudo fosse verdade, que tipo de gênio era Sagwa?",
            "Neste instante Sagwa estava se preparando para descer da arena, depois de quase matar Naomy ela não queria dar chance ao azar. Porém, naquele exato momento um floco de neve tocou seu ombro, segundos depois outro pousou em sua bochecha e quando ela se deu por si vários pequenos flocos de neve caíam por toda a Cordilheira dos antepassados.",
            "“O-o que é isso?”",
            "“N-neve? Está nevando?”",
            "“Mas a temperatura do dia não estava tão baixa, como isso pode estar acontecendo?”",
            "Helga olhou para aquilo um tanto surpresa. Não era estranho que nevasse nos picos das montanhas da Cordilheira, mas nevar por todo o território da cordilheira? Isso ela nunca tinha visto, muito menos ouvido ser possível.",
            "Um sorriso pendia nos lábios de Sagwa. Sukh, Yullan e Skar também já tinham entendido perfeitamente o que estava acontecendo.",
            "Enquanto Sagwa saia da arena a intensidade dos flocos de neve aumentou e por alguns instantes um intensa aura fria percorreu os corpos de todos os presentes.",
            "“O que está acontecendo?” - Um dos anciões perguntou.",
            "“Vão e olhem ao redor do território, procurem por sinais de ataques.” - Outro ancião falou já se preparando para sair em busca.",
            "“Não há necessidade.” - Skar falou com total despreocupação com o fato - “Se fosse algum inimigo ele já teria nos atacado, além do mais não seriam loucos de atacar um local onde estão tantos anciões e com o patriarca presente.”",
            "“O que o Mestre Sugere então?” - O mesmo ancião perguntou.",
            "\"Vamos continuar com a festividade, caso seja algum inimigo, quando ele aparecer será o momento da morte dele.” - Skar falou suavemente, sabendo que provavelmente esta aura que estava emanando era de Yumi enquanto ela avançava para o Nível Inicial do Terceiro Grau. Mas ainda assim ele não queria revelar nada a ninguém, pois isso era algo que a própria Yumi deveria fazer. E também não queria ter que responder mais perguntas de ninguém. Inicialmente Yumi tinha um talento medíocre, evoluir tanto em tão pouco tempo era algo que traria muitas perguntas dos membros da Seita Externa que a conheciam e ele não estava afim de falar mais. A maioria deles não merecia o trabalho que lhe daria explicar mais essa...",
            "O patriarca não foi contra, ele tinha a mesma opinião de Skar; não tinha porque ter medo já que estava os dois homens mais fortes da Seita em um único local. “Continuem com as partidas… Se alguém se aproximar eu irei senti-los de longe” - Ele falou. ",
            "Não demorou muito para os pequenos flocos de neve parassem e dois outros cultivadores da seita interna subiram a arena.",
            "------------------------------ ",
            "Naquele instante, dentro de um dos quartos da casa da Matriarca:",
            "Yumi abriu os olhos enquanto um leve sorriso brincava em seus lábios. Sua pele tinha uma fina camada de gelo, parecendo ter sido polvilhada por minúsculos diamantes e seus cabelos brancos estavam decorados com vários cristais de gelo de diferentes formas.",
            "Quando Yumi olhou ao redor tomou um susto: todo o quarto estava completamente coberto por uma fina camada de gelo, mesmo as velas foram completamente congeladas.",
            "Ela começou a se levantar, e quando o fez o fino vestido de seda que ela vestia começou a se quebrar. Ele tinha ficado completamente congelado, e por ser tão fino não conseguiu resistir quando ela se moveu.",
            "Em segundos ela ficou completamente nua, sua pele branca parecia ainda mais macia e seus seios pareciam levemente maiores.",
            "Ela caminhou até a estante mais próxima  e o espelho também estava coberto pela mesma camada fina de gelo, mas em seu centro ainda era possível enxergar perfeitamente sua aparência. ",
            "“M-meus olhos….” - Foi a primeira coisa que Yumi falou depois que terminou seu cultivo e não foram palavras de felicidade, mas sim se surpresa. Antes as pupilas de seus olhos eram azuis, mas com uma tonalidade mais forte, agora eles ficaram ligeiramente mais claros, porém era possível notar a diferença.",
            "Ela passou um tempo tentando pensar no que tinha acontecido, mas se lembrou que o mesmo fenômeno tinha acontecido no passado, mas com seus cabelos que ficaram ainda mais brancos, então decidiu não se preocupar, ela se vestiu e quando estava prestes a sair olhou ao redor do quarto e viu tudo congelado, aquilo seria um problema para limpar...",
            "-----------------------------------------------",
            "Sagwa estava conversando com Sukh, Yullan e Aysha quando Yumi apareceu no meio da multidão. Seus cabelos brancos a faziam se destacar onde quer que fosse então não foi difícil para Yullan e os outros percebê-la. ",
            "Ela caminhou apressadamente até os amigos e deu um longo abraço em sagwa, se sentindo agradecida. Tudo que conquistou até hoje foi porque a Sagwa lhe ajudou, estes eram favores que ela nunca seria capaz de retribuir.",
            "“Obrigada….” - Yumi falou abraçando a Sagwa ainda mais apertado.",
            "David olhou e viu aquela cena e pensamentos estranhos passaram por sua mente, uma mulher abraçaria uma amiga quando a via, porém nada era tão fortemente emocionante como Yumi estava fazendo com Sagwa.",
            "Não foi somente ele, o patriarca e todos os outros presentes também repararam na cena.",
            "“Yumi? Obrigada pelo o que?” - Sagwa falou enquanto retribuía o abraço da amiga.",
            "“E-eu consegui avançar para o terceiro grau com 100% no primeiro e segundo grau e já consegui 35% do terceiro. Sagwa, se não fosse por você eu nunca teria conseguido isso.”",
            "“He… Pare com isso, nós somos amigas, eu não medirei esforços para te ajudar.” - Sagwa falou baixinho próximo do ouvido de Yumi.",
            "Naquele mesmo instante uma voz foi ouvida.",
            "“Jacoby Stafford, dezesete anos e discípulo da Seita Interna da Seita Penas do Caos nível intermediário do terceiro grau da purificação da matéria. Gostaria de desafiar a Irmã Yumi Snow.”"
      ]
}