{
      "Capítulo 144 - Voa Sagwa, Voa!": [
            "Desta vez Sagwa não se decepcionou: havia vários itens dentro do segundo anel, porém não tinha muita coisa nova, parecia que este era um anel de um discípulo, eles, na maioria das vezes carregavam as mesmas coisas: barras de ouro, alimento espiritual, pílulas medicinais, armas, armaduras, pergaminhos celestiais.",
            "Neste anel entretanto, algo lhe chamou atenção. Em um baú, o mais bem ornamentado do anel, três pedras, cada uma de uma cor diferente, estavam dispostas sobre o fundo de veludo, mas o que lhes faziam serem diferentes de tudo que Sagwa já tinha visto era a incrível fonte de energia celestial que elas exalavam, eram ainda mais fortes que o próprio Étherion. ",
            "Ela retirou o bau de dentro do anel e assim que o abriu uma aura fantástica inundou todo seu corpo, porém era forte demais, ela rapidamente fechou o baú novamente e respirou fundo.",
            "“Forte… Que energia magnífica…” - Ela falou consigo mesma se sentindo eufórica. Cultivar com tais itens seria muito mais benéfico que usar o próprio Étherion, porém ela também percebeu que ela não conseguiria suportar tal quantidade de energia passando por seu corpo, seria mais aconselhável ela usar esses itens quando estivesse mais forte.",
            "Ela guardou o baú em seu anel principal e voltou sua atenção para o próximo anel, este também não tinha muita coisa de interessante, na maioria eram itens que ela já tinha; Porém, como eram itens do mundo principal seriam muito benéficos para a reconstrução da cidadela do Oeste. Sagwa pretendia fazer daquela a Seita Externa mais poderosa e todos estes materiais, com certeza, iriam ajudá-la.",
            "No próximo anel ela encontrou mais ouro, mais pílulas, mais pergaminhos celestiais e algumas montanhas de armas. Este tinha o jeito de um anel de mais um discípulo focado em forja. Em um canto separado, Sagwa encontrou muitos materiais para a forja de armas - e ela nem sabia o que era o que. No lado oposto vários pergaminhos de Jade com vários ensinamento sobre forjas e em vário s tinham comentários dos vários discípulos que os estudaram para que os próximos que os estudassem tivessem um esclarecimento melhor do assunto. ",
            "Junto deles também várias pergaminhos de jade com vários diagramas esquemáticos de forja de armas e muitas delas de nível altíssimo. O grande problema era que ninguém em todo o continente teria experiência suficiente para estudá-las sozinho. Um pouco mais afastado dos pergaminhos de jade Sagwa viu uma sessão que tinha os mesmo cubos que ela tinha obtido antes referentes às matrizes, um sorriso se abriu quando ela viu aquilo e rapidamente foi até eles. ",
            "O número de cubos era bem pequeno - cerca de dez. Por este ser somente um discípulo ele deveria ter restrição ao número de cubos que poderia pegar para estudar. Quando ela se aproximou pôde confirmar que de fato eram aulas referentes a forja de armas.",
            "Em seguida passou para o próximo anel, que também não tinha muita novidade, mas uma coisa Sagwa tinha plena percepção: ela já deveria ser a mulher mais rica em todo o continente.",
            "Quando estava verificando o nono anel, outra surpresa, ele também estava vazio, uma expressão de desapontamento surgiu em seu rosto. Apesar de ao vistoriar esses anéis, ela ter encontrado constantemente os mesmos itens, lhe dava uma alegria saber que ela teria subsídios suficiente para fortalecer seu Clã e a Seita Externa do Oeste.",
            "Depois de aceitar o fato, guardou o anel e pegou o próximo, inicialmente nada lhe chamou sua atenção, eram os mesmos itens se sempre. Ela continuou vasculhando e encontrou alguns pergaminhos de jade, neles continham informações sobre matrizes entretanto ela já tinha tudo o que precisava para as matrizes, então nem ligou muito e continuou em frente. Foi então que viu, no lado direito, vários baús de cores e tamanhos diferentes, se aproximou e quando abriu o primeiro deles uma emoção sem limites inundou seu corpo.",
            "“Materiais para matrizes…” - Ela respirou fundo enquanto uma onda de felicidade inundava todo seu ser. Inicialmente ela tinha poucos materiais, com eles no máximo ela conseguiria fazer uma Matriz ‘Parede de Cristal’ e depois, teria que depender exclusivamente dos materiais disponíveis em seu mundo. Claro, para ela não seria difícil comprar o que precisasse, o problema era a diferença de qualidade dos materiais, alguns dos quais necessários para fazer as melhores matrizes, nunca seriam encontrados em seu mundo.",
            "Ela começou a abrir os baús um atrás do outro e não conseguia acreditar na sorte que estava tendo! Por conta de ter passado dois meses estudando Matrizes ela conhecia muitos dos materiais que encontrou, mas ainda assim, existia uma infinidade que ela nem sequer tinha noção do que era.",
            "Ela estava radiante, no entanto, resolveu conter sua emoção. Agora ela não tinha mais que se preocupar com recursos para fazer matizes tão cedo, mas, pro momento, ainda precisava vasculhar os outros dois anéis remanescentes.",
            "Rapidamente guardou o anel que estava em sua mão e pegou o próximo, o selo se quebrou imediatamente no instante que entrou em contato com seu sentido divino. Esse era diferente de todos os outros que ela já tinha visto, parecia um tipo de biblioteca, só tinha pergaminhos de jade para todos os lados, dava até para se perder na imensidão verde. ",
            "Quando ela tocou o primeiro pergaminho para saber seu conteúdo, um tremor passou por seu corpo, eram informações sobre a Seita do Divino Caos, como eles se organizavam, como era politicamente, como as matrizes eram usadas, os territórios, mapas contendo informações de outras cidades. Sagwa quase perdeu o fôlego quando entendeu o tamanho de toda a Seita do Divino Caos. ",
            "Era pelo menos cem vezes maior que a seita Penas do Caos, talvez sozinha fosse maior que todo o continente que a seita Penas do Caos estava situada, e como não tinha total compreensão disso, poderia ser até mesmo do tamanho do mundo onde ela vivia.",
            "‘I-isso é absurdamente grande… Como que eu vou conseguir reconstruir uma seita deste tamanho?... mal estou conseguindo reconstruir minha vila e a Cidadela do Oeste, imagina essa seita deste tamanho, e ainda sem nenhuma mão de obra efetiva!’ - Ela estava começando a entender o tamanho do problema no qual estava se metendo: reconstruir uma seita como a Penas do Caos seria relativamente fácil dado seu tamanho, mas a seita do Divino Caos era anormalmente grande. ",
            "Por um lado ela estava feliz pois iria começar a descobrir mais coisas sobre o mundo principal, mas por outro, a angústia de não saber como faria sua promessa a Ayduin se tornar realidade também era forte. No mesmo instante ela retraiu seu sentido divino e guardou o anel pegando o último, tendo decidido não se preocupar com isso agora. ",
            "Primeiro iria reconstruir a cidadela, ajudar sua Seita, ficar forte e quando fosse o momento de ascender para o reino principal, se preocuparia com isso, outro ponto era que até lá Ayduin já teria acordado.",
            "Rapidamente seu sentido invadiu o décimo segundo anel, este ela não teve muitas surpresas, era mais ouro, cristais celestiais, armas, pílulas, porém uma coisa lhe chamou atenção, o mesmo tipo de baú com o item desconhecido, que também estava presente neste anel. Essa parecia um pouco maior. Ela se aproximou e examinou o conteúdo e ficou feliz quando encontrou mais cinco pedras coloridas.",
            "Ela rapidamente retirou o baú e guardou ele no seu anel espacial principal, em seguida se levantou, pronta para iniciar a jornada até o pico de outra montanha e, bolando o plano de quando terminasse a matriz ela iria organizar todos os novos itens que tinha encontrado. Era possível dizer que, se tratando de Étherion, Recursos de cultivo, Habilidades, Técnicas e até mesmo ouro, Sagwa era mais rica que a própria Seita Penas do Caos.",
            "Quando estava prestes a se lançar montanha a baixo, Sagwa se lembrou de uma coisa importante, algo que ela queria testar desde a noite passada mas ainda não teve tempo. ",
            "Curiosa, rapidamente tirou Poseidon de dentro do seu anel espacial. Ao tocá-lo um tremor suave passou por todo seu corpo, era como se ela estivesse ficando completa novamente. Os dois já estavam com um nível de sincronia tal, que era possível Poseidon agir sozinho, por puro impulso, mesmo sem uma ordem direta de Sagwa.",
            "Quando sentiu aquela sensação, Sagwa percebeu que a ligação de Poseidon com ela estava aumentando, o tridente agora parecia ser literalmente uma extensão de seu corpo. Enquanto pensava nisso ela lembrou de como todas as armas que ela usou, mesmo a de treino, quebraram. Seu olhar estava fixo em Poseidon tentando entender qual era o segredo por trás daquele problema. Parecia, que no momento ela só podia usar ele, se usasse qualquer outra arma, a quebraria.",
            "Mas ela abandonou aquele pensamento, naquele momento não teria resposta para isso - na verdade, se tratando dela própria, ela já tinha se acostumado a não ter muitas respostas.",
            "No momento seguinte ela soltou Poseidon que ligeiramente caiu no chão, ou melhor, parecia estar caindo pois antes de tocar o solo, pairou e levitou alguns centímetros do chão.",
            "Sagwa se impressionou quando viu aquilo, parecia que Poseidon entendia perfeitamente o que ela pretendia fazer. Um sorriso apareceu no seu rosto e ao mesmo tempo um tremor percorreu toda extensão de Poseidon.",
            "Ela deu o primeiro passo e colocou o pé sobre a haste de Poseidon, depois colocou o segundo pé e se equilibrou em cima dele.",
            "Segundos depois Poseidon disparou na direção do céu azul, porém, antes de ele sair do limite da montanha Sagwa se desequilibrou e caiu.",
            "“Aiiiiiiiiiiiii…” - Ela gritou enquanto levantava, ela não esperava que fosse sofrer uma queda dessas e bateu a cabeça com tudo na rocha da montanha, algumas fissuras puderam ser vistas quando ela levantou a cabeça.",
            "Poseidon retornou para o lado dela e ficou novamente no chão, como se quisesse que ela tentasse novamente. Imediatamente Sagwa subiu nele e novamente se lançou para fora da montanha. Desta vez estava preparada e não caiu, mas depois de alguns segundos, quando Poseidon já sobrevoava a floresta, ela perdeu o equilíbrio e caiu. Porém desta vez o estrago seria muito maior que na queda anterior.",
            "No mesmo instante Poseidon retornou e ficou em cima dela, imediatamente ela se agarrou nele e retornou até a montanha. Instantes depois ela tentou novamente, mas voltou a perder o equilíbrio. ",
            "Foi preciso pouco mais de uma hora até Sagwa conseguir se equilibrar de forma que pudesse voar usando Poseidon. Ela sentiu seu prana ser sugado por ele enquanto voava, mas diante do tamanho de seu dantian, era uma quantidade irrisória.",
            "“Yahooooooooooooooooo…” - Ela gritou enquanto se sentia magnanimamente feliz, era a sua primeira vez voando, teoricamente, por si mesma.",
            "A distância até os céus da Vila do Clã Étherion foi percorrida rapidamente.",
            "Skar estava deitado no campo de flores quando sentiu algo estranho se aproximando, quando ele olhou para o céu azul, a visão que teve lhe deixou completamente embasbacado. Sagwa simplesmente não parava de lhe deixar surpreso, e apenas coisas grandiosas eram capazes de surpreendê-lo.",
            "O patriarca viu a mesma coisa que ele e não pode deixar de suar frio. Primeiro ela revelou que sabia fazer matrizes, depois mostrou a incrível força que tinha, em seguida foi a pílula medicinal que curou praticamente 80% das feridas de Naomy em uma noite, coisa que normalmente demoraria um mês, e agora ela estava usando um artefato de voo? E o pior, era uma arma.",
            "É preciso saber que artefatos de voo em sua maioria eram equipamentos de suporte, ou seja, só serviam para voar. Armas que conseguiam permitir vôo eram raras, muito raras, seu valor era incalculável e aqueles que tinham este tipo de item não os venderiam jamais. Uma arma como aquela que Sagwa estava usando era ainda mais rara, ela parecia ser muito mais forte que as armas de seu nível.",
            "Não era só o patriarca que tinha espanto em seu olhar, David, Naomy, que já estava acordada, os anciões, Helga, os discípulos, todos estavam boquiabertos, nem mesmo o Patriarca tinha uma arma de voo, este item era muito raro. Como eles não poderiam estar impressionados?",
            "Enquanto todos estavam sem saber o que dizer uma voz pôde ser ouvido por quase toda a vila.",
            "“Voa Sagwa, Voa….” - Yullan gritou animadamente. Ele, Sukh e Yumi já tinham deixado de se surpreender com os milagres que Sagwa criava, agora, tudo de novo que ela trouxesse seria motivo de alegria."
      ]
}