{
      "Capítulo 145 - Finalizando a Matriz: Parede de Cristal": [
            "Depois de se acostumar com a nova forma de voo, Sagwa se lançou na direção de outro pico de uma das montanhas da cordilheira. Graças à Poseidon foi necessário a metade do tempo para alcançar seu destino, isso iria aumentar a velocidade de sua tarefa e diminuir consideravelmente o tempo necessário para completá-la.",
            "Assim que chegou, iniciou imediatamente o processo para a instalação da base. ",
            "Durante todo aquele tempo as obras para a nova cidadela tinham começado, Aysha ajudou os anciões a subdividir todos os sobreviventes, os discípulos da seita interna e externa, bem como os aldeões do Clã Étherion. Graças a organização criada  para a tarefa, agora havia o grupo de caça, de cozinheiros, de construção e vários outros, todos criados para desenvolver uma tarefa específica. Isso iria dinamizar os trabalhos, o que deixaria tudo mais rápido.",
            "Enquanto os grupos iam se dividindo, a Matriarca, Yullan, David, o Patriarca, Skar e os outros anciões discutiam a melhor forma de reorganização da cidadela. Com tantas pessoas e a genialidade de Yullan, demorou apenas três dias para todo o planejamento ficar pronto. ",
            "À noite o Patriarca convocou uma reunião geral para informar como seriam dadas as atividades no outro dia. ",
            "Yullan estava em cima de uma das casas sentado enquanto olhava o palanque de onde o Patriarca fazia seu discurso. Ele não podia deixar de admitir que tê-lo ali pessoalmente, ajudando a restabelecer a cidadela dava a ele e a todos os sobrevivente a boa sensação de que no futuro tudo daria certo. Isso era essencial pois dava ânimo a todos e o melhor de tudo, fazia com que a esperança não morresse.",
            "Enquanto ouvia o patriarca seus sentidos entraram em alerta total quando um vulto se moveu atrás dele. Ele se virou rapidamente mas quando percebeu quem era, ele se acalmou e sorriu.",
            "“Senhorita Sagwa…” - Ele falou em voz alta enquanto voltava a sentar.",
            "Sagwa caminhou e sentou-se ao lado dele olhando na direção do patriarca. Ela ainda não podia deixar de se sentir uma formiga quando o encarava. Apesar de ser forte, a diferença entre alguém que estava nos níveis iniciais do primeiro Reino para aqueles que já tinham alcançado o segundo Reino era como um vasto oceano sem fim.",
            "“Você já percebeu que quando olhamos para o Mestre não sentimos o mesmo de quando olhamos para o Patriarca?” - Sagwa perguntou subitamente.",
            "“Sim… Apesar de, teoricamente, o mestre Skar ser mais forte, quando estou perto dele é como se ele fosse um homem mortal comum.” - Yullan falou.",
            "“A Sukh usa uma habilidade de selamento para que sua aura não afete os mais fracos que ela. Talvez ele use a mesma técnica.” - Sagwa olhou para o lado encarando Skar, que pareceu saber que estavam falando dele e olhou na direção dela sorrindo de leve.",
            "“Eu também acredito nisso… Mas não entendo, porque ele selaria seu poder? Não faz sentido.” - Yullan tinha uma expressão pensativa, ele já tinha refletido sobre isso mas não tinha chegado a nenhuma resposta convincente.",
            "“De qualquer forma, o mestre não é qualquer pessoa. Eu acredito que existem muitas coisas sobre ele as quais ainda não sabemos e acredito que, se ele está fazendo isso é porque ele tem seus motivos. Enfim… Vocês finalizaram o planejamento?” - Sagwa perguntou mudando de assunto.",
            "“Sim… O patriarca da Seita e sua mãe acabaram de passar o planejamento para cada grupo e o que cada qual terá que fazer.”",
            "“Ótimo… Sobre o território do Clã Étherion, você fez como eu indiquei?” - Sagwa indagou.",
            "“Sim, o mestre Skar cuidou disso pessoalmente. O Território do Clã é bastante grande e sua área abrangerá a cachoeira. E, de acordo com minha sugestão, lá será feita a casa da Matriarca.” - Yullan respondeu.",
            "“Certo… Amanhã de manhã iremos até lá, é lá que irei fazer o ponto central da Matriz.”",
            "“Então a senhorita acabará a matriz amanhã? Foi mais rápido que imaginei.” ",
            "“Sim, com as novas habilidades de Poseidon eu consigo diminuir o tempo de deslocamento de um local pro outro.”",
            "“Mas a senhorita tem certeza que seria bom pôr o ponto central da matriz lá? Não seria mais viável por no centro da cidadela não? Ele pode ser um atrativo para as pessoas acabarem descobrindo sobre a mina” - Yullan perguntou.",
            "“Não… Além da matriz ter um campo de defesa externo, ela cria um campo de defesa ao redor dos pontos subordinados, o ponto central tem um campo de defesa próprio. Irei fazer de forma que esse campo de defesa fique ao redor da mansão da minha mãe, desta forma a entrada da mina ficará protegida também. Sobre alguém descobrir a entrada, irei fazer outra matriz independente, na entrada da caverna, desta forma será impossível invadir. Sem ter permissão, mesmo o mestre Skar não conseguiria forçar a entrada.” - Sagwa falou como se aquilo não fosse nada, mas Yullan estava impressionado! Se mesmo o mestre Skar não conseguiria entrar à força, então o nível da matriz que Sagwa estava fazendo era simplesmente sobrenatural.",
            "Enquanto eles terminavam a conversa, o patriarca terminava seu discurso. Depois de responder algumas perguntas sobre dúvidas aleatórias todos se retiraram e começaram os preparativos para os trabalhos do próximo dia.",
            "Logo amanheceu e antes mesmo do sol aparecer o grupo de caça já tinha saído para limpar toda a cordilheira das bestas demoníacas que viviam na floresta. Todos eles saíram com bastante espaço nos anéis espaciais, as bestas mortas seriam reutilizadas como alimento pelo grupo de cozinheiros.",
            "Momentos depois o grupo de construção e demolição partiram juntos. Enquanto uns retiravam as árvores e recolhiam a madeira que seria utilizada para construção das casas e de móveis, o grupo de construção nivelava a terra e demarcava os locais exatos de cada construção.",
            "A visão do trabalho em equipe de todos deu a Sagwa uma sensação de alívio - ela tinha plena consciência de que para sobreviverem eles teriam que trabalhar juntos, se não a maior parte da seita morreria no meio da guerra.",
            "Enquanto os trabalhos tinham começado Sagwa, Skar, o Patriarca, Yullan, David e alguns anciões foram até a cachoeira, o local exato escolhido por Sagwa para instalar o ponto central da matriz. ",
            "Demorou apenas poucos instantes para eles chegarem ao local exato. Assim que chegaram, todos ficaram um pouco afastados observando enquanto Sagwa voava com Poseidon até o topo da cachoeira. Lá ela escolheu o melhor lugar e começou os preparativos.",
            "“Skar… Você tem certeza que essa garota realmente conseguirá fazer uma matriz de defesa? Ela guarda muitos segredos, mas ainda é muito nova para ter todo este conhecimento.” - O patriarca falou ainda um pouco duvidoso.",
            "“Não se preocupe, eu confio nela. Se ela diz que pode fazer, então pode fazer.”- Skar respondeu sucintamente.",
            "O patriarca ia fazer outra pergunta, mas não houve tempo, no mesmo instante Sagwa já tinha dado início a construção do último ponto da Matriz.",
            "Desta vez um Obelisco apareceu. Era gigantesco e também era feito de um material que nem o patriarca, nem ninguém presente, tinha certeza do que era. Em suas mentes eles começaram a se perguntar onde Sagwa tinha obtido tais itens.",
            "Logo Sagwa fez surgir várias runas. Sua atual velocidade para a confecção das runas era incrível. Ficou claro para Skar e para o Patriarca o salto que ela deu quando se tratava na criação de Runas - era totalmente diferente da primeira vez, sua taxa de aprendizado e amadurecimento era simplesmente inacreditável.",
            "Demorou cerca de duas horas até Sagwa terminar tudo. Quando a última runa foi inserida no arranjo o obelisco começou a brilhar, o verde claro contrastando com o brilho amarelado dava a todos uma visão espetacular. Porém, o mais incrível foram as várias linhas esverdeadas que começaram a percorrer todo o chão.",
            "Uma das linhas foi na direção do patriarca, ele nao saiu da frente, mas sob seus pés sentiu algo estranho. Em alguns momentos linhas puderam ser vistas por toda a cordilheira, saindo de um ponto isolado da floresta e também de todos os picos das montanhas que o rodeavam.",
            "Em pouco tempo tudo estava conectado como se formassem um tipo de rede espetacularmente bela. O obelisco central se ligou a todas as estelas que foram instaladas anteriormente e elas se interligaram umas às outras. Todo o fenômeno durou cerca de meia hora e enquanto as linhas desapareciam um tipo de barreira esverdeada se levantou cercando toda a cordilheira, inclusive alguns quilômetros além das montanhas. Depois que a barreira se conectou tudo ficou incolor, era como se ela não existisse.",
            "Após o fenômeno o mesmo tipo de barreira começou a se formar ao redor da cachoeira, encobrindo todo o obelisco, o mesmo aconteceu em todos os outros pontos subordinados. Este foi um dos motivos que fez Sagwa escolher esta matriz. Ela tinha aprendido a lição no clã Noonan e se agora alguém quisesse sabotar sua matriz, primeiro teria que destruir a barreira mágica .",
            "“Está finalizado…” - Sagwa falou se sentindo extremamente feliz. “Parede de Cristal…”",
            "“Parede de Cristal é o nome da Matriz?” - O patriarca perguntou a ela um pouco desconfiado. Até o momento todas as matrizes de defesa que ele tinha visto podiam ser notadas com um olhar afiado, mas, depois que ela desapareceu, ele não conseguia enxergar nem uma única prova da existência de uma matriz de defesa próximo a eles.",
            "“Sim…” Sagwa olhou para ele e sorriu.",
            "“Mas, cadê ela?” - O ancião Baltazar perguntou já se preparando para caçoar da cara de Sagwa, depois do que ela lhe fez passar, ele não perderia uma chance como esta.",
            "“O ancião gostaria de fazer um teste?” - Sagwa perguntou.",
            "“Mas é claro… Quero ver esta matriz que você diz se orgulhar tanto…” - O ancião Baltazar respirou fundo e deu alguns passos para frente.",
            "“O senhor deve mirar em mim…” - Sagwa falou ficando literalmente em frente ao obelisco.",
            "“Hô… Garota, não me culpe se eu te machucar…” - O ancião falou retirando uma espada de seu anel espacial, assim que apareceu sua aura foi sentida pelos outros. Com certeza esta era uma arma do mesmo nível da Tormento de Gelo que Sagwa comprou para a Yumi.",
            "“Não se preocupe com isso…” - Sagwa falou, depois de uma leve pausa ela continuou “Pode usar sua força total, como se o ancião estivesse atacando o oponente mais poderoso que já enfrentou.” ",
            "O ancião Baltazar simplesmente sorriu, a oportunidade que ele estava tendo era boa demais! Ele poderia matar a Sagwa ali agora e ninguém poderia culpá-lo.",
            "Logo uma serpente elétrica surgiu, esta tinha dobrou de tamanho, maior que a Serpente invocada pela Naomy, em sua boca presas demoníacas gigantes gotejavam pequenos raios elétricos, que se comparados com uma serpente normal, poderia dizer que era seu veneno. O mais incrível era que esta serpente tinha asas feitas de raios quase no meio de seu corpo.",
            "Skar olhou aquilo e não pôde deixar de se sentir um pouco preocupado, ele sabia que mesmo ele teria dificuldade de salvar Sagwa se as coisas se complicassem.",
            "“Segure meu ataque…” - O Ancião Baltazar falou enquanto manejava sua espada lançando a serpente elétrica para atacar Sagwa com todo seu poder.",
            "Instantes depois a Serpente abriu as asas e voou na direção de Sagwa e do Obelisco.",
            "*Booooooooooooooooooooooooooooooooooooooooooooooooom*"
      ]
}