{
      "Capítulo 146 - Aqui tem cheiro de morte": [
            "Apesar do som de explosão a serpente colidiu com uma barreira invisível e foi completamente barrada antes de alcançar a Sagwa.",
            "Em uma área ao redor do ponto de impacto um tipo de campo incolor reluziu com uma cor dourada, como se fosse um tipo de cristal brilhando com a luz do sol. A serpente de raios desapareceu no ar e segundos depois o brilho amarelado também desapareceu. ",
            "Enquanto aquilo acontecia todos ficaram sem nenhuma reação, mais uma vez eles ficaram completamente sem palavras por um feito de Sagwa.",
            "“I-isso… Essa Matriz…” - O Ancião Baltazar falou em voz alta. O ataque que ele tinha usado não era lá essas coisas toda, se fosse para atacar alguém do nível de Sagwa, este ataque seria suficiente para destruir totalmente seu cultivo. Se fosse para atacar alguém como o patriarca seria relativamente fraco. Mas ainda assim, era uma habilidade arcana de sua família e que ele já tinha cultivado até o nono nível. Isso sem levar em conta o fato de que ele próprio estava no nível intermediário do sexto grau, o que por si só já lhe dava poder suficiente para ao menos fazer alguns danos leves na maioria das matrizes.",
            "Mas, pelo contrário, a única coisa que ele conseguiu foi gastar Prana atoa. Sagwa estava parada olhando para ele, esperando para ver se ele atacaria novamente.",
            "“Sagwa, onde você aprendeu a fazer matrizes?” - O patriarca perguntou. Ele simplesmente não conseguia conceber a ideia de que, uma garota na idade de Sagwa conseguiria fazer uma matriz tão forte como esta, ainda mais sendo do Clã Étherion.",
            "“Eu dei a ela um antigo livro meu para estudar. Ela gostou e aprendeu tudo basicamente sozinha, os materiais eu os providenciei.” - Skar subitamente falou.",
            "“Hô… Ela aprendeu sozinha?” - O patriarca não achou estranho o fato de Skar ter dado os itens para Sagwa fazer a matriz, isso porque o próprio Skar era uma incógnita, mas Sagwa aprender a fazer uma matriz daquele nível sendo tão jovem? Isso era simplesmente anormal. ",
            "É preciso saber que essa matriz podia ser classificada como uma das melhores matrizes de defesa do continente. A maioria dos mestres de matrizes não conseguiria fazer uma igual a esta, e os que conseguiam não iriam fazer para qualquer um, então, uma Seita de baixo nível como a Penas do Caos nunca teria condições de ter uma matriz de defesa como esta.",
            "“Sim… Mesmo eu estou impressionado com este fato.” - Skar falou e depois de uma breve pausa, olhou para Sagwa e continuou - “Venha para meu lado”",
            "Sagwa se moveu e segundos depois apareceu ao lado de Skar, no mesmo instante ele pegou um de seus dadaos e o brandiu na direção da matriz. Uma forte ventania se precipitou na direção da matriz, porém o resultado foi o mesmo. Um campo incolor apareceu se iluminando com um brilho amarelado, segundos depois desapareceu.",
            "“Mestre, por favor, use um ataque mais forte…” - Sagwa falou",
            "Quando ouviram aquilo os anciões, David e até mesmo o patriarca foram surpreendidos.",
            "“Garota, sua matriz pode aguentar um ataque meu, mas você realmente acha que o mestre Skar não conseguirá quebrá-la?” - O Ancião Baltazar falou.",
            "“O inimigo usa um tipo de matriz de ataque móvel, com ela conseguiram destruir completamente a matriz de defesa da antiga cidadela e por conta disto o número de mortos passou das centenas de milhares. Se a minha matriz não suportar o ataque do Mestre Skar não tem serventia, pois quando o inimigo atacar acontecerá o mesmo que aconteceu com a cidadela antiga.” - Sagwa falou sucintamente.",
            "“I-issooo…” - Outro ancião ia tomar a palavra mas foi interrompido pelo patriarca.",
            "“A Sagwa tem razão… Skar?” - O patriarca falou.",
            "“Vamos testá-la… Selo das Estrelas: Liberar restrição de nível um” - No mesmo instante o espaço ao redor de Skar foi tomado pela escuridão, mesmo seu dadao estava coberto por ela, e pareciam brincar pela lâmina.",
            "“Fúria das Trevas” - Assim que Falou Skar brandiu seu dadao e seu ataque foi direto na direção da barreira. Poucos instantes depois finalmente colidiu com a barreira, porém, novamente, o resultado não foi em nada diferente dos anteriores.",
            "“In-incrivel…” - O patriarca falou em voz alta embasbacado com o que acabara de ver.",
            "Skar guardou seu dadao e restringiu sua aura novamente, fazendo a pressão que todos sentiram diminuir significativamente. “Bom trabalho Sagwa…” - Sakar falou enquanto sorria de leve para ela, aquela de fato era uma notícia nova e muito boa.",
            "“Garota, você pode replicá-la na Seita Principal?” - O patriarca perguntou.",
            "Sagwa olhou para o patriarca interessada no assunto: “Isso depende de duas coisas, Primeiro precisamos saber se o Mestre Skar conseguirá me fornecer mais materias e em segundo…” - ela parou de falar, incerta do que estava prestes a dizer.",
            "“Em segundo o que?” - O patriarca perguntou avidamente.",
            "“Quando a Cidadela do Oeste foi destruída o Mestre Skar e eu fomos até a sala do tesouro recolhê-los para que pudéssemos reconstruir a cidadela aqui, na Cordilheira dos Antepassados. Lá encontramos alguns anéis selados e eu fiquei me perguntando se as outras Seitas Externas e a Seita Interna também tinham encontrado os mesmo itens. Então, o senhor tem a posse de algum desses anéis?”.",
            "O patriarca olhou interrogativamente para Sagwa. Ele não sabia onde ela queria chegar, mas no final simplesmente respondeu: “Sim, temos alguns destes anéis que foram encontrados por nossos discípulos.”",
            "“Ótimo, eu trocarei a confecção da Matriz por todos os anéis que todas as Seitas Externas e a Seita Interna encontraram e os que encontrarão daqui para frente.” - Sagwa falou sem rodeios enquanto olhava nos olhos do Patriarca.",
            "“Se me permite a pergunta…”",
            "O patriarca falou educadamente, e esta mudança de comportamento não passou despercebida pelos presentes. Inicialmente ele não deu muita bola para Sagwa mesmo sendo discípula de Skar, mas agora a estava tratando como alguém de suma importância. Este foi outro aprendizado para Sagwa: Conhecimento é poder.",
            "...“Porque a Jovem Discípula deseja todos estes anéis inúteis?”",
            "“Eles tem um tipo de selamento que me intrigam e me interessam, eu desejo estudá-los. Além do mais eles não devem fazer falta a ninguém, afinal, como o próprio patriarca disse, eles são inúteis.”",
            "O patriarca ainda achou aquilo muito estranho, aquela matriz era de um nível incrivelmente alto, deveria valer muito mais que alguns anéis selados. Mas ele decidiu não se preocupar com isso, se conseguisse que aquela matriz fosse instalada com sucesso na Seita Interna, ele ficaria feliz em pagar qualquer preço. Melhor ainda se fosse algo inútil para ele.",
            "“Temos um acordo. Com esta matriz eu também terei motivos o suficiente para promover seu Clã a um Clã de Prestígio. Com ela ninguém ousará argumentar contra. Mas, os anéis só serão entregues depois que você terminar a matriz na Seita Interna, temos um acordo?”",
            "“Sem problemas, porém, eu não irei por agora, preciso ajudar na reconstrução da cidadela. Só irei para lá depois que as coisas estiverem normalizadas por aqui.”",
            "“I-isso não poderia ser antes?” - O patriarca falou.",
            "“Eu tenho que pedir desculpas ao Patriarca, mas não posso abandonar meu lar desta forma, eu irei, assim que possível.” - Sagwa falou.",
            "“Tudo bem então, façamos desta forma…” - O patriarca falou novamente aceitando os termos de Sagwa. Ele estava em desvantagem nesta negociação. Primeiro ela era discípula de Skar, isso por si só já era um fato pesado, mas além disso, possivelmente, somente ela, em toda a região, sabia como fazer tal matriz. Como ele iria fazer exigências em um momento como este? Na verdade ela poderia cobrar um preço exorbitante por este serviço então ele tinha que agradecer muito pelo preço cobrado.",
            "A conversa terminou ali, já não tinham mais o que testar. Estava óbvio para todos que aquela matriz era simplesmente a melhor matriz que já puderam pôr os olhos. Eles se retiraram e voltaram para a vila e lá se separaram. ",
            "Alguns minutos depois, estavam somente Sagwa, Skar e Yullan em um dos quartos da Mansão da Matriarca.",
            "“Eu preciso explicar uma coisa para vocês… Esta Matriz funciona com essência de Sangue. Como cada um de nós temos essência diferentes isso será a chave para entrada e saída pela barreira. Atualmente, ninguém pode sair ou entrar. Yullan, eu preciso que você monte um grupo de pessoas de sua confiança e comece a recolher amostras de sangue de todos que estão aqui. ",
            "Irei liberar sua entrada na matriz do Obelisco e ensinar você a inserir as amostras, é muito fácil, todos os recém nascidos e novos discípulos precisarão fazer o mesmo. Os visitantes precisarão de um tipo especial de runa inserida no corpo, fazendo com que eles consigam entrar e ficar aqui por um determinado período. Eles também terão acesso limitado à área de comércio da cidadela, mas não conseguirão adentrar nos territórios do Clã Étheiron e da Seita Externa.",
            "Caso o tempo expire, eles podem adquirir outra runa que irá aumentar o tempo de sua estadia aqui na cidadela. Um ancião ou mestre deverá ficar responsável por isso, ele deve ser de máxima confiança. Por mais que os visitantes não consigam passar das áreas comerciais, alguém ainda poderia tentar causar confusão, então é bom termos cuidado. Outro ponto, é bom explicarmos a todos que, em caso de ataque, eles devem ocupar o território do Clã Étherion, lá eles estarão muito mais seguros.” - Sagwa explicou tudo referente a Matriz para Yullan e Skar.",
            "“I-isso é sensacional… Senhorita Sagwa, esta Matriz é divina!” - Yullan falou.",
            "“Sim, mas ainda temos muito a fazer. Eu planejo fazer novas matrizes de treino na Seita Externa, tanto de forma a recompensá-los mediante pontos de contribuição, quanto para ajudar no crescimento de nossa Seita. Claro, tudo dependerá do esforço de cada um. Mestre, precisamos depois sentar para separarmos todos os recursos que recolhemos na sala do tesouro e começar a fazer as repartições.”",
            "“Sim… Yullan, depois que você fizer o que a Sagwa pediu, deve partir para a Associação dos Mestres de Matrizes. Você deverá recrutar os melhores.” - Skar falou.",
            "“Sim, Mestre…” - Yullan respondeu.",
            "“Não esqueçam de cultivar. Como esta fase da construção ainda irá demorar alguns meses, eu irei me retirar para cultivar um pouco… Já passou na hora de eu tentar fazer mais um avanço.” - Sagwa falou.",
            "“Certo….” Yullan respondeu enquanto sorria de leve.",
            "---------------------------------------------",
            "Neste mesmo momento, em uma área desconhecida do Território da Seita Penas do Caos:",
            "“Este foi o último lugar onde recebemos sinal do Senhor Thousaka.” Uma garota de cabelos branco falou com uma voz suave e agradável.",
            "“Aqui há o cheiro da morte…” - Sukh falou enquanto caminhava olhava ao redor.",
            "“Você acha que ele está morto?” - Yumi perguntou a Sukh.",
            "“Eu não sei dizer, mas não podemos perder as esperanças… Vamos em frente!”",
            "“Certo…” - Yumi respondeu caminhando com Sukh.",
            "Naquele mesmo momento, uma sensação estranha causou arrepios no corpo de Sukh. Ela pegou seu Cristal de Safira e tentou enviar uma mensagem para Sagwa, ela aguardou alguns segundos e tentou novamente, desta vez pro Yullan, mas nada aconteceu.",
            "“Estamos sem comunicação com os outros…” - Sukh falou urgentemente.",
            "Assim que terminou de falar uma sensação de perigo a surpreendeu, no mesmo instante ela se lançou na direção de Yumi e a agarrou pelos braços saindo o mais rápido que conseguisse do local.",
            "*Boooooooooooooooooooooooooooom* - Segundos depois ocorreu uma explosão ensurdecedora.",
            "Agradecimentos especiais a ",
            "Gilvando Coelho Silva",
            " por patrocinar este capítulo <3"
      ]
}