{
      "Capítulo 148 - Restaurante Fortuna do Céu": [
            "“Aqui, tome isto. Caso precise use para comprar informações…” - Sukh falou jogando um anel espacial para Cristan. Antes de partirem Sagwa deu para Yumi e para Sukh um anel espacial contendo cem mil barras de ouro em cada um.",
            "Sukh não retirou nada de dentro do anel dela, Yumi ainda tinha um e para comprar informações dentro de uma cidade como esta não deveria ser pouco o que se gastaria. Quando Cristan olhou o conteúdo do anel ele respirou fundo tentando acreditar no que via.",
            "“I-isso é…” - Ele gagejou.",
            "“Só use se for realmente necessário e cuidado para não saberem que você carrega essa quantidade toda de barras de ouro, a maioria das pessoas que vi dentro desta cidade parecem ser do tipo que matariam por um anel como esse.” - Sukh falou novamente.",
            "“A senhorita não está ajudando muito falando assim...” - Cristan falou enquanto retirava seu anel principal e colocava o que Sukh lhe deu.",
            "“Cristan, tome cuidado…” - Yumi olhava para Cristan com um olhar singular no rosto, ninguém sabia dizer se ela realmente estava preocupada ou não.",
            "“O-obrigado… Himiko, vamos!” - Cristan falou e olhou de relance para Himiko e depois começou a andar na direção da Cidade.",
            "Himiko não respondeu a Cristan, em vez disso ela olhou para Sukh e falou: “Mama?” era como se ela estivesse pedindo a autorização de Sukh para acompanhar o Cristan.",
            "“Pode ir com ele Himiko, e o proteja okey? Se algo acontecer, avise-me… Mais uma coisa: tente esconder seu Chakram, deixar ele a mostra pode trazer problemas para vocês” - Sukh respondeu enquanto olhava para Himiko.",
            "“Himiko!” - Ela respondeu e segundos depois o Chakram na mão dela desapareceu, em seguida ela saiu correndo na direção de Cristan.",
            "Quando chegaram à entrada da cidade, ao olhar para Himiko foi algo que Cristan não pode deixar de notar, aquilo lhe deixou com o estômago embrulhado. Apesar de ele já ter visto Himiko em ação e saber que ela conseguiria matar qualquer um deles em segundos. Ainda que tivesse um fisionomia angelical, ela parecia uma criança de nove ou dez anos de idade, seu corpo ainda não tinha se desenvolvido e o vestido negro que ela usava estava todo esfarrapado lhe dando a impressão de ser uma garota de rua e sem família, nenhum daqueles homens tinha noção disso, e, no entanto, ainda ousavam ter um olhar de luxúria pela criança.",
            "‘Seus escrotos, se um dia vocês morrerem espero que padeçam na mão dos demônios! Ousar pensar algo desta forma de uma garotinha como esta é a mesma coisa de não ser digno de ter a própria vida.’ - Cristan pensou consigo mesmo, mas não fez nada, ele não queria despertar suspeitas, então continuou em frente e pagou o valor para entrar na cidade.",
            "Quando entrou sentiu a aura e desejo de morte emanando por todos os lados. Em cada canto da cidade ele podia ver homens e mulheres mal tratados e prontos para ir em uma longa viagem, com certeza estes eram mercenários.",
            "Cristan passou um tempo andando, pela cidade tentando encontrar algum lugar onde pudesse reunir informações sobre a pessoa chamada Thousaka. Quando ele pensou em abordar a primeira pessoa para tentar iniciar uma conversa e entender o que estava acontecendo, um cartaz pregado em uma parede próxima lhe chamou atenção.",
            "Nele tinha a imagem de um homem e estava escrito em letras gigantescas: ‘Procura-se Vivo ou Morto.’ embaixo tinha o valor da recompensa.",
            "“500 mil barras de ouro pela cabeça de Thousaka…” - Cristan falou em voz alta surpreso com a quantidade de dinheiro, atualmente ele carregava consigo 100 mil e já achava muito, a recompensa que ofereciam por Thousaka era cinco vezes maior.",
            "“Dizem que ele matou o próprio pai para tentar conseguir influência na família. O pai que tanto lhe amava…” - Uma voz masculina pôde ser ouvida ao lado de Cristan.",
            "“Q-quem é você…?” - Cristan Perguntou.",
            "Himiko olhou para o homem de cabelos negros que iam até a metade das costas, ele trajava uma roupa vermelha e estava com os olhos quase fechados. Ela tinha o mesmo olhar de sempre no rosto mas não fez nada.",
            "“Eu nunca vi você aqui nesta cidade, diga-me, você acredita nessa história?” - O homem desconhecido perguntou ainda encarando o cartaz de procurado.",
            "“E-eu…” Cristan não sabia exatamente o que falar, isso poderia ser uma armadilha, se ele respondesse o oposto do que o homem queria, isso poderia significar problemas.",
            "“Não tenha medo, pode falar o que pensa. Eu mesmo… Não acredito nessa história, acho que é tudo uma tentativa de matar o Thousaka.” - O homem falou abertamente.",
            "“O senhor tem alguma informação sobre o paradeiro dele?” - Cristan perguntou.",
            "“Eu estou com fome, que tal irmos a algum lugar comer?” - O homem falou e no mesmo instante deu meia volta e saiu andando.",
            "“Ei, espera aê… O senhor não me respondeu” - Cristan aumentou a voz indo atrás do homem.",
            "Não demorou muito, o homem entrou em um lugar grandioso e subiu algumas escadas. Cristan e Himiko estavam logo atrás dele e por mais que Cristan fizesse perguntas sobre Thousaka o homem sempre as evitava e tocava em outros assuntos.",
            "Assim que entrou uma garçonete veio atendê-los. Ela parecia ter dezenove anos e trajava um vestido rosa que destacava completamente seus vastos seios e deixava grande parte de suas pernas de fora, quase sendo possível enxergar a polpa da bunda, em suas perna tinha meias ⅞ que iam até suas coxas e nós pés uma bota que ia até o meio da panturrilha.",
            "“Sejam bem vindos ao Restaurante Fortuna do Céu. Podemos ajudá-lo com algo?” - Ela falou com uma voz suavemente bela",
            "“Hô… Queremos o prato da casa e um lugar para comer.” - O velho homem falou. Cristan não conseguiu tirar os olhos dos seios da garota.",
            "“Por favor, me sigam…” - A garçonete falou indicando um caminho. Em seguida ela guiou os três na direção de uma das poucas mesas vazias.",
            "“Por favor, sentem-se, irei trazer o pedido de vocês em alguns minutos.” - A garçonete falou e depois saiu andando na direção da cozinha.",
            "A visão seguinte, deixou Cristan perplexo, enquanto ela passava pelas outras mesas muitos homens, brutamontes que geralmente estavam com um copo cheio de uma bebida parecida com cerveja, passavam as mãos na bunda e nos peitos dela, e ela não falou e nem faz nada, porém, em seu rosto, apesar do amplo sorriso, era possível Cristan perceber a vergonha e o constrangimento que ela sentia.",
            "Não muito longe dali tinha também um grupo de mulheres, e a mesma cena se repetiu, porém com dois garotos que estavam trajando um tipo de roupa que deixava quase seus corpos inteiros a mostra. Em outro canto Cristan pôde ver outro grupo de mulheres, mas aquele estava bolinando uma garçonete, enquanto outra mulher forçava uma segunda garçonete a sentar em seu colo e puxava seu pescoço tentando beijá-la.",
            "Ele não sentiu nojo pelo fato de serem duas mulheres se beijando, e mesmo que fossem dois homens, aquilo não dizia nada para ele, o problema era a forma que elas as estavam tratando. Era como se eles fossem um tipo de brinquedo nas mãos deles.",
            "Ele olhou para o outro lado, lá ele viu um garçom ser puxado para o colo de um homem grandalhão que o acariciou como se ele fosse um brinquedo sexual, pronto para ser usado, na mesma mesa, uma mulher fez o mesmo, também com um garoto, que parecia ter acabado de completar dezenove anos.",
            "“Este restaurante nem sempre foi assim… Antigamente ele era o maior restaurante da cidade e sob a gerência do Thousaka se tornou o lugar mais frequentado por visitantes e até mesmo pelos nobres da cidade. Agora todo o trabalho dele foi jogado por água abaixo, e quando os grupos de mercenários começaram a chegar, este se tornou o lugar preferido deles, como a gula e a luxúria deles são verdadeiramente elevados, a nova gerente, nomeada pelo Patriarca Eckbert.” - O homem falou enquanto olhava as mesmas cenas que Cristan.",
            "“Eckbert???” - Cristan perguntou sem saber a quem o homem se referia.",
            "“",
            "Eckbert Emya",
            ", irmão do ",
            "Thousaka ",
            "Emya. Após a morte do pai ele tomou a posição do patriarca e declarou que ",
            "Thousaka matou o próprio pai por ciúmes. A partir de então ele decretou a busca e apreensão do irmão. O valor da recompensa fez com que muitos mercenários de muitos locais distantes viessem até aqui para tentar acha-lo. Como você veio aqui sem saber nada sobre isso?” - O homem perguntou.",
            "Cristan virou o rosto para o homem que pela primeira vez demonstrou ter um pingo de racionalidade: “Então todos estes mercenários estão a procura dele?”",
            "“Você sabia que tudo ficou uma merda quando Eckbert assumiu o controle da família ",
            "Emya? Com o posto ele se tornou o homem mais poderoso da cidade…” - Neste instante ele parou de falar e ficou olhando pro teto, em seguida levantou a mão e ficou movimentando o dedo como se quisesse desenhar algo no ar. Depois de alguns segundos ele parou e olhou para Cristan falando novamente “Estou com fome e você?”",
            "Quando viu aquilo Cristan colocou a mão na testa e balançou a cabeça negativamente. Ele não sabia se ria ou se chorava, o homem em sua frente parecia saber de muita coisa, mas também parecia ser um maluco que não batia muito bem da cabeça.",
            "Não demorou muito para a garçonete voltar, passando pelo mesmo local e, novamente, sendo assediada por todos os cantos. Assim que chegou a mesa ela colocou tudo em cima da mesa e depois aguardou do lado disposta a ficar ali esperando qualquer ordem para não ter que voltar a passar pelo mesmo local que passou antes.",
            "Cristan soriu para a garota parecendo entender o que ela pretendia: “Se você quiser, pode se sentar conosco.” - ele apontou para o quarto assento da mesa.",
            "“Desculpe senhor, a gerente nos proibiu de sentar à mesa. Só podemos sentar se for nos colos dos clientes.” - A garota falou corando de leve.",
            "“Hô…” - Cristan parou a colher com a sopa no meio do caminho e olhou para ela com um olhar de surpresa no rosto. Apesar de estar acostumado com as maluquices de seu pai, ele não imaginou que pudessem existir pessoas tão sádicas quanto ele.",
            "“O senhor parece ser uma boa pessoa, eu gostaria de ficar aqui e atender pessoalmente a mesa do senhor. Se quiser eu posso sentar em seu colo, uma mão pelo meu corpo é melhor que ser tocada por várias que nem sei a quem pertencem.” - Ela falou corando ainda mais.",
            "“Por que você aceita esse tipo de trabalho?” - Cristan perguntou mudando de assunto.",
            "“Eu não aceitei senhor, eu sou obrigada. Eu sou uma escrava, se não seguir as ordens ou tentar fugir, morrerei antes de sair da cidade.” - A garota respondeu.",
            "Quando ouviu aquilo Cristan lembrou de todas as barbaridades que seu pai tinha feito antigamente, antes das recentes catástrofes, ele até achava que aquilo era algo bom, ser forte e demonstrar força absoluta para com os mais fracos era o melhor jeito de reinar. Mas sofrendo na pele a dureza do coração de seu pai e, agora presenciando uma cena como esta, seu coração não pode deixar de se apertar.se apertou.",
            "“Entendo…” - Cristan falou enquanto comia. “Sente-se, eu me responsabilizarei por sua segurança.” - Cristan falou. Ele sabia que sua verdadeira missão ali não era essa, mas ele não podia ficar parado de braços cruzados.",
            "“S-senhor, perdão, eu agradeceria muito, mas não posso trazer este problema pro senhor. Além do mais, eu não teria como pagar este favor.” - A garota falou.",
            "“Não se preocu~” - Enquanto Cristan tentava responder a garota um homem musculoso portando um machado em suas costas se aproximou gritando.",
            "“Ôi Ôi, garoto… Eu quero esta garotinha ai do seu lado pra mim. Vamos, diga seu preço!”",
            "Cristan olhou para ele e depois para Himiko ao seu lado: “Desculpe senhor, esta é minha irmã por parte de pai, não posso vender a alguém que é da minha família como escravo.”",
            "“Acho que você não entendeu, eu não estou perguntando o que você acha, eu quero que você diga o valor. Se você não disser nenhum eu irei considerar que você me deu ela de presente.”",
            "No mesmo instante Himiko olhou pro rosto do homem e fechou os olhos bem apertado enquanto sorria.",
            "“Olhe só, parece que ela gostou da ideia. Vamos, diga seu preço…” - O homem soltou uma grande gargalhada quando viu o semblante de Himiko.",
            "Cristan respirou fundo, ele realmente não sabia o que fazer, este homem parecia estar no nível avançado do terceiro grau, um movimento dele e ele morreria: “Senhor, peço que o senhor se acalme, eu não posso vender minha irmãzinha a vo~” - Cristan tentou argumentar, mas não conseguiu completar a frase.",
            "“Cala a boca seu merda, se você não vai vendê-la, vou pega-la de graça.” -  O homem falou já dando alguns passos para frente, na direção de Himiko. O homem que Cristan tinha encontrado mais cedo continuava do lado tomando sua sopa enquanto os braços do homem musculoso iam na direção da pequena garota de longos cabelos negros.",
            "A cena seguinte deixou a garçonete abalada, em sua vila, ela foi a única, em vários séculos que conseguiu a capacidade de cultivar, mas depois de tanto tempo ela só conseguiu chegar ao nível intermediário do primeiro grau, como era pobre, não tinha condições de comprar medicamentos capazes de lhe fazer cultivar, nem tinha habilidades ou técnicas boas o suficiente para lhe proporcionar muitos avanços.",
            "Foi então que a vila dela foi atacada e, em troca dela se tornar uma escrava toda sua vila foi poupada. Claro, isso só se deu por conta de sua vila não ter nenhum valor para o local de onde ela veio.",
            "Ela já tinha visto muita miséria durante todo este tempo de vida, mas, nunca uma garota que aparentava ser tão jovem matar um homem de mais de quarenta que estava no terceiro grau com um único ataque de sua arma.",
            "Sangue espirrou em seu rosto enquanto a garganta dele era cortada, e durante toda a cena o mesmo sorriso angelical não deixou o rosto de Himiko."
      ]
}