{
      "Capítulo 15 - Nível Supremo do Primeiro Grau da Purificação da Matéria": [
            "Sagwa já tinha amadurecido mais um pouco, ela sabia que o caminho que estava percorrendo seria perigoso e se não matasse seria ela quem morreria. Apesar de não gostar muito desta ideia, ela entendia que este era o destino daqueles que trilhavam o caminho marcial.",
            "O Leopardo ficou mais cauteloso e não atacou de imediato. Ele sabia que se não fosse esperto ele que se tornaria a presa e aconteceria o mesmo que aconteceu com seu amigo. A fera andou para o lado, circulando Sagwa. Estava esperando pelo momento ideal para atacar. Sagwa ficou esperando, calmamente olhando o Leopardo. Essa era uma verdadeira batalha de paciência, aquele que desse o primeiro deslize sofreria grandes perdas.",
            "Depois de alguns minutos, o leopardo achou ter visto uma falha na postura de Sagwa e atacou sem pensar duas vezes. Ele pareceu teletransportar para frente de Sagwa. Ela deu um leve sorriso, assim que o Leopardo apareceu em sua frente, e flexionou os músculos de seus ombros. Ao mesmo tempo levantou o tridente que fez um arco côncavo de baixo para cima. O Leopardo não esperava por isso e tentou escapar. Mas era muito tarde para isso, ele estava muito perto de Sagwa. Conseguiu salvar sua vida, mas perdeu uma das patas dianteiras.",
            "Ele recuou ao encarar Sagwa. Para um animal selvagem como ele, que dependia de sua velocidade, perder uma pata significava a morte. Ele imediatamente ficou louco e atacou com tudo. Esta era uma espécie de ataque suicida. Como perdeu sua pata, ele não tinha mais esperanças de continuar vivo naquela selva. Então decidiu desencadear um ataque como este, para ao menos ferir gravemente ou levar consigo a pessoa com quem estava lutando.",
            "Depois de perder uma das patas, o leopardo estava muito mais lento que antes. Nesta velocidade era fácil de ser acompanhada por Sagwa. Ela simplesmente esquivou do ataque e pulou. Ainda no ar, empurrou seu tridente para baixo que cravou completamente no crânio do Leopardo, que desabou morto no chão.",
            "Sagwa ficou extremamente feliz. Esta luta que acabara de ter foi completamente útil para ela. Ela estava aprimorando suas habilidades com o tridente e teve diversos durante esta luta.",
            "“Hãããã?!?! ... O que é isso?”",
            "Sagwa percebeu que ela tinha consolidado completamente seu cultivo e estava pronta para cultivar e avançar para o próximo nível. ",
            "“Huuóóóóó... parece que meu corpo se adapta melhor ao meu nível de cultivo durante as batalhas... isso é surpreendente! Então, quanto mais eu exercitar meu corpo e pôr em prática o que eu cultivei, mais rápido eu consigo consolidar meu cultivo, impressionante”.",
            "Ela olhou para o leopardo que estava ao seu lado e falou “Levarei eles para a Vila. Parece que teremos carne de Leopardo para jantar hoje”!",
            "Sagwa ainda era iniciante no mundo marcial, mas os níveis que ela cultivou a davam força maior que a de um ser humano mortal. Ela conseguiu carregar aqueles Leopardos com facilidade.",
            "Quando chegou na aldeia, largou os corpos no centro da cidade e chamou sua mãe para que tomasse conta do preparo deles. Helga prontamente chamou algumas mulheres para lhe ajudar a tratar e temperar a carne dos leopardos. Pode-se dizer que aquela era uma comida de luxo. Antigamente, só o patriarca tinha força suficiente para caçar estes Leopardos, mas mesmo assim ele só conseguiria caçar um por vez, Sagwa trouxe dois. Daria para a vila toda saborear esta carne de Leopardo.",
            "A noite foi de festa e o prato principal foi moqueca de leopardo ao molho pardo.",
            "“Mãe, eu preciso voltar a cultivar. Já estabilizei meu cultivo, agora preciso meditar um pouco mais”.",
            "Helga tinha ficado dias sem ver sua filha, ela não queria se separar tão rápido.",
            "“Filha, você passou dez dias fora e já vai voltar a treinar novamente? Porque não descansa um pouco, não seja tão dura consigo mesma”.",
            "“Não posso, se não vencermos esta guerra, em breve o Capitão Valefor irá nos atacar. Eu não posso perder tempo”.",
            "“Tudo bem então...” - Helga beijou a testa de Sagwa e deixou-a partir.",
            "Já estava quase amanhecendo quando Sagwa chegou na cachoeira. Sem perder tempo, Tirou o vestido, ficando somente com sua roupa íntima, e logo mergulhou no lago, nadou até a pedra que ficava bem embaixo da queda da água e se sentou. Enquanto água batia em sua cabeça, ela começou a meditar a segunda técnica que havia aprendido. Ela sentia que esta era a melhor técnica para treinar ali.",
            "O tempo passou lentamente, logo uma substância preta começou a ser expelida de sua pele. Quanto mais lodo preto saia de dentro dela, mais energia celestial ela conseguia absorver.",
            "Três dias se passaram e Sagwa estava impressionada com o quão rápido estava avançando em seu cultivo. Mas, apesar de ser rápido, ela ainda não estava muito satisfeita com seu resultado. Ainda faltava muito para ela alcançar o Nível Supremo do Prim",
            "eiro Grau da Purificação da Matéria. Se outros gênios da seita das Penas do Caos ouvissem o que Sagwa estava pensando, certamente eles vomitariam sangue. Desde que ela começou a cultivar, tinha-se passado quase dois meses apenas e ela já estava alcançando o ",
            "Nível Supremo do Prim",
            "eiro Grau da Purificação da Matéria. Uma pessoa normal levaria no mínimo um ano e meio para conseguir o mesmo tipo de progresso que ela. ",
            "Logo se passaram mais doze dias. Ela estava cultivando ",
            "há ",
            "quinze dias e hoje completaria dois meses de cultivo. Um sorriso imperceptível apareceu em seu rosto. Neste momento, a queda da água pareceu parar por um instante. Redemoinhos apareceram no lago da cachoeira e uma aura azul podia ser vista ao seu redor. Ela avançou para o Nível Supremo do Primeiro Grau da Purificação da Matéria.",
            "“Ufa, finalmente o Nível Supremo. Parece que eu consegui expulsar mais de oitenta e cinco por cento das impurezas do meu corpo, só mais um avanço e eu eliminarei cem por cento”.",
            "Normalmente, uma pessoa normal atingia o Nível Supremo tendo expelido somente setenta e cinco por cento das impurezas. Quando avançassem para o Segundo Grau da Purificação da Matéria, eles teriam expulsado oitenta e sete a oitenta e oito por cento das impurezas. Um gênio entre os gênios conseguiria eliminar noventa e um a noventa e dois por cento das impurezas do seu corpo, mas a dificuldade em eliminar cem por cento não estava escrita no gibi. Era muito raro encontrar uma pessoa que tivesse um tipo de proeza como esta.",
            "“Agora, eu tenho que consolidar meu cultivo antes de fazer meu próximo avanço. Vamos nessa”.",
            "Sagwa saiu da cachoeira e correu em direção a densa copa de árvores que levava para mais fundo na floresta. Ela não percebeu, mas estava ansiosa para testar seu novo nível de poder. Ela correu por alguns minutos, pulando de árvore em árvore, e lançou seu sentido divino ao redor, procurando alguma besta selvagem. Depois de alguns minutos, bingo, ela achou um Leopardo de Sangue. ",
            "O Leopardo estava bebendo água na beira de um riacho. Nesse momento, um calafrio percorreu todo seu corpo e ele imediatamente levantou a guarda. Segundos depois, ativou sua extrema velocidade e saiu de onde estava. Milésimos de segundo depois, um clarão pôde ser visto onde estivera.",
            "O tridente de Sagwa tinha atingido o exato local que o leopardo estava há alguns segundos. Ele olhou pra cima da árvore e viu Sagwa parada, olhando para ele.",
            "“RaaaAAAAH”",
            "“Parece que eu não posso subestimar sua velocidade.”",
            "Sagwa pulou da árvore e se jogou em direção ao seu tridente, e o leopardo se lançou em sua direção. A fera foi mais rápida que ela e lançou sua pata para frente em direção ao estômago de Sagwa. Um orbe preto apareceu em sua testa e ela conseguiu acompanhar o movimento dele. Ela girou no ar desviando do ataque do Leopardo e alcançou seu tridente. ",
            "“Parece que você é mais forte que os dois que eu enfrentei antes”...",
            "Assim que pegou o tridente, ela correu em direção ao leopardo que neste momento parecia que estava se multiplicando. Sagwa desviou para seu lado esquerdo quando o Leopardo a seguiu, achando que conseguiria aproveitar esta oportunidade. Ela girou o corpo, segurando o tridente horizontalmente ao seu corpo e condensou fogo nas pontas. O Leopardo não esperava por isso. O golpe de Sagwa atingiu sua barriga que foi completamente dilacerada. Apesar de ser mais forte que os outros dois, Sagwa também estava mais forte. A diferença de um Grau para outro era muito grande e, como consequência, sua força aumentara surpreendentemente.",
            "Sagwa se aproximou do corpo do Leopardo e estava prestes a pega-lo, quando algo dentro dele brilhou.",
            "“Hã?? O que é isso?”",
            "Sagwa pegou o item que tinha um formato oval e era totalmente avermelhado. Ela projetou seu sentido divino, tentando procurar por quaisquer pistas sobre o que ele era, mas não encontrou nada, então decidiu guardá-lo e tentar descobrir mais sobre aquela coisa depois. Ela escondeu o corpo do Leopardo e continuou a andar pela floresta.",
            "Aquela era a área da floresta que mais tinha Leopardos, então foi bastante fácil para encontrar vários deles. Logo duas horas se passaram e ela conseguiu encontrar mais três leopardos. Nenhum deles tinha aquele orbe oval que ela encontrou anteriormente. Ela não estava triste, pelo contrário, estava treinando suas técnicas de ataques e estratégia de batalha com estas bestas. Estava se acostumando cada vez mais a lutar com o tridente.",
            "Durante as batalhas, Sagwa percebeu que tinha alguns insights de formas de ataque que ela poderia fazer com o tridente. Nada daquilo estava descrito no Manual de ",
            "Joysfer, então como esses movimentos apareceram do nada em sua cabeça? Ela já estava ficando irritada de tanta coisa que estava acontecendo com ela que não tinham respostas.",
            "“Eu não posso me preocupar com isso agora, preciso ficar mais forte. Preciso consolidar meu cultivo e voltar a cultivar o mais rápido possível”.",
            "*Shushhh*",
            "A figura de Sagwa desapareceu de onde estava e reapareceu no topo de uma árvore. De lá ela começou a correr para mais fundo na floresta.",
            "Mais cinco dias se passaram e Sagwa tinha matado mais de trinta Leopardos de Sangue. Ela tinha encontrado somente mais um orbe vermelho como aquele que havia encontrado antes. Aquele item era incrivelmente difícil de ser encontrado. Como já tinha consolidado completamente o seu cultivo, estava pronta para voltar e cultivar mais um pouco. Ela voltou para onde ela tinha juntado os corpos de todos os Leopardos que tinha matado e tirou a pele deles para que ela pudesse dar ao povo de seu clã. Eles poderiam vender ou fazer roupas com aquelas peles. De uma maneira ou de outra, geraria bons lucros para o clã. Neste momento, um calafrio percorreu cada extremidade do seu corpo.",
            "“Rooooaaaaarrrrrrr” ",
            "Ela olhou para trás e viu duas esferas vermelhas se aproximando dela em alta velocidade.",
            "Sagwa prontamente pegou seu tridente e encarou dois círculos vermelhos. Inicialmente, achou que eram duas bestas, mas, quando elas se aproximaram mais, ela percebeu que aqueles pontos vermelhos eram olhos.",
            "“Woww … que monst ... Correeee”!"
      ]
}