{
      "Capítulo 150 - Jaha": [
            "Os três cristais de gelo penetraram no corpo da mulher como se fosse papel, cada um atingiu um ponto específico: um deles perfurou a cabeça dilacerando e congelando completamente o cérebro dela, isso por si só já seria suficiente para matá-la, porém o segundo atingiu sua garganta e o terceiro perfurou seu peito na altura do coração.",
            "Sangue espirrou em Cristan e na garota que estava ao seu lado enquanto o corpo da mulher tombava sem vida no chão. Quando viram a cena, os mercenários que tinham formado um círculo, engoliram seco e olharam ao redor procurando quem foi o responsável por aquele ataque.",
            "“Seja quem for, saia agora, ou não teremos piedade quando lhe encontrarmos.” - Um homem gritou olhando ao redor, estendendo seu sentido divino o mais longe que conseguia.",
            "O silêncio continuou e ninguém apareceu, nem os sentidos divinos de nenhum deles conseguiu identificar alguém. Quando outro homem ia abrir a boca para falar algo, uma pessoa chegou ao alcance dos seus sentidos divinos - parecia ser uma uma garota e ela caminhava lentamente. ",
            "Em seguida outra garota também apareceu. Ela parecia portar uma foice e andava tão lentamente quanto a primeira. Demorou poucos instantes para que Sukh e Yumi chegassem ao alcance da visão dos mercenários, que as olhavam com um misto de medo e ódio.",
            "“Q-quem são vocês?” - Um dos mercenários perguntou enquanto levantava a guarda, mas sua pergunta foi ignorada por Yumi e por Sukh que continuaram andando em frente.",
            "“Vou dar a vocês uma única oportunidade de saírem vivos daqui.” - Sukh falou enquanto uma aura escura começou a rodear seu corpo. Ao mesmo tempo flocos de neve começaram a cair do céu.",
            "“Mama… Mama… Hihihi” - Aquela foi a primeira vez que os mercenários ouviram a garotinha falar, e não sabiam se se sentiam felizes ou tristes com a voz angelical da garota. Felizes porque a voz dela é doce e muito fofa, e tristes porque a dona desta voz agia como um verdadeiro anjo da morte.",
            "“Garota, com quem você acha que está falando?” - Outro mercenario falou.",
            "“Isso não tem muita importância… Um cadáver não é ninguém.” - Sukh falou e uma aura ainda maior emanou de seu corpo.",
            "“Não brinque comigo…” - O mercenário falou e logo em seguida se lançou na direção de Sukh",
            "“Depois não digam que eu não fui misericordiosa quando lhes dei uma oportunidade de viverem… Selo das Estrelas: Liberar restrição nível um.” - No mesmo instante um vórtice negro se formou ao redor de Sukh, o capim, flores e árvores que estavam próximas delas rapidamente murcharam. Quando os mercenários viram aquilo se assustaram, mas já era tarde demais. Sukh e Yumi já tinham atacado.",
            "Ao mesmo tempo Himiko se lançou na direção de um inimigo qualquer, Cristan segurou forte no braço da garçonete e saiu correndo na direção de onde Yumi e Sukh estavam.",
            "“*Tyy* O mestre me mandou aqui para encontrar uma garota de cabelos escarlates, e eu me envolvo nesta encrenca…” - O homem que estava acompanhando Cristan falou, ao mesmo tempo cinco espadas voadoras apareceram ao redor dele, duas de seu lado esquerdo, duas do lado direito e uma acima da cabeça. ",
            "Em instantes uma densa batalha eclodiu e os portões da cidade foram fechados. Sukh estava lutando ao lado de Himiko e pareciam a Deusa e o anjo da morte que desceram na terra para punir a todos que se colocassem em seu caminho. ",
            "Yumi não estava diferente, ela estava matando seus inimigos de forma implacável, sua espada dançava pelo ar e a cada movimento sangue jorrava e, caso os inimigos não morressem por estes ataques, os cristais de gelo estavam finalizando o trabalho.",
            "Aos poucos os inimigos estavam ficando sem prana e estavam morrendo com mais facilidade, um banho de sangue tinha sido iniciado.",
            "“O-oque é isso?” - O homem que ajudou Cristan falou enquanto olhava para o braço direito observando os flocos de neve se acumulando aos poucos, alguns se dissolviam rápido e outros demoravam um pouco mais, mas ainda assim se dissolviam e pareciam entrar em seus corpos.",
            "“Esses flocos de neve… Eles estão me fazendo, inconscientemente, usar mais Prana que o normal, se isso continuar não vai demorar muito para eu ficar sem energia.” - Enquanto pensava no assunto ele usou a outra mão e sem olhar matou dois inimigos que estavam indo em sua direção, sem se dar nem o trabalho de olhar para os corpos mortos ele olhou na direção da garota de cabelos brancos que no momento estava parada com uma feição séria.",
            "Atrás delas estava outra garota de cabelos brancos, mas não como os da garota com espada na mão, e ao lado dela o garoto e a garçonete que ele ajudou a escapar. “A-aquela garota… Eles são amigos?” - Ele se perguntou enquanto matava outro mercenário, mas foi só olhar pro lado e ver Sukh lutando em perfeita sincronia com Himiko que suas dúvidas cessaram completamente.",
            "Neste momento cinco mercenários o atacaram juntos, ele tentou movimentar as suas cinco espadas voadoras, mas descobriu que agora estava muito mais complicado de usar as cinco. Era necessário muito prana e ele estava ficando sem, graças à neve que se acumulava irradiando mais frio para dentro de seu corpo.",
            "Ele teve que usar somente três espadas e cada uma delas defendeu o ataque de um mercenário, mas dois continuaram investindo com tudo.",
            "“Se eu vou morrer aqui hoje, ao menos eu vou levar um de vocês…” - Um dos mercenários gritou enquanto emanava desejo de matar.",
            "“Eu não tenho medo da morte… Venham!” - Ele falou enquanto o ar ao seu redor começou a se torcer, mas, antes que ele fizesse algo uma espada perfurou as costas do mercenário, mas não chegou a feri-lo seriamente.",
            "“Q-quem ousa me atacar pelas costas?” - O grito enfurecido do mercenário ecoou pelo campo de batalha, atrás dele um garoto de cabelos brancos que usava uma capa negra pôde ser visto.",
            "“Um mero cultivador do nível avançado do segundo grau ousa me atacar?” - O mercenário falou quando olhou para Cristan, um corte dele era suficiente para reduzir Cristan a nada. O outro mercenário também parou seu ataque para ver o que estava acontecendo e no mesmo instante avançou atacando o corpo de Cristan com seu machado.",
            "“Garoto… Fuja!” - O homem gritou tentando salvar Cristan, mas ele sabia que não ia conseguir alcançá-lo a tempo. Foi nesse momento que uma foice decepou completamente a cabeça de um dos mercenários e o outro estava sem os dois braços, atrás dele uma garotinha com um rosto angelical tinha uma expressão normal, como se nada daquilo estivesse acontecendo.",
            "Ao mesmo tempo três cristais de gelo ajudaram as espadas voadoras a lidar com os outros três inimigos.",
            "“Cristan, o que há com você, eu falei para você ficar com a Avril.” - Yumi falou de longe.",
            "“D-desculpe Yumi, eu não podia deixá-lo morrer…” - Cristan falou se recuperando do susto.",
            "“Mas, quem é ele?” - Yumi perguntou olhando para o homem.",
            "“Ele nos ajudou. Se não fosse por ele, eu e a garçonete estaríamos mortos.” - Cristan falou olhando para a irmã que já estava mais próxima deles.",
            "“Hô… Certo, então ele é amigo…” - Assim que ela terminou de falar, o frio que havia tomado o corpo do homem simplesmente foi diminuindo de intensidade até finalmente desaparecer.",
            "“I-isso…” - Ele olhou para o braço sem entender como aquilo era possível, os flocos de neve ainda estavam tocando sua pele e se dissolviam depois de alguns segundos, mas o frio que ele sentia dentro de seu corpo tinha sumido completamente.",
            "Nesse mesmo instante mais da metade dos mercenários tinham sidos mortos e as garotas tinham poucos ferimentos, vendo a impossibilidade de conseguirem vencer eles começaram a correr em diversas direções.",
            "“A oportunidade de fugirem já foi dada e vocês a negaram jogando-a em nossa cara. Agora querem que sejamos misericordiosas?” - Yumi falou enquanto se lançava na direção de um grupo de mercenários.",
            "“Yumi, para…” - Sukh gritou.",
            "“Por que deveríamos deixá-los fugir? Eles tentaram matar nossos amigos…” - Naquele instante Sukh não sabia se ria ou se chorava, decididamente Yumi estava passando muito tempo com a Sagwa.",
            "“Temos coisas mais importantes para resolver no momento. Deixe eles fugirem, eles não são ameaça. Além disso, é melhor sairmos daqui antes que enviem reforços - e tenha certeza que será mais forte do que esses que acabamos de enfrentar.” - Sukh falou retornando para onde Cristan estava.",
            "“Certo…” - Yumi decidiu seguir o que Sukh tinha dito, mas antes disso projetou seus três cristais de gelo que acertaram em cheio um inimigo próximo a ela.",
            "“Cristan, quem é este?” - Sukh falou olhando para o homem que agora já conseguia controlar perfeitamente suas cinco espadas voadoras.",
            "“E-eu o encontrei na cidade… Eu achei que ele tinha alguma informação sobre o Senhor Thousaka, mas quando descobri que ele não sabia de nada já era tarde e já tínhamos entrado em encrenca.”",
            "“Entendo, então perdemos nossa chance de descobrir algo aqui, vamos ter que achar outro jeito de encontrá-lo.” - Sukh falou.",
            "“Alguma ideia?” - Yumi perguntou enquanto se aproximava.",
            "“Não, mas vamos sair logo daqui. Esses mercenários, apesar de estarem no terceiro grau, eram muito fracos, acredito que sejam somente batedores, em breve os mercenários de alto escalão devem chegar aqui.” - Sukh falou indo na direção de Avril.",
            "Enquanto todos voltaram para onde Avril e a garçonete estavam, o homem estava parado olhando pro chão, depois ele voltou a olhar pra frente com um olhar de dúvida no rosto, em seguida ele falou em voz alta “Vo-vocês são amigas da garota de cabelos Escarlates que usa um tridente?”",
            "No mesmo instante todos pararam e viraram para ele.",
            "“Você conhece a Sagwa?” - Yumi perguntou.",
            "“Não exatamente… Ela veio com vocês?” - O homem não pôde deixar de falar rapidamente, ele estava ansioso, essa era sua principal missão e estava próximo de completá-la. Assim que viu o olhar duvidoso nos olhos da garotas ele logo continuou falando “D-desculpem minha falta de educação. Eu me chamo Jaha, sou um amigo próximo do Thousaka e ele me pediu para encontrar uma garota de Cabelos Escarlates e que usa um Tridente. Ele também tinha me dito o nome dela, porém, pra minha infelicidade, eu tinha esquecido completamente.”",
            "“Você sabe onde o Senhor Thousaka está?” - Sukh perguntou rapidamente.",
            "“Sim, ele está escondido, porém ele está muito ferido e eu não tenho meios para curá-lo. Mas ele me disse que antes de ativaram a matriz de interrupção de comunicação ele conseguiu enviar uma mensagem para uma amiga que viria nos ajudar.” - Jaha falou calmamente.",
            "“Hô… Cristan, parece que sua ida a cidade não foi uma merda total…” - Sukh falou enquanto dava uma pausa, em seguida continuou falando “Você pode nos levar até ele? Precisamos sair desta área o mais rápido possível.”",
            "“Sim, perdoem minha indelicadeza, mas… A senhorita Sagwa deu ao Thousaka um item antes de partir ao Clã Noonan, o que era?” - Jaha falou olhando para Sukh.",
            "“Dois barris contendo alimento espiritual.”  - Sukh falou sem nem pestanejmar.",
            "“Hô… Obrigado! Desculpem, eu precisava ser o mais cauteloso possível.” - Jaha falou um pouco envergonhado, mas as garotas entendiam que isso era necessário.",
            "Eles surgiram e continuaram a caminhar na direção de Avril e da garçonete que parecia estar em estado de choque enquanto olhava para Sukh.",
            "Cristan se aproximou dela e lhe deu a capa negra que ele vestia “Não se preocupe, iremos proteger você.” ",
            "“O-Obrigada!” - A garçonete falou mas não parava de olhar para Sukh.",
            "Cristan percebeu isso e então perguntou “Você a conhece?”.",
            "“N-não…” - A garota falou, mas não parou de olhar para Sukh."
      ]
}