{
      "Capítulo 153 - Noite de Terror": [
            "*Wishhhhhh*",
            "Himiko se movimentava pelo breu da ravina como se enxergasse tudo, em poucos instantes ela viu sua primeira presa. Um sorriso brincalhão enfeitava o seu rosto enquanto ela preparava seu Chakram para se banhar em sangue, porém, antes de executar o ataque, os gritos da garota em sua frente foi totalmente reconhecido.",
            "“Himiko…” - Himiko falou baixinho enquanto se lançou rapidamente na direção de Avril.",
            "Alguns homens estavam atrás dela, mas estavam um tanto desnorteados. A escuridão da noite fazia com que o breu da ravina piorasse, eles mal sabiam onde estavam pisando, mas, com a ajuda de uma chama criada por um deles e pelos gritos de angústia de Avril, conseguiam dizer perfeitamente onde ela estava.",
            "“Garota, se entregue logo e você terá uma morte rápida.” - Um deles gritou enquanto ia na direção de Avril.",
            "Ela não respondeu e continuou correndo em frente. Os mercenários se atentaram aos passos dela e aumentaram o ritmo também, porém, depois de alguns momentos tudo ficou quieto. Ele fechou os olhos tentando elevar sua audição e seu tato ao máximo, porém não ouviu nada, nem mesmo a respiração de Avril ele conseguia mais ouvir.",
            "“Droga… Estando nesta ravina não conseguimos usar nosso sentido divino, como que vamos encontrá-la?” - Um mercenário esbravejou.",
            "“Tenha paciência, temos homens do outro lado da ravina, ela e as amigas não têm como escapar. Aqui nós somos os caçadores e elas são as nossas presas.” - Outro mercenário respondeu.",
            "“Mas, onde ela foi? Os passos pararam completamente?” - Um terceiro mercenário perguntou em voz alta e começou a dar passos curtos na direção do último lugar que ouviu Avril. Quando ele chegou lá, continuou sem saber onde sua presa tinha se escondido, ele se concentrou por cerca de dois minutos tentando encontrar o paradeiro dela, mas ainda assim, não conseguiu nada - “Oscar, venha, ilumine aqui esta área.”",
            "Um mercenário chamado Oscar correu até o amigo, porém nada podia ser visto na área que ele iluminou. Neste momento Oscar decidiu iluminar um outro ponto, ele e todo o grupo ouviram algo novamente. ",
            "“Hihihihi…” ",
            "“Q-quem está aí?” - Oscar gritou, decididamente esta era uma voz de criança, mas o que uma criança estaria fazendo ali?",
            "“Quem quer que seja, saia agora ou quando eu te encontrar não haverá piedade.” - O mercenário que estava ao lado de Oscar falou.",
            "“Hihihihi…” ",
            "Eles ouviram a mesma risada, porém desta vez o som veio de outro local.",
            "“Hihihihi…” ",
            "“Hihihihi…” ",
            "“Hihihihi…”",
            "O som da risada angelical começou a vir de diversas posições, era como se diversas crianças tivessem formado um círculo e estivesse rindo dele.",
            "“Eu vou te matar….” - Um dos mercenário falou golpeando com um chicote de água na direção do último lugar de onde a risada tinha vindo.",
            "“Hihihihi…” ",
            "A risada foi ouvida novamente, mas desta vez todos puderam ver a garota que apareceu em frente a Oscar. Ele se assustou e tentou correr de medo, mas antes de conseguir suas pernas não lhe obedeciam mais, quando ele olhou para baixo, viu suas pernas começarem a sangrar seguida de uma dor aguda, segundos depois ele desabou no chão.",
            "“N-não me mata por favor…” - Oscar falou enquanto traços de medo começaram tomar seu rosto. Ele era o mais fraco cultivador do grupo, estava no nível intermediário do segundo grau. Só foi escolhido para vir nessa missão na ravina porque tinha afinidade com o fogo e usar suas habilidades para iluminar a área, assim os mais fortes não precisam gastar prana para iluminar a área e estariam melhor preparados para a luta.",
            "“Hi-mi-kooo…” - Foi a última coisa que ele ouviu quando Himiko decepou sua cabeça criando uma poça de sangue no lugar.",
            "“Sua vadia….” - Outro cultivador de fogo rapidamente ativou uma habilidade que iluminou todo o ambiente ao redor, porém, Himiko já tinha desaparecido.",
            "“Rápido, se agrupem! E se ouvirem algo diferente, ataquem…” - Um dos mercenários falou enquanto olhava para o corpo de Oscar caído no chão.",
            "*Troooom Buow!*",
            "Neste momento um som de trovão ribombou no céu escuro, segundos depois pingos de chuva começaram a cair. Os relâmpagos no céu eram tão devastadores que somente ouvi-los já deixou vários mercenários receosos, principalmente que os contrastes das luzes ocasionadas pelos trovões deixava o lugar que estavam ainda mais tenebroso.",
            "*Trooom Buow!* - Outro som de trovão ecoou no céu escuro da madrugada, e no mesmo instante a figura da garotinha apareceu em frente a um mercenário. Seu semblante angelical era divino, porém devido ao jogo de sombras ocasionado pelo fogo gerado pela habilidade do mercenário e dos trovões, aquela cena se tornou algo que nenhum deles, se saíssem vivos, jamais esqueceriam.",
            "Novamente Himiko atacou o mercenário que estava com a habilidade de fogo ativada e efetuou quatro golpes para matá-lo, mas foi tudo tão rápido que pareceu ser somente um golpe. Instantes depois ela desapareceu novamente.",
            "“E-ela está atacando e ao mesmo tempo iluminando o local!” - Um dos mercenários percebeu as similaridades.",
            "“Johnson ative sua habilidade, precisamos tentar achá-la.” - Outro mercenario falou.",
            "“Vá a merda, eu não vou ativar nada. Se você quiser enxergar algo, ative você a sua habilidade…” - Johnson falou demonstrando o terror em suas palavras.",
            "“Cale a boca, nós estamos no terceiro grau da purificação da matéria, por que deveríamos temer uma garotinha que parece ter somente dez anos de idade? Ative a sua habilidade agora, isso é uma ordem.”",
            "“A garotinha de dez anos matou dois de nossos homens em menos de dois minutos. Eu não vou ativar.” - Johnson respondeu.",
            "“Porra Johnson, você quer ver todos nós morre-” - O mercenário não conseguiu completar a frase.",
            "“Nikolas… Nikolas??” - Johnson gritou pelo companheiro, momentos depois outro trovão iluminou o céu e parte da ravina, quando olharam para o chão viram o corpo de Nikolas com a garganta rasgada e a parte superior do crânio decepada de tal forma que era possível ver a metade do cérebro dele ainda pulsando sangue.",
            "“Ohhhh… Céus… Corram, corram!” - assim que viu o corpo de Nikolas no chão, Johnson gritou para os companheiros, que ainda estavam vivos e saíram correndo na direção da entrada da Ravina. Eles eram doze quando entraram, agora eram oito.",
            "A chuva aumentou e os trovões começaram a ficar cada vez mais ferozes. Os mercenários estavam correndo o mais rápido que podiam mas a cada trovão um grito de dor ecoava e sem a coragem de olhar para trás eles corriam ainda mais rápido.",
            "Quando finalmente avistaram a saída da ravina uma expressão de alegria imensa tomou face de Johnson, foi nesse momento que ele olhou para trás e viu somente mais dois mercenários correndo com ele. Esse foi o mesmo instante que outro trovou dançou pelos céus e o sinal de mais uma morte, uma morte que ele viu com os próprios olhos.",
            "O Chakram de Himiko atravessou a barriga do homem em sua frente e depois saiu cortando tudo de baixo pra cima até dividir o homem ao meio; as tripas, sangue e outros órgãos começaram a cair no chão, porém, antes de encontrarem no solo, a cabeça dividida em duas foi cortada na horizontal separando-a do que sobrou do pescoço.",
            "Johnson arregalou os olhos quando viu aquilo e a última coisa que pôde ver antes da luz do trovão desaparecer, foi o rosto angelical da garotinha que matou seu companheiro de forma tão brutal.",
            "“Himiko…” - Foi a última coisa que ele ouviu e então, tudo ficou escuro mais uma vez.",
            "Desespero o fez correr ainda mais rápido, seu rosto expressava puro terror e ele jurou para si mesmo que se conseguisse sair daquela ravina ele voltaria para casa e nunca mais ousaria sair pelo mundo como mercenário.",
            "No instante que Johnson saiu da ravina outro trovão dançou pelas nuvens no céu, o outro mercenário que estava com ele tinha um olhar de felicidade quando viu o resto do seu agrupamento. Instantes depois, sua felicidade desapareceu sendo substituída por medo e horror. Ele sentiu uma mão fria lhe segurando pela gola de sua roupa e lhe forçando a parar.",
            "Johnson avançou mais e quando chegou há cerca de trezentos metros da ravina, ele parou e olhou para trás; novamente o horror tomou sua mente, enquanto um tremor percorria todo seu corpo.",
            "A garotinha de cabelos negros estava parada na entrada da ravina com a cabeça de seu último companheiro em uma mão e o Chakram, banhado em sangue, na outra. O corpo de seu companheiro estava ajoelhado, como de estivesse reverenciando-a.",
            "“Que porra é aquela?” - O chefe mercenário falou olhando para Himiko, que por estar na entrada da ravina estava completamente à vista.",
            "“Aquela? Ela é o anjo da morte que veio para tirar a vida de todos que ousaram tentar nos matar.” - Cristan falou sorrindo.",
            "“Cale a boca…” - O chefe mercenário deu um único passo e instantaneamente chegou próximo de Cristan e o esbofeteou. Ele estava no quarto grau da purificação da matéria e Cristan no segundo, um tapa desses seria devastador, o que fez Cristan sair voando e colidir com árvores quebrando diversos ossos do corpo.",
            "Cristan tossiu um bocado de sangue e urrou de dor, sentindo que algumas de suas costelas se quebraram com este ataque. Mesmo assim ele ainda estava aliviado, um ataque de alguém como o chefe desses mercenários seria suficiente para lhe matar.",
            "“O que estão esperando? Vão e matam-na…” - O chefe mercenário falou alto - “É só uma garota, do que vocês estão com medo? Nós somos mais de cem!”",
            "“Sim, o chefe está certo… Matem-na” - Um mercenário falou enquanto levantava sua espada e começava a correr na direção de Himiko.",
            "“Hihihihi…” - Himiko riu quando viu a quantidade de inimigos indo em sua direção.",
            "Quando os primeiros mercenários chegaram a cerca de cento e cinquenta metros da ravina algo estranho aconteceu. ",
            "Um campo de escuridão se projetou para fora da ravina tomando a forma convexa de um semicírculo que rapidamente se estendeu em mais ou menos duzentos metros da entrada da ravina e cobriu mais da metade dos mercenários que tinham atacado.",
            "Johnson estava olhando aquilo tudo com tensão no olhar, os trovões no céu continuavam sua dança, porém, a chuva tinha parado e só agora ele tinha percebido alguns pequenos flocos de neve caindo.",
            "“N-neve? Está nevando? Aqui?” - Ele falou para si mesmo, mas não teve muito tempo para pensar, dentro do campo negro que se projetou para fora da ravina gritos de dor começaram a ecoar.",
            "“Aaaaaaaaaaaaah” - Um grito pior que o outro rasgavam a noite, fazendo com que o coração de todos que estavam fora do alcance do campo negro palpitasse enlouquecidamente.",
            "Agradecimentos especiais a ",
            "Marcelo Cordeiro Marques",
            " por patrocinar este capítulo.",
            "PS1: Estes são três capítulos patrocinados que estava devendo, porém, para nossa alegria, hoje ainda teremos o lançamentos de mais dois capítulos referentes aos que devo da semana passada, e se tudo sair dentro dos planos, o capítulo de hoje será lançado junto, ou seja, é provável que até meia noite consigamos ter mais três capítulos de GNM para nos deleitarmos :D",
            "PS 2: O Monstro (Skar) tá saindo da Jaula * - *",
            "Aqueles que puderem ajudar, por favor ajudem. Todas as doações serão totalmente convertidas em imagens dos personagens relevantes para a Historia bem como mapas táticos e de ambientes da história. E, além disso, a cada R$ 30,00 reais doado eu irei liberar um capítulo extra patrocinado. Caso queiram ver como o Skar esta ficando cliquem no ",
            "Link",
            ".",
            "Próximas Imagens:",
            "- Yullan Hyugashi",
            "- Himiko",
            "- Aysha Yamadron",
            "- David Snake"
      ]
}