{
      "Capítulo 154 - Escuridão": [
            "“O-onde estamos? O que está acontecendo? Aaaaaaaaaaaah” - Um grito ecoou pelo espaço ao redor, seguido de mais gritos, dessa vez de dor.",
            "“E-eu quero voltar… Me deixem sair daqui…”",
            "“Aaaaaaaaaaaah”",
            "“Cale a boca e pare de agir como uma criança… Recomponha-se e procure pelos inimigos!”",
            "“Como achar alguém nesse breu?… Nem mesmo meu sentido divino está funcionando.”",
            "“Aaaaaaaaaaaah”",
            "“Aqueles que tiverem afinidade com o fogo, ativem suas habilidades, tentem iluminar a área ao redor.”",
            "Cerca de sessenta mercenários foram engolidos pelo Campo de Escuridão e entre os gritos de dor seguidos de silêncio, eles discutiam entre si formas de acharem uma saída ou retaliar.",
            "Alguns estavam assustados tentando enxergar algo ao seu redor, mas tudo que viam era a vasta escuridão negra que lhes cercavam, eles mal conseguiam enxergar os próprios parceiros que estavam a alguns palmos à sua frente.",
            "“Aaaaaaaaaaaah...” - Outro urro de dor seguido de silêncio.",
            "“Rápido, usem logo suas habilidades porra, ou vamos todos morrer.” - Um mercenário gritou com urgência. Ele estava com medo - não tinha como não sentir medo em uma situação como essa, sabendo que poderia ser o próximo a morrer.",
            "No mesmo instante o primeiro mercenário com afinidade com o fogo ativou sua técnica, um punho de fogo apareceu rodeando seu punho. Um sorriso apareceu no seu rosto quando ele começou a enxergar a área ao redor, mas logo o sorriso foi trocado por angústia quando percebeu que sua habilidade não conseguia iluminar mais que alguns poucos metros ao seu redor. Pior, ele percebeu que aos poucos a escuridão estava tomando o espaço que perdeu para a luz do fogo.",
            "Neste momento uma garota de cabelos loiros portanto uma foice apareceu em sua frente.",
            "“Foice das Sombras.” - Foi a última coisa que o mercenário ouviu quando diversos cortes negros se projetaram da foice de Sukh. Momentos depois a habilidade desapareceu e a escuridão voltou a reinar.",
            "Vários dos outros mercenários começaram a ativar suas habilidades de fogo, mas além do fato de não ter muito efeito - pois a área que eles conseguiam iluminar era de aproximadamente dez metros de circunferência - a escuridão projetada pelo campo de Sukh aos poucos tomava o espaço que tinha perdido. ",
            "“Corram, vão para onde as habilidades de fogo estão” - Um mercenário falou urgentemente enquanto corria na direção da habilidade de fogo que estava mais próxima.",
            "Porém, antes de ele chegar lá, uma garotinha de cabelos negros com o rosto completamente sujo de Sangue apareceu na frente do mercenário que tinha ativado a habilidade. Ele estava no nível inicial do terceiro grau e, geralmente, tinha a confiança de conseguir derrotar facilmente a maioria dos cultivadores em seu nível. De fato, até lutaria contra inimigos que estavam um nível acima dele, mas na frente daquela garota, um calafrio percorreu seu corpo enquanto ele sentia o frio do metal do Chakram penetrar em seu peito.",
            "Momentos depois a habilidade desapareceu e a escuridão reclamou seu espaço por direito, os mercenários que estavam a caminho pararam onde estavam e um tremor percorreu o corpo de cada um deles.",
            "Os mercenários ouviram uma voz feminina dizer “Passos das sombras…” e segundos depois várias rajadas cortantes negras foram sentida por vários outros mercenários que tinham afinidade com o fogo. Em poucos minutos vários pontos luminosos voltaram a ficar negro.",
            "“Nós vamos todo morrer aqui…” - Um grito angustiado rasgou a escuridão enquanto o mercenário usava sua espada para golpear ativando uma habilidade de vento. Segundos depois ouviu um grito de dor vindo de outro mercenário.",
            "*Wishhhhh* *Bommmmm* - Neste mesmo instante um alvoroço começou, diversas habilidades de terra, vento e água foram ativadas e lançadas em todas as direções, vários gritos de dor e desespero ecoaram.",
            "Em instantes o campo de escuridão de Sukh se tornou um campo de morte e sangue, o desespero de não conseguir enxergar nada dava aos mercenários um sentimento de impotência. Tudo piorou quando eles perderam a lucidez e ativaram suas habilidades atacando aleatoriamente tudo o que parecesse se mover ao redor.",
            "Em poucos instantes o cheiro da morte e as auras assassinas dominaram o ambiente dentro do campo de escuridão enquanto vários mercenários eram acertados pelas habilidades dos próprios parceiros.",
            "“Pareeeeem” - Um grito ecoou pelo espaço. Junto com ele a aura de um cultivador do quarto grau da purificação da matéria fez com que o coração de todos tremesse. Todos pararam o que estavam fazendo no mesmo instante - “Que porra é essa? Vocês agora estão trabalhando para o inimigo? Porque estão fazendo o trabalho deles, seus imbecis! Todos, Sigam a minha voz, iremos andar na mesma direção e sairemos daqui juntos.” ",
            "“S-sim, sigam a voz do Kurtis, vamos reagrupar.” - Outro mercenário falou.",
            "Kurtis era o mais forte dentre os que tinham sido pegos pelo campo de escuridão de Sukh e também um subcomandante da divisão. Logicamente, todos decidiram seguir suas ordens, ele era a melhor saída para continuarem vivos.",
            "O subcomandante continuou falando e os mercenários continuaram indo na direção dele. Seria tudo perfeito exceto que o plano tinha um furo: quem garantia que as garotas não fossem atacar enquanto eles andavam sendo guiados pelo som?",
            "Em instantes o massacre voltou a acontecer. Sukh e Himiko tinham os rostos sérios enquanto atacavam os inimigos em perfeita sincronia. Enquanto estivessem dentro daquele campo, elas eram Deusas.",
            "Em menos de vinte minutos, um pouco mais de oitenta por cento dos mercenários foram reduzidos a corpos mortos no chão. Os que conseguiram sobreviver foram os que conseguiram chegar próximo de Kurtis que tinha seu machado na mão pronto para atacar quem quer se aproximasse deles.",
            "“Droga… sem conseguir usar nossa visão e nosso sentido divino estamos ferrados!” - Um mercenário falou.",
            "“Quando conseguirmos escapar daqui, fujam e avisem ao mestre que precisamos de reforços, creio que para lidar com essas garotas serão necessários cultivadores acima do quinto grau.” - Kurtis falou.",
            "“Quinto grau? Isso não é demais? Mesmo nossa guilda só tem três cultivadores do quinto grau, mandá-los até aqui deixará nossa base desprotegida.” - Outro mercenário questionou.",
            "“Se não cumprirmos nosso trabalho, não haverá um lugar para chamarmos de base.” - Kurtis respondeu sabendo o que aconteceria se não cumprissem com o que se comprometeram - “Vamos parar de conversa mole e andar todos na mesma direção, precisamos sair do alcance deste campo de escuridão.”",
            "“O problema é saber onde ele termina, nunca na minha vida eu ouvir falar de uma habilidade como esta.” - Outro comentou.",
            "“Muito menos eu, mas não podemos desistir, precisamos sair daqui.” - Kurtis falou começando a andar em uma direção. Eles tinham formado um círculo estando de costas um para o outro, isso tornou a mobilidade mais fácil.",
            "Depois de darem alguns poucos passos Himiko voltou a aparecer, desta vez no centro do círculo que eles tinham formado.",
            "“Hihihi…” - A leve risada de Himiko fez o coração deles tremer. Kurtis virou instantaneamente cortando com seu machado na direção de onde ela estava. Himiko deu dois passos para trás e o machado passou rente a seu rosto.",
            "No mesmo instante Sukh apareceu e cortou com sua foice produzindo uma rajada negra que cortou um dos mercenários no meio. Ainda na mesma posição ela girou o punho, o que fez a foice virar horizontalmente, em seguida direcionou ela ao pescoço de um segundo mercenário. Ele não teve tempo para esquivar ou defender - na realidade, ele nem viu o ataque vindo em sua direção.",
            "A foice de Sukh o acertou na altura do ombro e depois atravessou tudo em seu caminho, o que dividiu seu crânio em um ângulo diagonal.",
            "Uma batalha se instaurou, Sukh e Himiko focaram nos cultivadores abaixo do quarto grau e deixaram somente Kurtis vivo.",
            "Neste instante Kurtis já sabia que não conseguiria mais fugir, ele morreria ali e já tinha aceitado este fato. Por conta de sua ocupação, já tinha tirado muitas vidas injustamente, ele sabia que algum dia alguém viria para fazer ele pagar por seus crimes. Porém nunca imaginou que seria morto por uma garota um grau abaixo dele. ",
            "O poder dela era surpreendente e a habilidade que ela estava usando, era simplesmente anormal. Qualquer um que fosse pego por aquele campo de escuridão ficaria totalmente indefeso e se tornaria como uma simples galinha pronta para o abate.",
            "Ele fechou os olhos e forçou seu sentido divino o máximo possível, ao mesmo tempo controlou sua respiração e entrou em um estado de aceitação, se ele ia morrer, ao menos ele ia levar um de seus inimigos com ele.",
            "Sukh atacou com sua foice na direção de uma das pernas de Kurtis, o plano dela era incapacita-lo. Ela sabia que ele estava no quarto grau, então, mesmo estando na vantagem, preferia não subestimá-lo, e ela estava certa, quando sua foice estava a apenas alguns centímetros da perna de Kurtis ele pisou para trás e atacou na direção que a foice veio.",
            "Como Sukh também estava preparada, ela conseguiu esquivar do ataque, mas, foi pega de surpresa por três lanças de pedra que se projetaram do chão.",
            "As hastes penetraram seu corpo e gotas de sangue pingaram no chão, no mesmo instante Sukh forçou seu corpo para trás e se libertou das hastes enquanto se misturava com a escuridão.",
            "“Então… Você também sangra…” - Kurtis falou enquanto se concentrava ainda mais. Apesar de seu sentido divino não conseguir passar dos dois metros, ele ainda conseguia ser rápido o suficiente para esquivar dos ataques se os sentisse a tempo.",
            "Sukh não respondeu nada, ela simplesmente atacou novamente, mas o resultado foi o mesmo, Kurtis conseguiu prever seu movimento e enquanto esquivava ele contra atacou, mas desta vez suas lanças já estavam preparadas.",
            "Enquanto os ataques elementais iam em sua direção, Himiko apareceu e as atacou, fazendo com que elas se quebrassem, com isso um sorriso apareceu no rosto de Kurtis e mais três hastes foram na direção de Sukh vindas de outro local.",
            "Ela não conseguiu esquivar, e novamente foi ferida pelo ataque.",
            "“Parece que eu conseguirei vingar as vidas que você tirou hoje…” - Kurtis falou tentando provocar Sukh e fazê-la atacar sem pensar.",
            "A única coisa que ele ouviu foi uma voz doce e suave de uma garota “Selo das Estrelas: Liberar restrição nível zero.”",
            "-----------------------------------------------------------------------",
            "Naquele mesmo momento, em uma sala escura onde a única fonte de luz vinha de uma tocha no centro da sala:",
            "“Senhor, nossos batedores informaram que duas discípulas do Mestre Skar estão nas proximidades da Cidade da Boa Fortuna.” - Um homem de capa negra falou olhando para o chão.",
            "No mesmo instante dois olhos vermelhos apareceram no fundo da sala. “Elas sabem dos planos para a casa de leilão?” - Uma voz demoníaca soou na sala.",
            "“Ao que parece, elas foram a procura do irmão bastardo de Eckbert”",
            "“Entendo… Temos comunicação direta com nossos homens?”",
            "“Não senhor, como o Eckbert ativou a matriz de interrupção de sinal temos que nos comunicar diretamente com a mansão dos Emya.” ",
            "“Entendo… Existe outro grupo próximo ao local?”",
            "“O grupo de Dongwa esta próximo…”",
            "“Ótimo, envie uma mensagem para a mansão e diga para enviar o grupo que deixamos com eles, informe que todos devem ser mortos, até mesmo os mercenários contratados pelo Eckbert, esta é uma raça que luta por quem pagar mais, não são confiáveis em manter um segredo como este. Aproveite e mande Dongwa apoiar esse ataque. Se alguém conseguir fugir com vida ele deve finalizar o trabalho.”",
            "“Senhor, tem certeza disso? Se fizermos isso podem descobrir nossa ligação com o Eckbert.”",
            "Neste momento uma aura devastadora percorreu o ambiente “Você ousa me questionar? Você se esqueceu quem dá as ordens aqui?”",
            "“D-desculpe senhor, e-eu não pretendia desrespeitá-lo.”",
            "“Se deixarmos o irmão do Eckbert sair vivo daquele local, nossos planos poderão ser descobertos ainda mais a fundo, sem falar que as discípulas do Skar me dão um mau pressentimento, é melhor cuidar delas o mais rápido possível. Agora vá e faça o que eu mandei… Agora!”",
            "“S-sim senhor…”"
      ]
}