{
      "Capítulo 155 - Mais Inimigos": [
            "Fora do Campo de Escuridão:",
            "“Está nevando… como pode está nevando em um local como este?” - Um mercenário falou alto.",
            "“Tomem cuidado, pela informação que temos, antes da batalha fora dos portões da Cidade da Boa Fortuna o mesmo fenômeno aconteceu.” - O chefe dos mercenários falou olhando ao redor. ",
            "“Alguém está saindo de dentro daquele campo de escuridão.” - Outro mercenário falou, no mesmo instante os quarenta mercenários restantes olharam na direção do campo de escuridão.",
            "Inicialmente eles imaginaram que era algum de seus amigos que estavam saindo com vida de lá, mas logo um tom de surpresa pôde ser visto em seus rostos quando uma garota de cabelos brancos e um homem apareceram.",
            "“O mais fraco deles está no mesmo nível que você, mas, tirando o que parece ser o chefe, o mais forte está no nível avançado do terceiro grau. Você vai conseguir lidar com eles sozinha?” - Jaha perguntou a Yumi.",
            "“Sim… Eles vão dar me dar ótima dança” - Yumi falou enquanto sacava a Tormento de Gelo.",
            "“Okey, eu irei salvar seu irmão e a garçonete e lidarei com o chefe deles.” - Jaha falou sem entender muito bem o que Yumi queria dizer, ao mesmo tempo cinco espadas voadoras apareceram ao seu redor.",
            "“Jaha, seja rápido, pelo o que a Sukh me informou, esses não é a divisão mais forte deles, se mais reforços vierem, estaremos encrencados.” - Yumi falou enquanto caminhava lentamente.",
            "Jaha não sabia se ria ou se chorava com aquela afirmação de Yumi, ela estava no nível inicial do terceiro grau e iria enfrentar cerca de quarenta inimigos sozinha, ele no entanto iria enfrentar um início inimigo no mesmo nível que ele, como ele poderia demorar mais que ela nessa batalha? Ele resolveu não perder tempo nessa discussão e respondeu sucintamente - “Não se preocupe, vou fazer tudo o mais rápido que puder. E com essa sua habilidade divina, perder aqui não é nem cogitável.”",
            "Yumi naõ respondeu mais nada, ela simplesmente continuou andando na direção dos mercenários.",
            "“Matem-nos!!!!!” - O chefe dos mercenários gritou histericamente enquanto sacava sua espada pesada pronto para se lançar em ataque.",
            "No mesmo instante diversas habilidade começaram a ser ativadas e os vários mercenários avançaram na direção de Yumi e Jaha.",
            "Jaha avançou também, seu destino era o chefe dos mercenários, porém, até chegar nele tinham diversos inimigos que estavam no meio do caminho. Suas espadas voadoras começaram a emitir um brilho amarelado e começaram a dançar pelo ar indo na direção de cinco inimigos distintos.",
            "Yumi também não ficou parada, mas diferente de Jaha ele deu pequenos e lentos passos, quando os inimigos chegaram próximos a ela três cristais de gelo dispararam na direção deles.",
            "Logo uma luta frenética se iniciou. Yumi controlava os cristais de gelo de forma perfeita e lidava facilmente com três inimigos, que estranhamente estavam conseguindo defender dos ataques dela, porém, para vencê-la, eles precisariam de muito mais que a defesa.",
            "A ventania se intensificou, os flocos de gelo também caiam com mais intensidade e os mercenários começaram a ficar cansados. Quando eles perceberam que algo estava errado Yumi já estava no meio deles com a ‘Tormenta de Gelo’ desembainhada.",
            "Ela cortou na diagonal cortando toda a extensão do tórax de um dos inimigos, mas, estranhamente, diferente dos ferimentos normais, este não saiu sangue, em vez disso o ferimento começou a congelar pouco a pouco.",
            "O desespero tomou conta do coração do mercenário que atacou novamente, mas Yumi não lhe deu chances, ela esquivou e decepou um dos braços dele e depois enfiou sua espada perfurando o espaço entre seus olhos, quando a espada se afundou no crânio ela cortou os olhos e o cérebro do inimigo e quando saiu do outro lado ele já estava morto.",
            "Depois foi a vez dos outros inimigos que também foram mortos rapidamente. Ela olhou para o corte que tinha feito no tórax do inimigo e reparou mais atentamente dele, depois olhou para os outros ferimentos causados por sua espada, mas nenhum desempenhou o mesmo efeito que aquele ferimento em específico. Ela olhou para a frente novamente decidida a não pensar muito naquilo e se lançou na direção de outro inimigo.",
            "Neste momento Jaha tinha acabado de chegar em frente ao chefe mercenário, ele estava com um semblante sereno e pronto para atacar e matar quem quer que fosse.",
            "“Vo-vocês tem noção de quem somos nós?” - O mercenário falou tremendo de leve. Ele era alguém orgulhoso e sempre teve a confiança de derrotar alguém no mesmo nível que ele e assim que viu Jaha ele percebeu que ambos estavam no nível inicial do quarto grau. Porém, neste momento, ele já tinha descoberto que seu prana estava diminuindo muito mais rápido que de costume, e tudo isso por conta do estranho frio que se acumulava dentro do seu corpo.",
            "“Eu sei muito bem quem são vocês… Vocês são os filhos da puta que ousaram vir a minha cidade e ajudar o escroto do Eckbert a manter o poder, e por isso, todos vocês merecem a morte!” - Jaha gritou quando se lançou na direção do mercenário.",
            "“Pare, se não eu vou matar esse garoto e essa garota…” - O chefe mercenário gritou tentando fazer com que Jaha parasse, mas suas súplicas não foram ouvidas, antes que ele tivesse tempo para fazer qualquer coisa as cinco espadas já tinha o alcançado e bloqueado qualquer rota de possível ataque aos garotos.",
            "Como meio de se proteger o mercenário se lançou para trás pegando mais distância de Jaha enquanto tentava apelar para a racionalidade e para o bom senso de Jaha. - “Tenha calma, vocês são mais fortes que eu imaginei, nós estamos aqui somente pelo dinheiro, se não pudermos sair com nossas vidas, do que vai adiantar o dinheiro? Façamos assim, vocês nos deixar ir e nunca mais irão nos ver novamente.” ",
            "Assim que chegou ao lado de Cristan Jaha usou uma das espadas para libertá-lo e em seguida continuou andando na direção do mercenário.",
            "“Hoje será o dia que você vai morrer…” - Ele falou enquanto liberava toda sua aura, sua raiva, seu ódio pelo o que fizeram com sua cidade.",
            "Ele avançou contra o mercenário e segurou uma das espadas na mão enquanto as outras quatro flutuavam ao seu redor, em instantes ele alcançou o inimigo e uma batalha frenética começou. ",
            "--------------------------------------------------------------",
            "Na ravina.",
            "Avril estava ao lado do corpo de Thousaka e ambos estavam a mais ou menos vinte metros de distância do Campo de Escuridão criado por Sukh.",
            "“AaAhhhhhHhhh” - Thousaka gemeu, apesar de ter recebido a pílula de Sukh, seus ferimentos eram muito sérios, então, apesar de ser muito menos do que antes, sentir dor era algo inevitável.",
            "“Senhor Thousaka, aguente só mais um pouco, Em breve os inimigos estarão mortos e poderemos seguir nossa viagem.” - Avril falou enquanto rasgava um pedaço de seu vestido para enxugar o suor que escorria pela testa de Thousaka.",
            "--------------------------------------------------------------",
            "Dentro do Campo de Escuridão:",
            "Pura aura de morte exalava por cada poro do corpo de Sukh, se Kurtis pudesse ver o que estava acontecendo ao redor dela, com certeza temeria por sua vida, os corpos dos mercenários mortos que estavam próximos a Sukh começaram a murchar, as flores, grama, arbusto e árvores que estavam ao e Sukh também, murcharam e perderam toda a vida, momentos depois viraram pó.",
            "No mesmo instante Sukh se lançou na direção de Kurtis e assim que chegou próximo dele cortou com sua foice.",
            "“Novamente este ataq~” - Kurtis não conseguiu completar sua frase, ele já tinha se preparado para se defender e contra-atacar como sempre, mas diferentes de antes, desta vez não foi a foice se Sukh que foi ao seu encontro.",
            "Um denso corte de energia negra avançou contra ele, o ataque foi tão extremo que mesmo parte dele entrou em contato com a terra e a destruiu como se fosse papel. ",
            "Se Kurtis pudesse ver o que estava indo contra ele, certamente seu coração iria parar. O corte de energia de Sukh era completamente negro com algumas partes roxo escuro, o que facilmente se confundiria com o preto. Ele também era gigantesco, média cerca de três metros de altura e facilmente mataria alguém no terceiro grau da purificação da matéria. ",
            "Quando o corte entrou em contato com a espada de Kurtis ele sentiu a diferença de poder e enviou todo o prana que ainda lhe restava para defender o ataque. Porém, desta vez foi ele quem se descuidou, um Chakram, rodeado por uma estranha aura escura, estava indo a toda velocidade na direção de seu tórax.",
            "Em instantes o Chakram o alcançou e penetrou seu peito rasgando a pele, a carne, os músculos e todos os órgãos que estavam a seu alcance, demorou poucos momentos para ele penetrar e sair pelo outro lado do corpo. ",
            "Kurtis tossiu um bocado de sangue, no mesmo instante ele vacilou e o corte negro de Sukh dividiu seu corpo no meio.",
            "“Aaaahhhhhhhhhhhhhhhhhhhhh” - Foi a última coisa que Sukh ouviu vinda dele depois de tudo ficar em silêncio.",
            "--------------------------------------------------------------",
            "Neste momento, fora do Campo de Escuridão:",
            "*Cof Cof Cof* - O chefe mercenário estava sem um de seus braços, o que dificultou sua movimentação com a espada pesada e lhe deu grande desvantagem nessa luta. Quando se olhava para ele não era difícil ver os grandes e diversos hematomas, ferimentos e sangue que estavam espalhados por todo seu corpo.",
            "Ele olhou para o lado e quase metade de seus subordinados tinham sido mortos pela garota de cabelos brancos e em sua frente Jaha caminhava lentamente pronto para desferir o ataque final.",
            "A aura fria de Jaha permeou o corpo do mercenário enquanto ele movia os dedos da mão fazendo com que as cinco espadas voadoras fossem na direção do inimigo que estava congelado no chão aguardando a morte certa. Porém, uma cena que prometia mudar completamente o rumo das coisas aconteceu.",
            "Antes das espadas atingirem o mercenário um homem de capa negra apareceu na frente dele e usando uma alabarda defendeu dos cinco ataques.",
            "Seus olhos avermelhados olharam para Jaha com pura sede se sangue, ao mesmo tempo atrás dele cerca de trinta homens encapuzados apareceram esperando suas ordens.",
            "Bem, não conseguir fazer os três capítulos como eu pretendia, mas ai está os dois capítulos da semana passada que eu estava devendo :D Se tudo der certo amanhã eu consigo por tudo em dia!",
            "PS: Este capítulo não foi revisado, e indo contra indicações, e para manter minha palavra, eu o lancei mesmo assim. Amanhã lançarei a v2 um com a Revisão e o QC devidamente feitos !!!"
      ]
}