{
      "Capítulo 156 - Reviravolta": [
            "Jaha recolheu suas espadas que agora flutuavam novamente ao seu redor prontas para atacar ao menor sinal dele. Seus olhos tentavam identificar nos inimigos quais eram suas intenções em se intrometerem em uma luta que não era deles.",
            "“Quem são vocês?” - perguntou olhando para os homens de negro que estavam em sua frente.",
            "No mesmo tempo, no campo de batalha, Yumi quase perdeu o ar quando viu os inimigos. Nesse momento Sukh também já tinha desfeito seu campo de escuridão e estava olhando na mesma direção de Jaha.",
            "Cristan também reconheceu os inimigos e, rapidamente, pegou Luna e recuou na direção de Sukh.",
            "“Cristan... A Avril está na entrada da ravina com o senhor Thousaka. Quando vocês tiverem uma oportunidade, fujam o mais rápido que puder na direção da águia, se demorarmos mais de um dia para chegar até vocês, levante voo e vão para o Clã Étherion e conte tudo o que viu ao mestre Skar e a Sagwa.” - Sukh falou para Cristan sem desviar o olhar dos inimigos. “Aqui, pegue isso…”",
            "Sukh tinha estendido a mão para o lado, em cima dela tinha um tipo de dispositivo que poderia ser usado para controlar a águia e uma pílula idêntica a que ela tinha dado a Thousaka.",
            "Cristan não fez cerimônia, ele pegou ambos os itens e recuou na direção da entrada da ravina enquanto colocava a pílula na boca e engolia.",
            "A batalha tinha pausado, isso deu a Yumi tempo suficiente de recuar até estar próxima de Sukh. No mesmo momento as três ficaram uma ao lado da outra, com Himiko no meio.",
            "O homem de capa negra olhou para as garotas depois voltou a olhar para Jaha e sem responder a pergunta que lhe tinham feito, ele virou e olhou na direção do chefe dos mercenários.",
            "“De qual Guilda vocês são?” - Uma voz demoníaca soou quando ele abriu a boca para falar.",
            "“D-d-destruição Mundial…” - O mercenário falou quase se cagando. Pela aura que sentia, ele podia perfeitamente dizer que este cultivador estava no nível intermediário do quarto grau, mas o que mais lhe dava medo era a aparência que ele tinha. A baixo do capuz a pele pálida do homem podia ser vista, seus olhos possuíam a cor de sangue e sua aura clamava por morte.",
            "“Matem todos…” - O homem de capuz negro falou e ao mesmo tempo seus subordinados avançaram na direção de Sukh, Yumi e Himiko. ",
            "Jaha não esperou mais nada, ele sabia que as coisa agora mudaram de figura, ele também recuou mais rápido que podia na direção das garotas. Nesse momento, algo lhe chamou atenção.",
            "Enquanto iam na direção das garotas, os homens de negro começaram a atacar os mercenários que estavam no meio do caminho, quando ele olhou para o chefe dos mercenários novamente, uma alabarda tinha atravessado seu crânio na altura de sua boca e tinha o dividido em dois.",
            "“O-o que vocês estão fazendo? Nós somos seus aliados… … Aaaahhhhhhhhhh” - Um mercenário falou enquanto encarava uma garra fantasma indo em sua direção. Segundos depois seu grito desapareceu e em seu lugar o silêncio de um corpo sem alma imperou.",
            "“Corram.. Recuem para a ravina…” - Outro mercenário gritou apressadamente depois de ver a brutal morte do chefe de seu grupo. Com ele e Kurtis mortos, não havia ninguém no quarto grau presente.",
            "“Eles planejam matar os mercenários também? Por que isso? Não estavam trabalhando juntos?” - Yumi falou.",
            "“Os mercenários não são as melhores pessoas para se ter segredos. Eles lutam e traem por quem pagar mais, isso deve ser uma medida preventiva para que nenhum deles abra a boca a respeito do que aconteceu aqui hoje. Ou que eles estão envolvidos com o Eckbert.” - Jaha falou enquanto se preparava para a batalha.",
            "“Entendo… Não ataque os mercenários, foquem nos homens de negro, eles podem ser muitos, mas, fora o que atacou o chefe mercenário, estão todos abaixo do quarto grau.” - Sukh falou enquanto engolia uma pílula medicinal.",
            "“Esperem, vamos recuar para a ravina, podemos usar ela em nossa vantagem.” - Jaha falou.",
            "“Ele tem razão…” - Yumi falou.",
            "“Mas Cristan, Avril, a garçonete e Thousaka também estão lá.” - Sukh falou.",
            "“Não há problemas, eles podem recuar para a caverna, eles estarão seguros lá.” - Jaha falou.",
            "Sukh pensou por um momento, mas ela não tinha muito tempo: vários mercenários já tinham passado por ela e, consequentemente, os inimigos estavam cada vez mais próximos.",
            "“Tudo bem vamos rec~” - Ela não conseguiu terminar sua frase, atrás dela uma aura devastadora apareceu.",
            "“Que porra é essa?” - Uma voz grossa ecoou de forma que todos puderam ouvir. Quando Sukh olhou para trás, um homem negro e careca estava parado na frente da ravina com um martelo de batalha na mão. ",
            "Algo assim: ",
            "Link",
            "“Senhor Brock… N-nós fomos traídos… e-eles mataram o chefe…” - Um dos mercenários que tinha chegado a entrada da ravina falou.",
            "“Traídos?...” - Os olhos de Brock ficaram injetados de sangue, as veias de seu corpo musculoso começaram a ficar ainda mais destacadas.",
            "“Senhor, quais são as suas ordens?” - Um mercenário atrás de Brock perguntou. Dez deles estavam ao redor de Avril e Thousaka, Cristan e Luna estavam prontos para fazer o que fossem ordenados.",
            "Este foi o momento que o último mercenário tinha morrido e os homens de negro começaram a avançar na direção de Yumi, Sukh e Jaha.",
            "Brock viu aquela cena e sua raiva alcançou o limite, ele era o terceiro no comando do grupo enviado para auxiliar na captura de Thousaka, mas, apesar disso, era o mais forte dentre eles, os líderes daquele grupo. Só não tinha ascendido à posição de chefe porque iria ganhar sua própria divisão depois desta missão.",
            "“Nós recebemos ordens do capitão de seguir as ordens de Eckbert. De acordo com os planos iniciais, receberíamos duzentas mil barras de ouro após capturarmos o Thousaka, e assim o fizemos, ele agora está em nossa posse. Mas… Se fomos traídos, significa que não receberemos mais pelo nosso trabalho, além disso… Nenhum ouro do mundo pagará a dívida de sangue gerada por uma traição. Soltem os prisioneiros, Thousaka já não é mais problema nosso, agora, vamos cobrar a dívida de sangue que eles tem conosco, depois iremos atrás de Eckbert e o faremos pagar por isso.”",
            "“Waaaaaaah… Ataqueeeeeeeem!!!” - O mercenário que estava ao lado de Brock gritou e no mesmo instante pouco mais de cinquenta mercenários atacaram os inimigos de negro.",
            "Em instantes mais uma luta frenética teve início, Cristan estava desnorteado com o que presenciava “O inimigo do meu inimigo é meu amigo…” - Ele falou dando um leve sorriso e olhando ao redor pensando no que podia fazer para ajudar.",
            "Yumi já tinha entrando na batalha, apesar de ter acabado de avançar para o terceiro grau, sua força já não podia mais ser medida pelos limites mortais, ainda mais conseguindo usar uma habilidade inerente a uma transcendente. ",
            "Os olhos dela pareciam brilhar ao criar uma ventania, que soprou ao mesmo tempo que os flocos de neve aumentaram de tamanho e em quantidade. Ao movimentar sua espada, os cristais de gelo começaram a dançar pelo ar na direção de um inimigo que tinha uma alabarda e avançava na direção dela.",
            "“Yumi, fique de olho, mas, por enquanto você consegue fazer com que sua habilidade não afete os mercenários?” - Jaha perguntou enquanto movimentava seus dedos e direcionava suas espadas na direção de um inimigo. Ele se lembrou de como Yumi tinha feito para que não fosse afetado por ela, algumas horas atrás durante a batalha na frente da entrada da cidade.",
            "“Uhmmm… Consigo sim!” - Yumi falou enquanto se defendia de um ataque com alabarda - “Me cubra por alguns segundos, por favor…”",
            "“Certo…” - Jaha avançou para o lado de Yumi atacando todos os inimigos que estavam próximos a ela.",
            "Apesar dos ferimentos da luta anterior, Sukh estava bem, ainda mais quando tinha como suporte uma pílula tão magnífica como a que Sagwa tinha lhe dado há alguns dias. Ela não aguardou muito, e logo usou sua habilidade de movimentação e atacou um inimigo do nível inicial do quarto grau que também estava lutando contra um mercenário no nível supremo do terceiro grau.",
            "Como estavam com a superioridade numérica vários inimigos de negro foram mortos, levando consigo alguns mercenários. Mas como não estavam mais sendo afetados pela habilidade de Yumi não houveram tantas baixas.",
            "“Você vai pagar pelo o que fez…” - Brock falou enquanto levantava seu martelo de batalha e ia na direção do homem que parecia estar no comando dos encapuzados. Ele ainda estava parado ao lado o chefe dos mercenários.",
            "Uma garra fantasma apareceu na mão do homem e com a outra ele segurava uma alabarda negra. Ele olhou momentaneamente para os flocos de gelo que caíam em sua frente e depois voltou sua atenção para Brock.",
            "A luta frenética entre os dois deu início, Brock também estava no intermediário do quarto grau. Mas agora, tendo a vantagem de não estar mais sendo afetado pelo frio da habilidade de Yumi, ele rapidamente tirou as primeiras gotas de sangue do inimigo.",
            "Sukh olhou para a batalha dos dois mas não ousou interferir. Ela tinha plena consciência que sendo cultivadores do mesmo grau, do mesmo jeito que Yumi, conseguiria lidar facilmente com cultivadores a vários níveis acima do dela. A diferença de um grau para o outro é como a diferença entre o céu e a terra - ou seja, ela conseguia, mesmo que dificilmente, lidar com um inimigo no nível inicial do quarto grau. No entanto, quando se tratava de um inimigo no nível intermediário, seria mais complicado.",
            "Sangue, gritos de dor, ódio, inveja, raiva e todo tipo de sentimento que uma guerra desperta eclodiram naquele local. Os trovões continuavam a dançar nas nuvens e a chuva caia tentando limpar todo o sangue que manchava a entrada da ravina.",
            "Os homens de negro estavam sendo massacrados, dos trinta inicias, agora restavam menos de dez além do comandante deles. ",
            "“Vocês vão todos morrer…” - Brock falou com os olhos injetados de sangue, sua raiva pôde ser sentida de longe pela aura que emanava de seu corpo.",
            "Ele rapidamente atacou com seu martelo e um boom sonoro ecoou quando sua arma colidiu com a alabarda do inimigo. Segundos depois uma garra fantasma foi na sua direção, rapidamente Brock ativou uma habilidade sua e uma parede de rocha apareceu rente o seu corpo para defender o ataque da garra.",
            "Como era um cultivador com afinidade com a terra, a defesa de Brock era absurda. Eles eram conhecidos como sendo os tipos de cultivadores que tinham o maior nível de defesa. Geralmente suas táticas giravam em torno de defender e aguardar que o inimigo usasse todo seu prana, em seguida, a vitória estaria garantida. ",
            "Claro, essa tática só funcionava porque manter uma habilidade defensiva, gastava menos prana que ativar habilidades de ataques. Outro ponto, era que o inimigo não podia ser muito mais forte, ou não adiantaria usar um escudo para se defender.",
            "Mas Brock não tinha nenhum desses problemas no momento, o inimigo já estava gastando mais prana que o normal, então, a vantagem era toda sua, não tinha porque se conter. Ele girou o corpo e seu martelo disparou na direção da cabeça do inimigo que não teve muito tempo para esquivar ou defender. ",
            "Esse foi o momento que ele se odiou por não ter conseguido aprender a técnica de mutação do corpo, na qual poderia lhe dar um aumento de força por um determinada quantidade de tempo.",
            "Um sorriso pendia no rosto de Brock enquanto ele via seu martelo seguir na direção da cabeça do inimigo. Se isso não o matasse, certamente o deixaria bastante ferido. Segundos depois seu sorriso desapareceu quando uma mão pálida segurou a cabeça do martelo como se fosse um pedaço de metal qualquer.",
            "Brock olhou para o rosto do homem, seus olhos eram ainda mais vermelhos que o do homem que ele estava enfrentando, sua pele ainda mais pálida. ",
            "O homem de capuz negro que estava prestes a morrer, tinha um misto de emoções passando por seu rosto enquanto ele falava - “D-Dongwa…”",
            "NOTA: ",
            "PS1 - Infelizmente, por conta de uns problemas pessoais, não consegui lançar o capitulo de ontem que eu estou devendo, mas irei paga-lo no decorrer da semana :D",
            "PS 2: O Monstro (Skar) tá saindo da Jaula * - *",
            "Aqueles que puderem ajudar, por favor ajudem. Todas as doações serão totalmente convertidas em imagens dos personagens relevantes para a Historia bem como mapas táticos e de ambientes da história. E, além disso, a cada R$ 30,00 reais doado eu irei liberar um capítulo extra patrocinado. Caso queiram ver como o Skar esta ficando cliquem no ",
            "Link",
            ".",
            "Próximas Imagens:",
            "- Yullan Hyugashi",
            "- Himiko",
            "- Aysha Yamadron",
            "- David Snake"
      ]
}