{
      "Capítulo 157 - Yumi... Corre!": [
            "A aura de um cultivador do quinto Grau da purificação da matéria inundou todo o local. Quando Cristan sentiu aquela aura, a única coisa que ele conseguiu pensar era o quão encrencados eles estavam.",
            "Sukh e Yumi pararam e olharam na direção de Dongwa. Ele ainda segurava o martelo com as mãos. Momentos depois mais seis pessoas apareceram atrás de Dongwa e, apesar das capas negras, Sukh reconheceu cada um deles, este era o mesmo grupo que tinha aparecido no Clã Noonan.",
            "“Por que vocês estão atacando os mercenários?” - Um voz demoníaca soou quando Dongwa falou olhando para o homem de negro que não ousou mover nenhum músculo.",
            "“S-são as ordens do mestre, ele nos mandou cortar o mal pela raiz e eliminar qualquer um que pudesse vazar nossos segredos.” - O homem de capa negra falou.",
            "“O mestre mandou fazermos isso?” - Dongwa repetiu enquanto lutava uma guerra interna que ninguém sabia existir.",
            "“S-sim… Foram as ordens expressas dele. Teoricamente, meu esquadrão seria suficiente para lidar com eles, mas não esperávamos que eles fossem unir forças para lutar contra nós.” - O homem de negro respondeu.",
            "“Você é burro ou o que? Nunca ouviu falar que o Inimigo do meu inimigo é meu amigo? Você realmente acha que eles iriam ficar lá parados esperando que você matasse um por um?” - Dongwa falou e depois olhou para Brock que estava parado em sua frente com as mãos no cabo do martelo sem saber o que fazer. “Você é o chefe deste grupo certo? O meu nome é Dongwa, e eu estou lhe dizendo isso para você saber o nome da pessoa que lhe matou, peço perdão por ter que fazer isso e se nos encontrarmos no inferno você terá todo o direito em exigir sua vingança.”",
            "Assim que terminou de falar, Dongwa moveu sua mão, cerrando seu punho. Em seguida ele atingiu a barriga do mercenário, que largou o martelo e saiu voando na direção da ravina. O rosto de Dongwa estava feio, ele claramente não aprovava esta decisão de trair pessoas que confiavam neles.",
            " Considerava isso era um ato tenebroso, mas acima de suas convicções pessoais, estavam as ordens de seus superiores. E ele as compriria mesmo que não fossem de seu agrado - afinal, para ele, seu mestre era seu salvador.",
            "“Matem todos…” - Dongwa falou para as seis pessoas que estavam atrás dele e olhou fixamente na direção de Sukh e Yumi. “Mas ninguém encosta naquelas duas, elas são minhas…”",
            "Um calafrio percorreu o corpo de Sukh e de Yumi, apesar de serem fortes, a diferença de dois reinos era muito grande para que pudessem lidar. Mesmo se Sagwa estivesse ali, não mudaria em nada. ",
            "“Yumi, corre…” - Sukh falou enquanto se virava para a ravina, se houvesse alguma chance de sobreviverem era: usar a ravina para despistarem os inimigos.",
            "O coração de Jaha disparou, para Sukh chegar ao ponto de dizer para a Yumi correr, só se poderia concluir que “o bicho pegou”. Himiko ficou ao lado de Sukh com um olhar preocupado.",
            "“Cooorraaaaaaaaaaaaam…” - Diante de todo o clima tenso do momento uma voz feminina soou atrás de todos parecendo vir da entrada da ravina.",
            "Sukh já estava olhando para lá e viu Avril sair, ela estava correndo com Luna nas costas e Cristan carregando Tousaka de forma muito imprudente pelo tipo de ferimento dele.",
            "Jaha deu um passo para frente pronto para reclamar, mas antes que ele fizesse algo, uma sombra gigantesca se projetou para fora da ravina. Quando ele finalmente viu o que era, seu coração disparou e sem pensar muito ele foi na direção de Cristan para auxiliá-lo a carregar Thousaka.",
            "“Uma Centopeia Abissal… E-elas não eram somente mitos?” - Um mercenário falou sem saber para que lado correr. ",
            "A Centopeia Abissal era um tipo de Besta Demoníaca que se equiparava a um cultivador no ápice do sexto grau da purificação da matéria. Gostavam de viver em locais isolados e, estranhamente, hibernavam a maior parte da vida. As menores de sua espécie tinham cerca de dezoito metros de comprimento e as maiores chegavam a trinta e cinco, e para essa espécie, tamanho era sinônimo de força. Mesmo o patriarca da Seita teria problemas ao encontrar com uma besta demoníaca destas, que cresceu ao seu tamanho máximo.",
            "A besta rapidamente começou a sair da ravina e quanto mais a viam, mais todos ficaram apavorados. Ela tinha cerca de vinte e cinco metros de comprimento, seu corpo chegava a ter quase um metro e meio de diâmetro e pelas presas de sua boca um líquido verde era claramente perceptível. Não demorou muito para entenderem que era veneno, e quando viram ele pingar no chão entenderam mais ainda que além de ser mortal pelo toque, ele ainda possuía um alto grau de corrosão.",
            "“Fujam… Agora…” - Brock gritou enquanto tentava se levantar. Neste momento dois mercenários chegaram ao lado dele e o ajudaram a tentar se afastar do local.",
            "Yumi, Sukh e Jaha avançaram na direção de Cristan e cada um pegou um deles nas costas e se lançaram o mais rápido que podiam na direção da águia imperial.",
            "Os flocos de neve continuavam a cair junto com a chuva e enquanto isso mais trovões dançavam no céu dando indícios de que a qualquer momento os céus castigariam a terra com sua fúria de raios.",
            "Rapidamente a Centopeia Abissal se lançou na direção de Dongwa que abriu os olhos espantado.",
            "“Por que eu?” - Ele falou calmamente.",
            "“Hahahaha… Ela percebeu que você é o mais forte daqui.” -  Uma mulher respondeu ao seu lado.",
            "“Estranho, por que essa Centopeia Abissal apareceria aqui hoje? Elas não são vistas por alguns anos.” - Outro integrante do grupo de Dongwa falou.",
            "“Ela deveria ter hibernado dentro da ravina e foi acordada pelo cheiro do sangue fresco. Se eu fosse uma besta demoníaca, até eu iria vir me deleitar com este banquete.” - Um terceiro homem do grupo de Dongwa falou.",
            "“Não importa, ela já me escolheu como alvo principal, não vai nos deixar em paz, vamos lidar com ela e depois iremos atrás das garotas.” - Dongwa falou se preparando para atacar a centopeia.",
            "“Você quer mesmo enfrentar aquilo?” - Uma segunda garota questionou.",
            "“Sim… Vamos, vai dar um bom aquecimento para nós. Se nós sete atacarmos juntos, não tem muito com o que se preocupar.”",
            "“Certo…  E os mercenários, o que vamos fazer com eles?” - A mesma garota falou novamente.",
            "“Deixem eles vivos, eu não gostei da ideia de massacrá-los mesmo. Ao menos agora temos uma desculpa para o mestre.” - Dongwa respondeu.",
            "“Você é muito bonzinho… Você sabe que o mestre odeia desculpas para falhas né?” - A primeira garota falou mais uma vez.",
            "“Não é ser bonzinho, é ser coerente. Se tínhamos um acordo com eles, deveríamos hora-lo até o final. Mas enfim, não temos tempo para conversar agora, vamos matar essa Centopeia Abissal o mais rápido que pudermos. Depois vamos seguir as garotas e finalizamos nossa missão. Com o mestre, deixem que eu resolvo.” - Dongwa falou se lançando na direção da centopeia que tinha um homem de capuz negro na boca enquanto ia na direção dele.",
            "Logo mais, uma intensa batalha eclodiu. Yumi estava carregando Luna, Sukh carregava Avril e Jaha carregava Thousaka e Cristan, Himiko estava na retaguarda pronta para atacar a qualquer indício de perigo.",
            "A chuva caia, o coração de todos estava palpitando a toda velocidade. Sukh nunca imaginou que um inimigo como este poderia aparecer. Foi a segunda vez que eles se encontraram e, novamente, tiveram a sorte se serem salvas pelo gongo. A terceira vez que isso acontecesse, o mais provável era que não tivessem tanta sorte. Sukh prometeu a si mesma que a partir de hoje iria se concentrar em cultivar e da próxima vez que se encontrassem, ela teria a força necessária para enfrentar Dongwa.",
            "Após quarenta minutos, a região onde a águia imperial estava escondida logo estaria ao alcance de seus olhos. Foi nesse momento que um barulho apareceu atrás de Himiko. Seu Chakram rapidamente ficou pronto para cortar enquanto ela parava e observava ao redor.",
            "“Não ataquem, não ataquem Cof Cof Cof.” - eles reconheceram voz de Brock, ao lado dele estavam os dois mercenários que o ajudaram a fugir.",
            "“O que vocês querem…” - Jaha inquiriu friamente. Ao mesmo tempo Himiko se acalmou mais.",
            "“O Brock está muito ferido, não conseguiremos carregá-lo por muito tempo. Por favor, nos ajude.” - Um dos mercenários falou.",
            "“Vocês tentaram nos matar, e agora querem ajuda?” - Jaha respondeu novamente.",
            "“Só estavamos comprindo ordens, também tivemos a oportunidade de matar seus amigos mas não o fizemos. Estamos quites.” - Brock falou enquanto tossia mais um bocado de sangue.",
            "“Não temos tempo a perder, iremos te ajudar, mas só quando estivermos longe daqui. Até lá tentem nos acompanhar, se ficarem para trás não voltaremos para ajudar vocês.” - Sukh encerrou o assunto enquanto continuava andando em frente. Ela não era do tipo de pessoa que não pagava suas dívidas. Apesar de não gostar da ideia, ela sabia que se não fosse por Brock, eles certamente não conseguiriam lidar com aquele pequeno grupo de inimigos.",
            "“O-obrigado…” - O outro mercenário respondeu e começou a acompanhar o grupo.",
            "“Eu não entendo…” - Yumi falou - “Na Cidadela eles enviaram um exército de dez mil pessoas, e conseguimos lidar com todas facilmente por conta do nível. Para este ataque, eles enviaram um grupo de cerca de 50 pessoas que facilmente nos matariam.”",
            "“Sim, isso é estranho, eu tenho a impressão de que aquilo na Cidadela foi somente um tipo de teste, não tinha porque usar os melhores guerreiros. Além do mais, nós éramos consideradas a Cidadela mais fraca. Creio que eles não esperavam por nós lá. Uma prova disso é que atacaram quando o mestre não estava.” - Sukh respondeu e depois de uma pequena pausa continuou - “Mas enfim, Yumi, não poderemos voltar para seu Clã agora, é certeza que aquele cara vai nos seguir. O melhor a se fazer é sair da área da interferência de comunicação e seguir o mais rápido possível para a nova Cidadela.” ",
            "“Eu entendo…” - Yumi respondeu um pouco triste. Ela sabia que era a melhor opção a ser tomada.",
            "Demorou mais vinte minutos até que chegaram onde a águia imperial estava. Assim que a avistaram correram o mais depressa que podiam e levantaram vôo logo que conseguiram.",
            "Ao longe um homem de capuz negro estava pairando em cima de um corvo negro enquanto observava a água imperial voando na direção do horizonte."
      ]
}