{
      "Capítulo 161 - Mercenários da Destruição Mundial": [
            "Depois do som da explosão tudo ficou quieto, uma nuvem negra pairava no horizonte, era como se todo o mal tivesse sido expurgado e virado uma grande nuvem negra.",
            "Brock sentou-se abalado, seu semblante demonstrava a descrença que passava por sua mente.",
            "“Brock…” - Avril falou andando na direção dele “Não fique assim, eles pediram para você se alegrar com a morte deles… Eles nos salvaram!”",
            "“O que você sabe?” - Brock levantou sua voz “Suas almas… Eles não poderão mais reencarnar.”",
            "Quando Brock falou aquilo o silêncio imperou na águia, ninguém tinha nada a dizer contra aquele argumento. De fato, todos estavam cientes do que aquele ato significava.",
            "Uma das lendas mais antigas da região nordeste, e quem sabe de todo o continente, era que as pessoas que se suicidavam não alcançariam o Samsara - ou seja, suas almas não conseguiriam reencarnar. O Samsara era o ciclo sem fim da vida, era onde os seres vivos trasmografavam e davam início a uma nova vida em um contexto totalmente diferente do contexto de quando morrem. As lendas diziam que era possível uma planta renascer como um humano e uma larva como um semideus e vive versa. Este era um destino na qual ninguém poderia escapar.",
            "Havia uma exceção: na lenda, um homem honrado que perdeu tudo na vida não conseguiu lidar com a decepção e todos os tipos de sentimentos ruins, por isso tirou a própria vida. Como castigo, sua alma ficou presa no fluxo do espaço e tempo e ele nunca mais conseguiu renascer. Este era também o motivo do porquê várias pessoas preferiam morrer em batalha ou sofrer uma intensa tortura até a morte do que tirar a própria vida.",
            "“Eu não acredito nisso…” Avril se aproximou ainda mais e se ajoelhou em frente a Brock - “Eles deram suas vidas para nos salvar, isso não pode ser visto como um pecado de tamanha desonra. Sem eles, todos nós possivelmente já estaríamos mortos. Levante a cabeça, nós teremos nossa vingança.” - Avril terminou a frase falando veementemente e olhando diretamente nos olhos de Brock. ",
            "O sentimento das palavras dela entram por seus ouvidos e atingiram diretamente seu coração. Ele não soube dizer como, mas começou a se sentir melhor.",
            "“Todos acham que nós, mercenários, só lutamos pelo dinheiro, que seríamos capazes até mesmo de matar nossos pais por algumas barras de ouro. Isso pode até ser uma verdade para alguns… Mas não é generalizado, muitas guildas de mercenários possuem honra e só possuem esse status por não terem outra opção. Nossa Guilda surgiu há alguns anos. Meu pai a fundou quando fugimos do cativeiro da Seita Rio de Sangue, onde éramos mantidos como escravos. ",
            "Em nossa fuga levamos conosco várias pessoas de diversas partes do continente que foram adquiridas ou roubadas de seus Clãs e famílias, nos organizamos e juramos destruir a forma desonrosa que o mundo segue. Por isso nós nomeamos Guilda Destruição Mundial, iríamos destruir a todos e a tudo que quisessem fazer mal a algum de nós.",
            "Partindo deste ponto decidimos achar um lugar para construirmos nossa vila, nosso lar, aquele seria o início de uma nova vida para todos nós; porém, para isso precisamos de dinheiro e foi então que decidimos formar uma guilda de mercenários através da qual, aceitaríamos missões de quem pagasse mais. ",
            "Achamos uma caverna desabitada onde construímos casas, locais de treino, armas e tudo mais. E nesse meio tempo nos tornamos uma família, éramos como um clã mesmo não tendo os mesmos sobrenomes.",
            "Aos poucos fomos ganhando fama e mais contratos chegavam - alguns dos quais não nos orgulhamos de ter participado, mas era necessário para nossa sobrevivência. No meio das missões achamos outros escravos e pessoas abandonadas pela própria seita por serem fracas demais. Em pouco tempo, nossa guilda se tornou um porto seguro para todos que foram rejeitados por não possuírem a força necessária para serem considerados seres humanos. A maioria vinda da Seita Rio de Sangue.",
            "Em pouco tempo nosso número aumentou. Meu pai sendo o precursor disso tudo, um grande guerreiro, um ótimo alquimista e possuidor de uma infinita sabedoria se tornou o Líder dos Mercenários da Destruição Mundial. Foi ele quem criou a Pílula da Destruição Mundial, porém nos proibiu de usar essa pílula: ela deveria ser somente um trunfo, e nunca duas pessoas deveriam usá-las ao mesmo tempo pois era algo extremo, um recurso ao qual ele nunca queria ter de recorrer. ",
            "Essa pílula usa o Prana e cem por cento da essência vital daqueles que a tomam. O poder liberado é imenso e pode matar inúmeros inimigos de uma só vez. Meu pai costumava brincar chamando essa explosão de Supernova.” - Brock estava mais calmo, mas ele ainda continuava tenso.",
            "Avril olhou e sorriu de leve para ele - “Seu pai é sábio, a Supernova de uma estrela pode, em algum momento, gerar novas estrelas, todo fim é o início de algo novo. Se alegre, seus amigos não morreram completamente hoje, suas memórias permanecerão para sempre nos nossos corações, eles nunca serão esquecidos!”",
            "Sem perceber Brock se jogou pra frente e abraçou Avril tão forte que se fosse um mortal, certamente ela morreria esmagada.",
            "----------------------------------------------------",
            "Sagwa estava olhando o horizonte com preocupação. Seus braços estavam em suas costas e sua posição lhe dava a impressão de ela ser uma solitária e incrível artista marcial.",
            "David estava um pouco afastado, até pensou em se aproximar mais, mas a lembrança dela agindo tão friamente quando ele a convidou para ir com ele no seu artefato mágico, sempre vinha a tona e ele perdia a coragem de se aproximar.",
            "Ele estava encarando as costas de Sagwa e se sentia estranho por isso. Geralmente eram as garotas que o olhavam por trás desejando trocar algumas palavras com ele, esse sentimento não lhe agradava muito. Enquanto pensava nisso, Sagwa finalmente olhou para trás e o olhou direto nos olhos. Inconscientemente ele olhou para o lado fingindo não ter notado nada.",
            "Ela diminuiu a velocidade de Poseidon e deixou que o tapete mágico de David se aproximasse e, quando estavam mais próximos, perguntou: “David… Tá tudo bem?”",
            "“Ahh? S-sim… Eu estava tentando pensar em alguma estratégia para lidarmos com os inimigos. Se a Sukh fugiu deles, é porque a luta que nos aguarda será complicada.” - David respondeu a olhando.",
            "“Seu pedido ainda está valendo?” - Sagwa perguntou, agora voando ao seu lado.",
            "“Pedido…?” - David exibiu uma expressão de dúvida no rosto.",
            "“Sim, de eu lhe acompanhar em seu tapete…” - Sagwa falou corando um pouco.",
            "“Ahhh… C-claro, sinta-se a vontade.” - David falou e se ajeitou de leve. No mesmo instante Sagwa pulou de poseidon e sentou-se ao lado de David. Em seguida Poseidon desapareceu sendo guardado no anel espacial dela.",
            "“Faltam poucas horas para os alcançarmos, a velocidade deles não aumentou, mas ainda estou preocupada… Sukh e Yumi já se tornaram como uma família para mim.” - Sagwa falou.",
            "“Não se preocupe, chegaremos a tempo” - David falou tentando consola-la.",
            "“Nossa seita ofendeu alguém impotente no passado?” - Sagwa falou.",
            "“Como assim?” - David respondeu",
            "“Bem, eu não acredito que estejamos sob ataque de um inimigo desconhecido por nada. Fico me perguntando, por quê estão nos atacando. E parece que eles não desejam nada além de destruição. Não foi à toa que destruíram completamente a Cidadela do Oeste e não roubaram nada, simplesmente destruíram. Além disso, parece que existem Clãs que estão sendo exterminados, isso me deixa angustiada e preocupada.” - Sagwa falou.",
            "“O mundo que vivemos é repleto de Sangue e Guerras, nossa seita é uma seita pequena e fraca se comparada a outras de nossa região. Se comparadas com as seitas do sul então, não passamos de uma formiga para elas. Não sei o que nossos inimigos atuais planejam nem o porquê disso tudo isso, mas uma coisa tenho certa: no mundo que vivemos somente os mais forte sobrevivem.” - David falou calmamente.",
            "“Eu sei… Entendi isso desde o dia que matei pela primeira vez. Mas não deixo de ficar preocupada com as pessoas que amo. A Yumi… Se algo acontecer com ela, eu nem sei o que faria.” - Sagwa falou.",
            "“Você gosta muito dela né?” - David falou com um pouco sem jeito, e depois de uma pequena pausa continuou com curiosidade “Eu gostaria de saber de onde vem todo este sentimento por ela.”",
            "“Ahh… Sim, eu gosto muito dela. A Yumi é como se fosse uma irmã para mim, é minha melhor amiga, minha parceira, minha confidente. Ela foi a primeira cultivadora que fez parte do meu círculo de amigos e de lá pra cá superamos muitas dificuldades juntas.” - Sagwa falou de uma forma cativante, naquele momento David entendeu porque Sagwa recusou ir com ele no tapete, ela queria pensar um pouco sozinha.",
            "“Não se preocupe, se ela é tão importante para você ela também é importante para mim. Vamos salvá-la e mataremos cada pessoa que se pôr no nosso caminho.” ",
            "“Hôô…” Sagwa deu uma leve e descontraída risada, essa resposta de David lhe pegou de surpresa, mas extremamente um misto de emoções brotou em seu coração, era difícil para ela pensar que em tal momento de desespero e preocupação, emoções tão bonitas pudessem aparecer. - “E se forem mais forte que todos nós juntos?” - Sagwa brincou olhando para David.",
            "“Aí pegamos ela, a Sukh e corremos hahahahaha…” - David gargalhou olhando para Sagwa que deu um leve sorriso. ",
            "Os dois riram enquanto deixavam as estranhas emoções que fervilhavam entre os dois aflorarem. Aqueles sentimentos era estranho para Sagwa, era algo que nunca tinha sentido enquanto conversava com outro garoto, mas, decididamente, era algo que ela estava gostando de sentir.",
            "----------------------------------------------------",
            "Algumas horas se passaram e o sentimento de segurança tomou conta do coração de todos. Avril ainda estava ao lado de Brock que estava de pé olhando o horizonte, Cristan encarava aquela cena de longe com um olhar feito no rosto. Há pouco tempo aquele era um inimigo que faria de tudo para os matar, e agora ele estava ao lado de sua irmã como se fossem amigos de longa data.",
            "“Ei Avril, até quando você vai ficar ao lado desse cara?” - Cristan perguntou alto.",
            "“Não seja insensível. Ele acabou de perder os amigos que se sacrificaram para nos salvar…” - Avril respondeu fazendo cara feia pro irmão.",
            "“E daí? Ele tentou nos matar também, você lembra disso né?” - Cristan rebateu.",
            "“Mas não matei, isso que importa…” - Brock olhou na direção de Cristan com um olhar feio enquanto falava.",
            "“Ora seu… Quem você pensa que é?” - Cristan deu um pulo e subitamente andou na direção de Brock. ",
            "“Mama?” - A voz de de Himiko soou.",
            "“Calem-se…” - Neste momento Sukh falou alto olhando na direção de Cristan.",
            "“Ei, Sukh… Não se met~” - Cristan não conseguiu terminar de falar pois um sentimento de perigo extremo tomou conta de seu corpo.",
            "Uma esfera negra saiu do meio da floresta abaixo deles e voou direto na direção da águia em uma velocidade vertiginosa. O problema era o tamanho: o dobro dos ataques anteriores.",
            "Sukh correu para a borda junto com Yumi e Himiko, quando ela ia liberar seu selo para atacar com força total um sentimento muito familiar tomou seu corpo. ",
            "Um sorriso apareceu no rosto de Yumi enquanto ela fala - “Ela chegou…”",
            "Segundos depois um ataque de fogo surgiu no horizonte. De longe ele parecia um Sol em miniatura e quanto mais se aproximava mais alta a temperatura ficava.",
            "“Amaterasu…” - Sagwa falou de cima de Poseidon enquanto disparava em alta velocidade na direção da Águia Imperial."
      ]
}