{
      "Capítulo 165 - A verdade sobre Dongwa": [
            "“Não é uma alucinação… Você realmente está vivo!” - Ouvir a voz de Helga lhe trouxe uma sensação que ele nem lembrava que existia.",
            "Aquela cena pegou todos de surpresa, todas as pessoas que acompanhavam Dongwa, Esther e Larrel, que tinha acabado de chegar, e todos os guarda costas tinham os olhos arregalados quando viram Helga abraçar o inimigo.",
            "Sagwa tinha parado onde estava, os olhos dela pareciam sem vida enquanto olhava a cena em sua frente se desenrolar. O mesmo estranho sentimento que ela sentiu no Clã Noonan, mais uma vez, inundou seu corpo.",
            "Dongwa ficou parado por um tempo enquanto um turbilhão de cenas desconhecidas inundou sua mente: cenas de pessoas que ele não sabia que conhecia, começaram a brotar do nada ao mesmo tempo, uma faixa de sangue começou a descer pelo seu nariz e a dor de cabeça que ele sentiu mais cedo aumentou.",
            "Uma aura de morte emanou para todos os cantos e uma ventania caótica surgiu do nada,  fazendo com que várias árvores próximas voassem e colidissem com a barreira.",
            "Dongwa caminhou alguns passos para frente como se estivesse caminhando sem rumo, o que o fez sair do abraço de Helga, quando o corpo dela estava prestes a ser atingido pela onda de energia que saia do corpo de Dongwa, Poseidon apareceu na mão de Sagwa e ela o lançou entre Dongwa e Helga, isso fez com que o corpo de Helga não precisasse suportar toda aquela pressão. E mesmo tendo sido atingida pela energia residual, bem mais fraca que a onda de choque em si, aquilo ainda foi o suficiente para que vários ossos do corpo de Helga quebrassem.",
            "No mesmo instante Sagwa forçou seu corpo e se lançou na direção da mãe.",
            " A aura de morte só fez aumentar, os animais da floresta se esconderam enquanto puro medo inundava o corpo deles. Em instantes, cerca de vinte orbes negros apareceram ao redor de Dongwa, sua pele também começou a ficar negra e depois tomou uma tonalidade vermelho escuro. Presas começaram a aparecer em sua boca e dois chifres brotaram no topo de sua testa.",
            "“Vishi… Fudeu!” - Um dos homens de negro falou e recuou.",
            "“Se afastem, se afastem… Nesse estado ele é capaz de matar até mesmo a gente sem perceber!” - Uma das garotas falou enquanto saltava para trás.",
            "No mesmo instante, Sagwa agarrou sua mãe e se lançou para dentro da barreira. Enquanto recuava, ela moveu Poseidon com sua mente, para que o tridente retornasse para o seu lado. Assim que chegou em um local seguro, Sagwa rapidamente pegou uma pílula espiritual de dentro do seu anel espacial e forçou a entrada na boca de Helga",
            ". ",
            "Lily já tinha chegado ao local e a primeira coisa que ela viu foi: três dos vinte orbes negros colidirem com Parede de Cristal. ",
            "Dongwa ainda não tinha movido nenhum músculo, ele estava parado olhando para o horizonte como se tivesse perdido toda a consciência. Seus cabelos negros agora estavam totalmente a vista, eles eram tão longos que certamente chegavam à base de suas costas, porém, agora, eles estavam tão agitados quanto o vento que era produzido pela liberação de seu poder.",
            "Mais três daquelas esferas apareceram, voltando a somar vinte, mas agora, além delas, era possível ver alguns fantasmas que orbitavam o corpo de Dongwa. Uma cratera começou a se formar e em instantes surgiu um gigantesco burado onde o único pedaço de terra que ficou firme foi onde Dongwa estava de pé. ",
            "Sagwa já estava dentro da barreira com Helga desmaiada em seus braços e olhava aquela cena com temor nos olhos. - “Forte… Muito forte…” - Ela falou baixo. Ela sabia que Dongwa era forte, mas não tinha ideia do tamanho da força dele, certamente, este seria um dos inimigos mais complicados de lidar.",
            "‘Eu preciso ficar mais forte… Mais forte… Mais forte…’ - Ela falou consigo mesma.",
            "Nesse mesmo instante todos estavam olhando a cena desenrolar na frente deles. ",
            "Os fantasmas e os orbes negros começaram a aumentar a distância que orbitavam ao redor do corpo de Dongwa, em alguns segundos começaram a colidir com a Parede de Cristal, porém ela continuava firme, era como se nada estivesse acontecendo.",
            "Dongwa ainda não tinha se movido, seus olhos pareciam ter perdido toda a vida e a aura assassina que emanava de seu corpo só fazia aumentar.",
            "“Isso não é bom… Da última vez que Dongwa perdeu o controle, foi quando ele passou no último teste, dizem que o mestre foi o único que conseguiu chegar perto dele, eu realmente não tô afim de presenciar isso.” - Um dos encapuzados falou.",
            "“Eu vou até lá… Se isso continuar assim ele pode se machucar seriamente…” - Uma das garotas falou mostrando tensão e evidente preocupação.",
            "“Ele se machucar? E a gente?” - Outro questionou.",
            "“É bem capaz de morrermos antes chegarmos perto dele”. - O primeiro respondeu.",
            "“Eu não sei o que aquela mulher fez com ele, mas a bruxaria foi intensa…” - Um terceiro comentou.",
            "“Eu vou lá, tenho que tentar… Ele vai se matar se continuar assim!” - A mesma mulher decidiu.",
            "Dentro da Parede de Cristal apenas os cultivadores acima do quarto grau estavam presentes, aqueles abaixo eram somente o grupo de Sagwa. Todos estavam bestificados com o poder destruidor que Dongwa estava demonstrando ",
            "“Esse cara é mesmo humano?” - Yullan perguntou assustado enquanto observava o que acontecia bem diante de seus olhos.",
            "Ninguém respondeu. Quando Sukh ia abrir a boca para falar algo um grito de dor ecoou.",
            "“Aaaaaaaaaaaaaaaaaaaaaaahhhhh…” - Dongwa pôs as duas mãos na cabeça, uma dor estonteante tomou cada centímetro de seu corpo. - “Façam parar…” - No mesmo instante mais fantasmas apareceram e a cratera ao redor dele ficou ainda maior, ao mesmo tempo, pela primeira vez, Dongwa se mexeu ficando de joelhos. Ele apertou ainda mais seu crânio e a dor só aumentava.",
            "Quando a garota de negro finalmente decidiu se mover, Dongwa olhou pra frente, seus olhos vermelhos estavam totalmente abertos, veias apareceram em sua testa e segundos depois ele pegou impulso e se lançou em alta velocidade na direção da floresta.",
            "No instante seguinte ele desapareceu, a ventania cessou, os fantasmas desapareceram e os orbes negros o seguiram deixando uma trilha de destruição por onde quer que ele passasse.",
            "Antes de Sagwa conseguir entender o que estava acontecendo, seis orbes negros colidiram com a Parede de Cristal e um som de explosão foi ouvido por todos que estavam próximos.",
            "“Droga…. De onde apareceu essa barreira?” - Um encapuzado falou.",
            "“Vocês… Principalmente essa mulher desmaiada aí…” - Uma das mulheres falou apontando na direção de Helga - “Todos vocês vão morrer de uma forma horrendamente dolorosa. Sua dor será dez vezes pior do que ele sentiu, e se acham que essa Matriz será o suficiente para manter vocês à salvo, estão muito enganados.” - Assim que terminou de falar a garota se virou e seguiu o rastro de destruição criado por Dongwa.",
            "“Vocês tem muita sorte…. Hahahaha… Mas não esperem que esta Matriz lhes mantenham a salvo por muito tempo… Quando voltarmos aqui, não vai sobrar nenhum de vocês.” - Um dos encapuzados falou e pulou em cima do corvo, os outros três encapuzados que restaram fizeram o mesmo. ",
            "“O que vamos fazer com aqueles bastardos?” - Uma dos homens encapuzados falou apontando para o corvo menor e os três batedores que estavam gravemente feridos.",
            "“Ueraha, pegue os três, infelizmente, o corvo terá que ficar para trás, não temos como transportá-lo nessa situação atual.” Oliver falou.",
            "“Por que eu?” - Uehara respondeu se odiando por ter tocado no assunto.",
            "“Porque eu estou mandando…” - Oliver falou veementemente. Ele era o segundo no comando, atrás apenas de Dongwa.",
            "“Tá tá tá…” - Ueraha se moveu rapidamente e pegou os três corpos moribundos. Momentos depois voltou para  o corvo que voou na direção que Dongwa tinha ido.",
            "…",
            "“Mas que merda acabou de acontecer aqui?” - Yullan foi o primeiro a falar quebrando o silêncio que imperava no local. Assim que ele falou as outras pessoas começaram a falar ao mesmo tempo, uma confusão tinha se iniciado.",
            "Sagwa estava atônita, ela não sabia o que estava acontecendo, mas no momento, a saúde de sua mãe era mais importante que qualquer coisa.",
            "-------------------------------------------------",
            "O tempo pareceu correr depois daquilo. A noite logo chegou e mais rápido ainda a lua deu lugar ao sol. Helga tinha passado a noite toda desacordada, mas, felizmente, nada de grave tinha acontecido com ela e em breve ela deveria acordar.",
            "Os acontecimentos do dia anterior se tornaram o assunto principal, enquanto trabalhavam na construção da cidadela era impossível não comentar o que havia ocorrido, principalmente pelo fato de ninguém entender nada do que tinha acontecido, a única coisa que eles tinham certeza era que de fato, a matriz de defesa Parede de Cristal que Sagwa tinha criado era divinamente poderosa.",
            "Muitos argumentavam que Helga, de alguma maneira conhecia o homem que tinha perdido o controle, outros diziam que aquilo foi punição dos Céus pelo mal que eles estavam causando, e outros ainda argumentavam que aquilo foi um efeito desconhecido causado pelo própria matriz que Sagwa tinha construído.",
            "O fato era que ninguém tinha certeza do que e o porque aquilo tinha acontecido, a única certeza era que estavam salvos enquanto permanecessem dentro do limite da Matriz de Defesa.",
            "Neste momento Sagwa e Esther estavam olhando o rosto da mãe que estava deitada em cima da cama.",
            "“Sagwa…” - Esther falou olhando para a irmã “Não conseguimos conversar antes sobre o que aconteceu ontem, mas eu queria te perguntar uma coisa…” ",
            "“Pode perguntar…” - Sagwa falou enquanto olhava para a irmã.",
            "“Você sentiu algo estranho quando viu aquele homem?” - Esther perguntou.",
            "Sagwa ficou quieta por um momento, a única pessoa que sabia o que ela sentiu quando viu aquele homem era Yumi e ainda assim isso foi no Clã Noonan, na noite anterior ela sentiu o mesmo sentimento estranho, mas não tinha contado a ninguém, como Esther podia saber de algo desse gênero?",
            "Vendo que Sagwa não disse nada, Esther continuou falando - “Eu digo isso porque quando eu o vi eu senti algo estranho, era como se eu o conhecesse, a fisionomia dele não me é estranha.”",
            "“Hô… V-você também sentiu isso?” - Sagwa falou surpresa.",
            "“Quer dizer que você sentiu algo assim também?” - Esther perguntou também surpresa, inicialmente ela imaginou que era coisa de sua cabeça, mas Sagwa concordando com ela que sentiu algo parecido lhe fazia acreditar que esta história ainda não tinha acabado.",
            "“Essa não é a primeira vez que eu encontro esse homem. Encontramos com ele no Clã Noonan e quase que eu, a Yumi e a Sukh fomos mortas por ele… Se não fosse pelo mestre, não estaríamos aqui conversando nesse momento. Mas, o estranho foi que depois que eu o vi, uma tristeza sem tamanho tomou conta de mim.” - Sagwa falou.",
            "“Será que o conhecemos de algum lugar? Mas não lembramos?” - Esther perguntou.",
            "“Eu não sei, mas geralmente esses inimigos que enfrentamos mantém as memórias de antes de se transformarem. Se nós realmente o conhecemos, por que ele não lembra da gente?” - Sagwa perguntou olhando pela janela na direção do céu azul.",
            "“Partindo desse ponto de vista, é algo complicado de se explicar… Mas eu ainda acho que esse problema não terminou.” - Esther falou.",
            "“Sim… Eu sinto a mesma coisa. Mas não ficarei parada esperando que ele venha nos matar não. Eu ficarei mais forte, e custe o que custar irei ter a força necessária para nos manter a salvo. Qualquer pessoa que pense em vir contra nós caminhará na direção da morte.” - Sagwa falou veementemente.",
            "“Eu tive um pensamento louco quando o vi pela primeira vez…” - Esther ficou sem graça e parou a frase pela metade.",
            "“O que?” - Sagwa perguntou curiosamente.",
            "“Eu pensei que ele fosse o papai…” - Esther falou tentando se lembrar da fisionomia do pai.",
            "“O Pai não era tão alto, além do mais, de forma alguma, ele se esqueceria da gente.” - Sagwa respondeu.",
            "“Mas, pense, a Mamãe agiu coerentemente com a personalidade dela assim que o viu. Era como se ela fosse outra mulher, nem medo da morte ela temeu. Ele ainda se lançou na frente dela para parar o ataque de um de seus companheiros. Depois disso perdeu o controle de si mesmo. E se ele não se lembrar de quem somos, ou de quem realmente é?”",
            "“Irmão… Ele é o Irmão de vocês!” - Helga disse, surpeendendo Esther e Sagwa. Enquanto elas tentavam processar a informação que acabaram receber, elas perceberam que os olhos de Helga se abriram completamente.",
            "-------------------------------------------------",
            "Em uma caverna há vários quilômetros da Cordilheira dos Antepassados:",
            "“Ele finalmente se acalmou…” - Oliver falou enquanto se recostava na entrada da caverna com os braços cruzados.",
            "“A Havena ficou com ele?” - Uma mulher perguntou.",
            "“Sim, nesse momento, acho que ela é a única capaz de ficar ao lado dele sem correr risco de vida.” - Oliver respondeu.",
            "“Eu ainda quero saber o que aconteceu… Ele usou a própria mão nua para interceptar meu ataque e salvar a vida daquela mulher. O mais estranho é o abraço que ela deu nele.” - Um dos homens encapuzados falou.",
            "“Será que eles se conhecem? Ela é a esposa dele? E só quando a viu que ele começou a se lembrar?” - ",
            "Ueraha",
            " falou.",
            "“Hô… Isso pode ser possível, Dongwa foi o único que perdeu a memória depois de ter passado pelo processo de renascimento, o que é bem estranho” - A mulher falou novamente.",
            "“Bem, não vamos teorizar nada ainda. Vamos esperar para ver o que ele vai decidir. De qualquer forma, não importa o que ele vai decidir fazer, eu já tomei minha decisão de estar sempre ao lado dele.” - Oliver falou enquanto andava na direção da floresta.",
            "“Ei Oliver, o que você vai fazer?” - A mulher perguntou.",
            "“Procurar algo para a gente comer!” - Oliver respondeu sem parar de andar.",
            "“Espera, eu vou com você…” - Ela se levantou depressa e saiu correndo na direção de Oliver.",
            "Enquanto todos estavam discutindo os últimos acontecimentos, dentro da caverna, Dongwa estava com a cabeça repousada no colo de Havena. Ela estava sem a capa negra e sua pele era pálida, exatamente como a dele, seus cabelos negros iam até a metade de seu corpo e estavam penteados formando um tipo de trança que combinava perfeitamente com o formato de seu rosto.",
            "Ela passava as mãos penteando os cabelos de Dongwa que estava com os olhos fechados e parecia sonhar. Neste exato momento a feição de Dongwa mudou e pela primeira vez em anos, ele começou a sonhar, ou melhor, ele começou a ter pesadelos."
      ]
}