{
      "Capítulo 168 - Eldrin": [
            "Quando Dongwa abriu os olhos Havena estava o encarando. Seus olhos vermelhos normalmente lhe davam a impressão de ser uma pessoa sanguinária, brutal e que não tinha um pingo de sentimento bom.",
            "Mas agora, olhando com preocupação par Dongwa, ela parecia um ser um tipo de Deusa com aspectos demoníacos, mas que cheia amor e todo tipo de sentimento bom.",
            "“Você finalmente acordou…” - Havena falou olhando para Dongwa.",
            "“Quanto tempo eu fiquei desacordado?” - Dongwa perguntou colocando a mão na cabeça e massageando-a com o intuito de fazer a leve dor de cabeça que ainda sentia parar.",
            "“Cinco dias…” - Havena falou desajeitadamente.",
            "“Cinco dias?” Dongwa falou assustado, em seu subconsciente ele imaginou que só tivesse se passado algumas horas, no máximo um dia. Depois de se recompor ele continuou falando “Nesse meio tempo recebemos alguma mensagem do mes~, da base?” - ",
            "“Sim… Eles querem saber onde estamos e o que aconteceu com você.” - Havena falou com uma feição esquisita, a repentina mudança na forma de falar de Dongwa não passou despercebida por ela.",
            "“E vocês responderam o quê?”",
            "“Falamos que você decidiu perseguir sozinho alguns inimigos e que ainda não tinha retornado.” - Havena falou ansiosa para saber se eles tinha feito corretamente ou não.",
            "“Vocês fizeram bem…” - Dongwa falou se levantando e passando a mão pelo cabelo escuro de Havena que ficou levemente bagunçado.",
            "“Por favor, chame os outros aqui… Precisamos ter uma longa conversa.” - Dongwa falou enquanto caminhava para o canto da sala onde tinha uma espécie de reservatório de água, na qual parecia ter sido moldado pelos socos de alguém.",
            "Ele jogou água no rosto e depois passou as mãos molhadas pelos cabelos jogando-os para trás. Quando olhou para a água novamente viu seu reflexo na superfície e pela primeira vez em tanto tempo ele se sentiu vivo.",
            "“Hô… Dong… Finalmente você acordou!” - Uehara falou assim que viu o amigo em pé.",
            "“Dongwa…” - Oliver colocou a mão esquerda bem onde ficava seu coração e em seguida se curvou de leve.",
            "“Pare de ser tão formal, se solte um pouco Oliver…” - Ueraha falou dando um tapa nas costas de Oliver.",
            "“Não me incentive a ser desrespeitoso como você Ueraha.” - Oliver falou dando um soco no braço de Ueraha que foi empurrado levemente para o lado.",
            "Logo em seguida todos os outros entraram e o comprimentaram educadamente. Dongwa também não foi desrespeitoso e cumprimentou todos aqueles que ele tinha o prazer de chamar de amigos e companheiros.",
            "Quando todos tomaram assento e formaram um tipo de semicírculo, Dongwa começou a falar: “Acredito que vocês andam se perguntando o que aconteceu comigo há cinco dias atrás, e por que uma mortal ousou chegar tão próxima de mim e como se não bastasse, me abraçar. Ou até porquê eu me moveria para salvar a vida dela.",
            "Ainda existem muitas dúvidas na minha cabeça e tem muitas coisas que eu ainda não me lembrei, mas, aquela... Era a minha... Mãe…” - Dongwa deu uma pausa na fala quando pronunciou essa frase, no mesmo instante os olhos de todos se arregalaram mostrando evidente surpresa. ",
            "“Eu não sei muito bem o que isso quer dizer ou que tipo de sentimento eu deveria ter por ela, ao que parece eu tenho algumas irmãs também!”",
            "“Isso quer dizer que você está se lembrando de sua vida passada?” - Havena rapidamente perguntou.",
            "“Sim…” - Dongwa falou friamente.",
            "“Isso é ótimo…” - Uehara falou.",
            "“Não é bem assim… Vocês lembram o que o mestre ofereceu a todos que sobreviveram ao processo feito com os escaravelhos? Ele nos prometeu a possibilidade de construir uma Seitan onde nossas famílias mortais conseguiriam viver sem medo do amanhã, sem medo de ser escravizada ou morta por um simples capricho daqueles que podem cultivar e possuem poder. Por causa disso nos rendemos ao caprichos dele, porém sem perceber, ele tomou o controle total de nossas mentes! Pensem, nós lutamos para que pudéssemos  salvar aqueles que amamos, pessoas mortais de  clãs e reinos mortais. ",
            "Diferente disso, nos últimos meses temos massacrado uma infinidade de mortais, sequestrados crianças de seu lar e matado em nome de uma pessoa que mata aqueles que lhe servem de maneira cruel. ",
            "Como se não bastasse, agora estamos traindo aqueles que confiaram em nós, como foi o caso dos mercenários, e entramos em guerra com a Seita Penas do Caos com o intuito de tomá-la para ele. Seus planos não vão parar por aí: ele planeja entrar em guerra com a Seita Rio de Sangue e continuar crescendo até tomar todo o continente. ",
            "Para isso, inúmeras vidas que não tem nada haver com essa guerra serão tomadas, pessoas que nunca fizeram mal a ninguém e nem tentam ofender ninguém, todas elas serão mortas por um desejo de poder travestido por uma ideologia de um dito progresso que, ao meu ver, é uma utopia.",
            "Mas, onde está a honra nisso? Onde está a possibilidade de honra àqueles que amamos? Onde está o significado de nosso livre arbítrio, nossa escolha?”",
            "“Dongwa… O que você quer dizer com isso? Você que trair aquele que nos deu tudo o que temos?” - Um dos homens perguntou.",
            "“Eu ainda não decidi o que farei a respeito. Mas, depois de ter obtido algumas memórias, eu lembrei que existem certos valores que eu não devo abandonar. Uma coisa deve ficar clara: a minha decisão não será a decisão do grupo. Seja lá o que eu decida fazer é responsabilidade minha, vocês podem ou não me seguir, a escolha é toda de vocês.” - Dongwa respondeu.",
            "“Eu não entendo, se suas memórias voltaram elas não deveriam lhe fazer crer com mais veemência no potencial do plano do mestre?” - Havena perguntou.",
            "“Teoricamente sim… Mas… elas também me trouxeram um fardo com o qual eu não sei se conseguirei continuar vivendo agindo como se não fosse nada. Como eu falei, eu não tenho certeza do que eu farei, mas de uma coisa eu tenho certeza: Meu coração clama por vingança.” - Enquanto falava uma aura sinistra emanou do corpo de Dongwa.",
            "Quantos sentiram aquela força  couro cabeludo de todos ao redor tremeu.",
            "“Dongwa, não importa o que você escolha fazer, eu irei seguir você e suas ordens até o dia que eu encontre a morte.” - Oliver foi o primeiro a falar.",
            "“Eu também estou com você… Ainda não sei seus motivos, mas confio plenamente em você. Até hoje eu só estou nesse exército de merda porque você também está. Se você vai sair eu também sairei…” - Ueraha falou.",
            "“Eu também irei com você… Afinal, eu devo minha vida a você!” - Outro homem falou.",
            "“Eu também estarei com você, não importa onde você vá, eu sempre irei com você.” - Havena falou sorrindo para Dongwa.",
            "Depois dela todos os que faltavam confirmaram que acompanhariam Dongwa nessa caminhada de vingança, eles ainda não sabiam quem era o inimigo. Se era seu clã ou o grupo do qual participavam, mas, ainda assim, esse era o homem que lhes guiou até hoje. O homem que lhes ajudou em momentos de crise. O homem que lhes ajudou a superar a provação dos escaravelhos, que os protegeu. Ele era o patriarca do seu pequeno grupo deles. Como o trairiam agora?",
            "“Ótimo… Nós vamos matar o Mestre!” - Quando Dongwa terminou de falar uma pequena tatuagem branca de um escaravelho apareceu no centro de sua testa e desapareceu tão rápido quanto apareceu. Os olhos vermelhos de Dongwa brilharam enquanto ele pensava no que acabou de falar.",
            "“O Mestre?” - Todos os outros falaram ao mesmo tempo, depois do pequeno discurso de Dongwa eles imaginavam que ele iria falar algo assim, porém ainda não acreditavam que ele realmente ousaria trair tal homem. Certamente, se o plano deles falhasse, seriam mortos da pior forma possível.",
            "“Dongwa, desculpe-me, mas posso lhe fazer uma pergunta indiscreta?” - Havena perguntou.",
            "“Faça, por favor.” - Dongwa respondeu.",
            "“Você sempre foi o maior de todos os servos do mestre, sempre que falavamos mal dele você nos repreendia e falava para termos respeito por ele. Não consigo conceber a ideia que logo você deseja traí-lo. Levando em conta que você nos contou que acabou de descobrir quem é sua família, eu poderia teorizar que é esse o motivo, mas você mesmo falou que não sabe muito bem como se sentir em relação a eles. Sendo assim, essa não é uma justificativa plausível. Então, porque você quer se vingar dele? O que realmente aconteceu.”",
            "Naquele instante Dongwa olhou para o teto pensando em quais seriam suas próximas palavras, e depois de alguns instantes calado ele abriu a boca, mas nenhuma palavra saiu, as únicas coisa que todos puderam ver foram algumas lágrimas saindo de seus olhos.",
            "Enquanto as limpava ele falou tristemente “Antes de nos conhecermos existia uma pessoa que era muito próxima a mim, dos mil mortais jogados para os escaravelhos, eu e ele fomos os únicos sobreviventes, o nome dele era Eldrin. Como vocês bem sabem, grande parte das instalações de treino que somos submetidos quando passamos pelo tratamento com os escaravelhos são uma grande merda… Passamos fome, cansados e nem tem onde dormir direito. Naquela época eu e ele lutavamos para sobreviver e, apesar de ser mais velho que eu, ele sempre me ajudou. Sempre que eu tinha fome, ele tirava do dele e me dava dizendo que não precisava de tanto. Eu sabia que aquilo era mentira, mas ainda assim estava com fome, então ignorava o fato de ser mentira e comia tudo. Durante os primeiros dias eu sempre perguntava o porquê de ele ser tão bom comigo. As outras pessoas me renegavam porque eu não lembrava nem meu nome. Ele me disse que eu era especial para ele, e que não importa o que acontecesse, sempre estaria comigo. ",
            "Algumas vezes ele tentou me contar alguma coisa, mas sempre que tentava falar algo eu ficava com uma dor de cabeça surreal, parecida com a que senti a alguns dias, e acabava desmaiando. Com o passar do tempo ele desistiu de tocar no assunto comigo. Passaram alguns dias e ele, bem naturalmente, me chamou de Dongwa.” - Naquele momento Dongwa riu de leve como se aquela tivesse sido uma memória feliz, depois continuou falando - “Ele colocou a mão na boca achando que eu ia desmaiar de dor novamente, mas nada aconteceu, daquele dia pra cá eu adotei esse nome sem saber que era meu nome verdadeiro.",
            "Com o tempo eu fui mostrando meu potencial e chamei atenção dos capitães e meu nome foi levado ao mestre, a partir daí minha vida mudou, eu era tratado de forma diferente dos outros, tinha regalias e podia fazer basicamente o que quisesse na base de treinamento. Como ele era muito próximo a mim o mestre logo tomou conhecimento de sua existência. Inicialmente isso foi algo bom, ele treinava junto comigo, nos divertimos e rimos juntos, éramos como uma família.",
            "Eu logo ganhei um status nobre e tive a oportunidade de ascender ao exército principal como um dos enviados do mestre. Sendo meu melhor amigo ele também ganhou a mesma oportunidade. Passamos todo o tempo treinando juntos, apesar de seu progresso ser mais lento, ele começou a ficar forte também. Durante alguns dias de treinamento ele começou a sumir repentinamente. Quando o perguntava onde estivera, ele me dizia que estava com o mestre, conversando a meu respeito e tentava garantir que eu tivesse uma vida de incontáveis fortunas no futuro. Mas algo me incomodava: toda vez que ele retornava destas conversas  parecia ficar um pouco  triste e sempre que perguntava ele me dizia que estava tudo bem, como eu não queria ser chato deixei isso para lá.",
            "O tempo passou e finalmente terminamos nosso treinamento, naquele dia iríamos fazer o exame final, um exame que ninguém do baixo escalão sabia o que era. Quando entramos na sala descobrimos que o mestre tinha escolhido nós dois para sermos duplas, ficamos felizes com aquela notícia e fomos para a sub sala. Quando entramos o próprio mestre estava aguardando, olhamos para um lado e para o outro e perguntamos onde estavam os nossos oponentes, foi aí que ele começou um discurso dizendo o quão falho era o sentimento que tinha crescido em nosso coração e que para que nos tornassemos mais fortes e capazes de lidar com as dificuldades futuras, deveríamos cortá-lo pela raiz…",
            "Nosso teste era matamos um ao outro!",
            "Eu e Eldrin discordarmos no instante que ouvimos isso, porém o mestre não nos deixou outra alternativa: se não fizéssemos o teste iríamos ser reprovados e voltaríamos para o lixo onde estávamos antes dele nos achar. Nesse mesmo instante, a pessoa que eu julgava ser o meu melhor amigo ousou “me trair” e me atacou com tudo que tinha, eu fiquei irritado com a atitude dele pois preferia voltar ao local que o mestre chamou de lixo que mata-lo. Aparentemente, ele não pensava assim a meu respeito, por isso o ataquei também.",
            "Mas, para minha surpresa ele abaixou completamente a guarda segundos antes de nossos golpes se encontrarem. Eu perfurei o peito dele com tanta força que minha espada saiu do outro lado enquanto abria um buraco no centro do tórax dele. Quando o olhei nos olhos, completamente abismado por entender o que tinha acabado de fazer, ele simplesmente sorriu e falou uma frase a qual, inicialmente, eu nunca conseguir entender - o que significava, eu também não consegui ouvi-la direito por conta do choque do momento. Suas últimas palavras entraram com toda força pelos meus ouvidos: ‘Viva… viva por mim e por você!’.",
            "Daquele dia em diante eu passei a servir o mestre por respeito ao pedido de Eldrin, em minha visão, o único jeito de viver o máximo possível era fazendo o desejo do mestre se realizar e criar uma Seita onde os mais fracos não fossem mortos por capricho dos mais fortes, uma Seita onde a lei do mais forte acabasse.” - Dongwa parou de falar naquele momento, ele parecia sem força para continuar falando e permaneceu um tempo em silêncio",
            "“Eu não entendo Dong… Eu não vejo essa história como um motivo para trair o mestre, apesar de eu já ter noção de que os desejos dele não são tão puros, criar uma seita com melhor tratamento para todos é algo que eu ajudaria a realizar.”",
            "“O problema não é esse… O problema é que eu lembrei o que o Eldrin tinha me dito todas as vezes que eu desmaiei… Ele sempre me dizia que ele era meu pai, que eu tinha uma mãe esperando por mim, que eu tinha uma família que me amava… …",
            "VOCÊS ENTENDEM O QUE EU FIZ?...” - Dongwa falou tão alto que as paredes da caverna tremeram, os pássaros e os animais que viviam próximos dali ficaram com medo e correram para suas tocas. Seu semblante era desolado e sua feição indicava que ele não queria acreditar na realidade. Depois de alguns segundos calado ele voltou a falar, olhando para  chão enquanto suas lágrimas brotavam com mais intensidade.",
            "“E-eu matei o meu pai, o meu melhor amigo e a pessoa que deu a vida para que eu pudesse viver!” - Uma aura negra emanava de seu corpo de seu corpo enquanto ele falava tais palavras.",
            "No mesmo instante todos os presentes se calaram, seus corações se assolaram, eles podiam sentir a dor de Dongwa e eles tinham certeza que ela era inúmeras vezes pior que toda a dor infligida a eles durante o tratamento com os escaravelhos.",
            "Nesse momento os olhos de Dongwa, que já eram vermelhos, ficaram ainda mais vermelhos quando a ira por lembrar das ultimas palavras e seu pai vieram em sua mente.",
            "“Ele vai cuidar bem de você… Seja forte, proteja suas irmãs e o seu novo pai. Foram as últimas palavras dele para mim… Essas palavras... eu fiquei me perguntando qual o significado delas até hoje… Ele sabia... Ele Sabia quem Eldrin era e mesmo assim me fez matá-lo com minhas próprias mãos. E as mesmas mãos que assassinaram o Eldrin... irão matá-lo.”",
            "O ar dentro da caverna ficou pesado, todos olhavam para Dongwa com uma mistura de respeito e medo pelo poder que ele emanava naquele momento.",
            "-------------------------------------------",
            "A vários quilômetros de distância dali, na casa da matriarca uma reunião estava acontecendo.",
            "“Meu avô enviou batedores para analisarem as acusações de Sukh, Yumi e Thousaka. Todas elas foram comprovadas e ainda descobriram coisas macabras que estavam em andamento. Ele ordenou um ataque massivo a cidade da Boa Fortuna e está perguntando se gostaríamos de participar.” - David falou para que todos os presentes pudessem ouvir com clareza.",
            "“Um ataque massivo significa?” - Sagwa perguntou já sabendo qual a provável resposta.",
            "“A destruição total da cidade, bem como a morte de todos que ajudaram neste conluio.” - David respondeu.",
            "“Faz apenas oito horas desde que eu avancei para o Nível Avançado do Terceiro Grau, você acha que eu iria perder uma oportunidade desta para consolidar meu cultivo?” - Sagwa falou sorrindo enquanto sua aura assassina se espalhava pela sala.",
            "Sukh, Yumi, Yullan não sabiam se riam ou se choravam. Os três sabiam muito bem que mesmo que ela não tivesse avançando, ainda assim, iria para essa batalha.",
            "O olhar de David era um mistério, ninguém sabia dizer o que realmente ele pensava naquele momento, mas em seu coração, ele sentia um misto de emoções: medo, admiração e algo que ele ainda não sabia definir muito bem. De uma coisa ele tinha certeza, no entanto: Sagwa não era igual a nenhuma outra garota que já tinha conhecido em toda sua vida.",
            "“Partimos em meia hora…” - David falou sorrindo para Sagwa.",
            "“Ótimo…” Sagwa falou enquanto se levantava da cadeira."
      ]
}