{
      "Capítulo 169 - O Desabafo de Sukh": [
            "“Eu irei fazer os preparativos, encontro com vocês em meia hora na entrada da Cordilheira dos Antepassados. Quando chegarmos próximo da Cidade da Boa Fortuna, enviarei uma mensagem ao meu Pai ”  - David se levantou da cadeira.",
            "“Mas, nesse caso, o patriarca e os membros da Seita Interna não vão demorar muito tempo para chegarem na cidade, o que vamos ficar fazendo nesse meio tempo? Seria melhor que eles saíssem de forma sincronizada com a gente!” - Yullan perguntou.",
            "“Não… Em casos assim usamos uma matriz de transporte. Leva somente alguns segundos para chegar de um local a outro.” - David falou calmamente.",
            "“Hô… Sendo assim, porque não usaram isso quando a cidadela foi atacada?” - Yullan perguntou intrigado.",
            "“Nós não conseguimos…” - David falou e fez uma pequena pausa pensando se deveria revelar isso ou não, mas antes que ele pudesse decidir qual a melhor maneira de prosseguir, Sagwa completou sua frase.",
            "“Estes tipos de matrizes precisam de um tipo de receptor; ou seja, é preciso que se construa o ponto de partida e o de chegada. Se um deles for destruído, o transporte fica impossibilitado. Visto que nossos inimigos destruíram nossas comunicações, duvido que também não tenham destruído o receptor que ficava localizado na Seita Externa do Oeste.” ",
            "David ficou surpreso, estes tipos de matrizes não eram um assunto fácil de ser compreendido. Ainda assim Sagwa sabia tanto sobre matrizes... Mas logo ele lembrou da Parede de Cristal e se deu conta de que uma matriz de transporte da Seita não deveria ser nada para ela.",
            "“Além disso essas matrizes funcionam com um alto custo de Étherion. Mesmo com a Mina nova que vocês descobriram, não podemos nos dar o luxo de ficar gastando tanto com isso… Bom, não podemos perder tempo, vou avisar aos meus guarda-costas para se prepararem. Nos vemos em trinta minutos.” - David se levantou, juntou os punhos e em seguida caminhou na direção da saída.",
            "“Certo…” - Sagwa respondeu a David e em seguida se virou para Jaha “Jaha você pretende ir?”",
            "“Com certeza… Não perderia isso nem se eu quisesse. Além do mais Thousaka não está completamente recuperado, mas tenho certeza que ele também não vai querer ficar para trás. Não quando há possibilidade de ele vingar seu pai.” - Jaha falou olhando para Sagwa.",
            "“Por mim tudo bem… Não negarei a vingança dele. Aysha, você vem conosco?” - Sagwa perguntou olhando para Aysha.",
            "“Ann? Eu?” - Aysha não esperava que Sagwa lhe chamasse para ir.",
            "“Sim, Você acabou de avançar de nivel e também e precisa consolidar seu cultivo. Como, por enquanto, não temos mais as matrizes para nos auxiliar nisso, o jeito mais rápido é você ir conosco. Além do mais, será bom se você se harmonizar com o grupo durante uma batalha.” - Sagwa falou sorrindo para Aysha. ",
            "De fato, guardava grandes expectativas nela: além de ser bondosa e ter um coração puro, uma de suas melhores características era a liderança. Com certeza Aysha Yamadron seria um dos pilares que sustentariam a seita no futuro.  ",
            "“Ahhhh… Tudo bem!” - Aysha falou.",
            "“Bem, eu vou avisar a minha mãe que estamos saindo em uma missão. Também tenho que me despedir da Loue, ela vai partir em breve para a sede da Loja de Anéis espaciais  para resolver os problemas pela destruição da loja da Antiga Cidadela.” - Yullan falou.",
            "“Yullan, espere, eu vou com você…” - Aysha juntou as mãos e seguiu Yullan.",
            "Logo a sala foi se esvaziando, Yumi foi visitar seu avô e os outros estavam cuidando dos preparativos da viagem. Sukh foi a única que passou a reunião toda como se não estivesse presente. Desde que voltara da missão de resgate de Thousaka ela não parecia bem, e isso não passou despercebido aos olhos de Sagwa.",
            "“Sukh, vamos caminhar um pouco?” - Sagwa perguntou olhando para a amiga.",
            "“Ahh… S-sim…” - Sukh respondeu ",
            "Quando as duas saíram da Mansão da Matriarca, Sagwa já sabia muito bem para onde deveriam ir, ela olhou na direção da Cerejeira que Eldrin tinha plantando e caminhou na direção dela.",
            "“Eu percebi que nos últimos dias você anda um pouco pensativa. Aconteceu algo?” - Sagwa foi direto no ponto.",
            "“Ahhhh, não. São só problemas pessoais.” - Sukh falou olhando para o céu azul.",
            "“Hô… E por causa disso você não pode compartilhá-lo comigo?” - Sagwa perguntou.",
            "“Não é isso… Você já tem preocupações demais no momento, não quero te preocupar com coisas triviais.” - Sukh respondeu.",
            "“Há cinco dias atrás recebi a notícia de que um dos meus irmãos está vivo, mas que ele é um dos nossos inimigos mais poderosos. Eu fiquei sem chão, sem saber o que fazer, ainda mais porque… Depois de me dizer isso, minha mãe desmaiou e ainda não acordou. As primeiras pessoas que eu procurei para conversar foram você, a Yumi e o Yullan. ",
            "Então, além das minhas irmãs, vocês são os únicos que sabem. Confesso que não ainda não sei muito bem como reagir a tudo isso, não sei se conseguiria matar uma pessoa que tem o mesmo sangue que eu, e rogo aos céus para que minha mãe tenha se enganado no calor do momento. ",
            "Mas, o importante disso foi que eu confiei em vocês e contei tudo que sentia do fundo do meu coração, até chorar eu chorei. ",
            "Sukh, você, a Yumi e o Yullan fazem parte da minha família agora, e como tal, eu moverei montanhas para ajudá-los com seus problemas, bem como sei que vocês farão o mesmo por mim.” - Quando Sagwa terminou de falar elas já tinha chegado na cerejeira e sentou-se embaixo dela.",
            "“Hahahahahahaha…” - Sukh soltou uma gargalhada intensa ainda de pé.",
            "“Por que você rindo?” - Sagwa perguntou um pouco irritada com aquela atitude.",
            "“Desculpe, desculpe… É só que o destino é tão engraçado... Em um momento normal eu iria te perguntar o que você faria se descobrisse que sua irmã, na qual você achava que estava morta mas na verdade está viva!” - Sukh falou se sentando ao lado de Sagwa.",
            "“Como assim?” - Sagwa perguntou imaginando que Sukh estivesse brincando com a história de Dongwa.",
            "“Você sabe que antes de eu fazer parte da Seita Penas do Caos eu fui encontrada pelo Mestre Skar. Antes de nos encontrarmos pela primeira vez, a minha família foi emboscada enquanto fazíamos uma viagem diplomática... ",
            "Minha mãe, Meu pai, as criadas e até minha irmã mais nova… Todos foram mortos de forma fria e sanguinária. Não sobrou ninguém vivo, ou melhor, isso era o que eu acreditava. Por obra do destino, ou não, Cristan salvou uma garota que veio da minha terra natal. ",
            "Ela não me reconheceu, mas desabafou comigo as mazelas que a princesa, atual rainha, e minha irmã, a qual achei que estava morta, está enfrentando…” - Sukh falou com uma voz um pouco triste.",
            "“Você quer voltar?” - Sagwa perguntou.",
            "“Sim… Eu não posso deixar que ela continue sofrendo, sem falar que é todo o reino que meu pai deu tão duro para manter.” - Sukh respondeu.",
            "“E o que está te impedindo?” - Sagwa perguntou e logo em seguida continuou - “Em seu lugar eu não mediria esforços para salvar minha irmã, nem que tivesse que matar todo mundo que se colocasse entre eu e ela.”",
            "“Eu ainda não sou forte o bastante. Para fazer isso eu precisaria estar no mínimo no quinto grau. Sem falar que é um reino inteiro contra mim.” - Sukh falou.",
            "“Contra você não, contra nós…” - Sagwa falou.",
            "“Sagwa você… Eu não posso te envolver nisso. Já basta tudo que você tem passado aqui. Ainda tem o fato do seu irmão…” Sukh falou",
            "“Sukh… Você é como uma irmã para mim, não tem como eu te deixar ir nessa sozinha. E acredito que a Yumi e o Yullan tenham a mesma opinião. Além do mais, estou louca para sair dos territórios da Seita.” - Sagwa falou sorrindo para Sukh.",
            "“Eu só vou te pedir para aguardar alguns meses, ainda temos que fazer alguns encaminhamentos e sanar esse problema dos inimigos internos. E pelo o que você falou, é bom avançarmos um pouco mais no caminho marcial antes de irmos. ",
            "Sobre meu irmão… eu ainda não sei bem o que fazer sobre ele. Nem sei o que pensar ou o que sentir. Espero que ele esteja fazendo todas estas coisas macabras por estar sendo forçado. ",
            "Porque, atacar nosso Clã e tentar matar nossa mãe é algo que não posso perdoar.” - Sagwa falou dobrando os joelhos contra o peito.",
            "“Se vamos fazer isso eu tenho que te contar toda a história, para você saber onde está se metendo.” - Sukh falou.",
            "“Certo, quando voltarmos da Cidade da Boa Fortuna conversaremos mais sobre isso, que tal? Seria bom consultarmos o mestre também e só os céus sabem quando ele vai sair de cultivo isolado.” - Sagwa falou.",
            "“Eu ainda estou um pouco incomodada, eu não acho bom envolver vocês em um problema interno do meu reino.”",
            "Antes de responder Sagwa se levantou e caminhou até a beira do rio e somente depois disso voltou a falar: “Sukh, eu não estou sendo totalmente sincera com vocês. Desde o momento que não neguei a opção que vocês escolheram de me seguirem.",
            "Independente de onde fosse e o quão longe eu conseguiria chegar, já os envolvi em um problema, e nem sei exatamente qual o tamanho dele. Eu te garanto, o problema com seu reino não é nada comparado com o que terei que enfrentar no futuro. ",
            "E do mesmo jeito que vocês se dispuseram a me seguir, estou disposta a seguir e ajudar vocês com todos os problemas que tenham. Não importa quão difícil sejam. O primeiro passo será aumentar o poder da Seita Penas do Caos como um todo.",
            "Só assim eu poderei partir com o coração tranquilo. E depois, ajudando seu reino, poderemos construir relações políticas e diplomáticas com ele. Isso será de grande ajuda para a Seita.” ",
            "Sukh olhava para as costas de Sagwa com um sentimento estranho. Há um ano Sagwa parecia ser uma garota com potencial de batalha surpreendente, mas nunca achou que ela fosse amadurecer tão rápido mentalmente, ao ponto de já pensar em relações diplomáticas com outras Seitas. ",
            "Aquilo era algo que somente os líderes das Seitas e dos Clãs se preocupavam. Mas então ela lembrou que, apesar de Helga ser a Matriarca, a verdadeira pilastra de apoio do Clã Étherion era a Sagwa - portanto, a liderança era algo que ela não poderia evitar.",
            "Quando Sukh finalmente ia abrir a boca para falar algo, Yumi gritou ao longe apressando as duas.",
            "“Parece que temos que ir…” - Sagwa falou sorrindo para Sukh e depois começou a caminhar na direção de Yumi. Sukh rapidamente levantou e a acompanhou até a entrada da Cordilheira dos Antepassados.",
            "Quando chegaram, já estava tudo preparado e todos que iriam nesta missão estavam só aguardando por elas. Thousaka e Jaha já estavam em uma das águias imperiais que iria levá-los. ",
            "Brock também estava presente, desde que chegou no Clã ètherion ele desenvolveu boas relações com todos e não queria perder a oportunidade de vingar todos da sua guilda. Mas o principal fato é que a Cidade da Boa Fortuna ficava próxima do local onde sua guilda ficava, ou seja, ir nesta viagem seria meio caminho andado para ele retornar para casa.",
            "Avril e Cristan também estavam presentes, Yumi tinha chamado os dois pois planejava retornar para seu Clã quando a missão terminasse. Os guarda-costas de David estavam em outra águia e prontos para partir a qualquer momento.",
            "----------------------------------------------------",
            "Já era noite quando pontos luminosos apareceram no horizonte, e Sagwa sorriu quando viu aquilo.",
            "“Estamos chegando…” - David apareceu ao lado de Sagwa com um Cristal de Jade na mão. Por conta da matriz de interrupção de sinal de comunicação ele enviou a mensagem para a seita alguns minutos atrás.",
            "“Em quanto tempo eles vão chegar aqui?” - Sagwa perguntou.",
            "“Menos de cinco minutos…” - David respondeu.",
            "“Ótimo, vamos nos divertir um pouco até eles chegarem...” - Sagwa falou alongando o corpo.",
            "Por um momento David não tinha palavra nenhuma para descrever a surpresa que eles sentia depois de ouvir a palavras de Sagwa, porém ela não deu tempo de ele falar nada, Poseidon já tinha aparecido ao lado de Sagwa que rapidamente subiu nele e disparou na direção da Cidade. David não perdeu tempo e a seguiu em seu tapete mágico. ",
            "“Jovem mestre, espere por nós…” - Um dos guarda-costas gritou desesperado.",
            "“Não se preocupem… Ele está com a Sagwa!” - Yullan falou alto olhando para os dois que voavam lado a lado.",
            "Nota: Pessoal, finalmente a imagem do Skar está pronta * - * E ficou super phoda!",
            "Bem, agora estaremos dando inicio a mais uma imagem, e, como vocês estão ajudando doando para o projeto, acredito que vocês também devam ajudar a escolher o novo personagem a ter sua arte feita. São Eles:",
            "- Yullan",
            "- Ayduin",
            "- Himiko",
            "- Aysha",
            "- David",
            "- Eldrin",
            "- Dongwa",
            "Peço que comentem neste Capítulo (Só está valendo neste capítulo) o nome do personagem que vocês escolherem e, se possível, informem o porque da escolha ^^. Só vale um nome por pessoa e somente o primeiro comentário será valido!",
            "Aqueles que quiserem ver a imagem do Skar é só acessar nossa ",
            "fã page! "
      ]
}