{
      "Capítulo 17 - Dar o melhor de si pelo Clã": [
            "Durante o banho, Sagwa não parou de pensar no ataque devastador que ela tinha criado, aquilo foi incrível. Será que ela conseguiria utiliza-lo durante uma luta contra outros cultivadores? Contra o Capitão Valefor? Mas se esse fosse o caso, ela precisaria de algum lugar alto para subir e pegar impulso...",
            "‘Wááááá… Se eu não tiver algum lugar alto para me dar impulso, eu não conseguirei utilizar este ataque. Mas que merda, isso é uma falha e tanto… Eu tenho que pensar em alguma forma de eliminar esta fraqueza’.",
            "Neste momento, Helga entrou no banheiro e falou: “Filha, preparei um pouco da carne do tigre para você comer, venha logo antes que esfrie”.",
            "“Certo, mãe, estou indo”.",
            "“Háá… O que você solicitou mais cedo, era isso que você quis dizer”?",
            "Helga mostrou um orbe vermelho do tamanho de um ovo, este tinha mais ou menos três vezes o tamanho dos orbs que ela encontrou dentro dos corpos dos Leopardos.",
            "“Isso”...",
            "Sagwa ficou surpresa com o tamanho daquele orbe, era visivelmente mais valioso que os outros dois que ela tinha.",
            "Helga entregou o orbe nas mãos de Sagwa que ficou admirando-o por um tempo. Logo, ela saiu do banho e foi direto para a sala onde o jantar seria servido.",
            "Sua mãe e irmãs já estavam sentadas, esperando por ela. O jantar foi servido e a noite foi de pura alegria e conversas. Sagwa estava completamente à vontade. Em seguida todos foram dormir, a noite passou silenciosa e calma, como se o mundo inteiro estivesse em paz e já não existisse mais nenhum tipo de mal que precisasse ser combatido.",
            "O sol da manhã surgiu no horizonte cobrindo tudo com sua magnífica luz. O cheiro da grama molhada pelo sereno da noite podia ser sentido em todo lugar, os passarinhos cantavam e as abelhas já estavam executando seu árduo trabalho de coletar o pólen das flores da Cordilheira dos Antepassados.",
            "Sagwa acordou cedo. Ela queria passar mais tempo com sua família, mas precisava voltar a cultivar. Afinal, ela não tinha ideia de quanto tempo demoraria até que o capitão Valefor e seus soldados voltassem.",
            "Mas antes caminhou até a cozinha e tomou café da manhã com sua família.",
            "“Sagwa, você pretende retomar seu treinamento hoje”?",
            "“Sim maninha, preciso ficar forte para proteger vocês”.",
            "“Eu sinto muito, você está carregando um peso tão grande”.",
            "“Está tudo bem Esther, eu aceitei de bom grado este fardo. Não importa o quão difícil e pesado ele pareça ser, eu irei suportar tudo mas não deixarei que mais ninguém morra”",
            "“Sagwa”...",
            "Sagwa sorriu para ela e disse: “Eu já vou indo, volto em algumas semanas e trarei mais algumas bestas selvagens para vocês. Desta vez tentarei não estragar muito o corpo delas”.",
            "Sagwa pegou seu tridente e saiu correndo em direção à floresta. Todos pararam o que estavam fazendo para a olhar.",
            "“A senhorita Sagwa está indo treinar novamente, ela nem descansou muito”.",
            "“Sim, ela está dando o seu melhor para ficar mais forte para nos proteger, precisamos dar o nosso melhor também e fazer tudo que pudermos para o crescimento do nosso clã”.",
            "“Vamos pessoal, voltem ao trabalho e deem o melhor de si”.",
            "“SIM!!!” - Todos responderam ao mesmo tempo.",
            "Sagwa restaurou completamente sua energia durante a noite passada e, sem o peso do Tigre, conseguiu correr muito mais rápido. Em menos de quinze minutos, havia chegado na cachoeira onde costumava treinar.",
            "Ela sentou-se embaixo de uma árvore que ficava próxima ao lago. Hoje decidiu praticar a técnica de cultivo do elemento fogo. Mas, antes de mais nada, ela queria analisar aqueles orbes vermelhos que havia encontrado nos corpos daqueles animais.",
            "Primeiro pegou um dos orbes que ela conseguiu com os leopardos, colocou ele na palma da sua mão e enviou seu sentido divino para sondá-lo. Ela sentiu que dentro daquele orbe existia uma intensa energia concentrada.  ",
            "Uma idéia surgiu subitamente em sua mente, ela começou a girar seu Prana por seus meridianos e a meditar na fórmula tinha aprendido em um de seus sonhos. Depois, começou a sugar a energia de dentro do orbe que foi refinada junto com a energia celestial que circundava a área e então mais e mais prana começou a ocupar espaço dentro do dantian de Sagwa. A temperatura de sua pele aumentou rapidamente, as impurezas restantes do seu corpo foram a ser expelidas com mais intensidade.",
            "É preciso saber que o dantian de um artista marcial é a área de armazenamento de Prana e o seu tamanho varia de cultivador para cultivador. Vários são os fatores que influenciam no tamanho e no desenvolvimento dele, o mais característico é o avanço de nível, toda vez que um artista marcial avança para um novo nível de cultivo o dantian dele sofre uma leve mudança que permite que ele possa ser aumentado através do cultivo.",
            "É possível encontrar vários Gênios que conseguem ter um Dantian maior que artistas marciais ordinários, isso se dá pelo fato de também existirem materiais preciosos que conseguem fazer com que o dantian de um artista marcial se desenvolva e fique maior em um pouco tempo, mas estes são materiais muito raros e que quase nunca são encontrados à venda. Outro fator é que alguns gênios conseguem desenvolver seu dantian por conta de sua técnica de cultivo ou por conta de seu talento inato, mas ambos são mais fáceis falar do que encontrar.",
            "Se passaram cinco horas até que a energia contida no orbe se esgotasse completamente. Ela olhou chocada ao ver que agora ele estava totalmente negro e sua pele completamente melada por lodo preto.",
            "‘Absorvendo a energia deste orbe eu consegui avançar muito no meu cultivo. O que eu demoraria dois dias para cultivar, eu consegui em cinco horas, incrível! Se eu absorver os outros dois eu ficarei muito próxima de conseguir avançar para o ",
            "Segundo Grau da Purificação da Matéria’.",
            "Sagwa pegou o outro orbe menor que foi tirado de um dos Leopardos e continuou a cultivar. Com isso, mais cinco horas passaram e mais lodo preto foi expelido de seu corpo. Ela estava dando passos largos em seu cultivo e não demoraria muito mais para fazer o próximo avanço.",
            "Mas, uma coisa que Sagwa não percebeu, foi que o orbe em sua testa estava ficando cada vez mais lustroso e quanto mais energia celestial ela absorvia, mais exuberantemente ele ficava.",
            "Quando terminou de absorver completamente a energia daquele orbe, todo o seu corpo estava completamente coberto por lodo preto. Foi então que ela decidiu limpar-se antes de continuar a cultivar.",
            "Sagwa levantou-se e mergulhou na cachoeira. Ela flutuou na lagoa aproveitando para relaxar seus músculos por um tempo. O único som que ecoava no local era o da cachoeira, tudo aquilo lhe proporcionava um verdadeiro sentimento de paz interior.",
            "Momentos depois, a lagoa tremeu o que formou ondas na superfície do lago. Logo em seguida, outro tremor. Seguido de um terceiro, quarto, quinto... A água começou a ficar turbulenta e Sagwa começou a nadar em direção à beira do lago, mas um redemoinho se formou e ocupou toda a sua superfície. Sagwa foi pega pelo redemoinho e acabou dando cambalhotas na água como se estivesse tomando infinitos caldos.",
            "O redemoinho arrastou Sagwa para o fundo do lago. Ela não conseguia enxergar nada, mas estava consciente de que estava em apuros. No escuro, tentou lutar para restabelecer o controle do seu corpo, mas foi inútil. Quando percebeu, estava no fundo do lago.",
            "A primeira coisa que Sagwa pensou era em como este lago era profundo. Apesar de tê-lo inspecionado com seu sentido divino procurando por peixes, ela nunca sentiu vontade de averiguar sua profundidade, imaginando que não houvesse nada de valor.",
            "Quando estava prestes a se chocar com o fundo do lago, o redemoinho desapareceu tão rápido quanto tinha aparecido. A água ficou calma, estava tudo silencioso.Estava um completo breu e Sagwa não conseguia enxergar nem um palmo à sua frente. Um tremor passou por seu corpo e instintivamente ela aumentou ainda mais o alcance de seu sentido divino, mas nada parecia errado. Ainda assim, todas as células do seu corpo diziam para ela correr como se sua vida dependesse disso.",
            "Bem como força, agilidade e velocidade superior a um humano mortal, um artista marcial conseguia prender a respiração por muito mais tempo que um mortal. Então, ficar embaixo da água por muito tempo era algo relativamente fácil para Sagwa.",
            "Depois de alguns minutos de tensão ela relaxou os músculos e se preparou para voltar à superfície, mas foi neste momento que duas esferas amarelas apareceram e começaram a se mover em sua direção com uma velocidade extremamente anormal.",
            "Instintivamente, Sagwa começou a nadar para a superfície em alta velocidade, a única coisa em que pensava era pegar seu tridente. Mas os olhos se aproximavam cada vez mais rápido.",
            "Neste momento, ela já tinha nadado metade da distância até a superfície e, a esta profundidade, a luz do sol conseguia fornecer alguma iluminação. Assim, era possível enxergar um pouco do cenário ao redor. Sagwa olhou para trás e viu um tipo de serpente aquática que a perseguia.",
            "Olhando para frente, tentou se lembrar dos textos que havia lido na biblioteca da vila e logo algo veio a sua mente. Em um dos pergaminhos, quase em seu final, um antigo patriarca do Clã narrou sua aventura pelas florestas ao norte. Em uma dessas aventuras, ele precisou parar para acampar perto de um lago. Enquanto dormia, bem no centro do lago, uma batalha tinha se iniciado. Dois monstros aquáticos, aparentemente da mesma espécie, estavam lutando. Aquela luta durou por alguns minutos e, no final, um dos monstros foi gravemente ferido e morto, enquanto o outro voltou para as profundezas. Segundos depois, tudo ficou quieto como se nada tivesse acontecido, a única coisa que denunciava a tensa batalha era o corpo gigantesco que boiava em meio ao lago.",
            "Anos depois, o patriarca descobriu que aqueles animais eram Serpentes de Escamas Negras que vivem adormecidas dentro de lagos. Elas tinham um grande instinto territorial, ou seja, não aceitavam que ninguém entrasse em seu domínio e saísse vivo, nem mesmo outras serpentes da mesma espécie.",
            "Sagwa olhou novamente para trás e, agora sob a luz, conseguiu identificar mais pontos da fisionomia daquele monstro. Ele tinha em torno de vinte metros de comprimento e escamas negras cobrindo completamente o seu corpo. Na ligação entre seu corpo e sua cabeça, existiam cinco pontas negras de tamanhos diferentes, sendo que a maior ficava exatamente em sua testa, dando a impressão de ser um chifre. Seus olhos eram totalmente amarelados e cobertos por veias avermelhadas. No cento, exista uma pupila que era tão negra quanto a noite. A boca dela era tão grande que o tigre negro de olhos vermelhos conseguiria passar por ela sem a menor dificuldade. Os dentes eram tão afiados quanto navalhas recém fabricadas. Neste momento, a única coisa que ela conseguiu pensar foi: ‘Tô Ferrada.’"
      ]
}