{
      "Capítulo 173 - Afinidade Elemental: Metal": [
            "Na entrada da Cidade da Boa Fortuna:",
            "Booooooooooooooooom* - O som da explosão, resultante da colisão das habilidades, ecoou e pôde ser ouvido mesmo por quem estivesse muito distante. A energia dispersada fez com que mais construções desabassem e uma nuvem de poeira, maior que a última, se levantasse.",
            "“Você não é normal…” - O soldado falou já mostrando resquícios de medo nos olhos.",
            "“Só agora você percebeu isso?” - Sagwa falou tirando sarro da cara dele.",
            "Ela aumentou a intensidade de seu ataque, o soldado reagiu e gastou mais prana para igualar. Sagwa sorriu e deixou que a energia liberada a lançasse para trás. Ela tinha vários hematomas e um número ainda maior de feridas, seu sangue escorria por toda parte, mas em comparação com o soldado ela estava no céu. ",
            "Era perceptível que ele estava com algumas costelas quebradas e seus ferimentos superavam o número de ferimentos de Sagwa.",
            "Naquele momento ele finalmente entendeu o que Sagwa estava planejando: ela de alguma forma sabia que seu Prana estava se esgotando mais rápido que o normal e estava fazendo com que gastasse ainda mais para que sua reserva se esgotasse com mais rapidez.",
            "“Sua bastarda… Então você quer que eu fique sem prana para conseguir me matar sem maiores dificuldades…” - O soldado falou olhando feio para Sagwa.",
            "“Hô… Então você não é tão burro quanto parece.” - Sagwa falou encarando o soldado.",
            "“Eu vou te matar…” - O Soldado colocou novamente a lâmina da espada na sua testa e depois sumiu da linha de visão de Sagwa. ",
            "“Morra… Explosão de Raios...” - Ele falou quando reapareceu ao lado de Sagwa apontando sua espada na direção do corpo dela.",
            "Quando Sagwa viu o ataque, seu olhar se encheu de preocupação. Ela rapidamente liberou as três linhagens que existiam dentro dela e com a ajuda da Aura Azul, que revestia todo seu corpo se lançou para a esquerda. Se recebesse esse ataque diretamente, na melhor das hipóteses ficaria gravemente ferida e de cama por não menos de um ano.",
            "A pérola no centro da testa dela brilhou incessantemente enquanto Sagwa se lançava em velocidade máxima para a esquerda, tentando sair o mais rápido possível do alcance daquele ataque monstruoso. ",
            "Segundos depois que ela escolheu uma trajetória para percorrer, cinco hastes de pedra saíram do chão, indo cada uma na direção de seus pontos vitais.",
            "Ela rapidamente manejou Poseidon e defendeu dos ataques das hastes, porém com isso, ela não conseguiria sair do alcance da Explosão de Raios. ",
            "Os olhos de Sagwa brilharam de raiva enquanto rapidamente pensava em uma forma de sair daquela situação. Ela estava se odiando. Durante os últimos minutos ficou tão focada no seu único oponente que esqueceu que ao redor dele, havia uma infinidade de outros inimigos - e o pior, estava no território deles.",
            "Ela conseguiu lidar com as Hastes facilmente, mas agora não tinha mais para onde escapar. Sua única opção seria usar o Amaterasu. No entanto, estando tão próxima do alvo ela temia dm acabar levando aquela parte da cidade toda com ela. E se isso acontecesse, seus amigos certamente não conseguiriam fugir a tempo da explosão final.",
            "Não havia mais tempo: a linhagem de Shiva vibrou dentro dela, instantaneamente a temperatura ao seu redor aumentou, os flocos de neve de Yumi nem conseguiam chegar a três metros dela que já viravam água, e antes de chegarem a um metro evaporavam.",
            "Ela abriu a mão, mas quando começou a concentrar seu prana para formar o Amaterasu algo que ela nunca tinha imaginado aconteceu:",
            "Um boneco de metal de aproximadamente três metros de altura apareceu em sua frente de braços abertos e recebeu todo o impacto da Explosão de Raios. Sagwa viu o raio ser sugado pelo boneco como se fosse uma esponja e depois se dispersar pelo solo. Momentos depois ele desapareceu do nada.",
            "“Vocês não sentem vergonha de apelarem para uma luta de dois contra um, ainda mais os dois estando no quarto Grau da Purificação da Matéria?” - A voz de David foi ouvida enquanto ele aparecia ao lado de Sagwa.",
            "“Jovem Mestre Snake… Não seja ingênuo, nós estamos em uma guerra, qualquer artifício que nos leve a vitória é válido. A honra está na vitória. Além do mais nós temos ordens expressas de levá-lo em segurança para a mansão do Patriarca Emya.” - O Soldado falou.",
            "“Eu irei para a mansão do Patriarca, mas não com vocês e não amigavelmente. Quando chegar lá, verei a cabeça dele sendo retirada do pescoço.” - David respondeu e depois de uma pequena pausa, antes dos soldados falarem algo, ele continuou - “Já que vocês insistem em ter uma luta, que tal deixarmos isso equilibrado…”",
            "“Dezessete anos, Afinidade elemental rara com o metal, e no nível Avançado do Quarto Grau com cem por cento em todos os níveis anteriores, Digno de ser o discípulo número um da seita!” - Um homem careca apareceu ao lado do soldado que tinha acabado de lutar com Sagwa.",
            "Em sua mão ele tinha um bastão de metal totalmente decorado com ouro e com diversas runas antigas espalhadas por sua superfície, estava claro que aquela não era uma arma qualquer. ",
            "“Capitão Darius…” - David falou sorrindo de leve “Não imaginei que meu primeiro inimigo fosse você.”",
            "“E eu nunca imaginei que nossa luta aconteceria tão rápido.” - Darius falou olhando para David.",
            "Darius e David já tinham entrando em embates antes, Darius era da guarda de sua família e por querer usar do medo e da força para atingir seus objetivos foi expulso por um pedido de David ao Pai. Inicialmente o pai de David foi contra, mas depois que as discussões entre os dois se tornaram algo incontrolável, ele tomou a decisão final e o expulsou por desrespeito ao seu filho. ",
            "Desde aquele dia, Darius esperava pela possibilidade de ter sua vingança. Inicialmente ele achou que iria morrer com ela, mas o destino lhe deu uma bela oportunidade esta noite. Se ele matasse David, ele poderia dizer que foi uma baixa de guerra, numa situação além de seu controle. E se ele sofresse pena de morte por isso, morreria satisfeito.",
            "“Haha… Faço das suas palavras as minhas!” - David falou e em seguida olhou para Sagwa - “Você consegue continuar lutando?”",
            "Sagwa olhou para David com um olhar surpreso. Primeiro porque ela nunca imaginou que David fosse tão forte - na estimativa dela, no máximo ele estaria no quarto grau. Parecia que ele escondia propositalmente seu poder e somente agora ela o estava sentindo por completo. ",
            "Em segundo lugar por não saber sobre o que ele estava falando, mas logo ela se lembrou dos diversos hematomas e feridas que estavam espalhadas por seu corpo.",
            "“Hô… Sobre isso…” - Sagwa rapidamente ativou sua Habilidade Águas do Rio Ganges e a linhagem de Vishnu a tomou. Segundos depois as feridas começaram a se curar com uma rapidez espantosa - “Eu evitei os golpes críticos e deixei somente parte da força dele me atingir para fazê-lo acreditar que estava na vantagem. Mas agora não preciso mais disso.”",
            "Davido olhou para aquilo sem saber se ria ou se chorava. Estava realmente preocupado que Sagwa tivesse sofrido algum ferimento sério, até ele foi enganado por ela. Mas Darius e o soldado que estava do lado dele, tinham os olhos tão abertos que parecia que eles iam saltar para fora das órbitas oculares.",
            "“A-afinidade elemental Tripla?” - O soldado falou tremendo.",
            "“Caspar, controle-se. Tome esta pílula e use dois minutos para se recuperar. Eu irei segura-los por este tempo, depois disso, mate aquela garota, custe o que custar.” - Darius falou andando para frente.",
            "“Sim Capitão.” - Caspar falou engolindo a pílula que Darius lhe deu.",
            "“Você realmente acha que consegue lutar comigo e com ela ao mesmo tempo?” - David sorriu para Darius.",
            "“Isso não é de sua conta, agora venha, deixe-me ver o quanto você ficou mais forte e se o seu metal é de fato mais forte que a minha terra.” - O Chão começou a tremer no mesmo instante que Darius começou a correr.",
            "“Sagwa, tome cuidado, ele também está no nível avançado do quarto gra~” - Antes de David terminar de falar, Sagwa já tinha lançado Poseidon na direção de Darius para testar o poder dele. ",
            "Darius viu aquilo e sorriu,uma crosta de terra se elevou do chão formando um tipo de concha que o protegeu. Poseidon bateu na pedra e afundou somente alguns poucos centímetros.",
            "“Muito forte…” - Sagwa falou consigo mesma enquanto forçava Poseidon retornar para ela. A diferença de forças era surreal. ",
            "Autor: Claro pow, vai querer matar monstro vermelho, quase preto, tem que ir no máximo nos mobs laranja :D",
            "Darius aproveitou a descontração de Sagwa e movimentou o punho na direção dela, Sagwa não entendeu o que ele tinha feito, segundos depois sentiu uma sensação estranha. Quando virou o rosto um punho de pera estava indo em sua direção. Ela rapidamente se lançou para frente evitando o ataque - mais alguns segundos e seria atingida em cheio.",
            "David já tinha ido na direção de Darius que sorriu e se lançou na direção dele segurando seu bastão na diagonal por baixo de seu braço.",
            "Quando se aproximou, David cortou com sua espada na direção de Darius que rapidamente usou seu bastão para se defender. O resultado foi que tudo aconteceu como ele planejou: a espada de David foi completamente imobilizada por sua arma. Segundos depois uma linha de sangue apareceu em sua bochecha e então algumas pequenas lâminas pareceram se juntar com a lâmina principal da espada.",
            "“Eu vou te matar…” - David falou arrogantemente.",
            "Agradecimentos especiais a ",
            "Gilvando Coelho Silva",
            " por patrocinar este capítulo!"
      ]
}