{
      "Capítulo 176 - Susan Beifong": [
            "“O Patriarca Emya está sendo muito maldoso. Eu sou um simples Patriarca de um Clã fraco, o que eu poderia conseguir participando de uma guerra dessas?” - O Patriarca Snow falou com um sorriso cínico no rosto.",
            "“Não pague de bom moço! Pessoas frias e calculistas como você são do pior tipo que existem.” - O Patriarca Emya respondeu se levantando do seu trono.",
            "“Não fale isso, eu sou um amigo de longa data de seu pai, consequentemente, um grande amigo seu.” - O patriarca Snow falou indo atrás de Eckbert.",
            "Neste momento Eckbert parou e deixou que o patriarca Snow ficasse lado a lado dele, em seguida ele começou a falar enquanto continuava a caminhar: “O amigo de longad datas que o traiu junto com o próprio filho.”",
            "“Não seja prepotente, eu fiz o que achei que era o melhor para meu Clã, do mesmo jeito que o que estou fazendo agora. Com esta guerra o Mestre não poderá adiar seus planos por muito tempo. Quanto mais rápido terminarmos com esta história, mais rapido meu Clã Ascenderá para ser um Clã de Prestígio e um dos mais respeitados clãs da nova seita que iremos fundar. Por sinal, agradeço por me considerar uma pessoa que deva andar ao seu lado.” - O Patriarca Snow disse com um discreto sorriso no rosto enquanto cruzava os braços em suas costas.",
            "“Não interprete as coisas de forma equivocada, eu não considero você alguém para se caminhar ao meu lado por respeito, mas sim porque deixar uma serpente andando atrás de mim é algo muito perigoso de se fazer.” - O Patriarca Emya falou com a cara feia.",
            "“Vejo que a morte de seu pai lhe ensinou muita coisa. Hahahah”",
            "“Você é uma cobra. Pena que seus filhos mais fortes não herdaram sua personalidade e não se juntaram em prol do plano do Mestre.” - Eckbert falou dando um leve sorriso. Ele sabia que a questão dos filhos era algo que o deixava irritado. O patriarca Snow tinha uma visão, que entendia ser a melhor para o Clã dele, e queria que os filhos a compartilhassem. Saber que vários deles não concordavam com ele, o deixava com tanta raiva que chegava ao ponto de querer matá-los com as próprias mãos.",
            "“O que você sabe sobre minha família Eckbert?” - O patriarca Snow rosnou.",
            "“Nada muito significativo, mas eu sei que eles estão aí fora, prontos para entrarem aqui e matar todos os meus homens.” - Ekcbert riu.",
            "“Pare de falar merda, eles estão no lugar onde planejam recriar uma nova cidadela. Lugar este guardado pelo próprio Skar.” - O patriar Snow falou.",
            "“E você acha que as discípulas de Skar não viriam até aqui para ter sua vingança? Afinal, tentamos matá-las junto com meu irmão.” - O patriarca Eya falou.",
            "“O Dongwa matou a Yumi. Por sinal este é meu maior arrependimento… Depois da humilhação que ela me fez passar quando estava no Clã Snow, eu mesmo queria tê-la matado.” - O patriarca Snow falou fechando a mão em um punho.",
            "“Pois bem, parece que você terá sua chance… Ao que tudo indica, o Dongwa não conseguiu terminar sua missão, e todas as três discípulas de Skar estão presentes neste ataque.” - Emya falou enquanto dava uma leve risada.  - “Pois, não se preocupe, eu irei providenciar um reencontro digno entre pai e filha… hahahahah”",
            "Quando ouviu aquilo um olhar de surpresa e espanto passaram em rápida sucessão pelo semblante de ",
            "Raimond, mas depois um sorriso diabólico surgiu quando ele deu meia volta e caminhou na direção de seus aposentos.",
            "“Mas que mal educado, nem me disse tchau!” - Eckbert falou enquanto sorria de leve. Ele particularmente estava feliz, ele não iria falhar em matar o irmão desta vez. - “Espere por mim irmão… eu lhe darei uma morte lenta e dolorosa… eu prometo….” - Eckbert falou e depois voltou a caminhar na direção de seu quarto.",
            "A mansão Emya era gigantesca: possuía sessenta e quatros quartos, quatorze banheiros e uma infinidade de corredores e aposentos secretos. Um destes aposentos era o calabouço da mansão - lugar para onde eram levados escravos rebeldes e prisioneiros de guerra. Era ali que todos os inimigos dos Emya eram levados. Para terem uma prova da hospitalidade e de como os Emya tratavam aqueles que ousavam atacar a honra deles, e digamos que, aquele não era um local que alguém gostaria de visitar. ",
            "Ainda mais porque a única forma de sair de lá era morto, geralmente depois de vários meses de tortura.",
            "As lendas diziam que os fantasma daqueles que foram mortos naquele local, ainda vagavam pelos corredores da mansão esperando pelo o dia que seriam vingados.",
            "Quando Eckbert chegou em seus aposentos uma garota estava esperando por ele com um sorriso cínico no rosto.",
            "“Susan… o que você fez?” - Eckbert aumentou a velocidade dos passos enquanto levantava seu braço direito. Momentos depois ele alcançou Susan e a segurou pelo pescoço enquanto fazia ela encostar na parede.",
            "“Para que essa agressividade toda? Se você queria me tocar era só ter pedido…” - Susan falou sorrindo levemente.",
            "“Você sabe a merda que fez?” - Eckbert falou.",
            "“Eu não faço ideia do que o senhor patriarca esteja falando…” - Susan falou ainda com o mesmo sorriso no rosto.",
            "“Não se finja de boba… Eu sei que foi você quem mandou os soldados desestabilizarem o obelisco.” - Eckbert falou olhando nos olhos de Susan.",
            "“Ah… aquilo? Você realmente acha que o ancião vindo até aqui pessoalmente teríamos algum tipo de conversa? Eu fiz um favor para você ter tempo suficiente para levantar todas as defesas da mansão.” - Nesse momento Susan colocou as duas mãos no braço de Eckbert e o acariciou lentamente até chegar em seu ombro. ",
            "Em seguida continuar a falar sensualmente - “Veja, se eu não tivesse feito aquilo, provavelmente todos nós estaríamos mortos.”",
            "“Você… Isso ainda não explica como você conseguiu saber que era o próprio patriarca vindo…” - Eckbert falou afrouxando os braços levemente.",
            "“Alguns passarinhos me contaram… O jovem patriarca Emya não deve esquecer que a maioria dos infiltrados na Seita Interna trabalham para o meu pai.” - Susan respondeu enquanto uma de suas mãos tocavam o rosto de Eckbert.",
            "“Você realmente acha que eu iria te trair? O Patriarca deve se lembrar que eu o escolhi para ser o meu esposo e você me escolheu para ser a sua esposa. Deixe-me ajudá-lo com os problemas, afinal, como casados, precisamos nos apoiar um no outro, certo?” - Susan falou e empurrou o pescoço conta o braço de Eckbert que aos poucos foi se recolhendo até chegar no ponto em que Eckbert passou a mão por trás do pescoço de Susan e a beijou loucamente.",
            "Enquanto se beijavam a luz da lua brilhou passando pela janela e iluminou os dois corpos. A mão de Eckbert subiu se entrelaçando pelos seus longos cabelos, em seguida a outra tocou a coxa de Susan e começou a puxar lentamente o vestido que cobria o corpo dela. ",
            "Alguns segundos depois sua mão finalmente tocou a pele dela, e enquanto a mão boba de Eckbert se aventurava pelo seu corpo, um leve sorriso se formou no canto de sua boca enquanto a língua de Eckbert invadia a boca.",
            "Aquele beijo poderia ser descrito como algo apaixonadamente belo. A única coisa que estragava completamente aquela cena, era a vermelhidão que cobria a base da lua.",
            "Quando a mão boba de Eckbert finalmente se aproximou da região quente e proibida de seu corpo, Susan finalmente prendeu o punho dele e forçou sua cabeça para trás interrompendo o beijo.",
            "“É melhor pararmos por aqui... esse é um presente que você só terá depois de casarmos.” - Susan falou sorrindo.",
            "“Você tem a audácia de me provocar e querer me dar somente a entrada? Eu quero o prato principal…” - Eckbert falou segurando o punho de Susan e avançando com a cabeça na direção da boca dela.",
            "Susan esquivou para o lado e girou o punho se livrando das mãos de Eckbert e depois saiu caminhando na direção oposta ao quarto de Eckbert.",
            "“Não seja apressado, um dia você me terá por inteira, até lá, divirta-se com suas putas…”",
            "“Quando casarmos você vai me pagar por essas provocações com seu corpo. Vou te deixar um mês de cama!” - Eckbert falou sorrindo alto para Susan, apesar de poder força-la e ter seu corpo naquele momento, ele não queria arrumar confusão com o pai dela, por isso seria melhor esperar.",
            "“É mais fácil eu fazer você ficar sem energia e sem condições de levantar da cama por um mês!” - Susan soltou uma gargalhada ainda mais alta.",
            "“Veremos…” - Eckbert falou entrando em seu quarto.",
            "Assim que virou a esquerda no próximo corredor, um sorriso malicioso apareceu no rosto de Susan enquanto ela caminhava na direção de uma das passagens que levava ao calabouço da mansão.",
            "Agradecimentos especiais a ",
            "Gilvando Coelho Silva por patrocinar este capítulo!"
      ]
}