{
      "Capítulo 18 - Tudo ou Nada": [
            "“Gwwwwwwuuuuuooooo”",
            "Subitamente a Serpente aumentou sua velocidade, abriu a boca e se preparou para engolir a Sagwa. Percebendo isso, ela também aumentou a velocidade com o intuído de alcançar a superfície, mas a serpente era mais rápida. Quando a Serpente estava prestes a alcançá-la, o orbe preto apareceu em sua testa e ela se moveu para o lado. Foi nesse momento que percebeu que se movimentar em baixo da água era muito mais difícil que se movimentar em terra firme, ou seja, ela não tinha tanta agilidade em baixo da água, mas mesmo assim conseguiu desviar da mordida da Serpente.",
            "De todo jeito, não poderia se permitir relaxar. No mesmo momento que ela mudou de trajetória, a Serpente a seguiu, preparou outra investida e se lançou para frente. A boca dela se aproximava cada vez mais e Sagwa percebeu que não teria como fugir. De repente, uma ideia ousada surgiu em sua mente.",
            "Ela flexionou seu corpo e concentrou sua total atenção na serpente. Se esqueceu tudo, a única coisa que existia agora era ela, a água e a serpente. A aura azul ao redor do seu corpo ficou mais forte e, como se a água fosse sua segunda casa, ela sentiu e tomou consciência de todas as correntes de água que ali existiam.",
            "Aproveitando o impulso de uma corrente que estava formando um arco e usando toda sua força, ela jogou seu corpo para seguir a direção da correnteza quando a Serpente estava na posição que julgava ser a melhor para aquele movimento e flexionou o corpo, dando uma cambalhota para trás.",
            "Milésimos de segundos depois, a Serpente estava fechando sua boca exatamente onde o corpo de Sagwa estava e, quando ela ainda estava tentando entender onde sua comida foi parar, Sagwa aterrissou no topo da haste negra que estava no centro de sua testa. Neste exato momento, Sagwa flexionou os joelhos instantaneamente se lançando com toda a sua força em direção a superfície.",
            "Ela se concentrou e rapidamente encontrou uma correnteza que ia em direção a superfície. Somando sua velocidade com a força do impulso e da correnteza, Sagwa atingiu uma incrível velocidade e pareceu uma bala que tinha acabado de sair do cano da arma.",
            "A velocidade era tão alta que um canal de vácuo começou a ser criado por onde seu corpo passava.",
            "“Gwwwwwwuuuuuooooo”",
            "A serpente não desistiu, pelo contrário, aproveitou outra corrente de água e seguiu na direção de Sagwa.",
            "*Boooooommmmm*",
            "Um jato da água subiu para o céu formando algo parecido com um geiser. Sagwa olhou para baixo mirando em seu tridente e se lançou na direção dele.",
            "*Boooooommmmm*",
            "Outro jato de água apareceu, este era muito maior em comprimento que o primeiro.",
            "“Gwwwwwwuuuuuooooo”",
            "Um rugido ecoou por cada canto da floresta, pássaros, Leopardos de Sangue, Tigres Negro dos Olhos Vermelhos, cada besta selvagem que estava numa área que abrangia cinquenta quilômetros de circunferência saiu correndo, tentando se esconder como se suas vidas dependessem disso. Na vila de Sagwa, os moradores ficaram com o coração palpitando de ansiedade e medo, começaram a voltar para casa e se trancaram lá tentando se proteger.",
            "A primeira coisa que a Serpente fez, foi virar sua cabeça procurando Sagwa por todos os lados. Quando a avistou, Sagwa estava com os braços estendidos a alguns metros de alcançar o tridente.",
            "“Gwwwwwwuuuuuooooo”",
            "A serpente rugiu de novo, ela manteve a boca aberta e se lançou na direção de Sagwa. Sua velocidade era incrível, quase como se ainda estivesse dentro da água.",
            "Sagwa lançou seu sentido divino e começou a pensar em suas opções, ela olhou para frente e deu um mortal de frente pousando horizontalmente no tronco de uma árvore. Neste momento, flexionou a perna enquanto, ao mesmo tempo, estendia pelos braços e pegou seu tridente.",
            "Assim que que sua mão alcançou o tridente, ela olhou para a frente e se lançou em direção a Serpente, notando um sentimento estranho que percorria seu corpo, cada célula estava vibrando de emoção, o sentimento de pôr sua força a prova a preenchia cada vez mais.",
            "Um leve sorriso apareceu em seu rosto quando ela condensou fogo em seu tridente e começou a rotacionar o corpo.",
            "Ela estava traçando um ângulo diagonal, indo em direção a cabeça da Serpente. Quando viu isso, a Serpente fechou sua boca e abaixou a cabeça apontado a haste que tinha no topo de sua testa na direção de Sagwa, traçando um ângulo, também, na diagonal.",
            "*Booommmmmmmm*",
            "Um som de explosão ecoou pela floresta quando os dois ataques se encontraram, uma ventania tão forte foi produzida pelo choque de monstros que algumas árvores nas proximidades foram arrancadas e saíram voando.",
            "Um linha de sangue surgiu no canto da boca de Sagwa, aquela serpente era muito mais forte que ela imaginava: ‘Que força… Se eu não tomar cuidado vou acabar morren’...",
            "Antes de conseguir terminar sua linha de raciocínio, subitamente, a força da Serpente aumentou e o choque do ataque, que anteriormente estava totalmente equilibrado, começou a pesar para o lado de Sagwa. Segundos depois ela foi enviada voando em direção a terra.",
            "*Booommmmmmmm*",
            "Um som de explosão ecoou e uma cratera surgiu devido ao impacto do corpo de Sagwa com o chão. Ela tossiu um bocado de sangue ainda deitada no chão, uma dor estonteante percorreu todo seu corpo, mas, neste momento, um tremor tomou conta dela. Sem pensar, ela se forçou a se mover e saiu o mais rápido que pôde de onde estava.",
            "*swooish swooish*",
            "*Estronnnndooooo*",
            "A boca da serpente pousou bem onde o corpo de Sagwa estava. Sagwa olhou para aquela cena com um arrepio percorrendo toda a sua espinha. Mais um segundo de atraso e seria instantaneamente morta.",
            "Ainda impressionada com a força da Serpente, algo passou por sua mente. Ela lembrou-se que nos textos da biblioteca diziam que apesar da pele da Serpente ser tão dura, sua carne era extremamente mole, suculenta e saudável e por isso era uma iguaria culinária servida nos melhores restaurantes da cidadela. Foi então que ela pensou em um plano, no mínimo, ousado. Se desse merda, ela morreria com toda certeza.",
            "“Gwwwwwwuuuuuooooo”",
            "A serpente, que tinha metade do corpo ainda na água, preparou seu próximo ataque e se lançou na direção de Sagwa. Ela começou a correr pela borda do lago e, assim que a cabeça da serpente se aproximou, pulou dentro do lago mais uma vez. Se alguém visse isso chamaria Sagwa de insana.",
            "Ela nadou para baixo e rapidamente encontrou uma corrente que lhe ajudasse a descer com mais velocidade. A serpente logo começou a segui-la. Quando alcançou quase que metade da profundidade do Lago, Sagwa nadou para a direita e aguardou. A boca da serpente se aproximou mais uma vez, ela pegou carona em outra corrente e desviou do ataque, fazendo a serpente passar batida e entrar em uma corrente que levava para baixo. Sagwa aproveitou o momento e, pegando carona com a mesma corrente da primeira vez, ela foi em direção a superfície com toda a velocidade que podia alcançar, pois sabia que logo a Serpente voltaria então tinha que aproveitar estes segundos de vantagem, seu plano dependia disto.",
            "Logo, a Serpente conseguiu retomar o controle de seu corpo e seguiu Sagwa para a superfície com os olhos injetados de sangue. Como um verme como Sagwa ousou enganá-la daquela maneira?",
            "Quando estava próxima da superfície, Sagwa olhou para trás e viu a Serpente vindo em sua direção em alta velocidade, um sorriso apareceu no canto de sua boca e ela novamente olhou para frente.",
            "Outro jato de água apareceu, mas desta vez Sagwa foi o mais longe que ela podia no ar. Por conta do impulso que ela obteve da correnteza e com sua extrema velocidade, conseguiu chegar a uma altura de cinquenta metros. A esta altura as árvores em baixo dela pareciam se juntar, e por conta de sua incrível visão, conseguia ver até mesmo a sua vila no horizonte que no momento parecia tão minúscula. Ela olhou para baixo e viu a serpente saindo da água vindo em sua direção, sorrindo ao fazer seu corpo parar no ar e girar para ficar de cabeça para baixo lançando-se, o resto ela deixou com a gravidade.",
            "Quando ganhou velocidade começou a girar seu corpo e logo condensou fogo em seu tridente, a serpente abriu a boca planejando engoli-la por inteiro, Sagwa contava com isso, esta seria uma aposta de vida ou morte, era tudo ou nada.",
            "Momentos depois, Sagwa passou com tudo pela boca da serpente que instintivamente a fechou para que sua presa não fugisse. Coitada, se ela soubesse que Sagwa não planejava sair pela entrada, não teria feito isso.",
            "Assim que entrou no corpo da serpente, Sagua passou por sua boca, sua garganta e foi em direção ao estômago. Ela não diminuiu nem um pouco a velocidade, nem parou seu ataque. Então tudo que estava em sua frente começou a ser dilacerado.",
            "Quando percebeu o que estava acontecendo, a serpente entrou em desespero e tentou vomitar Sagwa, mas não havia mais tempo. Sagwa percorreu toda a extensão do corpo da Serpente, perfurando todo e qualquer órgão interno que estivesse em seu caminho, nem mesmo incrível acidez do suco gástrico da serpente foi capaz de parar seu avanço. É preciso lembrar que o Suco Gástrico da Serpentes de Escamas Negras era suficiente para digerir até mesmo barras de ouro puro, então seu poder acido poderia ser imaginado.",
            "Sangue começou a surgir dos olhos da Serpente que emitiu um longo grito de lamento. Sagwa ouviu o grito, mas não deu importância. Se fosse ela no lugar da serpente, com certeza já estaria morta. Logo chegou ao final do corpo gigantesco da Serpente e rasgou sua cauda como se fosse papel.",
            "Neste momento, a Serpente estava totalmente dentro da água afundando cada vez mais pela falta de força para se manter firme. Ela ainda permaneceu viva por alguns minutos, mas devido a perda de sangue e por vários de seus órgãos terem sido destruídos, ela faleceu. Sua cauda estava apontando para baixo e, assim que Sagwa saiu, percorreu esta direção, mais uma vez tentou impedir o ataque, mas descobriu que ainda não conseguia controlar totalmente o seu poder.",
            "*Bbbbbbooooommmmmmm*",
            "Ela se chocou contra as rochas da cachoeira e tossiu um bocado de sangue. Tinha usado muito prana para desencadear este último ataque, estava completamente esgotada e sabia que tinha q voltar a superfície ou então morreria afogada.",
            "Foi então que percebeu uma corrente de água que passava ao seu lado e, estranhamente, ela estava entrando na rocha. Ela ficou atordoada: “Mas como… Como a água pode entrar na rocha?”"
      ]
}