{
      "Capítulo 180 - Snow Vs Snow": [
            "Yumi tinha acabado de chegar onde os discípulos mais fortes estavam lutando contra o exército dos Emya, seu olhar estava fixo na grandiosa mansão que se encontrava há alguns metros de distância. Naquele momento seus olhos cintilavam, e sem pensar duas vezes, ela se lançou na direção do primeiro inimigo que estava em sua frente.",
            "“Ei… Quem é aquela garota?” - Um discípulo da seita interna falou.",
            "“Eu não sei, mas ela está no nível inicial do terceiro grau, lutar aqui é o mesmo que implorar para morrer.” - Outro discípulo respondeu e depois voltou a atenção para a intensa batalha que estava acontecendo.",
            "“Ei, vocês repararam que começou a nevar do nada?” - Alguém comentou.",
            "“Agora que você mencionou isso…” - Uma garota que tinha acabado de separar a cabeça do corpo de um dos soldados, olhou pra cima enquanto sentia alguns flocos de neve cair em seu rosto. - “Será os deuses nos dizendo que estão do nosso lado?”",
            "“Miza… Cuidado…” - Um discípulo gritou enquanto corria desesperadamente na direção dela. Um soldado caído tinha se levantado e estava prestes a atingi-la com sua lança.",
            "O horror estampado em seus olhos deixava claro que ele não conseguiria chegar a tempo e muito menos ela conseguiria fazer algo para se defender. Momentos depois sangue espirrou para todos os lados enquanto o soldado deixava a lança cair. Em seguida ele caiu de joelhos e os três buracos em seu peito ficaram completamente a vista do discípulo que parou boquiaberto sem entender o que tinha acabado de acontecer.",
            "Naquele instante Yumi passou correndo por ele e atrás dela três cristais de gelo a seguiam. Logo atrás dela uma garota de cabelos escarlates passou correndo também com um tridente dourado e encharcado de sangue.",
            "“Q-quem são elas?” - A discípula perguntou zonza e sem entender o que tinha acabado de acontecer.",
            "Naquele momento todos voltaram sua atenção a uma série de explosões caóticas resultando da ofensiva dos irmãos anciãos. A força deles era absoluta, mas devido a preocupação com os discípulos, estavam tendo problemas para avançarem na ofensiva.",
            "Essa preocupação somada com a quantidade de inimigos que tinham que enfrentar de uma única vez, estava fazendo com que o Prana deles se esgotasse rapidamente, e como se não bastasse, ainda faltavam mais da metade dos inimigos vivos. ",
            "Foi depois da segunda explosão de energia que o primeiro floco de neve caiu na bochechas da Anciã Ashli, quando ela olhou para cima mais uma infinidade de flocos de neve começavam a cair sem dar indícios de onde estavam vindo.",
            "“Uma habilidade inimiga?” - O ancião Jaul perguntou enquanto investia contra um soldado.",
            "“Não… Eu lembro deste incidente já ter sido relatado antes. Ao que parece é uma habilidade de uma das discípulas do Skar, a única discípula da Seita Penas do Caos que tem afinidade com o elemento gelo.” - Anciã Ashli falou parada olhando para o céu.",
            "“Hey bruxa velha, fico feliz que você está deixando que eu mate a maior parte dos inimigos, mas seria bom você ajudar antes que todo o meu prana acabe.” - O ancião Jaul falou desviando de um ataque de energia que ia em sua direção.",
            "Quando Ashli ia se mover para ajudar o irmão, uma garota de cabelos brancos subitamente apareceu ao seu lado. Quando olhou para ela, a primeira coisa que Ashli viu, foi o intenso olhar de ódio que tornava toda sua feição amedrontadora. Tudo se tornava ainda mais sinistro quando se sentia a aura de morte que era emitida pelo corpo de Yumi.",
            "“Esta discípula cumprimenta os Anciões” - A voz de Yumi soou fria enquanto ela juntava os punhos.",
            "“Hô… Então você é a responsável por essa nevasca?” - A Anciã Ashli falou levemente.",
            "“Ahhh… Ela mesma!” - Sagwa falou ao chegar ao lado de Yumi.",
            "“Você? Você é a garota que todos estão dizendo que deu uma coça na filha da família Baltazar? Bem feito garota…” - A Anciã Ashili falou rindo levemente, ela não gostava muito da família Baltazar.",
            "“Eiiii… Vocês… Podem ajudar um pouco aqui?” - O Ancião Jaul falou enquanto lidava com doze inimigos ao mesmo tempo.",
            "“Hahahaha não era você o super foda?” - A anciã Ashili falou zoando o irmão.",
            "“Eu tenho um favor para pedir…” - Yumi falou.",
            "“Favor?” - A Anciã Ashili perguntou voltando sua atenção para Yumi.",
            "“Em alguns minutos os soldados inimigos começarão a ficar cansados, quando isso acontecer mata-los ficará muito mais fácil, nesse momento poderemos fazer uma investida e facilmente alcançaremos a mansão.” - Yumi falou olhando para frente.",
            "“Hô… Isso é devido a sua habilidade?” - A anciã perguntou.",
            "“Isso…” - Yumi falou.",
            "“Isso não é favor nenhum, você estará nos ajudando, então, vocês que estarão prestando um favor a nós.” - O Ancião Jaul falou enquanto ainda lutava.",
            "“Não é isso que queremos pedir…” Sagwa interrompeu “De acordo com o Senhor Thousaka, o Eckbert possui uma guarda pessoal com os melhores guerreiros que eles têm, ou seja, quando entrarmos, teremos que lidar com eles antes de alcançar o Eckbert. Porém, nosso interesse é outro. Ao que parece o Patriarca Snow está presente e a Yumi tem contas a acertar com ele. Nós queremos que vocês lidem com a guarda pessoa de Eckbert e o próprio Eckbert liberando nosso caminho para o patriarca Snow.” - Sagwa falou.",
            "“Uhummm… Não há problemas, o nosso plano era esse o tempo todo, lidar com o Eckbert de uma vez, desta forma ganhamos essa batalha sem maiores perdas.” - A anciã falou.",
            "“Ótimo…” - Yumi falou.",
            "“Mas… Antes de irmos. Seu nome é Yumi Snow, correto?” - A anciã perguntou.",
            "“Sim…” - Yumi respondeu.",
            "“Isso quer dizer que o homem que está lá dentro é seu pai?” - A Anciã perguntou.",
            "Quando a Anciã falou aquilo a nevasca começou a cair com mais intensidade ainda e os olhos de Yumi se estreitaram, a imagem de sua mãe morta voltou a sua mente e sua ira alcançou um novo patamar. Sem responder a pergunta Yumi simplesmente se lançou para frente, na direção do Ancião Jaul, e entrou na briga.",
            "“Esta discípula pede perdão a Anciã pela má educação da minha amiga… Por favor, entenda que este é um assunto delicado para ela.” - Sagwa falou gentilmente enquanto juntava os punhos e se curvava levemente na direção da anciã.",
            "“Não tem problemas...” - A anciã Ashki falou enquanto observava Yumi lutar, ela simplesmente estava bestificada, quando estava no terceiro grau da purificação da matéria, ela jamais conseguiria lutar como Yumi estava fazendo.",
            "“Ahh, que bom… Vamos nos divertir então.” - Sagwa falou sorrindo enquanto ajeitou Poseidon e se lançou na direção da amiga.",
            "A Anciã Ashli não sabia se ria ou se chorava com a última parte da frase de Sagwa. Uma guerra como aquela onde pessoas estavam sendo mortas a todo instante e ela ainda conseguia se divertir com aquilo? ",
            "“Elas ficarão mais fortes no futuro. Tenho que lembrar de não me tornar inimigas delas.” - A Anciã falou consigo mesma enquanto avançava na direção dos inimigos. Vendo a força que Sagwa e Yumi demonstravam, uma parte dela estava feliz. Afinal, no futuro, a seita contaria com, no mínimo, duas anciãs. ",
            "E triste porque ela sabia que, provavelmente, ela e seu irmão ficariam presos no sexto grau sem conseguir avançar para o segundo reino. Na verdade, o patriarca Snake foi o único em muitas décadas que conseguiu alcançar o segundo reino. Todas as esperanças agora estavam depositadas no seu neto, David, mas agora parecia que ele não precisaria mais carregar essa missão nas costas sozinho. ",
            "“A força dela pode até mesmo superar a do jovem mestre David.” - Ashli falou em voz alta consigo mesma.",
            "“Você não está sendo muito otimista não? É a primeira vez que você as encontra e a primeira vez que as vê lutando. O futuro é incerto, mesmo os maiores gênios podem ficar presos em um nível sem conseguir fazer novos avanços.” - O ancião Jaul falou. Sendo irmãos eles facilmente sabiam o que o outro estava pensando. ",
            "E apesar de saber que sua irmã tinha uma grandes chances de estar certa, ainda existia chances de ela estar equivocada. Em seu coração ele ainda se odiava por ser considerado um gênio que alcançou o sexto grau com menos de trinta anos, mas depois que alcançou o nível inicial não conseguiu fazer mais nenhum avanço e também não sabia se iria conseguir.",
            "“Eu sei disso… Mas eu quero acreditar que elas conseguirão o que não conseguimos. Sinto que essa guerra interna é a primeira de muitas catástrofes que estão por vir. ",
            "A nossa seita precisa ficar mais forte, ou seremos extintos pelas seitas mais fortes. Afinal… este mundo é regido pela lei dos mais fortes.",
            "“Eiiii… Ash, eu não deixarei nada acontecer com você, nem com ninguém. Vamos dar um jeito, ficaremos mais fortes, nosso sonho de alcançar o segundo reino ainda não morreu. Nós vamos conseguir proteger a Seita que nossa família ajudou a fundar!” - Jaul respondeu convicto.",
            "“Humm… Você tem razão… Afinal, é como a mamãe dizia… Se estivermos vivos, ainda há esperanças!” - A Anciã falou.",
            "A batalha continuou por mais alguns minutos, porém inexplicavelmente os inimigos começaram a ficar cansados e perder a energia com muita facilidade, aquilo deu uma vantagem astronômica aos discípulos da Seita Interna. Quando viram os inimigos sendo mortos com mais facilidade, uma chama pareceu brotar no corpo dos discípulos, e mesmo aqueles que estavam cansados, avançaram com mais veemência.",
            "Passou-se pouco mais de uma hora até que finalmente os anciãos, Sagwa, Yumi e um pequeno grupo de discípulos alcançassem a entrada da mansão. Naquele meio tempo o Patriarca e o Ancião Baltazar tinham lidado com mais da metade dos homens encapuzados que estavam nos corvos. ",
            "Eles estavam todos acima do sexto grau, então não foi uma luta tão fácil para o patriarca. Ainda mais quando alguns deles passaram a aplicar uma técnica demoníaca de usar o sangue de alguns companheiros para aumentar seu poder por alguns minutos. Porém, o erro deles foi ter subestimado o Patriarca. Apesar de não estar no mesmo nível de Skar, Raiden Snake ainda era o patriarca da Seita, e essa posição traduzia o seu poder.",
            "*Boooooom! - Uma nuvem de fumaça surgiu depois que o som de explosão ecoou na porta central da Mansão Emya. Segundos depois vários discípulos entraram de uma vez sendo recepcionados por mais soldados que já estavam aguardando.",
            "Outra intensa batalha eclodiu manchando todo o chão da mansão de sangue e corpos mortos.",
            "Sagwa e Yumi não perderam muito tempo ali, elas avançaram para o segundo andar. Yumi não sabia como, mas ela podia sentir onde o Patriarca Snow estava e sem perceber, em instantes ela já estava no terceiro andar.",
            "Estranhamente, neste andar, diferente do primeiro e do segundo, não tinha nenhum soldado e nenhum discípulo tinha subido ainda. Ela olhou pelo corredor e no final dele viu uma porta de madeira entalhada com lindas cenas de combate corpo a corpo. Por alguns segundos a porta pareceu ficar mais próxima dela e uma sensação esquisita tomou conta de seu corpo, sua raiva eclodiu mais uma vez e ela se lançou o mais rápido que podia na direção da porta.",
            "Sagwa caminhou lentamente. Ela pretendia somente observar e não tinha nenhuma intenção de se interferir nesse assunto. Isso era algo que Yumi deveria resolver sozinha. ",
            "Quando chegou próxima ao quarto ela se sentou de pernas cruzadas olhando para o corredor, ela não deixaria ninguém passar daquele ponto, ela fechou os olhos e começou a meditar na tecnica de raio que ela tinha.",
            "Antes de Yumi alcançar a porta, os três cristais de gelo que giravam ao seu redor foram na direção da porta e a transformaram em pedaços.",
            "“Hôôô… Não achei que você viesse até mim.” - o patriarca falou de dentro do quarto.",
            "Yumi agora estava caminhando lentamente enquanto o semblante do patriarca aparecia em seus olhos, mas não respondeu nada.",
            "“Vejo que você ficou mais forte Yumi. Mas me diga… Você realmente conseguirá matar o próprio pai?”",
            "“Pai? Você é somente o homem que cedeu uma única célula para que minha mãe pudesse me formar. Em todo este processo você não foi nada mais que uma ferramenta.” - Yumi respondeu encarando o pai.",
            "“Hahahaha… Você realmente amadureceu. Alguns meses atrás você mal se atreveria me responder, sequer olhava em meus olhos. Agora veja, esta é a primeira vez que vejo seus olhos ardendo de raiva.” - O patriarca falou.",
            "“Porque não tinha o poder de fazer o que realmente queria. Eu sempre me odiei. Naquele tempo não me importava pelo o que as pessoas falavam de mim ou da maneira que você me tratava. Mas o fato de eu não ter poder suficiente para fazer o que meu coração clamava… isso me trazia dor e vergonha. Por isso eu me recusava a te olhar, só fazia me odiar ainda mais…” - Yumi respondeu dando mais um passo à frente.",
            "“Então além de coragem você também ganhou atrevimento? Deixe seu pai lhe ensinar boas maneiras novamente, porque parece que você ainda não aprendeu!” - Raimond falou enquanto se levantava e tirava uma espada de dentro do que, antes parecia ser sua bengala e se lançou rapidamente na direção de Yumi.",
            "Enquanto ele ia em sua direção Yumi sutilmente abaixou a cabeça olhando para o chão, quando viu aquilo um sorriso apareceu no rosto de Raimond “Então você aceitou sua verdadeira posição como o lixo da família?? Sinto lhe informar, mas agora é tarde demais, você merece uma lição e quando eu terminar com você, se você estiver respirando agradecerá aos céus.”",
            "Raimond cortou com sua espada que estava sutilmente molhada, era como se as pequenas gotas de água estivessem dançando por ela. Porém, antes de ele conseguir alcançar a cabeça de Yumi um dos três cristais de gelo se posicionou bem em frente ao corte da lâmina de Raimond.",
            "“Ahmmm???” - Um olhar de surpresa brotou no rosto de Raimond enquanto ele encarava aquela cena.",
            "“Eu. Não. Sou. Sua. Filha.” - A voz de Yumi ecoou na sala. Quando ela olhou novamente para a frente a coloração azul fraca de sua íris tinha mudado: seus olhos estavam completamente brancos. Uma corrente de ar frio percorreu todo o quarto e saiu pela porta fazendo com que Sagwa sentisse um leve calafrio. No mesmo instante alguns móveis foram cobertos por uma fina película de gelo.",
            "No instante segundo Yumi se lançou na direção de Raimond e usou sua espada embainhada atingindo-o diretamente no estômago. ",
            "*Booom* - O Patriarca Snow voou para trás colidindo com a cama do cômodo enquanto cuspia um bocado de sangue.",
            "Nota:",
            "Pessoal, desculpem pelos ultimos atrasos, eu fiquei doente e junto disso provas e trabalhos, não tive condições de escrever, Desculpem.",
            "A pedido de alguns fãs eu fiz um discord par a novel, eu estarei sempre lá, então se quiserem bater papo sobre a novel, ou qualquer outro assunto, podem me encontrar lá, também estarei disponível para conversas por áudio em alguns momentos. Através dele eu darei avisos importantes também ^^ Segue o link: ",
            "Discord",
            "PS: Um pedido especial meu, comentem nos capítulos, comentem o que estão achando, o que não estão gostando, suas teorias, ou ate mesmo um agradecimento. Para vocês pode parecer pouca coisa, mas pra mim, cada comentário de vocês é um incentivo para escrever mais ^^"
      ]
}