{
      "Capítulo 184 - A Guerra Continua": [
            "O encontro de olhares durou somente alguns segundos e antes que o homem voltasse a fechá-los, Sagwa conseguiu ver as imensas pupilas vermelhas, que ao refletir o brilho do fogo da tocha que queimava na parede ao lado, se tornavam mais vívidos e lindos. ",
            "Depois de ver pela primeira vez os olhos azuis de Sagwa, enquanto ele fechava os olhos novamente, a aura sinistra que emanava de seu corpo subitamente desapareceu, fazendo com que carregá-lo se tornasse muito mais fácil.",
            "Thousaka viu toda aquela cena em primeira mão e não sabia o que falar. Aquela situação foi muito estranha. Quando os olhos do homem abriram subitamente ele ficou tenso. Até porque estava usando seu único braço para carregar o homem estranho. Ele não teria defesa nenhuma se o estranho decidisse atacar, mas tudo se resolveu de uma forma nunca imaginada por ele.",
            "David sentiu uma onda de ciúmes, não queria sentir aquilo, mas era mais forte que ele. Mesmo tentando disfarçar, estava claro em seu semblante que ele não tinha gostado muito daquela situação.",
            "Sagwa sorriu levemente enquanto olhava para o homem que estava em seus braços, em seguida olhou para frente enquanto falava. - “Vamos, precisamos sair deste local imundo o quanto antes…” ",
            "“Sim…” - Thousaka respondeu. - “Ainda bem que o Jovem Mestre David achou a Susan. Se ela não estivesse presa naquela cela, muito possivelmente esse cara passaria despercebido, e provavelmente, encontraria sua morte aqui, sozinho.”",
            "“Hô… Eu não fiz nada, o mérito é todo da Sagwa, no fim das contas ela é quem decidiu salvá-lo.” - David respondeu solenemente.",
            "“Eu fiz o que achava correto. Do mesmo jeito que eu matarei aqueles que merecerem, eu salvarei aqueles que necessitarem. Não pretendo salvar o mundo todo, até porque não tenho poder para isso… Mas as pequenas coisas que estiverem ao meu alcance, isso eu farei sem pestanejar.” - Sagwa respondeu mostrando toda sua convicção.",
            "Aquelas palavras estavam carregadas com todos os seus sentimentos e atingiram o coração de Thousaka e David como nenhuma outra. Ele agora tinha plena certeza de que a decisão de ser um aliado e defensor de Sagwa foi a mais acertada de sua vida. David ficou ainda mais impressionado, imaginando que Sagwa era a garota ideal para se casar, porém não se permitiu pensar muito nisso.",
            "Passaram-se poucos minutos até que eles se reencontram com o grupo principal. Quando a Anciã Ashli viu o homem nas mãos de Sagwa e Thousaka, seu semblante ficou um pouco feio e pequenas rugas apareceram em sua testa. Existia algo naquele homem que a fazia se sentir impotente.",
            "Depois de perguntar onde tinham encontrado aquele homem, Sagwa explicou tudo o que tinha acontecido e de como ela decidiu assumir a responsabilidade sobre o homem. Ashli a princípio foi um pouco contra a sua salvação. A anciã se sentia trêmula somente por estar ao lado dele mesmo desmaiado.",
            "Era possível imaginar a pressão que ele emitiria se estivesse acordado. Mas dada a decisão de Sagwa, Yullan a ajudou a convencer a Anciã ao dizer que se não fosse inimigo dos inimigos, ele não estaria ali naquele lugar quase morto e sem tratamento médico. Além do fato de que provavelmente ele fosse de alguma seita maior, que poderia ficar grata por devolverem ele vivo e os ajudarem com a guerra interna que estavam travando.",
            "Depois de ponderar um pouco sobre o assunto, a Anciã, ainda que um pouco relutante, aceitou os argumentos de Yullan. Quando ela tomou a decisão final, todos começaram a trajetória de volta para o salão principal.",
            "Assim que chegaram à mansão, a Anciã ordenou a formação de uma equipe para cuidar dos feridos. Como Sagwa não tinha pílulas de grau alto para todo mundo, ela cedeu pílulas mais eficientes para quem era do Clã Yamadron, Noonan e Hiugashi. ",
            "Os outros receberam pílulas de baixo grau, mas que ainda eram muito eficientes. Este também foi o momento que Sagwa entendeu que não poderia depender para sempre dos medicamentos que conseguiu dos anéis espaciais de Ayduin. ",
            "Ela ainda nem saiu da Seita e já tinha gastado mais de sessenta por cento das pílulas medicinais que  tinha. Imagina quando ela começasse a lidar com as outras seitas e quando ascendesse ao Reino Principal.",
            "Mesmo diante desses pensamentos, ela preferiu não pensar nesse problema naquele momento, existiam coisas mais importantes para serem feitas.",
            "Depois de deixar o desconhecido que encontrou no calabouço com duas discípulas da Seita Interna, ela e seu grupo começaram a acompanhar a Anciã Ashli na direção do salão principal.",
            "David estava ao lado de Susan quando se levantou para seguir Sagwa. Naquele momento ele sentiu uma mão segurando seu dedo mindinho, quando ele olhou para trás, Susan estava com os olhos abertos olhando para ele.",
            "“J-jovem Mestre, por favor, não me deixe aqui sozinha.” - Susan pediu com uma voz fraca e triste.",
            "“Eu preciso voltar para o lado do meu avô para fazer as pessoas que fizeram isso com você pagarem com a vida. Os outros discípulos irão cuidar de você.” - David respondeu gentilmente olhando para ela.",
            "“Eu tô com medo…” - Susan falou enquanto algumas lágrimas caiam por seu rosto. “Por favor… Não me deixe sozinha.”",
            "“Susan, desculpe, mas eu não posso me ausentar dos meus deveres. Como neto do patriarca devo ir ao salão principal para a execução de Eckbert Emya.” - David falou ainda de forma branda e gentil.",
            "“Então me leve com você…” - Susan insistiu.",
            "“Mas você está muito ferida, é melhor que fique aqui para ser tratada.” - David respondeu.",
            "“Por favor…” - Susan deixou mais algumas lágrimas cairem. ",
            "O coração de David amoleceu levemente ao ver aquela cena - “Tudo bem, mas depois não diga que eu não avisei.” - Ele acabou concordando com o pedido de Susan e a levou carregada.",
            "Sagwa assistiu aquela cena pelos cantos dos olhos e bufou com frieza enquanto voltava a andar.",
            "Quando chegaram no salão principal, o Ancião Baltazar e o Patriarca já tinham chegado e estavam diante do corpo moribundo de Eckbert.",
            "“Eckbert, você não vai nos contar o que está acontecendo? Eu realmente quero te poupar do sofrimento de ter sua alma escaneada.” - O patriarca falou sentado no trono do salão principal.",
            "“Eu não tenho nada para falar. Aguardem mais um pouco, a morte é o que lhes espera.” - Eckbert respondeu friamente.",
            "“Você é realmente um ser desprezível. Parece que você ainda não entendeu a posição na qual está.” - O patriarca disse se levantando e caminhando na direção de Eckbert.",
            "“Eu não sei o que está acontecendo? Hahahahaha, Patriarca Raiden, você é um sapo no fundo do poço, não tem noção do planos que o mestre tem para o que está por vir. Sua visão de futuro e sua força são limitadas e por isso estamos fadados à destruição.” - Eckbert falou alto.",
            "“De fato, do jeito que estamos indo muito em breve iremos ser atacados por alguma seita com o intuito de conquistarem nosso território. Ainda mais agora com a descoberta de uma nova mina de Étherion. ",
            "Mas matar a todos, e consequentemente destruir a Seita que nossos ancestrais deram a vida para construir não é a solução. Melhor que isso é acreditar nos discípulos que construirão o futuro da Seita e nutri-los com tudo que consigamos. Aqueles que pensam como você são nossos inimigos, e esses sim devem ser mortos sem piedade. Não aqueles que vivem e partilham conosco a condição de ser filiado à Seita Penas do Caos.",
            "Apesar de sermos de clãs diferentes, isso não muda o fato de sermos da mesma seita, isso por si só já é motivo suficiente para nos chamarmos de irmãos. E aqueles como você, que ousarem tentar quebrar esse laço familiar que temos serão, punidos severamente com a morte.” ",
            "Enquanto o Patriarca falava, a atenção de Sagwa estava totalmente voltada para ele. Inicialmente ela não tinha gostado muito dele. Seu  temperamento e a forma que agia lhe fazia parecer alguém arrogante e soberbo. Mas agora ela entendia que era simplesmente a forma que ele encontrou para tentar fazer a Seita alcançar a glória.",
            "Naquele instante o Patriarca já tinha chegado em frente a Eckbert, e o semblante de Susan ficou feio, mas como todos estavam prestando atenção no que estava acontecendo, ninguém reparou o olhar frio que ela tinha ao contemplar a visão do patriarca se preparando para fazer uma verificação da alma em Eckbert.",
            "“Senhor Patriarcaaaaaaaa” - No instante que a mão do Patriarca ia alcançar a testa de Eckbert, um Discípulo da Seita Interna entrou apressadamente no salão enquanto gritava por seu nome.",
            "“Quem ousa interromper o Patriarca nesse momento?” - O Ancião Baltazar rugiu alto, pronto para repreender o discípulo. Naquele momento o Patriarca levantou a mão indicando pro Ancião não fazer nada.",
            "“S-sinto muito Patriarca.” O Discípulo falou juntando os punhos e se curvando esperando que o Patriarca o liberasse para falar.",
            "“O que é tão urgente que não pode esperar, jovem Discípulo?” - O Patriarca falou. Naquele mesmo instante o semblante de Susan mudou novamente, um um leve sorriso se formou em seu rosto.",
            "“O exército inimigo…” - O discípulo não sabia muito bem como terminar a fala.",
            "Naquele momento um sorriso sarcástico apareceu no rosto de Eckbert que gritou alucinadamente - “Todos vocês vão morrer cruelmente hahahaha”.",
            "No instante seguinte o Patriarca agitou a mão e sua aura caiu sobre Eckbert que caiu no chão como se estivesse sendo esmagado por uma poderosa força. - “Faça o favor de ficar calado Eckbert, ainda não terminei nosso assunto.”",
            "“O que há? Nós matamos todos os inimigos.” - O Ancião Baltazar falou preocupadamente de trás do patriarca.",
            "“Ancião Baltazar, deixe o discípulo falar.” - O Patriarca falou com severidade.",
            "“Desculpe-me senhor Patriarca.” - O ancião Baltazar respondeu de forma branda.",
            "“Senhor Patriarca, este discípulo deseja relatar que os batedores que o senhor enviou para encontrar os inimigos que escaparam, retornaram e trouxeram a notícia que os reforços inimigos estão vindo.” - O discípulo falou de uma vez só.",
            "“Quantos inimigos?” - O Patriarca perguntou.",
            "“Eles falaram que não tinham certeza, mas é um contingente três ou quatro vezes maior que o contingente de discípulo que trouxemos, a maioria são do terceiro e quarto grau, mas muitos deles tinham uma aura devastadora e provavelmente são inimigos do quinto e sexto grau.” - O discípulo relatou as informações.",
            "Quando ouviram o que ele falou, todos na sala sentiram um tremor passar pelo corpo, mas o Patriarca falou calmamente. “Em quanto tempo eles irão chegar aqui?”",
            "“Em cerca de três horas, talvez antes disso. A-além disso...” - O discípulo falou, mas novamente não sabia como dizer o resto da frase.",
            "“Além disso??” - O Patriarca falou mantendo a calma como forma de mostrar a todos que enquanto ele estivesse ali tudo iria se resolver. Se ele entrasse em desespero naquele momento, isso abalaria toda a confiança dos discípulos.",
            "“Uma horda de bestas três vezes maior que a última está seguindo o inimigo.” - O discípulo falou.",
            "Quando o Patriarca ouviu aquilo sua tez tremeu levemente, mas logo ele tomou controle de suas emoções e falou algo - “Ancião Baltazar, ordene a retirada emergencial de todos, iremos retornar à Seita Interna.” - Ele não estava preocupado com ele ou com os anciões, eles facilmente poderiam lidar com um enorme número de inimigos, o problema seria a quantidade de discípulos da Seita Interna que morreriam em um ataque daquele tamanho.",
            "“Senhor Patriarca, receio que isso não seja possível. Quando chegamos aqui, a matriz de teletransporte estava sendo atacada pelos inimigos, isso fez com que ela não consiga funcionar de maneira adequada.” - O Ancião Baltazar falou preocupadamente.",
            "“E porque eu só estou sabendo disso agora?” - O Patriarca virou enquanto emitia uma aura devastadora na direção do Ancião Baltazar.",
            "“Quando chegamos o senhor ordenou que fossemos direto para o ataque, eu só tive tempo de avaliar a situação depois que demos um fim ao exército inimigo. Porém, até agora não tinha achado a oportunidade para tratar do assunto com o senhor.”",
            "Quando ouviu a resposta do Ancião Baltazar, o Patriarca ponderou os fatos e retraiu sua aura. “Ordene para que uma parte dos discípulos que não estão feridos, vá até a cidade e resgatem todos os escravos e os tragam para a mansão. A outra parte deve ajudar os feridos com isto.” - O Ancião jogou um anel espacial para o Ancião Baltazar.",
            "“Senhor Patriarca… Isso é!” - O Ancião Baltazar falou.",
            "“Eu trouxe por precaução. Inicialmente achávamos que esta seria uma missão fácil e trouxemos os discípulos mais fracos para que ganhassem experiência de batalha. Sendo assim, eu acreditei que muitos iriam sair feridos.",
            "Como não queria que eles acreditassem que teriam ajuda caso se ferissem seriamente, eu ocultei o fato de ter trazido tantas pílulas medicinais. Mas agora já não é mais o momento de manter segredos. Faça com que todos descansem por uma hora e meia e recuperam sua energia, depois disso iremos atacar com força máxima.” - O Patriarca falou.",
            "“Sim senhor…” - O Ancião Baltazar falou seriamente e saiu às pressas.",
            "“Se eu soubesse disso eu teria ordenado que mais anciões viessem conosco e teria trazido mais contingentes. Eu sou um péssimo líder.” - O ancião falou em voz alta.",
            "“Avô… Não fale isso, o senhor agiu pensando no melhor para os discípulos, se eles não entrassem em uma luta de verdade como treino, nunca se tornarão verdadeiros artistas marciais.” - David falou dando alguns passos a frente.",
            "“Você??? Sua vadia, o que você está fazendo no colo dele?” - Eckbert falou enquanto rugia de raiva.",
            "“Como você ousa falar com ela depois de tê-la deixado em tal estado, seu verme?” - David respondeu.",
            "“Eu? Eu a deixei em tal estado? Do que você está falando?” - Eckbert falou. No mesmo instante o semblante de Susan mudou e ficou feio, mas para os presentes pareceu que ela estava com medo.",
            "“Veja só o que você fez com ela… Você merece a morte por isso.” David falou enquanto liberava sua aura.",
            "Enquanto contemplava o semblante meio triste de Susan, Eckbert viu um leve traço de sorriso no canto da boca de Susan, e quando viu aquilo finalmente entendeu tudo o que tinha acontecido. Seus olhos se alargaram quando ele começou a cuspir no chão o máximo de saliva que conseguia como se quisesse expelir algo que estava dentro dele.",
            "“Sua vadia… Vo-cê… Como você ous-” - Eckbert não chegou a falar mais nada, seu corpo começou a se encher de pequenas bolhas que foram aumentando de tamanho de forma exponencial, e segundos depois os olhos deles se reviraram.",
            "O Ancião Jaul tentou se apressar para ajudá-lo mas foi parado pelo patriarca. - “Não toque nele.”",
            "Momentos depois a pele de Eckbert começou a derreter, seguida por sua carne, músculos, órgãos e até mesmo ossos. A única coisa que restava dele eram as peças de armadura quebrada que ele vestia.",
            "“I-isso… O que acabou de acontecer aqui?” - David perguntou em voz alta enquanto, quase tendo perdido o fôlego pela surpresa. Em sua frente Eckbert tinha virado uma poça de sangue e papa de carne e ossos humanos.",
            "Um olhar intenso com um leve sorriso estavam presentes no rosto de Susan como se ela estivesse se deleitando com a brutal morte de alguém que a tinha torturado até que pedisse para morrer."
      ]
}