{
      "Capítulo 186 - Ajuda Inesperada": [
            "As pupilas de Yullan pareciam brilhar enquanto seu corpo era preenchido por estranhos sentimentos de excitação e felicidade. Ele subitamente olhou para Sagwa com um leve sorriso no rosto enquanto falava - “Pessoal… Senhorita Sagwa, eu peço que me deem licença.” -  Assim que terminou de falar, ele se lançou na direção onde o corpo do Patriarca Raimond estava dividido brutalmente ao meio.",
            "Sagwa não teve muita reação, ela simplesmente olhou na direção que Yullan foi mas não falou nada. Ela sabia que ele deveria ter um bom motivo para sair assim, logo em seguida olhou para Jaha. - “Jaha, você poderia acompanhá-lo, por favor? Aproveite e avise-o para não se esforçar demais e tirar um tempo para repor as energias.”",
            "“Sim, sem problemas.” - Jaha respondeu e começou a caminhar na direção que Yullan foi.",
            "Em seguida Sagwa virou para Sukh: “Mudando totalmente de assunto... Sukh, você conseguiu falar com o Mestre?”",
            "“Não, parece que ele ainda está em cultivo isolado.” - Sukh respondeu.",
            "“Bem… Não teremos como fugir desta próxima luta ou as baixas da Seita serão ainda maiores. Vamos aproveitar o tempo que temos e restabelecer nossas energias. Desta vez os inimigos estão vindo de uma única direção, então ficaremos juntos e daremos cobertura uns aos outros.",
            "“Aysha, pegue isso.” - Sagwa estendeu a mão e no centro dela tinha um anel espacial. “Os itens que tem dentro dele são todos para você.”",
            "Aysha estendeu a mão e pegou o anel, quando ela enviou seu sentido divino escaneando o conteúdo dele, os olhos dela se alargaram. “I-isso é… Uma guandao de grau místico? Eu não posso aceitar isso”!",
            "“Não seja modesta, vamos enfrentar uma das batalhas mais difíceis que já tivemos. Será bom se meus amigos estejam bem equipados. Tem algumas pílulas aí também, passe esses itens para o seu anel espacial e me devolva este. Não use o guandao ainda, usá-lo aqui vai chamar atenção que não desejo. Use-o durante a batalha”.",
            "“Uhmmm… Farei isso.” - Aysha falou com um sorriso que ia de ponta a ponta do seu rosto.",
            "“Cristan, Avril, estes são para vocês.” - Sagwa entregou um anel espacial a cada um dos dois, quando viram o que tinha dentro seus olhos quase saltaram das órbitas. Dentro deles haviam algumas poucas pílulas, mas o que realmente chamou a atenção foram as espadas de grau místico.",
            "“Já que vocês não querem aguardar aqui na mansão junto dos feridos vocês devem usar estes itens na batalha. Repito novamente, não os retirem do anel aqui na mansão para não atrair atenção indesejada.",
            "“Agradecemos sua bondade.” - Avril falou emocionada. Nunca na vida dela ela sonhou que conseguiria tocar em um item tão bom. Ainda não era tão bom quanto a espada de Yumi, mas era muito melhor que muitas armas usadas, até mesmo por discípulos da Seita Interna.",
            "“Assim que a batalha terminar lhe devolveremos estes itens.” - Cristan falou.",
            "“Não se preocupem com isso, podem ficar com elas, como podem ver eu uso um tridente, Yumi é a única que usa espada, e já tem a dela.” - Sagwa falou sorrindo de leve.",
            "Após a troca de equipamentos, todos retornaram para onde eles tinham deixado as crianças que tinham resgatado e se prepararam para restaurar suas energias. ",
            "Antes de entrar em meditação, Sagwa olhou para o homem que salvara mais cedo. Ele ainda estava desacordado, mas estava evidente que suas feridas estavam se curando num ritmo surpreendente. ",
            "Dado às recentes descobertas sobre Susan, Sagwa começou a se  perguntar se aquele seria realmente um amigo, ou estaria errada e convidou um inimigo para entrar em sua casa. - “Só o tempo dirá isso.” - Sagwa falou baixo enquanto fechava os olhos e entrava em estado de meditação profunda.",
            "O tempo passou lentamente e cada segundo foi aproveitado ao máximo por todos. A cena de quase dez mil discípulos parados em silêncio enquanto meditavam era espetacular. Só não era melhor porque, apesar de poucas, ainda houveram baixas com a primeira batalha. Esta agora seria muito mais intensa. A única vantagem era que dessa vez todos estariam juntos e não precisariam dividir os contingentes.",
            "Tinha se passado meia hora desde que eles começaram a meditar e somente agora Yullan tinha retornado com Jaha. Depois ele explicou para Sagwa e aos outros que tinha usado seu sentido divino e tinha encontrado traços de um composto desconhecido no corpo de Raimond. ",
            "Depois de explicar tudo, ele retirou o corpo congelado de Raimond de seu anel espacial, ele pediu a Sagwa um dos recipientes que ela armazenava a comida espiritual. Por sorte tinha um que estava quase vazio, o que não significaria grandes perdas.",
            "Yullan conseguiu um pouco de água e em seguida jogou o corpo de Raimond dentro, em seguida pediu para que Yumi congelasse a água e então guardou o recipiente em seu anel espacial. A ideia era simples: ele queria manter o corpo congelado até poder apresentá-lo ao Patriarca como prova. ",
            "Só precisava descobrir que merda estranha era aquela dentro do corpo do ex-Patriarca Snow - e alguma coisa lhe dizia que a única coisa que fez com que a substância ainda não tivesse desaparecido foi o estado congelado do corpo. Ele constatou isso após retornar ao Salão e tentar encontrar a mesma substância no que restou do que antes era chamado de Eckbert.",
            "Quando Yullan se sentou para recuperar suas forças faltavam cerca de duas horas até os inimigos chegarem. Mas depois que ele fechou os olhos na posição de lótus, o tempo passou tão rápido que agora faltavam aproximadamente cinquenta minutos para o exército inimigo chegar e a maior parte dos discípulos já tinham tomado suas posições. ",
            "Eles se dividiram em quatro esquadrões cada qual comandado por um dos Anciões e o Patriarca. Sagwa e seu grupo estavam todos juntos na divisão do patriarca. Sendo ela, Sukh e Yumi discípulas de Skar, era melhor que estivessem em um local próximo a ele. ",
            "David estava ao lado do avô, sendo neto do patriarca ele tinha todo o poder para estar na linha de frente. Naquele momento ele olhou para trás e sorriu para Sagwa, enquanto movimentava a mão chamando-a para frente.",
            "“Tem certeza que você não quer ficar aqui na frente comigo?” - David perguntou.",
            "“Ahhhh, por mim tudo bem. Mas, não gostaria de ficar parecendo que sou superior aos meus amigos, é melhor eu voltar para ficar com eles.” - Sagwa falou gentilmente.",
            "“Bem, então eu ficarei com você.” - David falou.",
            "“Como neto do Patriarca seu lugar não deveria ser ao lado dele?” - Sagwa olhou para ele com um jeito brincalhão.",
            "“Ah, não se preocupe com isso. Acredito que minha presença junto do esquadrão poderá aumentar a moral dos discípulos. E além do mais...” - David parou a frase pela metade sem saber se deveria falar as próximas palavras ou não.",
            "“Além do mais?” - Sagwa perguntou.",
            "“Eu gostaria de lutar lado a lado com você novamente, não como neto do patriarca, mas como um bom amigo.” - David Falou.",
            "“Bem, por mim tudo bem. Espero que a Susan não fique com ciúmes de mim.” - Sagwa brincou cutucando David.",
            "“Hô… Você estava com ciúmes dela? Eu só estava sendo gentil. Aliás, eu faria o mesmo por qualquer discípulo da Seita, seja homem ou mulher.” - David falou meio sem jeito.",
            "“Não, não é ciúmes, só gostaria de saber que tipo de sentimento você nutre por ela…",
            "Bem… Vamos voltar para o lado do pessoal logo. De acordo com o Yullan, a estratégia que o patriarca montou é a melhor opção, visto que lutaremos em um terreno aberto. Não quero ficar muito longe deles para qualquer eventualidade.” - Sagwa falou já se encaminhando para perto de seu grupo e sem dar a David uma oportunidade para responder.",
            "Vinte minutos depois, uma massa negra começou a surgir no horizonte.",
            "“Caralho… Olha o tamanho daquele exército!” - Um discípulo da subdivisão de Sagwa falou.",
            "“A gente ta fudido…” - Outro discípulo falou.",
            "“Porque eu fui me candidatar para vir nesta missão? Não era para ser algo fácil? Tá mais para missão suicida isso aqui, por que não nos retiramos de uma vez?” - Uma discípula falou.",
            "“Pare de ser covarde, se a gente recuar seremos mortos antes que o dia acabe.” - Um discípulo falou.",
            "“Está quase amanhecendo, esse dia será longo.” - Vários discípulos começaram a falar e pôr seus sentimentos para fora, aquele era um sinal claro de ansiedade e angústia. Também não era para menos, a morte deles poderia chegar a qualquer momento. ",
            "Naquele momento, no extremo oeste da posição onde estavam, outra infinidade de pontos pretos começaram a aparecer no horizonte, porém, eles estavam muito mais próximos e mais rápidos que a outra massa de inimigos que se aproximava pela frente.",
            "“O-outro exercito?” ",
            "“Céus estamos condenados a morte.”",
            "“Fujam, vamos fugir…”",
            "Quando viram a outra massa de inimigos se aproximando, os discípulos entraram em desespero e começaram a sair da formação. Naquele momento uma voz de trovão ecoou no ouvido de todos.",
            "“CALADOS!” - O Patriarca falou friamente: “Mantenham a concentração, vocês cultivaram e treinaram nas matrizes de simulação para momentos como estes. Mantenham a posição e aguardem.” ",
            "Raiden Snake falou muito calmamente. Era como se ele tivesse total controle da situação, mas  a verdade é que cada neurônio de seu cérebro tentava pensar em uma forma de lidar com aquela situação desesperadora. Foi naquele instante que, do exército que se aproximava pelo oeste, uma águia divina começou a se dirigir em alta velocidade na direção do exército da Seita Penas do Caos.",
            "As águias divinas eram águias da mesma família das águias imperiais, porém relativamente menores e muito mais fracas e lentas.",
            "“Não ataquem!” - O Patriarca ordenou. Se fosse uma comitiva de vários homens, certamente ele poderia considerar um ataque, mas somente dois homens, aparentemente desarmados, estavam indo na direção dele, se eles não quisessem conversar só poderia significar suicídio.",
            "“Sim Senhor Patriarca.” -  Os três anciãos falaram ao mesmo tempo.",
            "Dada sua velocidade, a águia chegou a seu destino em menos de dois minutos. ",
            "Quando Avril viu quem estava em cima dela, um sorriso sem limites apareceu em seu rosto e ela abandonou toda a formação correndo na direção da águia. Alguns segundos depois um dos homens que estavam em cima da águia saltou pro chão, fazendo com que todos ao redor ficassem tensos, mas diferente do que todos imaginavam ele abriu os braços e sorriu alegremente.",
            "Momento depois uma garota de cabelos brancos saiu da multidão e foi diretamente de encontro com o homem musculoso que acabara de aparecer.",
            "“Eu sabia que você voltaria!” - Avril falou gentilmente ao abraçar Brock.",
            "“É claro que eu voltaria. Afinal, eu prometi a você que iria pagar minha divida com sua amiga não foi?” - Brock falou baixinho no ouvido de Avril.",
            "Cristan estava olhando de longe com uma cara feia. Ele não gostava nenhum pouco daquele sujeito, mas no momento não podia fazer nada, até porque se tratava de alguém que era muito mais forte que ele.",
            "“Quem são vocês?” - O Ancião Baltazar perguntou alto.",
            "“Peço desculpas pela minha falta de educação. Eu sou Brock Fiske, Filho de Brandon Fiske, líder dos Mercenários da Destruição Mundial.” - Brock falou orgulhosamente.",
            "“Brock Fiske, filho de Brandon Fiske, eu sou o Patriarca da Seita Penas do Caos, Raiden Snake. Como você pode ver estamos diante de uma iminente guerra, portanto, gostaria de saber o que lhe traz aqui.” - O Patriarca falou já se preparando para a resposta de Brock. ",
            "Em sua concepção, ou ele iria solicitar um montante em dinheiro ou Étherion para ajudá-los, ou iria pedir para que eles se rendessem. Se fosse a primeira opção ele ponderaria o assunto, se fosse a segunda ele o mataria ali e imediatamente.",
            "“Eu vim pagar minha dívida e ajudá-los!” - Brock falou.",
            "“Hô…” - O patriarca demonstrou um semblante de surpresa, esta era uma resposta que ele nunca esperou ouvir.",
            "Mesmo o Ancião Baltazar foi pego de surpresa e abriu levemente a boca demonstrando estar desacreditado.",
            "Naquele momento David apareceu ao lado de seu avô acompanhado por Sagwa, Sukh e Yumi, e logo em seguida caminharam na direção de Brock. Depois de confirmarem a veracidade da história de Brock, o patriarca, os anciões, Brock e o grupo de Sagwa foram até um local mais afastado e bolaram um novo plano. ",
            "O patriarca ainda estava tentando acreditar que tudo era verdade. O mais impressionante para ele foi o fato das discípulas de Skar estarem envolvidas nisso, parecia que de fato, mais uma vez, Skar provou que seu olhar para escolher discípulos não era qualquer um.",
            "Como os mercenários já tinham mais experiência em batalhas e estavam em um número quase idêntico dos inimigos, eles iriam para uma luta direta dentro do território da cidade que ficava a alguns quilômetros de distância da mansão. ",
            "Posteriormente o patriarca o seguiria com um esquadrão com os discípulos mais fortes que eles tinham, por último vieram os discípulos mais fracos prestando auxílio aos feridos e dando suporte aos mais fortes. ",
            "Quando estava tudo resolvido, Sagwa seu um passo à frente, e pela primeira vez, falou naquela reunião “Patriarca, esta discípula tem um pedido.” - Sagwa falou.",
            "“Fale jovem Sagwa.” - O patriarca respondeu.",
            "“Eu e meus amigos desejamos lutar ao lado de Brock e dos mercenários.” - Sagwa falou sucintamente.",
            "“Hô… Impossível, se algo acontecer a vocês, o Skar não me perdoaria.” - O patriarca negou prontamente.",
            "“Senhor Patriarca, permita-me lhe apontar três pontos e então o senhor me dá sua resposta. Primeiro, a Yumi possui uma habilidade em área que permitirá nossa vantagem no campo de batalha, quando o senhor entrar na batalha junto com os outros discípulos, muitos inimigos estarão enfraquecidos facilitando muito as coisas. ",
            "Em segundo, dado a fama que os mercenários são conhecidos, é bem provável que a maioria dos discípulos não lutem totalmente a vontade por estarem preocupados com uma possível traição, isso pode ser amenizado, e possivelmente eliminado, se ele virem um grupo de integrantes da Seita lutarem juntos dos mercenários, sem esse elo de confiança, nosso plano estará fadado a morte.” - Sagwa parou de falar enquanto pensava se deveria falar o terceiro ponto ou não.",
            "“E o terceiro ponto?” - O patriarca perguntou enquanto penteava sua barba com os dedos.",
            "“Eu não estou disposta a ficar assistindo uma luta acontecer quando eu poderia estar participando e ajudando.” - Um tremor passou pelo corpo de Sagwa enquanto a linhagem dos três príncipes se agitavam dentro dela sedenta por sangue, ao mesmo tempo que uma leve aura de morte emergia.",
            "Quando ouviu o terceiro ponto de Sagwa, o Patriarca e os Anciãos não sabiam se riam ou se choravam, mesmo Brock estava boquiaberto, geralmente as pessoas só lutavam uma guerra como aquela em último caso, mas Sagwa, ela parecia gostar daquilo. E a julgar pelo semblante de seus amigos, eles compactuavam com a mesma ideologia dela.",
            "“Avô, não se preocupe, eu atesto o poder de batalha desse pequeno time. Além do mais, o senhor também viu elas no pequeno evento de troca de movimentos que aconteceu no Clã Étherion. Se servir para alguma coisa, eu gostaria de declarar que eu e meus guarda-costas também pretendemos acompanhá-las.” - David falou solenemente.",
            "Como não tinha muito tempo para decidir, o Patriarca foi rápido em sua resposta: “Tudo bem então, porém há uma condição. O Ancião Jaul e a Anciã Ashli devem ir com vocês.”",
            "Assim que ouviu as palavras do patriarca, um sorriso apareceu no rosto dos dois irmãos anciãos, mesmo se o patriarca não falasse nada eles iriam sugerir essa possibilidade. ",
            "“Eu agradeço a compreensão do Patriarca, por mim assim está perfeito.” - Sagwa falou ao juntar os punhos na direção do patriarca, enquanto dava um leve sorriso de satisfação. Ela tinha gostado da personalidade dos dois Anciãos, e ainda tinha o fato de que ela iria sugerir justamente isso, mas já que o patriarca falou antes, ela não tinha mais com o que se preocupar.",
            "Quando o patriarca olhou na direção dos Anciãos a única coisa que ele ouviu foi o Ancião Jaul falar “Tá na hora do pau!!” - Assim que o Ancião terminou de falar, as mobilizações para o contra-ataque começaram.",
            "Os trinta minutos restantes se passaram em um piscar de olhos, a tropa dos mercenários usou este tempo para se posicionar em pontos estratégicos dentro da cidade, montando emboscadas e armadilhas com equipamentos que eles mesmo construíram. O resto do exército aguardou dentro da floresta ao lado.",
            "Por conta do tamanho do seu contingente, o exército inimigo nem se deu o trabalho de parar antecipadamente para planejar o ataque, eles simplesmente planejavam destruir tudo que estivesse em sua frente, casas, construções, animais, escravos, cultivadores, absolutamente tudo.",
            "Não demorou muito para os primeiros grupo inimigos chegarem próximo a entrada da cidade seguido por uma pequena horda de bestas demoníacas, seus números eram de aproximadamente mil homens encapuzados e cinco mil bestas demoníacas. Quando elas se aproximaram mais, pequenos flocos de neve já estavam caindo e cobriam grande parte do terreno em frente ao portão principal da cidade.",
            "Quando o portão finalmente ficou diante dos invasores, eles puderam ver um grupo de pessoas de pé em cima do portão, Sagwa estava no meio com Yumi e Sukh, cada uma de um lado dela. Quando os inimigos chegaram próximo o suficiente do portão, o Ancião Jaul ia dar a ordem de ataque, mas antes que ele o fizesse uma chuva de flechas de vento apareceram no ar.",
            "Naquele instante todos imaginaram que aquilo seria o início da batalha, mas para a surpresa de todos, as flechas caíram formando uma linha horizontal há alguns metros de distância do portão principal.",
            "“Esta linha é o que separa vocês da morte. Cruzem-a e morram! A escolha é toda de vocês…” - A voz de Sagwa ecoou imponentemente.",
            "Quando ouviram aquilo, risadas puderam ser ouvidas vindas do exército inimigo e segundos depois eles atacaram com tudo o que tinham.",
            "“Não digam que eu não avisei.” - Naquele instante duas faíscas percorreram o corpo de Sagwa, as duas levemente possuídas por uma leve camada de fogo. Instantes depois punhos elétricos apareceram nos céus, tomados por um intenso manto de fogo que crepitava em cada centímetro do punho.",
            "Segundos depois o punho se abriu formando duas palmas que foram na direção dos inimigos, tão rápido quanto um meteoro.",
            "*Boooooooooommm* - Um som de explosão ecoou quando as duas palmas atingiram o solo e antes mesmo da cortina de poeira se abaixar, uma onda de fogo e raios se lançou para todos os lados, matando instantaneamente uma quantidade gigantesca de inimigos, aqueles que não morreram ficaram seriamente feridos. ",
            "Aquela era a segunda vez que Sagwa usava aquela habilidade, formando uma palma e não um punho. Isso se dava porque o punho fechado tinha um raio de alcance menor pois ele concentrava o ataque. Quando ela usava a palma o ataque se dispersava, se tornando um ataque em área, e ao usar a condensação do fogo para aumentar o poder de destruição, aquela se tornou uma máquina de destruição em massa.",
            "Fora o grupo que andava com Sagwa, quando os outros viram aquilo seus olhares cresceram em descrença. Mesmo Brock, que já estava acostumado com o poder de destruição de Yumi e Sukh, não queria acreditar no que estava vendo. David também ficou surpreso, Sagwa era a única pessoa que fazia ele ficar surpreso a cada instante.",
            "O Ancião Jaul deu um passo à frente e se virou na direção de Sagwa contemplando seu semblante angelical. No seu semblante estava visível a completa descrença que permeava seu ser, no instante seguinte ele abriu levemente a boca, demorou uns segundos e depois falou: “Um ancião pode se casar com uma discípula?”",
            "No instante seguinte um tabefe o acertou bem no meio da bochecha, fazendo-o voar com força e cair no centro do exercito inimigo, que tinha sido intimidado e não estavam mais atacando.",
            "“Tarado… Eu tenho um irmão tarado! ATAQUEM!!” - A Anciã Ashli falou, instantaneamente ela se lançou na direção do exército inimigo, seguida pelos mercenários e David. No entanto, Sagwa e seu grupo permaneceram imóveis.",
            "Momentos depois a voz de Sagwa pode ser ouvida bem suavemente - “Ataquem…” ",
            "No mesmo instante uma aura negra emanou do corpo de Sukh e ela se lançou para a batalha. Yullan ficou onde estava e se preparou para prestar os auxílios. Aysha e Yumi avançaram juntas lado a lado. ",
            "Por último, Sagwa deu um pulo alto no ar e se lançou para frente, a condensação do fogo tomou completamente cada extremidade de Poseidon e quando ela pousou no solo, cinco inimigos morreram instantaneamente. - “Vamos… Dancem comigo!” - Sagwa falou com um sorriso no rosto enquanto movimentava Poseidon na direção do crânio de um novo alvo."
      ]
}