{
      "Capítulo 188 - Hitokiri Hanzo": [
            "Em questão de poucos instantes todos os inimigos próximos daquela área foram completamente exterminados. Sangue escorria pelas espadas que o homem de cabelos negros segurava nas mãos, seus cabelos estavam soltos fazendo com que parte dele cobrisse um dos olhos e fazendo o outro parecer muito maior. Aquela visão, junto com todo o sangue que cobria quase todo o seu corpo, dava uma estranha sensação a todos os homens estavam por perto.",
            "As mulheres do grupo de mercenários, por outro lado, apesar surpresa estampada em seus semblantes e de seus olhos estarem tão arregalados que faltavam pouco para saltarem das órbitas, tinham um tom corado no rosto e outras desviaram o olhar para não ver a cena de nudez em sua frente.",
            "“E-ele está nu?” - Uma delas falou.",
            "“Q-quem diabos é essa cara? Olha aqueles músculos... aqueles cabelos!” - Outra  questionou.",
            "De longe a Anciã Ashli encarou o membro do homem com um olhar intenso. Um leve sorriso se formou no rosto dela - “Céus, quem é aquele?”",
            "“Bruxa velha, pare de ficar olhando para os membros dos outros e cuide dos inimigos que temos que matar.” - o Ancião Jaul esbravejou com uma cara feia.",
            "“É melhor que a gente vá ver quem ele é, se ele atacar as amadas discípulas de Skar, certamente seremos punidos.” - a Anciã Ashli respondeu enquanto caminhava na direção do desconhecido de cabelos negros com um largo sorriso no rosto.",
            "Antes de dar o próximo passo, ela sentiu uma mão segurando seus cabelos, seguida de uma intensa dor que percorreu seu corpo enquanto a tensão entre cada fio de cabelo e o couro cabeludo aumentou subitamente. Em seguida sentiu seu corpo ficar leve quando voava alto no céus na direção de uma grupo de inimigos. - “Você tem razão, eu vou lá, você cuida dos inimigos daqui.” - o Ancião Jaul falou um tanto irritado. No instante seguinte, já se lançava na direção do homem que neste momento já tinha matado cada inimigo que estava próximo a Sagwa e as garotas. ",
            "Quando o Ancião Jaul chegou, o homem estava com os olhos fechados e com cabeça levemente levantada, sentindo uma leve brisa soprar sobre seu corpo e fazendo seus longos cabelos negros balançarem ao vento.",
            "Ao redor dele os mercenários começaram a entrar em modo de alerta total prontos para atacar a qualquer momento. Naquele instante uma voz ecoou pelo ouvido de todos - “Eu não os matei porque estavam trajando uma roupa diferente da deles, mas se desejam tanto morrer... ataquem!” - O homem falou ainda com os olhos fechados, mas ninguém ousou chegar perto dele. ",
            "“Foi o que pensei!” - Ele falou enquanto voltava a abrir os olhos. Como se não parecesse se importar com o fato de que estava nu, se virou e caminhou na direção de Sagwa que já estava de pé e encarava o intenso olhar proporcionado pelo par de olhos de pupilas avermelhadas.",
            "Ela encarou o olhar do homem que tinha um sorriso estranho no rosto enquanto caminhava lentamente na direção dela, quando se aproximou mais, o sorriso desapareceu e um tom de reverência apareceu em seu rosto. Contudo, antes dele chegar muito perto de Sagwa, a figura dela foi substituída por um homem que tinham uma lança na mão e ao lado dele um garoto portando uma espada.",
            "“Você é amigo ou inimigo?” - O Ancião Jaul perguntou encarando o homem em sua frente.",
            "“Boa pergunta… Isso é algo que independe para mim.",
            "” - O homem falou sarcasticamente.",
            "“O que você quer dizer com isso? Você não sabe quem é seu inimigo?” - David perguntou irritado, para ele pareceu que o homem em sua frente estava sendo sarcástico.",
            "“Correto… Meu conceito de inimigo é relativo, ele vai depender exclusivamente de quem seja o inimigo da garota que está atrás de você. Diga-me vocês são inimigos dela? Se a resposta for positiva isso significa que vocês também são meus inimigos, se for negativa... bem, digamos que eu simplesmente não irei matá-los.” - O homem falou apontando uma das espadas na direção do Ancião Jaul enquanto aumentava a pressão proporcionada por sua aura e tinha um largo e cínico sorriso estampado no rosto que junto com seu intenso olhar maligno lhe deu a impressão de ser um ser horrendamente psicopata.",
            "“Eles são meus amigos…” - Sagwa subitamente falou enquanto passava pela abertura entre David e Jaul. ",
            "“Sagwa-sama…” - Assim que Sagwa apareceu novamente, o semblante de respeito voltou a seu rosto enquanto ele se curvava na direção de Sagwa. Aos olhos dos espectadores, aquela cena não fazia o menor sentido, porque um homem com tamanho poder se curvaria daquela forma para um simples garota do terceiro grau da purificação da matéria?",
            "“Você se curou rápido…” - Sagwa falou alto em um tom sério, ela não sabia exatamente o que fazer, aquilo era algo que ela nunca suspeitou que poderia acontecer. Para início de conversa ela nem sequer sabia que o homem que ela salvou era tão forte, ou seja, ela não sabia o que esperar, por isso escolheu ir com calma, provocar alguém com tamanho poder seria muita burrice, ainda mais na situação atual. ",
            "Quando David ouviu a conversa, ele finalmente se lembrou quem ele era, devido a sujeira, as feridas e a forma como seu cabelo estava antes, ele não conseguiu reconhecê-lo pessoalmente, mas agora, ele finalmente percebeu que este era o mesmo homem que Sagwa tinha decidido salvar.",
            "“Sagwa-Sama… Diga-me… Posso matar esse povo que está me olhando com uma cara feia?” - O homem olhando ao redor com um dos olhos que estava tão aberto que parecia que ele mataria indistintamente a qualquer momento.",
            "‘Sama? O que isso quer dizer?’ - Sagwa pensou consigo mesma e sem deixar transparecer suas dúvidas ela falou em voz alta- “Eles são aliados, se você quer matar alguém…” - Enquanto dava uma leve pausa e se forçava a olhar somente para o rosto sujo de sangue do homem, ela apontou para frente na direção de outro batalhão do exército inimigo que estava se aproximando. “Ali tem um bocado de inimigos que você matar livremente.”",
            "“Shiiihsihhhhhahhaaha… Então eu posso matar todos eles? Sem deixar nenhum vivo?” - O homem falou olhando na direção do horizonte com um semblante extremamente feliz, no mesmo instante uma assustadora pressão atingiu a todos presentes - “Isso… Isso é maravilhoso. Só de pensar nos corpos retalhados eu já fico excitado.” - Ele falou novamente mostrando o sinistro sorriso que junto com seu semblante lhe fazia parecer um completo maníaco. ",
            "Quando o homem falou aquilo diversas mulheres olharam para seu membro e coraram ao ver que ele, de fato, aos poucos estava aumentando de tamanho, outras, no entanto, se forçar a olhar para o lado. Ao longe, a Anciã Ashli estava boquiaberta - “Esse homem… Uma Anciã pode casar-se com um desconhecido qualquer?!”",
            "Antes de seguir em frente para matar os inimigos, ele segurou ambas as espadas com uma das mãos e em seguida apontou o dedo indicador na direção do exército que se aproximava, todos puderam ver a forma estranha que ele movimentava, era como se estivesse tentando tocar o ar, mas na verdade ele estava contando a quantidade de inimigos. - “Shihihahahaha… São tantos que eu nem consigo contar, esplêndido… Venham, deixem-me guiá-los à morte.” - Novamente a risada maníaca preenchida com um intenso desejo de matar ecoou pelo local.",
            "“Qual o seu nome?” - A voz de Sagwa penetrou os ouvidos do homem.",
            "“Sagwa-sama… perdoe minha insolência, eu estava tão excitado que esqueci de me apresentar. Meu nome é Hitokiri Hanzo, mas pode me chamar de Hito.” - Hito falou se curvando levemente.",
            "“O que significa este Sama?” - Sagwa perguntou.",
            "“Isso significa, que a senhora é a pessoa que escolhi para servir. Caso a senhorita não tenha mais nada a perguntar, por favor me dê licença, irei cumprir como fui ordenado…” - Enquanto olhava na direção de Sagwa, a voz e a aura de Hito demonstrava puro respeito, porém, quando ele olhou novamente na direção de suas presas uma aura assassina emanou para todo canto, até mesmo o couro cabeludo do Ancião Jaul tremeu levemente.",
            "Assim que terminou de falar, Hito começou a flutuar no ar, segundos depois ele se lançou na direção da onda maciça de bestas e inimigos do quinto grau que estava diante dele. Foi só agora o olhar de Sagwa se contorceu e rugas começaram a aparecer em sua testa. - “Segundo Reino?!!”",
            "“E-ele está voando?” - Uma mercenária perguntou enquanto o corpo nu do homem desaparecia da visão de todos.",
            "‘Isso… Ele está no segundo reino?’ - David pensou consigo mesmo.",
            "“Sagwa, o que acabou de acontecer aqui?” - O Ancião Jaul perguntou.",
            "“Eu não faço ideia.” - Sagwa falou enquanto processava tudo que tinha acabado de acontecer. - “Ele é o homem que estava quase morto na cela ao lado a da Susan. Dado o jeito como ele agiu, ele deve me ver como a salvadora dele e por isso deseja pagar essa dívida comigo. É uma notícia boa pois isso fez a balança dessa batalha virar, mas preocupante é o fato de que ninguém aqui sentiu que ele estava além do Segundo Reino, se ele se irritar com algo é bem capaz de que só Patriarca ou o Mestre Skar lidem com ele.” - Sagwa falou.",
            "“Na verdade, nem eu!” - Uma voz familiar subitamente soou no local.",
            "“Patriarca…” - O Ancião Jul falou respeitosamente. - “O senhor estava aí este tempo todo?”",
            "“Sim, eu percebi quando algo de extremo poder subitamente saiu de dentro do castelo, imaginando que seria uma armadilha eu o segui, mas apesar da minha velocidade não consegui acompanhá-lo, quando cheguei vocês já estavam conversando e achei melhor não interromper porque poderia piorar a situação. Mas o fato é que ele é mais forte que eu.”",
            "“Mais forte que o avô?” - David falou tentando entender aquilo.” Para ele, o único que poderia ser dito como mais forte que seu avô era o Skar. - “Mas como? Eu nem sequer senti que ele estava no Segundo Reino.”",
            "“Quando um cultivador alcança o Segundo Reino se torna extremamente difícil para uma pessoa do Primeiro Reino descobrir seu poder, isso porque a diferença de um reino para o outro é grotesca. Vocês nunca lidaram com nenhuma outra pessoa do Segundo Reino a não ser eu, e por isso se acostumaram com a minha presença. Mas me digam, vocês conseguem entender e perceber o poder do Skar? Acredito que nem as discípulas dele conseguem esta proeza. Isso se dá porque o nível de Skar é tão alto que nem eu consigo identificar seu limite. Apesar dele ser um caso à parte, ele faz isso propositalmente através de uma técnica específica. Ainda assim, se ele não escondesse seu poder, nenhum de vocês conseguiriam determinar se ele está no Segundo Reino ou até acima, sem saber previamente deste fato.” - O Patriarca falou.",
            "“O que o senhor sugere que façamos?” - O Ancião Jaul perguntou.",
            "“Como a jovem discípula Sagwa falou, ela o salvou e por isso deve estar querendo pagar a dívida dele com ela. Vamos aproveitar isso e dizimar de uma vez este exército inimigo. Depois, se for necessário, daremos um jeito de lidar com ele. Vamos nos preocupar com um problema por vez.” - O Patriarca falou.",
            "Naquele instante algo passou pelos olhos do patriarca, um sentimento estranho percorreu seu ser quando o ar próximo dos inimigos começou a se contorcer e a se movimentar de uma forma estranha, como se convergissem para um único ponto. Foi então que a visão de um corte diferente de tudo que ele já tinha visto se originou de uma das espadas de Hito, a lâmina da espada pareceu desaparecer e por um momento se tornou uma com o próprio vento.  ",
            "Diante dos olhos dos discípulos e dos anciãos, aquilo não passava de uma habilidade extremamente forte, alguns chegaram a comentar, retoricamente, o fato de a espada parecer se fundir com o vento, mas diante dos olhos do Patriarca, com seu pouco ou quase nenhum conhecimento, ele percebeu que aquilo não era só uma habilidade muito forte. - “I-isso… A espada dele é como se fosse o próprio vento. Lei do Vento?” - O Patriarca falou embasbacado, agora ele tinha ainda mais certeza que aquele homem não era alguém com quem ele poderia lidar.",
            "“Fiquem aqui…” - Ele falou e desapareceu da vista de todos. Quando ele reapareceu, ele estava voando se aproximando muito rápido de onde Hito estava. Seu rosto estava estampado com pura descrença enquanto vislumbrava a cena onde a tropa de mais de cinco mil inimigos tinham sidos dizimados em questão de minutos, muitos deles tinham sidos cortados no meio, outros cortados em pedaços, e muitos outros com cortes brutais por todo corpo. Era como se eles tivessem sido atingidos por uma infinidade de lâminas de espadas.",
            "O Patriarca parou ao lado de Hito, que neste momento contemplava a metade restante do exército inimigo no horizonte. De onde eles estavam, eles conseguiam ver algo parecido com uma comoção, quase como se eles não soubessem o que fazer ou estivessem com receio de avançar.",
            "“Velhinho… você é amiga da Sagwa-sama?” - Hito perguntou sem olhar pro lado.",
            "‘Sama? Que tipo título é esse?’ - O Patriarca pensou alto, nunca antes ele ouviu alguém chamar outra pessoa por aquele título, contudo, ele preferiu não se apegar aquilo e respondeu. - “Eu sou o Patriarca da Seita dela e amigo do mestre dela.”",
            "“Hô… Que bom, então acho que você pode me ajudar. Eu recebi ordens de lidar com os inimigos que estavam se aproximando, mas a Sagwa-sama não me disse nada sobre aqueles ali. Se eu matá-los, será que ela ficaria irritada?”",
            "Quando o patriarca ouviu a pergunta de Hito, ele não sabia se ria ou se chorava, em sua frente estava toda a metade restante do exército inimigo onde as bestas e os cultivadores mais fortes estavam, a maioria estava abaixo do nível avançado do sexto grau e ele queria lidar com todos eles sozinho? Claro, a diferença de um cultivador do segundo reino para aqueles do primeiro reino era gritante, mas querer lidar com um exército como aquele sozinho, era maluquice. Contudo, sabendo do poder de Hito o patriarca foi educado “Levando em conta que eles também são nossos inimigos, não acho que ela ficará chateada. Mas, acredito que devemos rever seu plano de ata-”",
            "“Ah, ótimo… Você ajudou bastante.” - Hito não esperou o patriarca acabar de falar, e um sorriso diabólico apareceu em seu rosto enquanto ele se lançou na direção do resto do exército inimigo.",
            "Instintivamente o patriarca o seguiu. “Espere… Seu nome é Hitokiri ne? Apesar de sermos dois cultivadores no segundo reino, precisamos de um plano de ataque.” - O Patriarca falou, ele estava com receio que Hito se lançasse para morte, ele era um subsídio que ele não queria perder assim, ao menos não até a batalha terminar.",
            "“Hê?? Velhinho, não confunda as coisas… Eu não te matei somente porque você é aliado da Sagwa-sama. Contudo, se você ousar acabar com a minha diversão ou com meu jeito de cumprir uma ordem, eu não irei mais fazer esta distinção. Portanto, se você quiser, pode ficar com um quinto dos inimigos, o resto é meu. Se não quiser, será melhor ainda, eu mato tudo sozinho. Só aviso que não ouse ficar entre mim ou minha presa.” - A aura de morte de Hito subitamente atingiu o patriarca, que tremeu levemente. ",
            "Momentos depois Hito desacelerou repentinamente, segurou o patriarca pelo manto e em seguida aumentou drasticamente a velocidade. O patriarca ficou um pouco zonzo quando viu o espaço a sua frente parecer encurtar e em um piscar de olhos eles apareceram pairando em frente ao exército de mais de vinte mil inimigos.",
            "--------------------------------------------",
            "Naquele mesmo instante, em um lugar distante de onde aquela batalha acontecia:",
            "“Dongwa… Estamos nos aproximando do Clã Beifong.” - Uehara falou contemplando o horizonte. Todos estavam em cima de um corvo negro que voava a toda velocidade.",
            "“Vamos atacar o clã inteiro?” - Havena perguntou ao lado de Dongwa.",
            "“Não, a Matriarca Beifong é uma mulher íntegra e justa, o mesmo vale para os dois terços restantes de todo o clã, não quero ter que matar todo um clã pelo pecado de alguns.” - Dongwa falou.",
            "“E o que vamos fazer então?” - A outra garota do grupo falou.",
            "“Vamos atraí-lo para fora. Tenho certeza que uma ordem de procura por mim já foi expedida, quem me encontrar ou tiver noticias minhas, deve ganhar uma boa recompensa e quem me levar de volta provavelmente ganhe bastante prestígio. Pelo tipo de homem que ele é, certamente não vai querer perder esta oportunidade.” - Dongwa falou.",
            "“Você vai ser uma isca? Isso é perigoso!” - Havena falou preocupadamente.",
            "“Não se preocupe. Quando chegar a hora, ataquem e matem todos que estiverem com eles.” - Dongwa falou seriamente enquanto o Clã Beifong aparecia diante de seus olhos."
      ]
}