{
      "Capítulo 191 - Sagwa vs Susan (Parte 2)": [
            "“A Irmã Sênior está bem?” - Yullan perguntou enquanto observava o semblante de Susan ficar branco.",
            "“Porque eu estaria mal? Essa é uma acusação séria… Pirralha, nem seu status como discípula do Mestre Skar vai te salva~” - Antes de Susan terminar de falar Sagwa já tinha se lançado em sua direção com os punhos fechados e em instantes reapareceu na frente dela socando-a na boca do estômago.",
            "Uma onda de dor percorreu todo o corpo de Susan, seus olhos se arregalaram, suas pupilas dilataram e sangue borrifou ao sair de sua boca. Por conta do impacto do ataque surpresa o corpo de Susan foi arremessado pelo ar na direção de uma das janelas do quarto. ",
            "Quando a colisão aconteceu fragmentos de vidro se espalharam para todo lado e o corpo de Susan atravessou a janela e caiu diagonalmente na direção do solo. ",
            "Os discípulos da Seita Interna ainda discutiam os últimos acontecimentos e se assustaram quando viram um corpo voando pra fora da mansão e indo na direção deles. Como não sabiam o que estava acontecendo, rapidamente um círculo foi aberto e o corpo de Susan caiu bem em seu centro.",
            "“A-aquela é a Susan Beifong?”",
            "“Porque ela caiu desse jeito?”",
            "“O que está acontecendo?”",
            "Vários discípulos começaram a comentar, muitos estavam assustados. Depois de terem passado por um momento que a possibilidade de morrerem era quase certa, os inimigos tinham voltado? Será que eles teriam a mesma sorte novamente? ",
            "“S-sagwa o que você fez?” - David olhou assustado para ela.",
            "“Eu a soquei…” - ela respondeu como se não fosse grande coisa, olhando para David com um olhar intenso. Em seguida olhou na direção da janela e começou a caminhar.",
            "“I-isso… Se estivermos errados nem mesmo eu poderei te ajudar a escapar das penalidades impostas pela Seita.” - David falou.",
            "Quando ouviu aquilo Sagwa parou onde estava, por um segundo David achou que ela iria vacilar, no entanto Sagwa se virou e olhou para Yullan e falou - “Yullan, você confia em sua teoria?”",
            "“98% de certeza que estou correto!” - Yullan disse.",
            "“Então não tem porque ter medo da punição da Seita.” - Em seguida ela se lançou pela janela que o corpo de Susan quebrou e pulou na direção do solo.",
            "David estava um tanto perplexo, Sagwa era diferente de toda garota que ele já tinha conhecido. Sua bondade para com as pessoas que gostava superava todas as expectativas, contudo, de tamanho parecido era sua brutalidade para lidar com aqueles que ela julgava como seus inimigos. Contudo, o que mais lhe chamou atenção foi a teoria de Yullan, o que aquilo significava? Mais surpreendente ainda era a capacidade de Sagwa confiar em uma teoria de outra pessoa. Se Yullan estivesse errado a punição de Sagwa não seria nem um pouco leve.",
            "Quando Sagwa surgiu indo na direção do exato local de onde o corpo de Susan colidiu com o solo, uma comoção teve início, várias teorias começaram a ser criadas e diversos discípulos deram a impressão se sair para ajudá-la.",
            "Quando Sagwa viu aquilo ela se adiantou com o intuito de não envolver os discípulos e, sem esperar que Susan levantasse, ela caiu com os dois pés em cima de sua barriga fazendo com que Susan cuspisse mais um bocado de Sangue.",
            "“S-sua bastarda… O que você pensa que está fazendo?” - Susan falou pausadamente enquanto tentava se levantar. ",
            "“Se você conspira contra a Seita Penas do Caos é uma inimiga, se você é uma inimiga, não tem porque ter misericórdia.” - Sagwa falou olhando diretamente para Susan. ",
            "Naquele mesmo instante David, Yullan e Sukh apareceram a alguns metros de distância atrás de Sagwa. E os discípulos da Seita interna que eram fãs de Susan se aproximar mais dela.",
            "“O que você quer dizer com isso? Quem está traindo a Seita é você! É você quem está indo de encontro com as normas estabelecidas pelos Patriarcas! Como isso pode não ser visto como uma clara declaração de traição aos preceitos da Seita?” - Um discípulo de cabelos longos falou.",
            "“Isso mesmo, só porque você lutou bem nesta guerra e é discípula do Mestre Skar você acha que pode fazer o bem entender?” - Desta vez um discípulo do nível Intermediário do quarto grau falou.",
            "“Jovem Mestre David? Você não irá falar nada?” - Desta vez quem falou foi uma discípula também do quarto grau.",
            "David não respondeu, ele estava em uma posição delicada, como neto do Patriarca ele não deveria permitir que coisas desse tipo acontecessem, mas ele queria confiar em Sagwa e sabia que ela tinha um motivo do porque está agindo desta forma.",
            "Ele ia abrir a boca para falar algo quando um conhecido tremor percorreu todo seu corpo. Ele olhou na direção de Sagwa e um tridente dourado estava na mão dela com o cabo passando por baixo de seu braço e as três hastes, aparentemente afiadíssimas, apontadas pro solo.",
            "“Ela tá levando isso a sério…” - Yullan falou em um tom preocupado.",
            "“Sagwa, se você matá-la teremos problemas.” - Sukh falou alertando-a.",
            "“Sagwa…” - David finalmente disse algo, ele estava prestes a intervir quando uma aura de morte começou a invadir o corpo de todos ao redor.",
            "Susan estava perplexa, ela sabia que Sagwa era forte, mas a pressão que sentia era avassaladora. Contudo, ela tinha plena noção que deveria se conter. Contanto que não perdesse a calma ela conseguiria controlar e contornar toda aquela situação.",
            "“Você é muito cheia de si garota… Realmente acha que vamos deixar você atacar alguém que esteja tão ferida?” - Um dos discípulos que se levantou para defender Susan falou enquanto sacava sua espada. Ele estava no nível inicial do quarto grau, não tinha porque temê-la.",
            "Outros seis discípulos que eram fãs de Susan sacaram suas armas também e estavam prontos para lutar defendendo-a. Eles vinham de clãs que não era tão fortes - ou seja, esta era uma boa oportunidade de conseguir se relacionar bem com uma Clã como o Beifong.",
            "Quando Sukh viu aquilo ela pôs uma das mãos no rosto e suspirou de pena. Contudo, ela estava preocupada pois sabia muito bem que se Sagwa decidisse matar aqueles discípulos, ela não iria se conter e aquela seria uma falta grave contra as regras da Seita.",
            "Sagwa respirou fundo e em seguida se lançou na direção de um dos discípulos que estava no nível inicial do quarto grau, em segundos chegou na frente, cravou o tridente no chão e o usou como apoio para o chutar nas costelas. O discípulo cuspiu um bocado de sangue quando foi lançado em alta velocidade na direção de vários discípulos que formavam o círculo.",
            "Todos estes discípulos que acompanhavam o patriarca eram os mais fracos da Seita interna. A maioria deles, apesar do cultivo avançado, cultivavam a vários anos e avançavam completando menos de 75% dos graus. Isso fazia com que a diferença de níveis deles não fosse o suficiente para conseguir lidar com a força descomunal de Sagwa.",
            "Ela aproveitou o impulso que conseguiu adquirir ao finalizar o último ataque e, ainda no ar, se lançou na direção do segundo discípulo, este no pico do nível inicial do quarto grau. Mais alguns meses e ele alcançaria o nível intermediário. O discípulo sorriu e começou a ativar sua habilidade, um desenho de uma salamandra de fogo aparecendo na superfície de sua espada.",
            "Quando ele golpeou, uma labareda se precipitou na direção de Sagwa, tomando a forma de uma gigantesca salamandra. A estranha, e ainda desconhecida, aura azulada apareceu ao redor de todo o corpo de Sagwa enquanta a pérola negra invisível de sua testa começou a brilhar levemente. Poseidon foi instantaneamente tomado pelo fogo da habilidade de Sagwa que parecia ser levemente mais viva que a salamandra de fogo criada pelo discípulo.",
            "Quando chegou próxima de Sagwa a salamandra abriu a boca dando a impressão de que a habilidade a iria engolir por inteiro. ",
            "“Droga…” - Quando o discípulo viu a cena se desenrolando um tremor percorreu todo o seu corpo  junto com um sentimento de receio e medo: “Eu usei força demais, seu eu a matar quem será punido será eu.”",
            "Contudo, antes de ele diminuir a intensidade de seu ataque uma cena inimaginável deu-se início. Bem diante de seus olhos as chamas que formavam o corpo da salamandra começaram a aumentar de intensidade. Em poucos instantes a cor ao redor da Salamandra começou a mudar, agora parecia que o fogo das labaredas tinham uma cor mais viva, um laranja avermelhado tão intenso e belo que fazia com que todos que o contemplassem ficassem com desejo de se prostarem e se curvarem em reverência.",
            "“Muito Fraco.” - A voz de Sagwa ecou magnanimamente pelo local ao redor. Segundos depois ela saiu pelo outro lado da salamandra que levantou a cabeça e abriu a boca parecendo querer uivar de dor. ",
            "Em um piscar de olhos Sagwa já estava diante do discípulo que arregalou os olhos com descrença. Ela girou o corpo e atingiu as pernas dele com o cabo de poseidon o que fez com que ele perdesse momentaneamente o equilíbrio e caísse no chão. Contudo, antes de ele tocar o solo ela girou seu tridente e, com a parte de trás de Poseidon, o acertou na altura da barriga, projetando-o na direção dos discípulos que estavam atrás dele.",
            "David assista tudo com o coração palpitando, contudo, seu semblante ele demonstrava estar calmo e sereno. Diante do poder que Sagwa mostrou lutando contra Darius ele sabia que uma habilidade como aquela não seria capaz de machucá-la. ",
            "Ele estava prestes a perder a paciência e, inconscientemente, deu um passo pra frente pretendendo parar aquela confusão toda. Se ele agisse agora enquanto ninguém se feriu gravemente ele poderia contornar a situação com a ajuda de seu Avô e do Mestre Skar. ",
            "Mas antes de ele dar o segundo passo, um braço estendido interrompeu seu caminho, quando ele olhou para o lado ele viu Yullan olhando atentamente para a luta que se desenrola em sua frente.",
            "“Tenha calma, se você agir agora irá acabar com o que a Senhorita Sagwa tem em mente.” - Yullan falou com uma entonação que demonstrava que ele começou a entender o que se passava pela cabeça de Sagwa.",
            "“O que você quer dizer com isso?” - David perguntou.",
            "“Observe atentamente, ela parece está sendo impiedosa, mas, na verdade, ela não atingiu nenhum dos discípulos em pontos críticos, nem os machucou seriamente.” - Yullan falou.",
            "David observou mais atentamente ainda, naquele momento Sagwa estava atacando o terceiro e quarto discípulos que formaram uma dupla de ataque simultâneos, eles estavam no mesmo nível de Sagwa e, por isso, não representavam nenhuma ameaça a ela. Ela esquivou de ambos os ataques e aproveitando o ângulo que estava chutou um dos discípulos que foi jogado para longe e usou Poseidon para quebrar novamente, algumas costelas de seu oponente. ",
            "Agora ele compreendia o que Yullan queria dizer. De fato Sagwa não estava ferindo os inimigos seriamente e evitava todos os pontos críticos que poderiam causar ferimentos graves. Sua perícia em batalha era surpreendente e intimidadora. Sua presença fez com que os outros discípulos que queriam atacá-la pensassem duas vezes antes de investirem. ",
            "De longe Susan rangia os dentes. Inicialmente ela achou que nem precisaria mover um músculo para acabar com aquela garota, mas agora parecia que precisaria ser mais persuasiva. - “Vocês vão mesmo aceitar que alguém que quebrou todas as regras mais importantes da Seita faça o que quer? Uma zé ninguém que nem nome tem? Uma discípula inferior que não passa de um animal da fazenda? Se estão com medo do mestre delas, não se preocupem, ele não poderá fazer nada contra os atos horrendos que ela acabou de comet~”",
            "Susan não terminou sua frase. Sagwa já tinha chegado em sua frente e atacou, Poseidon se projetou na direção da barriga dela. Os olhos de Susan se arregalaram, aquele era um ataque com pura intenção de matar. Até o momento Sagwa tinha acatado os discípulos de forma a não os machucar seriamente, mas agora, uma aura de puro desejo de morte exalava de seu corpo.",
            "“Sua puta… Você realmente pretende me matar?” - Susan falou enquanto tentava esquivar do ataque.",
            "Sagwa não respondeu nada, simplesmente ativou a condensação do fogo, girava rapidamente o corpo no ar, e antes de Susan se distanciar, atacou com posseidon na direção das costelas dela, o que a fez Susan ser lançada novamente voando até atingir a barreira criada pelos discípulos.",
            "Os olhos de Susan ficaram injetados, uma aura fria começou a emanar de seu corpo enquanto ela encarava os olhos de Sagwa. ",
            "“Eu Vou te Matar!” - ela rosnou sacando duas adagas.",
            "Pessoal, estou fazendo uma enquete para saber qual o novo personagem que deve ter uma arte feita, or favor, votem: ",
            "Link",
            "Também estou criando um grupo no face para que vocês possam participar mais ativamente revelando teorias, publicando fã arts e até mesmo fanfics -que já tem duas escritas - e tudo mais que vocês desejarem que tenham a ver com GNM <3 - ",
            "Link"
      ]
}