{
      "Capítulo 192 - Sagwa vs Susan (Parte 3)": [
            "Durante todo o tempo que Sagwa estava atacando os discipulos que tentavam defendê-la, Susan analisou cada movimento dela e percebeu que de fato, ela não queria machucar seriamente nenhum discípulo da Seita Interna. Logicamente ela chegou à conclusão de que Sagwa estava com medo de ser punida seriamente e por conta disso relaxou. Contudo, diante do último ataque que tinha recebido, ela percebeu que Sagwa realmente pretendia matá-la. Dúvidas começaram a ser plantadas em sua cabeça.",
            "‘E-ela realmente pretende me matar…’ -  Susan pensou consigo mesma enquanto liberava uma estranha e intensa aura gélida de seu corpo. ",
            "‘ELA REALMENTE PRETENDE ME MATAR’ - Ela gritou internamente consigo mesma, ao mesmo tempo seus olhos começaram a ficar injetados. ",
            "“Não…” - Susan falou baixinho e consigo mesma - “Eu vou te matar.” - Ela disse olhando fundo nos olhos de Sagwa enquanto duas adagas negras apareciam em sua mão.",
            "A ideia de Sagwa atacando os discípulos tão levianamente sem a intenção de machucá-los, mas a atacá-la de forma tão traiçoeira começou a tirar Susan do sério. Até o momento ela estava se esforçando ao máximo para se manter calma, mas diante de tal ato, não iria ficar quieta esperando para ser morta. ",
            "A aura de morte que o corpo de Susan exalava começou a ficar mais intensa o que colocou pressão em todos os discípulos que estavam ao redor dela. Em poucos instantes seu poder inexplicavelmente começou a aumentar.",
            "Inicialmente ela parecia estar no avançado do terceiro grau. Este foi um dos motivos que fizeram com que os discípulos da seita interna se levantasse para ajudar. Contudo sua aura continuava a aumentar, seu nível de força atual parecia estar no Supremo do Terceiro Grau e não dava qualquer sinal de que iria parar de aumentar. ",
            "“Habilidade de supressão de nível?” - Um dos discípulos que foi espancado por Sagwa falou.",
            "“A irmã sênior Susan é incrível, ela treinou todo este tempo em segredo e, apesar de ser tão forte escondeu seu verdadeiro poder e não agiu de forma soberba com os discípulos mais fracos.” - Outro discípulo próximo falou.",
            "“Sukh… Essa habilidade se parece com a sua…” - Yullan falou.",
            "“Sim… Apesar de ser mais simples que a habilidade que eu uso, ainda é uma técnica bastante surpreendente.” - Sukh comentou com frieza. Apesar da habilidade de Susan ser de um nível inferior, ainda era boa suficiente para conseguir esconder seu verdadeiro nível de poder até mesmo do patriarca.",
            "Quando Yullan olhou para o lado para perguntar a David se ele sabia se ela era tão forte,  a face que ele exibia, por si só respondia a pergunta. David conhecia Susan há bastante tempo, sabia que ela queria se casar com ele e que haviam tramas políticas internas do Clã Beifong para casar os dois. Mas isso não o preocupava muito. A maioria dos Clãs da Seita queria que suas filhas se casassem com ele - até mesmo como concubinas. Contudo, pela insistência de Susan eles acabavam treinando juntos e fazia menos de um ano que ele viu Susan avançando para o Nível Avançado do Terceiro grau. Como era possível que ela ter avançado para o nível Supremo em tão pouco tempo? Geralmente um cultivador ordinário levaria de dois a três anos para avançar tanto.",
            "“Como ela conseguiu avançar em tão pouco tempo?”  - David perguntou a si mesmo. Quando encontrou Sagwa pela segunda vez percebeu a diferença de nível dela e dos amigos. Apesar de ter ficado surpreso ele acreditava que aquilo era devido a algum tipo de treinamento especial criado pelo próprio mestre Skar. Contudo Susan era a filha do primeiro filho da Matriarca do Clã Beifong. Apesar de ter influência dentro da Seita o Clã Beifong não tinha ninguém que pudesse ensinar Susan alguma forma de cultivo tão eficiente. Na verdade, nenhum dos cinco Clãs mais poderosos da Seita Penas do Caos tinha alguém que pudesse avançar de uma forma tão rápida.",
            "Sagwa tinha um olhar sereno enquanto olhava para Susan. Sua respiração estava calma, ela segurava Poseidon de forma relaxada e aguardava pelo movimento de Susan. Os discípulos que a atacaram já estavam de pé, mas desta vez não ousaram interferir: aquela era uma batalha que Sagwa e Susan resolveriam sozinhas.",
            "“Ápice do nível Supremo do Terceiro Grau…” - Um discípulo da Seita Interna gritou. ",
            "“Será que…” - Uma discípula falou, mas antes de ela completar a frase uma explosão sônica se originou do corpo de Susan quando ela finalmente alcançou o poder de alguém no Nível Inicial do Quarto Grau.",
            "No mesmo instante Susan se lançou na direção de Sagwa com ambas as adagas clamando por sangue. Sagwa se preparou e assim que Susan chegou perto, dobrou seu corpo para trás esquivando das lâminas da adagas, projetadas horizontalmente pelo golpe duplo, formando um ângulo côncavo.",
            "As lâminas passaram rente ao rosto de Sagwa que imediatamente recuperou a postura e esquivou para o lado esquerdo desviando de mais um ataque.",
            " A velocidade se Susan era incrível! Em poucos segundos ela desferiu uma quantidade imensa de ataques. Contudo, mais incrível ainda era Sagwa que estava conseguindo acompanhar tal velocidade e conseguia esquivar de todos os golpes deferidos por Susan.",
            "“E-ela está mesmo no nível Supremo do Terceiro Grau?”",
            "“Ela conseguiu derrotar três discípulos do quarto grau e agora está lutando de igual para igual com a Irmã Sênior Susan.”",
            "“Ela é um monstro!”",
            "Enquanto a luta acontecia, diversas conversas paralelas comentando o nível de poder de Sagwa começaram a surgir. Os Discípulos tinham visto ela lutar mais cedo e sabiam que ela era realmente forte, mas o desempenho atual de Sagwa em uma luta um versus um era surreal.",
            "A pérola no centro da testa de Sagwa estava brilhando levemente e a aura azul em torno de seu corpo se movimentava e reluzia como a superfície do oceano em um belo dia de sol.",
            "“Se ela ficar só na defensiva e esquivando, uma hora ela vai vacilar e perderá feio.” - Uma discípula de cabelos alaranjados falou.",
            "“Eu quero entender que diabos é aquela aura azulada que está ao redor do corpo dela.” - Um discípulo de cabelos escuros comentou ao lado da garota.",
            "“Agora que você falou…” - A discípula de cabelos alaranjados respondeu.",
            "Naquele exato momento Susan finalmente conseguiu acertar um corte em Sagwa. Contudo, diferente do que ela imaginou, o sua adaga nem chegou entra em contato com a pele de Sagwa, seu ataque foi completamente defendido pela aura azul que cobria o corpo dela.",
            "“Se não usar sua força toda, você morrerá!” - Sagwa disse em tom provocativo enquanto levantava sua perna e chutava na altura das costelas de Susan.",
            "Susan deu vários passos para trás enquanto encarava Sagwa, neste momento várias coisas passavam por sua mente: Essa era a primeira vez que ela lutava liberando parte de seu poder, como a garota em sua frente sabia que ela não estava usando tudo que tinha?",
            "“Garota… Você está cortejando a morte!” - Susan falou rangendo os dentes. ",
            "Quando se preparou novamente para iniciar outra sequência de ataques Sagwa apareceu em sua frente com Poseidon tomado pelas chamas indo na direção de seu tórax. Susan rapidamente moveu seu corpo para trás e levemente para a esquerda tentando esquivar e sair do alcance dos ataques de Sagwa. ",
            "Quando os discípulos perceberam que a luta começou a esquentar todos se afastaram dando vários passos para trás fazendo com que o espaço disponível para a luta se desenrolar aumentasse. ",
            "O olhar de Sagwa não mudou, ela simplesmente aumentou a velocidade dos ataques e tentou pressionar Susan o máximo que podia. ",
            "“Isso é o máximo que você consegue?” - Susan sorriu levemente enquanto continuava a esquivar dos ataques e usar as lâminas da adagas para desviar, mesmo que minimamente, a trajetória das estocadas de Poseidon..",
            "Sagwa novamente não falou nada. Seu olhar continuava calmo, contudo a pérola em sua testa passou a brilhar levemente e a sua velocidade a aumentar progressivamente. ",
            "O olhar de Susan mudou o olhar quando sentiu a repentina mudança. A pressão imposta pela sequência de ataque de Sagwa a fez tremer levemente. ",
            "Ela tinha plena consciência de que se Sagwa tivesse a oportunidade iria matá-la não importando as consequências. Só não entendia porque ela estava tão decidida a isso. Nenhum discípulo de um clã tão medíocre iria tentar matar alguém da seita, mesmo que estivesse correto,por medo das regras.",
            "Devido ao sentimento de angústia gerado pela possibilidade da morte sua respiração estava acelerada, seu coração disparado, seu nível de adrenalina aumentou e sua transpiração estava desregrada. ",
            "Como consequência da mistura substancial de hormônios que inundava seu cérebro, sua mente começou a desvanecer, sua raiva, sua fúria, seu estresse aumentaram paulatinamente, o que a fez se focar unicamente na luta .",
            "Sagwa não deu tempo de Susan continuar pensando muito: Ela aumentou ainda mais a velocidade da sequência de ataques, com fogo crepitando por toda a extensão de Poseidon que queimava com cada vez mais intensidade.",
            "Os olhos de Susan ficaram arregalados, seu coração disparou seu corpo estava chegando ao limite. Os ataques de Sagwa eram precisos e inclementes. Certamente se ela desse qualquer vacilo seria uma passagem só de ida para conhecer o inferno.",
            "As estocadas que Sagwa desferiu contra Susan estava tão rápidas que os discípulos mais fracos tiveram dificuldades em acompanhar a velocidade das duas. ",
            "Para eles os ataques de Sagwa estavam parecendo com uma chuva de meteoros que iam na direção de Susan.",
            "Tal pressão deixou Susan desnorteada e por isso ela começou a agir instintivamente usando a memória do corpo para desviar e defender dos ataques o que forçou seu corpo ao máximo. ",
            "Apesar de conseguir desviar da maiorias das investidas de Poseidon ela não foi rápida o suficiente e logo pequenas linhas de sangue começaram a aparecer por todo o corpo dela. Sua roupa apresentava a rasgos e a ficou manchada de sangue a cada novo corte. Até o laço que prendia seu cabelo foi partido por um dos ataques, o que fez o longo cabelo negro balançar livremente no ar. ",
            "Uma onda de dor aguda tomou todo o corpo de Susan e ela não conseguiu mais suportar a pressão dos ataques de Sagwa, respirou fundo e usou novamente as duas adagas juntas para alterar completamente a trajetória do ataque de Sagwa desviando-o pela tangente, em seguida rapidamente recuou vários passos.",
            "Sagwa Não foi atrás, ficou onde estava e encarou Susan, que estava ofegante a vários metros de distância.",
            "“Assuma o que você fez, arrependa-se, conte tudo que sabe e eu pensarei em deixá-la viva!” - Sagwa falou com uma voz calma.",
            "“Você é retardada? Eu não sei do que você está falan…” - Susan não terminou a frase: Sagwa não estava disposta a deixá-la pensar demais ou ela acabaria arquitetando uma forma de driblar toda aquela situação e se isso acontecesse ela estaria encrencada.",
            "Sagwa se aproximou rapidamente, os olhos de Susan se afiaram enquanto rugas se formavam em sua testa. Era notório que o nível se sua raiva e ódio estavam aumentando progressivamente! Ela ainda não conseguia aceitar que Sagwa, estando em um grau menor que o seu, pudesse ser tão implacável a ponto de agir sem pensar nas consequências.",
            "Sagwa não ativou nenhum habilidade, ela continuou somente com a Condensação de fogo. Se usasse Os Punhos do Deus do Raio ou o Amaterasu, com certeza, além de susan um grande número de discípulos morreriam, o que sería catastrófico. Assim que chegou em frente a Susan ela iniciou uma sequência monstruosamente rápida de ataques.",
            "Diante de uma perspectiva de desespero Susan percebeu um determinado padrão nos ataques de Sagwa. Um plano ousado passou por sua cabeça: ela ignorou toda a fadiga e forçou seu corpo ao máximo passando a acompanhar os ataques de Poseidon, e em seguida voltou a usar as lâminas das adagas de forma a fazer com que o ataque deslizasse pelas lâminas com mais eficiência. ",
            "Após conseguir isso ela não recebeu nenhum novo ferimento, e quando julgou ser o momento oportuno, usou uma das adagas para defender uma das investidas desviando Posseidon para a esquerda e ao mesmo tempo esquivou para a direita e com a outra adaga atacou o pescoço de Sagwa.",
            "Um calafrio percorreu o corpo de David quando ele viu o ataque sorrateiro de Susan. Ela tinha total intenção de matar Sagwa, mas em seguida se lembrou que Sagwa parecia querer fazer o mesmo. Um sentimento estranho surgiu dentro dele. Como neto do patriarca deveria ser imparcial nessa situação, mas, algo dentro dele o fazia se preocupar com Sagwa, e mais, fazia ele querer acreditar nela. ",
            "Antes da adaga alcançá-la, Sagwa girou levemente Poseidon interceptando o ataque de Susan com a parte final do cabo e em seguida, segurando Poseidon bem no meio, ela  usou a mesma parte movendo-o horizontalmente acertando em cheio no tórax, no mesmo instante as chamas que cobriam toda a extensão do tridente aumentaram de intensidade subitamente.",
            "Susan foi obrigada a recuar vários passos mas não conseguiu dispersar ou defender o ataque de Sagwa que a atingiu em cheio. Uma onda de dor percorreu seu corpo no exato momento que as chamas do ataque de Sagwa entraram em contato com sua pele.",
            "Ela respirou fundo e olhou para frente decidida a avançar antes que Sagwa tivesse tempo de preparar outro ataque, mas era tarde demais. Poseidon já estava indo direto a sua barriga e enterrou suas três hastes alguns centímetros dentro dela arrancando um alto e terrível grito de dor de Susan.",
            "O fogo da condensação de Sagwa invadiu o corpo de Susan percorrendo as veias espirituais dela e forçando todos os seus meridianos ao extremo.",
            "Uma faixa de sangue desceu pelo canto da boca de Susan, seus olhos se encheram de sangue, ficando tão vermelhos que ela estava aparecendo ser um demônio possuído pela raiva.",
            "Naquele momento a pressão do local começou a baixar, o olhar se Susan se tornou perverso, suas Íris, antes castanho-claro, começaram a ficar levemente amarelada e aos poucos um símbolo estranho começou brilhar tão levemente no centro de sua testa que de longe os discípulos da Seita interna não conseguirem perceber, contudo, um calafrio percorreu todo o corpo de Sagwa e ao longe rugas apareceram na testa de Yullan."
      ]
}