{
      "Capítulo 196 - Medo": [
            "“Fale para os três Anciãos formarem uma linha de segurança ao longo da muralha e próximo da entrada da cidade, peça para manterem uma distância de cinco metros entre cada qual e protegerem todos os discípulos que passarem por eles. Em seguida ordene que todos os discípulos vão em direção dos três e procurem ficar mais próximo possível deles. Ordene que os guarda costas de David se dividam em dois grupos que vão pelas extremidades fazendo com que forcem um afunilamento dos discípulos. Eu e o senhor ficaremos atrás e mataremos todos que tiverem a marca dos traidores.” - Yullan falou rapidamente e em tom de urgência.",
            "Seu plano era simples: ele faria todos dos discípulos correrem em uma mesma direção, usaria o suporte dos guardas de David para controlar as prováveis dispersões, contaria com a ajuda de seus amigos mais próximos e de seus aliados para controle dentro da multidão de discípulos. E então junto com o patriarca iria usar sua percepção para dar um jeito em todos os discípulos que estavam traindo a seita.",
            "“Você está achando que nossos discípulos são algum tipo de gado de bestas? Além disso, como alguém como você pode conseguir identificar todos os discípulos que foram corrompidos?” - O Patriarca achou algum nexo no plano de Yullan, contudo, existia algo que ele não conseguia conceber: de acordo com o plano, Yullan teria a capacidade de acompanhá-lo em percepção e velocidade de reação. O risco de atingir por acidente algum discípulo que não era traidor era muito alto. Ainda mais para alguém que ainda não tinha passado pelo sexto grau da purificação da matéria.",
            "“Desculpe minha insolência Senhor Patriarca, nunca quis dizer que eu sou tão bom a ponto de me igualar ao senhor em todos os quesitos. Contudo, esta é a única posição que eu posso ter neste plano. Observando meu nível, é notável que eu não serei capaz de lidar com a quantidade de discípulos da seita interna e não poderei recepcioná-los junto com os anciões. A única coisa que posso fazer é traçar um plano e me esforçar o máximo possível para atrasar aqueles que estão tentando matar meus irmãos da Seita.” - Yullan falou em um tom calmo, sereno e respeitoso.",
            "Ele sabia o que provavelmente o patriarca estava pensando. O fato de ser um discípulo de um clã pequeno que nunca teve muito destaque o tornava alguém invisível aos olhos da pessoa mais importante da seita. Então, como alguém desconhecido poderia se equiparar com o patriarca, sendo o homem mais forte da Seita? ",
            "O patriarca começou a verificar a ideia de Yullan em sua mente. Em alguns segundos ele simulou todas as possibilidades mais de mil vezes, até que finalmente se convenceu de que realmente poderia dar certo. Ele se virou e começou a enviar as ordens. Pelo menos Yullan estando ao seu lado seria possível que ele minimizasse os possíveis erros que o garoto poderia cometer.",
            "A expressão de Yullan  não mudou quando viu o patriarca começar a agir. Ele se virou pro lado e viu Hito sentado em uma das janelas da Mansão enquanto assistia a luta de Sagwa e Susan. Depois de se despedir rapidamente do patriarca, e antes mesmo de receber uma resposta, foi na direção da mansão.",
            "Yullan sabia que tinha pouco tempo e quanto mais demorasse, mais discípulos morreriam. Ele se esforçou ao máximo e em alguns momentos chegou na entrada da mansão, subiu rapidamente as escadas e avançou na direção do quarto onde Hito estava.",
            "Assim que ele chegou na entrada e viu as costas de Hito, que estava coberta por uma capa negra decorada por sangue seco, uma impiedosa aura invadiu seu corpo. A pressão que Hito irradiava era tão intensa que Yullan sentiu dificuldades até mesmo para respirar.",
            "“S-s-senhor H-Hito… E-eu sou a-migo da S-s-senhorita Sagwa.” - Yullan falou com dificuldades.",
            "Imediatamente a pressão diminuiu substancialmente, mas ainda impedia que Yullan conseguisse ficar relaxado. Ele sabia que seria complicado falar com Hito - sua personalidade era muito volátil e esquisita, para dizer o mínimo.",
            "“Eu lembro de você… Você estava presente no calabouço, ajudou a me carregar.” - Hito falou calmamente. Depois de uma pequena pausa voltou a falar - “Agradeço por isso, mas não ache que me sinto em dívida por algo que não pedi que fizessem.” ",
            "Yullan não sabia se ria ou se chorava enquanto pensava consigo mesmo - ‘Pelas ações e falas dele, parece claro que ele decidiu servir Sagwa por conta do fato de ela ter salvado sua vida. Mas se eu também ajudei, ele deveria sentir algum tipo de agradecimento. A menos que….” ",
            "“O que você deseja?” - Hito falou impedindo que Yullan continuasse sua linha de raciocínio.",
            "Neste momento Yullan estava de frente a janela ao lado da qual Hito estava sentado, ele encarou a troca de golpes de Susan e Sagwa enquanto começou a falar - “Magnífica não é? A senhorita Sagwa tem uma necessidade peculiar por lutar. Quando encontra um adversário que a faz superar seus limites é o momento que eu vejo a verdadeira felicidade no semblante dela.”",
            "“Por que você não vai direto ao ponto?” - Hito falou demonstrando desinteresse nos rodeios que Yullan procurava dar.",
            "“Você percebeu, não foi?” - Yullan mudou o tom que estava falando.",
            "“Do que você está falando?” - Hito falou novamente.",
            "“Do que há dentro dela.” - Yullan falou ainda mais sério.",
            "Aquela foi a primeira vez que Hito se dignou virar o rosto para olhar para Yullan, que não desviou o olhar da batalha de Sagwa e Susan. - “Hô… Uma criança como você que não elevou sua percepção realmente conseguiu ver algo tão singular?”",
            "“Eu não sei explicar o que é, eu não posso explicar o quão poderoso pode ser e nem mesmo sei se algum dia esse poder virá à tona. Mas, toda vez que penso na cena que vi quando estávamos na mina de Étherion do Clã Noonan, um calafrio percorre todo meu corpo, meu cabelo fica arrepiado ao ponto de querer deixar o meu corpo. Tenho certeza que ela guarda algo que nem mesmo ela sabe direito o que é. E tenho mais certeza ainda que é algo que marcará o mundo em que vivemos.” - Yullan falou solenemente.",
            "“Você…” - Esta foi a primeira vez que Hito ficou surpreso com uma pessoa tão fraca. Ele percebeu que o que entregou seus verdadeiros sentimentos foi o fato de ter dito que não guardava por ele nenhum sentimento de dívida. Se era isso para ele, também deveria ser para Sagwa. Então, além da ajuda que lhe deram, precisava haver outro motivo mais forte para consolidar aquele sentimento em seu coração.",
            "“Não se preocupe, ambos somos servos que decidimos dedicar nossas vidas a ela. Apesar de ser considerado seu amigo, mesmo que ela não guardasse por mim esse sentimento eu ainda a ajudaria da forma que pudesse. Depois que comecei a cultivar a técnica que ela me forneceu, eu finalmente fui capaz de abrir meus horizontes. As visões simplistas de uma Seita tão pequena como a Seita Penas do Caos não são suficientes para conter o destino que a aguarda. Crescer justo com ela, ajudá-la a conquistar tudo o que tem direito, viver para ver o momento de sua ascensão e testemunhar sua felicidade é o que eu realmente desejo.”",
            "“Garoto… Diga, o que você deseja pedir a mim?” - Hito falou.",
            "“Por favor, Ajude-me a salvar a Seita que a Senhorita Sagwa tanto ama.” - Yullan falou virando e encarando Hito nos olhos.",
            "“Hahahahahha…” - Uma gargalhada sinistra ecoou por todos os quartos da mansão. - “Esta foi a primeira vez que alguém tão fraco falou comigo tão imponentemente. Eu irei realizar seu desejo, diga-me o que devo fazer. Mas, devo alertá-lo, não me culpe se eu matar alguns discípulos que não eram para ser mortos.”",
            "“Os discípulos traidores são os discípulos que possuem uma tatuagem de um minúsculo escaravelho negro no meio da nuca. Precisamos usar nossa sensibilidade para notar todos que precisam ser mortos e tomá-los sem machucar os inocentes. Eu não possuo a força para matar os discípulos, então irei atrasar e acertar pontos críticos deles. Você pode matar esses que eu incapacitar e aqueles que eu não conseguir identificar a tempo.” - Yullan falou.",
            "“Hô… você realmente confia em sua percepção!” - Hito falou.",
            "“Confio porque foi um poder que me foi dado pela Senhorita Sagwa!” - Yullan respondeu voltando a olhar para a luta de Sagwa e Susan. Em seguida se virou para Hito e se curvou levemente - “Por favor, não demore.” - Em seguida ele se virou para sair da sala.",
            "Antes de ele dar alguns passos ele sentiu uma mão agarrando-o pela gola de seu sobretudo e logo sem seguida sentiu seu corpo ficando leve.",
            "“Garoto, você tem coragem…” - Hito falou com um sorriso sarcástico no rosto e em seguida voou na direção do patriarca que já tinha dado início ao plano criado por Yullan.",
            "Quando viu Hito se aproximou, o Patriarca ficou tenso, mas em seguida ele viu Yullan sendo segurado pela gola do sobretudo e arrastado pelos ares. Hito chegou próximo ao patriarca e sorriu levemente.",
            "O patriarca tinha um olhar de surpresa. Ele realmente não entendia o que aquele garoto tinha dito para conseguir a ajuda daquele homem. Sabia que poderia lidar sozinho com o problema, mas, mais e mais discípulos estavam morrendo enquanto eles conversavam. Com a ajuda de Hito as mortes poderiam ser minimizadas ao extremo. O único receio dele era que Hito se exaltasse e fizesse as coisas do mesmo jeito que fez contra os inimigos.",
            " “Agradeço ao sênior a ajuda. Mas devo pedir para que tome cuidado para não ferir os discípulos inocentes.” - O patriarca falou em tom preocupado",
            "“Não se preocupe, vamos logo, não queremos que essa agonia dure mais tempo né?” - Hito falou enquanto lambia os lábios imaginando nas mortes que viriam a seguir.",
            "Segundos depois Hito criou um pequeno campo de ar ao redor dos pés de Yullan e, junto com o patriarca, começaram a se elevar aos céus. Quando alcançaram alguns metros e conseguiram uma posição boa os discípulos já estavam correndo na direção dos anciãos. Os olhos de Yullan brilharam sinistramente quando viu a cena da multidão correndo em sua frente. ",
            "Um arco apareceu em sua mão e quando ele puxou a corda uma flecha de vento surgiu. Quando ele soltou a primeira flecha imediatamente a segunda apareceu sendo atirada em outra direção, que foi seguida de uma terceira disparada na mesma direção, contudo em um ângulo diferente.",
            "Em poucos momentos uma chuva de flechas de vento começou a cair na direção da multidão de discípulos que corriam enquanto lutavam, se defendiam e atacavam.",
            "O Patriarca e Hito já tinham iniciado seus ataques. Em alguns instantes, vários discípulos foram mortos e quando viram os ataques de Yullan, não se preocuparam tanto. Mas, quando eles viram as flechas se chocando umas com as outras e acertando os pulsos dos que estavam atacando os outros discípulos, isso fez com que ficassem incapacitados de atacar por alguns momentos. Logo em seguida outra flecha atingiu seu calcanhar num ângulo diagonal o que fez com que a flecha o fixasse no solo. ",
            "O patriarca finalmente arregalou levemente os olhos sem conseguir deixar se exprimir a surpresa que sentia. ",
            "‘I-impossível…’ - ele pensou consigo mesmo. Um discípulo do nível de Yullan ter uma percepção tão avançada a ponto de calcular a trajetória das flechas, calcular onde deveriam colidir e onde acertariam, era algo realmente difícil, mesmo para os mais proeminentes arqueiros que já tinham passado pelo sexto grau.",
            "“Hô…” - Hito sorriu levemente - “Parece que em vim parar em um lugar bastante interessante.” - Em seguida ele criou pequenas adagas de vento e as lançou na direção dos discípulos que Yullan tinha incapacitado, matando-os instantaneamente.",
            "Em pouco tempo uma grande quantidade de traidores foram mortos. Sukh, Yumi, Aysha e David estavam ajudando a controlar a multidão e proteger os discípulos que estavam sendo atacados. A situação começou a ser controlada, mas o olhar furioso de David ainda se destacava em seu semblante. Neste momento ele estava sentindo um turbilhão de emoções, das quais a frustração de ver sua seita a chegar em tal estado era a maior de todas.",
            "Desde que era pequeno ele sempre foi pressionado pelo fato de ser o provável sucessor de seu avô como Patriarca da seita. Mas ao contrário do que muitos pensavam, aquela não era uma carga que ele não gostou de ter. Ser patriarca da seita, ajudar seus amigos, proteger aqueles que eram importantes para ele era o mais importante, fazer a seita crescer e alcançar novos tempos de glória - tudo isto lhe dava forças para trilhar um caminho que muitos desistiriam antes mesmo de começar.",
            "Ele até mesmo conseguiu a proeza de avançar com 100% de sucesso em todos os graus. Este era um feito tão milagroso que muitos diziam que ele seria o primeiro discípulo a conseguir 100% em todos os seis graus do primeiro reino, algo que somente o primeiro patriarca, Pendragon, conseguiu.",
            "Desde que descobriu o que vinha acontecendo com a Seita, prometera a si mesmo que faria o máximo possível para ajudar seu avô e seu pai a lidar com aquele problema. Desde então ele passou a matar toda e qualquer pessoa que se colocasse na posição de inimigo da seita. Contudo, hoje foi diferente. Hoje ele precisou matar discípulos, aqueles com quem ele teve momentos de felicidade, aprendizado e preocupação. Aqueles que ele tinha como os futuros companheiros que iriam elevar a Seita Penas do Caos para às alturas.",
            "O olhar de David era de completa fúria e estava tão vermelho que parecia que as veias de seu globo ocular tinham estourado. Naquele momento ele estava na retaguarda e ajudava o máximo de discípulos que conseguia. Em certo momento, sem saber bem o porquê, pausou o ataque e se virou olhando na direção da luta de Sagwa com Susan.",
            "Surpresa estampou seu semblante ao perceber o que estava acontecendo: Susan estava chegando perto de Sagwa e estava prestes a acertá-la. Ele se preparou para se impulsionar na direção delas, mas antes que agisse Sagwa já tinha se movido dando um mortal pra frente e atingido Susan em de um dos ombros. Em seguida Sagwa estava indo na direção do céu e após subir alguns metros uma chama viva tomou todo seu corpo, e então ela caiu com Poseidon apontando na direção de Susan. Ela começava a girar e a queda se tornou ainda mais rápida.",
            "O resultado do Ataque de Sagwa deixou David surpreso: seus sentidos focaram na luta das duas. Ele esqueceu completamente tudo ao redor e se concentrou totalmente em Sagwa. Foi somente então que finalmente se deu conta de algo que não tinha percebido antes.",
            "Rugas aparecerem em sua testa quando ele fechou os olhos e aumentou a intensidade de seu Sentido Divido. Quando finalmente entendeu o que estava acontecendo seu corpo simplesmente moveu-se sozinho.",
            "-------------------",
            "A respiração de Sagwa estava pesada e seu corpo dolorido, sua visão estava embaçada, seu Dantian tremia levemente pela falta de Prana. A exaustão tinha tomado completamente seu corpo. Ela olhou para baixo tentando ver se Susan ainda tinha condições de lutar, mas a única coisa que viu foi um corpo desacordado no chão. ",
            "Momentos depois ela sentiu um leve calafrio e algumas sombras apareceram ao seu redor, uma delas estava diante de Susan e outra caminhava lentamente na sua direção. O cheiro e a cor negra de sua capa era indistinguível, ela sabia que não eram amigos que chegaram para ver seu estado, mas sim inimigos que vieram para matá-la.",
            "‘Levanta… levanta… LEVANTAAAA’ - Sagwa pensou consigo mesma por não ter energia nem para falar direito. Sua visão continuava a ficar turva sempre que tentava focar em algum dos desconhecidos que se aproximavam e seu corpo parecia não querer responder.",
            "‘Eu não posso, eu não vou morrer aqui.’ - Ela continuou insistindo em fazer seu corpo se mover, mas nada mudava - pelo contrário, em poucos segundos ela estaria completamente desacordada.",
            "“Morra…” - ela ouviu a voz demoníaca enquanto  usava seu último pingo de energia para olhar na direção de seu carrasco. Instantes depois a forma embaçada de uma garra demoníaca ia em sua direção.",
            "Mas uma surpresa tomou conta dela quando a garra parou no meio do caminho. Em seguida ela pôde sentir gotas de algum líquido que em segundos cobria todo seu corpo. Gritos de dor e sons de habilidades sendo ativadas foram a última coisa que Sagwa ouviu antes de perder completamente a consciência.",
            "----------------------------",
            "A Espada de David não tinha se partido como normalmente fazia, a lâmina principal penetrou completamente o tórax do homem de negro que estava atacando Sagwa. Momentos depois finalmente as lâminas secundárias se soltaram da lâmina principal e cortando completamente o corpo do inimigo em diversos pedaços de tamanhos irregulares. A morte chegou para ele antes mesmo que pudesse entender o que estava acontecendo.",
            "David não esperou, toda raiva e frustração que sentia estavam extravasando, cada célula do seu corpo clamava por sangue. Ele se virou e foi na direção do segundo inimigo que estava em frente a Susan. David não sabia se ele estava tentando se certificar de sua morte, ou estava tentando salvá-la, a única coisa que sabia era que iria matá-lo.",
            "Uma intensa luta de um contra cinco começou. Contudo, diferente de uma luta normal, terminou em poucos minutos. David estava lutando de maneira brutal e sanguinária. Matou todos os inimigos cortando o corpo de todos em pedaços.",
            "Durante toda a luta ele não pronunciou uma única palavra - seu semblante já dizia tudo o que ele estava sentindo. Quando o último inimigo morreu e ele novamente olhou o rosto de Sagwa desacordada. Ele finalmente percebeu que a raiva, ódio e fúria não eram as únicas coisas que tomaram seu ser, tinha outro sentimento, camuflado, um sentimento desconhecido para ele.",
            "“Medo…” - David falou consigo mesmo enquanto caminhava na direção de Sagwa. Ele finalmente se deu conta do sentimento que desenvolveu inconscientemente por Sagwa. Antes sentia atração por ela, mas ele sempre acreditou que era pelo fato de Sagwa ser tão… única.",
            "Ela era diferente de qualquer mulher que ele já tinha conhecido. Mas pela primeira vez entendeu que o que ele sentia por ela ia muito além de um simples gostar. Era um sentimento grande o suficiente para não querer perdê-la e o faria pagar qualquer preço para não deixá-la morrer.",
            "Desculpem jovens , eu não consegui postar antes :D Como pedido de desculpas ai está um capítulo bastante grande, geralmente eu escrevo 2.100 à 2.500 palavras, este tem quase 3.100 palavras. Aliais, nos últimos tempos, apesar das demoras os capítulos estão sendo grandes :D",
            "Bem, sem mais delongas, está nota é para informar que a partir da semana que vem tentarei manter o lançamento regular Segunda e Sexta com possibilidades de Lançamentos as Quartas. Um abração a cada um de vocês, e Muito obrigado pelos comentários carinhosos de vocês, eu me sinto muito feliz e cada vez mais inspirado por vocês. "
      ]
}