{
      "Capítulo 198 - Eu vou te Matar!": [
            "“Eu venho do continente Leste, o Continente do Sol Celeste...” - ",
            "Hito falou sem delongas. ",
            "Seus olhos brilharam levemente enquanto ele falou aquelas palavras, sua mente pareceu mergulhar em seu passado e uma aura fria emanou levemente do seu corpo fazendo com que um calafrio percorresse cada extremidade do corpo de Sagwa e todos ali presentes.",
            "“Hô… Continente?” - Sagwa perguntou enquanto reprimia o grito de perigo que cada célula do seu corpo dava. Ela sentia como se Hito fosse um tipo de besta selvagem que poderia atacá-la a qualquer momento. Mas, o fato de Hito ter mencionado outro continente foi o que verdadeiramente lhe deixou perplexa.",
            "As informações que ela obteve desde que saiu do seu Clã para ir para a Seita Externa só lhe davam uma noção panorâmica do território da Seita Penas do Caos e da Região Nordeste. E apesar de saber que existiam outras regiões ela não sabia qual seu tamanho e a força que as seitas de tais regiões possuiam.",
            "O caso é que, juntando toda informação que ela tinha, o tamanho do continente que ela vivia era imensuravelmente grande e por isso ela nunca cogitou a possibilidade da existência de mais um.",
            "“Exatamente…” - Hito continuou. “E a região onde minha seita residia foi quase que completamente devastada pela mais forte Seita do Continente do Sol Negro.” - quando terminou a frase a aura assassina de Hito aumentou mais um nível.",
            "Por ser a mais fraca do grupo Aysha foi a que mais sofreu com a pressão que Hito emanava. Seus olhos começaram ficar vermelhos e uma linha de sangue começou a se formar no canto dos olhos dela enquanto descia na direção do seu queixo. Yullan rapidamente a segurou, contudo ele também não estava muito bem.",
            "A aura de um cultivador como Hito simplesmente era poderosa demais para ele resistir por muito tempo. Sukh e Yumi estavam um pouco melhores que Yullan, mas ainda assim, sentiam a pressão esmagadora sob suas cabeças.",
            "“Minha família, meus amigos, minha filha, minha esposa, todos foram mortos de forma brutal e em minha frente foram abusadas, utilizadas de forma a aumentar o cultivo daqueles que percorrem um caminho lascivo…” - Neste momento vasos sanguíneos pareceram explodir nos olhos de Hito, as veias de sua testa estava tão alteradas que pareciam que iam estourar a qualquer momento.",
            "“H-Hito… A-acalme-se” - Sagwa falou com dificuldades.",
            "Rapidamente o olhar de Hito se voltou na direção de Sagwa e só então ele percebeu que estava liberando muita pressão. “Sinto muito…” - Ele falou se controlando.",
            "“Se você é tão forte, como isso pôde acontecer com sua família?” - David perguntou ainda se recuperando.",
            "“Forte? Eu? Garoto, você está de brincadeira?” - Hito perguntou em um tom sério.",
            "David ficou perplexo com a resposta de Hito. Ele de fato não entendia o significado por trás das palavras de Hito, mas antes que pudesse pensar em algo para falar, ele continuou:",
            "“É verdade, vocês vivem em um dos continentes mais fracos, portanto desconhecem o verdadeiro significado de poder. Não é atoa que eu dizimei um exército tão facilmente... Mas, pensem da seguinte forma: diante do continente do Sol Negro e do continente Eclipse de Sangue os outros continentes não são nada. Se pudesse comparar com algo, diante deles, nós seríamos esmagados da mesma forma que eu esmaguei todo o exército inimigo. Não, estou sendo muito otimista, na verdade, vocês seriam mortos antes mesmo de saber que alguém os atacou.”",
            "Quando Hito terminou de falar o rosto de todos dentro daquela sala ficaram completamente pálidos. Mesmo David ficou nervoso com o que tinha acabado de ouvir, ele sabia que Hito não era o tipo de pessoa que mente.",
            "A única que tinha um olhar calmo era Sagwa, ela parecia estar em outro mundo, com o pensamento longe. Hito estava encarando Sagwa e sorriu levemente quando um sorriso discreto se desenhou no rosto de Sagwa.",
            "“Você quer vingança?” - Sagwa subitamente falou quebrando o silêncio que se estabeleceu depois da declaração de Hito.",
            "“Mas é claro que sim… Eles mataram as únicas mulheres que já amei na vida, esta dor… Eu nunca os perdoarei!” - Hito falou com um semblante psicopata.",
            "“Foram eles quem te deixaram naquele estado lamentável?” - Sagwa perguntou.",
            "“Quando eles invadiram minha Seita eu estava em uma missão, quando retornei a invasão já tinha acontecido. Destruição, caos, corpos das pessoas que conviviam comigo espalhados por todos os lados. Contudo, eu não encontrei os corpos da minha filha e da minha esposa e isso me deu esperança. Corri desesperadamente por mais de três meses procurando por elas, por diversas vezes as pistas me levavam a nada além de perigo de morte. Quando finalmente as encontrei elas estavam sendo leiloadas. ",
            "Quando vi aquilo fiquei louco. Meu sangue ferveu, perdi a cabeça e avancei com todas as minha forças para alcançá-las. Mas antes mesmo de conseguir chegar ao palco do leilão eu fui subitamente atingido por um ataque que não sei dizer de onde veio. A aura, a pressão que aquele cara tinha… aqueles cabelos grisalhos, aquele olhar sanguinário, eu nunca irei me esquecer daquele rosto. ",
            "Quando me dei conta, estava completamente encharcado pelo meu próprio sangue, minha filha e minha esposa estavam sendo chicoteadas pelo meu pecado diante de mim. Encerraram o leilão e nos levaram para um local que desconheço. Quando recobrei a consciência a única coisa que eu vi foram ambas mãe e filha completamente nuas e com hematomas e ferimentos por todo o corpo. ",
            "Tentei usar minha percepção para ouvir o batimento delas, mas não consegui escutar nada. Momentos depois ouvi alguém cochichando em meu ouvido ‘Vocês servirão de exemplo’, em seguida senti uma forte dor e desacordei.",
            "Não sei quanto tempo passou desde então. Acordei em um navio preso dentro de uma jaula feita com um material desconhecido pra mim. Junto comigo estavam diversos homens, mulheres e seres de outras raças.",
            "Não sei quanto tempo passei lá dentro, mas sei que foi um inferno. Não nos alimentavam direito, não podíamos sair, não podíamos relaxar. Lembrar do que fizeram com minha esposa e filha me fez perder a vontade de viver, e então tomei a decisão de não comer mais. ",
            "Inflingi diversos ferimentos em mim mesmo e deixei meu sangue fluir para fora do meu corpo.",
            "Passaram-se o que me pareceu ser alguns dias e finalmente notaram meu estado, contudo, acharam que não tinha mais salvação para mim e me jogaram no mar. ",
            "Eu não resisti, sabia que serviria de alimento para alguma besta que habita os mares profundos do mundo e isso me livraria da dor ao me mandar para outro mundo. Já tinha aceitado meu destino de morte. ",
            "Mas, meu corpo ficou à deriva por vários dias. Cada dia que passava parecia ser uma eternidade, mas sem forças para fazer mais nada eu continuei a ser levado pelas ondas em meio ao sol, chuva, nevoeiros, tempestades. Contudo nenhuma besta apareceu para me matar. ",
            "Sem saber quanto tempo tinha se passado a única coisa que me mantinha vivo era o pouco Prana que meu corpo absorvia através da respiração. Eu queria me matar arrancando meu próprio coração, mas não tinha forças para me mover. Finalmente acabei em uma praia de algum lugar desconhecido e depois de várias horas, perdi a consciência.",
            "Quando despertei eu estava no calabouço da mansão onde vocês me encontraram, completamente nu e com novos ferimentos. Estava claro que alguém usou meu corpo para algum tipo de experimento.",
            "Novamente, perdi a noção do tempo e eles pareceram me esquecer e mais uma vez, eu me agarrei ao desejo de morrer. Até o dia que vi a garota que lutou com a Sagwa-sama matar o guarda do calabouço e em seguida se trancar dentro da cela.”",
            "“Espera…” - Yullan falou alto. “Você testemunhou essa cena?” - Ele perguntou com urgência.",
            "“Sim…” - Hito falou.",
            "“I-isso… Por que você não me disse isso antes?” - Yullan perguntou.",
            "“Porque vocês não me perguntaram nada…” - Hito falou.",
            "“Você…” - Yullan ia falar algo, mas foi subitamente interrompido.",
            "“Hito… você testemunhou nossa força. Ao que tudo indica somos uma Seita fraca de uma das Regiões mais fracas. Então, como você acha que terá sua vingança?” - Sagwa perguntou em um tom sério.",
            "“Quando nos encontramos pela primeira vez, inconscientemente acabamos olhando nos olhos um do outro. Naquele momento, por um ínfimo momento, pude sentir algo grandioso adormecido dentro da senhorita.",
            "Não acho que esta Seita, muito menos este continente sejam o suficiente para parar sua ascensão. Uma hora ou outra a Sagwa-sama terá que enfrentar os mesmos inimigos que destruíram tudo que eu amava. E neste momento eu irei estar lá para me vingar contra tudo e todos.” - Hito falou enquanto a aura ao redor de seu corpo denunciava sua sede de sangue. Depois de uma pequena pausa ele continuou - “Decidi fazer da Sagwa-sama minha âncora de vida, irei dedicar-me para ajudá-la, a realizar seu destino e consequentemente terei meu desejo de vingança saciado. Após isso, continuarei servindo-a, pois agora eu vivo pela Sagwa-sama e para a Sagwa-sama.”",
            "“Você não precisa sentir-se agradecido por salvar sua vida. A vida é sua, faça com ela o que bem entender.” - Sagwa falou.",
            "“Não entenda errado, não estou agradecendo por ter me salvado naquele momento. Eu simplesmente desejo servi-la porque seu destino é grandioso. Enquanto eu acompanhá-la não faltarão guerras, lutas, massacres e sangue… não faltará diversão.",
            "O desejo suicida que vivia dentro de mim foi completamente substituído pela ânsia da futura diversão que teremos e consequentemente alinhado a sua ascensão, a minha vingança. Como eu posso querer morrer com a possibilidade de me banhar em sangue inimigo? Isso não seria um desperdício de oportunidade?",
            "Em troca dessa diversão toda eu dedicarei minha vida a Sagwa-sama, esta também é a única forma de trilhar este caminho com a senhorita, ou seja, um preço relativamente barato a se pagar.” - Assim que terminou de falar Hito pegou a espada que estava presa em sua cintura e desembainhou, logo em seguida cortou a própria palma da mão.",
            "“Eu, Hitokiri Ranzo, faço uma promessa celestial e de sangue: A partir desta data eu serei eternamente servo da Sagwa-Sama e a suas ordens obedecerei sem pestanejar. Minha vida é sua para utilizar como desejar.” - Hito falou as palavras enquanto o sangue que fluía por sua mão desaparecia no ar antes mesmo de tocar o chão. ",
            "“O que você fez…” - Sagwa falou sem saber exatamente como reagir àquela situação.",
            "“Fiz o que tinha que ser feito. A partir de hoje eu obedeço a Sagwa-sama, e somente a Sagwa-sama.” - Hito falou.",
            "A surpresa de Sagwa era evidente em seu semblante, mas antes que pudesse falar algo a porta do quarto subitamente abriu. - “David, seu pai e seu avô estão voltando. Junto com eles está o Mestre Skar.” - ",
            "Eileen, que subitamente apareceu na entrada do quarto o avisou.",
            "Assim que a porta se abriu o olhar de Hito se afiou: - ‘Essa aura… Esse sentimento…’ - Hito pensou consigo mesmo enquanto seu corpo se movia instintivamente e sozinho.",
            "“Hito…” - Sagwa falou quando percebeu que ele já não estava mais dentro do quarto.",
            "Em instantes Hito reapareceu fora da mansão dos Snakes. Quando olhou pra frente um homem de cabelo grisalho e uma aparência cansada apareceu andando em sua direção junto com outros dois homens e um grupo de aproximadamente vinte pessoas seguiam atrás deles.",
            "O olhar de Hito se encheu de fúria, seu ódio se elevou, as árvores ao redor dele saíram voando devido a aura que se projetava de seu corpo.",
            "“EU VOU TE MATAR…” - Hito gritou enquanto sacava suas duas espadas e se lançava na direção de Skar."
      ]
}