{
      "Capítulo 02 - Capitão Valefor": [
            "Alguns meses se passaram e notícias de que a Seita das Penas do Caos estava perdendo a guerra se espalharam como uma doença pela região, os membros do Clã ficaram preocupados e não sabiam o que fazer. Eles ficaram mais preocupados ainda com seus parentes que foram para a guerra. O tempo continuou a avançar, mais notícias chegaram e elas não eram boas: as tropas inimigas continuavam a adentrar o território da Seita Penas do Caos e a tensão entre os moradores do Clã continuou a aumentar.",
            "Durante este tempo, Sagwa ainda continuava sendo uma garota feliz e inocente. Ela nunca tinha presenciado os horrores da guerra, então não entendia o porquê de tanta preocupação vinda dos mais velhos. Ao invés disso, continuava sonhando em se tornar uma mulher, casar, ter filhos, viver sua vida com o máximo de felicidade possível e ajudar sua mãe da melhor maneira possível. Se tinha uma coisa que não faltava em seu coração, era gratidão. Gratidão por ter uma mãe tão boa quanto Helga. Apesar de não ter desenvolvido tanto seu corpo, Sagwa se tornou uma linda garota e gostava de passar seu tempo livre se banhando no rio bem em frente a cerejeira plantada por seu pai.",
            "No dia do décimo quinto aniversário da Sagwa, uma festa estava sendo preparada. Este seria seu último ano sendo uma menina, a partir dos dezesseis anos é quando uma criança entra na fase adulta e pode se casar. Foi neste dia que o destino parecia querer brincar, um pelotão de tropas inimigas que estavam desbravando o território da Seita das Penas do Caos chegou a uma Cordilheira que era coberta por flores de todos os tipos, esta era a Cordilheira dos Antepassados. ",
            "Rapidamente uma das filhas de Helga, que estava colhendo flores para comemorar o aniversário da sua irmã, saiu correndo para avisar o patriarca, o qual começou os preparativos para proteger as crianças e os mais velhos dos desconhecidos imediatamente. Sagwa estava brincando perto da cerejeira que seu pai tinha plantado na beira do rio. A menina estava tão apegada à árvore que passava a maior parte do tempo ali. Ela acabou descobrindo um esconderijo entre as raízes da cerejeira, que era perfeito para ela, e foi ali que ela se escondeu. ",
            "Algumas horas se passaram e os invasores chegaram ao Clã.",
            "“Olhem… os céus decidiram ser bondosos conosco, achamos uma vila! Vamos, matem todos os homens e levem as mulheres como escravas.”",
            "“Sim, Senhor!”",
            "Eles avançaram em direção a Vila empunhando suas armas, estavam todos no nível intermediário do segundo grau da Purificação da Matéria, somente seu capitão estava no nível avançado do segundo grau da Purificação da Matéria...",
            "Quando chegaram na vila e a encontraram completamente vazia, eles enviaram seu Sentido Divino ao redor, procurando por quaisquer sinais de vida, e logo perceberam que aquele era um Clã mortal que não tinha jovens cultivadores. Perceberam também que em sua maioria eram mulheres e elas não tinham nenhum sinal de Prana emanando dos seus corpos, isso significava que mais de oitenta por cento dos seus meridianos eram bloqueados e elas não conseguiriam cultivar, portanto, a única quantidade de Prana que elas tinham era o montante recolhido automaticamente pelo corpo humano, ou seja, elas iriam viver uma vida mortal e não passariam dos cem anos de idade. Este tipo de escravas seria um desperdício de dinheiro, somente o valor de transporte até a cidade seria cinco vezes maior que o valor que conseguiriam ao vendê-las. ",
            "Eles eram homens sanguinários e seu capitão não era diferente, ainda mais, além de sanguinário era alguém muito severo e inteligente, se ele pudesse lucrar mais com o trabalho forçado do que com a morte de pessoas, iria preferir deixá-las vivas para trabalharem para ele. Apesar de estarem em guerra, era preferível que eles as mantivessem vivas, pois a guerra estava quase ganha e, quando o dia chegasse, eles poderiam retornar a esta vila e fazê-las trabalhar, o que faria sua fortuna aumentar.",
            "“Hã?” Imediatamente perceberam que o único artista marcial que estava na seita era um homem velho que estava somente no nível inicial do segundo grau da Purificação da Matéria.  Eles começaram a dar risadas assim que viram o homem velho andando em sua direção.",
            "“Ele realmente tem coragem.”",
            "“Ele sabe que está caminhando para sua morte? ”",
            "“Não sei, deixe ele se aproximar mais...”",
            "Quando o Patriarca Zen estava a alguns metros de distância dos invasores ele falou: “Jovens Senhores, este velho patriarca veio cumprimentar vocês em nome do nosso Clã Étherion, gostaríamos se sab...”",
            "O patriarca Zen não conseguiu terminar de falar, uma linha de sangue apareceu em sua boca, uma dor aguda parecia vir de seu tórax, ele olhou para baixo e viu um buraco do tamanho de um punho aberto bem no meio do seu peito. Logo depois disso, sua visão escureceu e ele caiu morto no chão. Sagwa, que estava escondida dentro das raízes da cerejeira, viu toda esta cena. Ela queria sair para salvar o Patriarca que tanto amava, mas suas pernas simplesmente não se moveram, ela não sabia o que fazer, nem entendia como aqueles homens conseguiram matar o patriarca Étherion que ela imaginava ser super forte. Ela estava horrorizada, afinal,  esta era a primeira vez que ela via uma morte tão cruel e sangrenta.",
            "Neste momento, um homem corpulento de cabelos curtos, que estava montado em um cavalo branco, gritou: “Saiam agora de onde estão ou todos vocês irão morrer!”",
            "Alguns minutos depois, as primeiras pessoas começaram a sair de casa, com as pernas bambas de tanto tremer. Primeiro foram os velhos, depois vieram as mulheres e finalmente as crianças. Assim que a multidão se reuniu no centro da vila, ele voltou a falar: ",
            "“Eu sou o Capitão Valefor da décima primeira infantaria da Seita do Rio de Sangue. Em breve, a guerra irá terminar e nós iremos reivindicar as terras da Seita das Penas do Caos. Consequentemente seu Clã irá pertencer à Seita do Rio de Sangue e desta forma todos vocês irão fazer parte da minha Seita. Partindo desta premissa, eu pretendo poupar a vida de todos vocês, só irei pedir a simples cooperação de vocês para se ajoelharem e jurem fidelidade a Seita do Rio de Sangue.”",
            "Todos ficaram atordoados por um momento, se eles fizessem isto significaria trair a Seita das Penas do Caos, mas se não fizessem possivelmente iriam morrer.",
            "O Capitão Valefor pareceu ler a mente das pessoas e disse: “Aqueles que não se ajoelharem serão considerados traidores da Seita do Rio de Sangue e irão pagar com a vida.”",
            "Assim que ele disse isso, a primeira pessoa se ajoelhou, depois foi a segunda, a terceira, a quarta, logo sessenta e cinco por cento de toda a vila tinha se ajoelhado. Valefor não ficou surpreso com o resultado, não era de se esperar que essas pessoas traíssem a seita que serviram por tantos anos somente com simples ameaças, neste momento ele olhou para um de seus soldados, que prontamente entendeu o que ele deveria fazer. Ele se lançou para frente e matou uma das mulheres que ainda estavam de pé, as ações de desembainhar a espada e cortar foram tão rápidas que a espada passou pela garganta dela com uma tremenda facilidade. Em poucos segundos, jatos de sangue começaram a jorrar do pescoço da mulher, a cabeça dela caiu no chão de barro como uma jaca, ela não teve tempo nem de piscar. Assim que os outros viram esta cena, mais pessoas começaram a se ajoelhar, Helga ficou de pé, mas olhou para as filhas e as ordenou que se ajoelhassem. Ela olhou ao redor e, ao perceber que Sagwa não estava ali, se sentiu aliviada e ao mesmo tempo preocupada. Neste momento de distração, ela não percebeu que outro soldado estava caminhando em sua direção, ela foi acordada com um grande e pesado tapa na cara, foi tão forte que a fez cambalear e cair no chão, cuspindo um bocado de sangue.",
            "“Mãe!!!” As filhas dela gritaram em uníssono e ameaçaram a se levantar, mas foram impedidas por outro soldado que estava próximo a elas.",
            "O soldado que tinha lhe dado o tapa olhou para ela e disse: “Coopere ou você sofrerá o mesmo destino da sua amiga ali.” Nesse momento, ela olhou para o corpo caído de sua amiga que tinha sido morta de maneira tão cruel.",
            "Ela pensou em Sagwa e suas outras filhas, já era provável que seu esposo tivesse morrido na guerra e ela não poderia deixar que suas filhas crescessem sem mãe, nem pai, então ajoelhou imediatamente.",
            "Logo todos os presentes estavam ajoelhados, aqueles que se negaram a fazer isso foram todos mortos. ",
            "“Ótimo, agora vocês têm uma hora para juntarem todas as ervas medicinais que vocês cultivam.”",
            "Passou-se quinze segundos e ninguém deu sinal de que iria levantar, então ele gritou: “AGORA!”",
            "As pessoas começaram a se levantar e a recolher tudo que elas tinham produzido no último semestre, a raiva crescia no coração de todos, eles queriam revidar, mas não tinham a força necessária para isso. ",
            "Até mesmo os idosos tiveram que ajudar a carregar os fardos pesados, porém eles e as crianças eram muito lentos e acabaram sendo espancados pelos soldados para que trabalhassem mais rápido.",
            "*Shipa Shii..Pa* Sons de chicotes ecoavam por toda a sala.",
            "“Vamos seus vermes imundos, mais rápido.”",
            "“Mais rápido, bora, eu quero esse armazém vazio em dez minutos.”",
            "*Shipa Shii..Pa* ",
            "Nesse momento, um senhor caiu exausto no chão, os fardos de ervas eram muito pesados e ele estava quase no final de sua vida, ele não tinha mais a energia que tinha quando ainda era jovem. ",
            "“Pai...” Sua filha correu para ajudá-lo, mas enquanto ela se dirigia para onde seu pai estava, ela viu um punho voando em direção ao seu rosto, ela foi abruptamente socada e caiu no chão com dois dentes arrancados de sua boca e o nariz quebrado.",
            "“Quem ordenou que você parasse de trabalhar, vamos, continue carregando as ervas.”",
            "A dor era tamanha que ela não conseguiu responder, seu rosto estava coberto de sangue que se misturava com as lágrimas que caíam de seus olhos. Ela estava em choque e não conseguia se movimentar. Vendo que ela não iria se mover, o soldado se preparou para chutá-la, quando liberou o chute o pai da garota se jogou na sua frente sendo atingido diretamente pelo golpe, quebrando suas costelas com o impacto e colidindo com uma viga do armazém, morto. A garota ficou atônita, tudo tinha acontecido rápido demais, seu pai foi morto em sua frente e sofreu uma morte tão cruel. Um amigo do pai dela engoliu a tristeza e foi ajudá-la a se levantar, ele sabia que ela seria a próxima caso não começasse a trabalhar.",
            "“Venha, vamos terminar o trabalho para que não nos machuquemos mais, quando tudo isso acabar iremos chorar a morte do seu pai.”",
            "Ele olhou para o soldado e disse: “Senhor, permita que eu limpe rapidamente suas feridas e a leve para me ajudar a carregar as ervas.”",
            "“Tudo bem, mas sejam rápidos ou vocês dois irão morrer.”",
            "Em outro armazém, cenas parecidas estavam acontecendo. Os soldados mataram cerca de vinte e cinco pessoas, todos idosos e idosas que não conseguiram suportar o peso das ervas.",
            "Quando o tempo estava quase se esgotando, uma cena no armazém mais próximo do rio chamou a atenção de Sagwa que continuava escondida. Era sua irmã Esther, um dos soldados tinha se engraçado com ela e estava procurando gaiatice, ela estava tentando carregar as ervas como havia sido ordenado, mas o soldado não a deixava em paz. ",
            "Os soldados receberam ordens de não praticar sexo com pessoas inferiores, isso mancharia a honra de sua Seita. Era inadmissível que seres superiores tivessem relações com seres que eram o mesmo que vermes, mas a Guerra já tinha durado dois anos, ele não tinha tido relações sexuais por tanto tempo e seus hormônios estavam falando mais alto. ",
            "A irmã mais velha de Sagwa continuava a trabalhar sem dar bola para o soldado, até que ele perdeu a paciência, a puxou para o lado e estava prestes a rasgar toda a sua roupa ali mesmo na frente de todos, foi então que Helga se lançou para a frente e deu um murro no rosto do soldado."
      ]
}