{
      "Capítulo 203 - Qual o Seu Nome": [
            "“Esta data bate perfeitamente com a época que Sagwa disse ter começado a cultivar!” - Skar falou sem querer acreditar nas próprias palavras.",
            "“Hôôô… Parece que minha decisão de querer viver foi a mais acertada...” - Hito falou se levantando, enquanto fazia uma leve careta por conta da dor dos ferimentos do ataque de Skar.",
            "“Você diz isso, porque existe uma remota chance de rever sua família, ou porque, ao decidir seguir a Sagwa, trilhará um caminho que será coberto de sangue?” - Skar perguntou se levantando também e em seguida, iniciando sua caminhada de retorno a Seita.",
            "“As duas coisas… Mas não pense que te perdoei! Algum dia eu separarei esse seu pescoço do seu corpo.” - Hito falou com um sorriso psicopata no rosto.",
            "“Entendo… Quando chegar o dia, quem sabe eu não deixe você realizar seu desejo de vingança. Até lá, tenho um dever a cumprir.” - Skar olhou o rosto de Sagwa e fez uma breve pausa, em seguida continuou - “Essa garota... em alguns anos ela será mais forte que nós dois!”",
            "“Hahahahahahahaahh Eu estou ansioso por este dia!” - Hito respondeu e em seguida apressou seus passos - “Até lá, eu matarei todos que ousarem entrar no caminho dela.”",
            "Depois de percorrer alguns quilômetros Hito fez uma careta que o deixou com a testa enrugada. Ele lembrou-se de algo importante: “Espera um pouco… Você disse que se passaram 100 Anos desde aquele dia?”",
            "“Sim…” - Skar respondeu.",
            "“QUÊÊÊÊÊÊÊÊÊÊÊÊÊÊÊÊÊÊÊÊÊÊÊÊÊÊÊÊÊÊÊ?????”",
            "Skar não esperou por mais perguntas de Hito, seu olhar estava fixado no semblante calmo de Sagwa. Ele usou seu Sentido Divino para analisar o corpo dela tentando identificar os motivos de seu repentino desmaio, mas não encontrou nada fora do normal.",
            "De repente uma lembrança do passado veio em sua mente: o dia que Sagwa começou a sentir uma dor estonteante a qual nem ele nem o ancião Eglas tinham noção do que se tratava. Pelo fato da dor ter desaparecido e nunca mais ter retornado ele não se preocupou mais com aquilo. Mas hoje, subitamente lembrou-se dela, e algo lhe dizia que ambos os acontecimentos estavam ligados.",
            "‘De novo essa sensação estranha. Não tem nada de errado com o corpo dela… Por que ela desmaiou?’ - Skar pensou enquanto aumentava a velocidade de movimento na direção da Seita Interna.",
            "Novamente, em poucos segundos Skar tinha percorrido toda a distância entre o local onde ele narrou seu passado e a Mansão dos Snakes. Quando chegaram já haviam pessoas ajeitando a trilha de pedrinhas coloridas e diversos anciões, o patriarca e o Senhor da cidade esperavam pelos três em um local próximo à mansão.",
            "Quando viram Sagwa desmaiada uma comoção se iniciou. Os anciãos olharam atentamente para a garota de cabelos escarlates do Clã Etherion que diziam ter chamado atenção do Jovem Mestre David e ter uma força de batalha que se iguala a dele.",
            "Vê-la naquele estado desacordado fez alguns anciões se perguntarem se ela realmente era tão forte, ela passou quase uma semana desacordada e agora que se levantou, tornou a desmaiar, se esse ciclo continuasse chegaria um dia que ela iria desmaiar mais que cultivar.",
            "Foi naquele instante que todas as pessoas que estavam por perto começaram a sentir a temperatura do ambiente começar a cair. Os olhos de Yumi pareceram ficar mais brancos conforme pequenos flocos de neve caiam.",
            "Naquele momento um zilhão de coisas estavam passando pela mente dela. Milhões de cenas nas quais Sagwa era gravemente ferida começaram a surgir em sua imaginação. E quanto mais ela  se perdia nesses pensamentos, mais a temperatura caia.",
            "Alguns discípulos da Seita Interna do quarto grau que estavam próximos sentiram em primeira mão o terror que Yumi poderia ser. Eles tiveram que usar constantemente seu prana para manter seus corpos aquecidos e outros mais fracos, devido a queda brusca de temperatura, tinham uma fina camada de gelo cobrindo suas roupas e cabelos.",
            "“O quê está acontecendo?” - Um discípulo perguntou. Ele, assim como todo os outros, pertenciam ao Clã Snake, era tido como um discípulo proeminente da Seita e por isso não foi na guerra contra os Emyas. Por conta disso, era um dos que não reconhecia Yumi.",
            "“A temperatura diminuiu muito rápido… Será que é alguma habilidade do mestre Skar?”",
            "“Idiota, não fale merda! O mestre Skar não tem afinidade com o gelo, esta é uma afinidade rara e aparece uma vez a cada mil anos.” - Outro discípulo respondeu enquanto aumentava a quantidade de prana que circulava em seu corpo.",
            "Outro discípulo ia falar algo, mas Skar chamou a atenção de todos ao dizer: “Yumi, se acalme, ela só está dormindo!”",
            "Apesar de dizer aquelas palavras de forma suave e tranquila a verdade era que Skar estava extremamente preocupado. Ele não sabia porque Sagwa tinha desmaiado e isso lhe incomodava muito. Mas para o momento a única coisa que podia fazer era esperar que ela acordasse logo.",
            "Assim que ouviu as palavras de Skar, Yumi corou levemente e olhou pra baixo, só então ela percebeu o que tinha feito. “D-desculpe…” - Ela falou suavemente e baixinho.",
            "Foi somente depois daquilo que os discípulos entenderam o que tinha acontecido. Seus corações palpitaram de angústia e ansiedade ao perceberem o que estava acontecendo. Yumi ainda nem tinha alcançado o quarto grau e possuía um poder capaz de fazer seus corpos quase congelarem! Que tipo de monstro era ela? Se fossem enfrentá-la, quantos minutos durariam antes de seu prana esgotar, fazendo com que não conseguissem batalhar e com isso sofrer uma morte apavorante?",
            "Somente em pensar nessas coisas, fez vários discípulos presentes decidirem que não queriam ter Yumi como inimiga.",
            "Naquele momento os Anciões e o Patriarca também olhavam com curiosidade para a garota de cabelos brancos. Aquele momento ficaria guardado em seus corações. Um deles ia falar algo mas antes que conseguisse, Yumi olhou para Sagwa e se aproximou de seu Mestre. Ela tocou no rosto da amiga e em seguida se posicionou ao lado de Skar. Sukh e Yullan não perderam tempo e fizeram o mesmo.",
            "“Hô… Então esses são seus discípulos, Mestre Skar?” - Um ancião falou com respeito, apesar de possuir o status de ancião, e teoricamente ser superior hierarquicamente a Skar, ele sabia das diferenças entre eles, se Skar ",
            "quisesse ser patriarca da Seita naquele exato momento, não tem ninguém que seria contra isso, mesmo o atual Patriarca entregaria de bom grado o cargo sem pestanejar.",
            "“Esses?” - Skar falou olhando para Yullan ao lado dele. “Sim, pode-se dizer que sim, mas um deles tem que passar no exame da Seita antes de ser oficialmente meu discípulo.”",
            "“E qual deles seria?” - Perguntou outro ancião.",
            "Yullan sorriu levemente para o ancião que acabara de fazer a pergunta. Contudo, antes de Skar responder o patriarca Snake falou.",
            "“Sobre isso, teremos a oportunidade adequada para se discutir. Agora temos assuntos mais urgentes. O que aconteceu com você e o Hito?”",
            "“Conversamos e chegamos a uma trégua. Por enquanto não teremos que nos preocupar com um ataque de insanidade dele novamente. Correto Hito?” - Skar falou olhando para o homem ao seu lado.",
            "“Eu jurei fazer o que me for ordenado. Não irei quebrar minha promessa!” - Hito formava um sorriso no rosto ao falar.",
            "Naquele momento os anciões da Seita interna ficaram um tanto confusos. Vários deles perguntaram aos outros quem era esse tal mestre, mas ninguém sabia dizer. Naquele momento uma voz feminina foi ouvida no local.",
            "“No caso, você está dizendo que seguirá conforme essa garota nos braços de Skar ordene?” - Todos olharam para ver a Anciã Ashli ao lado do Ancião Jaul falar.",
            "“Isso mesmo…” - Hito falou.",
            "Quando ele respondeu outra comoção teve início. Desta vez Anciões e Discípulos não puderam acreditar no que estavam ouvindo! Eles nem sabia definir exatamente qual o nível do homem que estava em sua frente - e já era de conhecimento de todos que ele era mais forte que o patriarca!",
            "Até pouco tempo havia um rumor que ele era mais forte que Skar. Então, em sã consciência, como um homem daquele podia obedecer as ordens de uma garota que não tinha alcançado nem o terceiro grau?",
            "Mesmo que ela fosse discípula de Skar isso não era algo normal.",
            "“Estão desdenhando da minha escolha?” - Hito questionou liberando sua aura assassina. Os anciões suaram frio quando sentiram a pressão da aura de Hito. Alguns discípulos tiveram que recuar rapidamente e outros sangraram pelos olhos antes de desmaiarem.",
            "Só não foi pior porque Skar rapidamente usou a aura dele para suprimir a aura de Hito.",
            "“Calma, Calma Irmão Sênior Hitoooo…” - A anciã Ashli falou enquanto caminhava na direção dele com um sorriso no rosto - “Meus irmãos da Seita não queriam desdenhar de você… É só que é estranho você seguir ordens de uma discípula que ainda está no terceiro grau. Mas eu, o Patriarca, meu irmão e o ancião Baltazar sabemos muito bem do que ela é capaz.",
            "Enfim, não é este o ponto que eu queria tocar… diga-me? Se ela ordenasse que você ficasse comigo, você não recusaria ne? Ou melhor, se eu sou Anciã da Seita dela, portanto superior a ela, se eu te pedisse isso, você negaria?”",
            "“Não se engane, eu não sou filiado à sua Seita e não devo nada a vocês. A única que eu escutarei é a Sagwa-sama. E sim, mesmo que ela não ordene, eu posso passar algumas noites cuidando de você.” - Hito falou sarcasticamente.",
            "“TARADA…” - O Ancião Jaul falou olhando para a irmã dele enquanto fazia uma cara de extrema desaprovação. Se fosse outra pessoa ele certamente já o teria atacado, contudo, se tratando de Hito, se ele o fizesse, certamente estaria morto antes de entender o que estava acontecendo.",
            "“Hô… não ligue para o que meu irmão diz…” ",
            "Antes da conversa continuar o patriarca falou severamente: “Vocês dois, parem com isso. Anciã Ashli, ninguém aqui tem que ver ou ouvir o que você deseja fazer com o Hito, isso não nos interessa! Se querem conversar sobre isso, façam em outro momento. ",
            "Mestre Skar, vejo que a Sagwa não irá acordar por agora. Vamos deixá-la descansando no mesmo local de antes e vamos conversar apropriadamente sobre tudo que aconteceu nos últimos dias.”",
            "“Concordo. Mas antes de irmos, por favor envie quatro Anciões para o Clã Noonan e envie uma mensagem para o Zaffa vir diretamente para a Seita Interna.” - Skar falou em um tom serio.",
            "“Certo…” - O patriarca respondeu sem pestanejar. Ele não sabia muito bem o que Skar queria com aquilo, afinal um grupo formado por quatro anciãos era algo somente para grandes guerras. Geralmente o poder individual de cada um era suficiente para lidar com qualquer pequeno problema. ",
            "Contudo, ele sabia que se foi um pedido de Skar deveria ser algo importante, por isso não havia motivos para não aceitar.",
            "--------------------------------------",
            "A milhares de quilômetros dali, no território do Clã Stafford.",
            "“Me-tre… Mestre….” - Um Homem trajando uma capa negra entrou apressadamente na  sala onde a única fonte de luz era uma pequena chama no centro da sala.",
            "“Quem ousa perturbar meu momento de cultivo? Se não for urgente, tenha certeza que eu arrancarei pessoalmente sua cabeça!! - Uma voz sinistra ecoou enquanto dois círculos vermelhos apareciam ",
            "“D-desculpe meu senhor, mas eu trago notícias terríveis.” - O homem se pôs de joelhos enquanto reverenciava o par de círculos vermelhos.",
            "“Hôô… Diga logo, o que houve?”",
            "“Meu senhor, chegaram notícias de que Y-Y-Yuri Beifong foi morto.” - O homem falou tremendo por sua vida, infelizmente o homem que ele servia não era conhecido por manter a calma diante de problemas grandes e toda sua fúria lhe fazia até matar mesmo seus subordinados.",
            "Os dois círculos pareceram ficar ainda maior, estalos de madeira quebrando puderam ser ouvidos por todos os lados, e o estranho barulho feito por um tipo de inseto começou a ser ouvido por todo canto.",
            "“Quem o matou?”",
            "“F-f-foi o Dongwa meu senhor…” - O homem falou mas antes que ele continuasse a frase sua cabeça tinha se separado do seu corpo.",
            "“Aquele bastardo… Serafim, traga a cabeça de Dongwa até mim!” - a voz sinistra falou.",
            "“Meu senhor… Peço que tenha calma. Nossos batedores voltaram há pouco tempo e também não trouxeram boas notícias.” - Desta vez um par de olhos amarelados apareceram em um canto da sala. O som ritmado de passos precederam a chegada de um homem de estatura média e vestindo uma capa negra que se revelou no centro da sala, onde a luz da chama era mais forte.",
            "“Mais noticias ruins?” - O tom de voz sinistro combinava com a intensa aura assassina que emanava do canto mais escuro da sala.",
            "“Infelizmente sim… De acordo com as informações que recebemos, nossas forças foram completamente dizimadas. Além disso, o corpo de Susan foi recolhido pelos inimigos e todos os assassinos que enviamos para pôr um fim na vida dela também morreram.” - O homem chamado Serafim falou calmamente.",
            "“O QUÊ?!” - A aura assassina que emanava do canto da sala se tornou ainda mais intensa, os olhos vermelhos agora demonstravam puro ódio.",
            "*Boooommm* ",
            "Um som de explosão abafada se propagou quando a chama no centro da sala se apagou repentinamente.",
            "“Meu senhor, peço que mantenha a calma, eu quase não consegui esquivar.” - Serafim falou. Seus olhos amarelados revelavam sua posição a alguns metros de distância do local onde a chama antes estavam.",
            "“Como estão os preparativos das matrizes?” ",
            "“Infelizmente atrasadas. Sem a ajuda de Yuri não conseguimos todos os materiais necessários para montar todas.” - Serafim respondeu calmamente.",
            "“E a nova leva de escravos? Apesar de serem os mais fracos, perdemos mais da metade dos nossos números, precisaremos compensar isso.”",
            "“Parece que o Dongwa está destruindo todas nossas bases de conversão e está matando todos os escaravelhos que encontra pela frente. Sinto informar mas será complicado de aumentar nossas forças.” - Serafim falou.",
            "“Aquele bastardo… Eu deveria tê-lo matado quando tive a chance. Eu esperei demais dele.” ",
            "“Apesar de ser mais fraco que ele, eu ainda pretendo matá-lo por traí-lo meu senhor. Mas, se eu puder aconselhá-lo, devemos sair deste local imediatamente.” - Serafim falou.",
            "“Por que diz isto?”",
            "“Nossos informantes disseram que o corpo de Susan foi recolhido pelo inimigo e nossos assassinos foram todos mortos. Não podemos confirmar sua morte, por isso devemos agir como se ela estivesse viva e se tornado fonte de informação do inimigo. E se eles descobrirem nossa localização, certamente iremos sofrer uma trágica derrota.",
            "Alinhado a isso, pelo fato de ela e seu pai serem encarregados de converter os membros da Seita à nossa causa, devemos supor que todos os traidores que conseguimos conquistar serão mortos junto com seu Clã e seus descendentes” - Serafim falou decisivamente.",
            "“I-ssso…” - A voz sinistra ficou ainda mais demoníaca.",
            "“Não se preocupe. Apesar de nossas forças terem sido reduzida, a metade que nos sobrou será capaz de crescer e em alguns anos poderemos voltar e realizar seu desejo.” - Serafim falou.",
            "“Anos de preparação para terminarmos assim… Isso é inadmissível!”",
            "“Eu entendo a frustração, meu senhor, mas se a Seita Penas do Caos dizimou todo aquele exército, isso significa que sua força vai além do que eu tínhamos calculado.” - Serafim falou tentando acalmar o mestre “Como eu falei, ainda há chances de dizimar toda essa seita e realizar seus desejos. Esta seita já possui centenas de anos, não será em dois ou três anos que eles vão aumentar muito a sua força.",
            "Utilizaremos o que aprendemos aqui e retornaremos mais fortes. E neste dia atacaremos com tudo o que temos.” - Serafim falou com convicção.",
            "“Tudo bem, este é o tempo para que que eu consiga força suficiente para lidar com aquele homem. Quando isso acontecer nem ele nem ninguém será capaz de nos parar. E quando realizarmos nossa tarefa, seremos muito bem recompensados por aquele que está destinado a se tornar o Deus deste Mundo.",
            "“Avisem a todos, retornaremos para a região leste, nossa nova base será no Deserto de Hadrak. Partiremos em dois dias.” ",
            "“E as matrizes?” - Serafim perguntou.",
            "“Se não teremos matérias para terminá-las nem conseguiremos transportá-las sem chamar atenção, destruam-nas!” ",
            "“Sim senhor!” - Serafim falou, se curvou em meio à escuridão e então saiu para cumprir suas ordens.",
            "“Temos ainda outro assunto para relatar, este, o mais sensível de todos.” - Serafim falou e nem deu oportunidade do mestre falar nada “Parece que Dongwa roubou alguns Primes.”",
            "Mesmo na escuridão da sala a sensação de que o Mestre arregalaram os olhos pela surpresa para instantes depois a expressão em seu olhar ser substituída pela fúria era nítida.",
            "Uma aura esmagadoramente opressora começou a emanar do canto da sala e rapidamente a inundou por completo. Contudo, somente aquele espaço foi incapaz de contê-la - em instantes ela emanou pra fora da sala inundando toda a floresta ao redor com uma sinistra sensação de morte. As bestas selvagens fugiram, os pássaros voaram, e o coração de todos que estavam por perto aceleraram como se estivessem perto da morte.",
            "Naquele mesmo momento Serafim já não estava mais dentro da sala, ele agora estava se afastando do local o mais rápido que podia.",
            "-----------------------------------",
            "Em uma caverna escura na base no topo de uma montanha:",
            "Dongwa olhava o céu estrelado, os milhões de pontos luminosos que, junto com a lua, deixavam o infinito manto negro tão embelezado que era difícil parar de contemplá-lo.",
            "“Dong… Ele acordou.” - a voz feminina interrompeu o momento de paz de Dongwa.",
            "“Estou indo…” - Ele falou enquanto se virava lentamente para contemplar o belo rosto pálido de Havena - “Temos notícias dos outros?”",
            "“Sim, eles atacaram mais sete bases, com estas são onze bases destruídas, faltam mais quarto.” - Havena respodeu",
            "“Ótimo… Apesar de ser formado pelos mais fracos, ele perdeu um grande número de soldados na guerra que ousou travar no cerco da Cidade da Boa Fortuna.",
            "Ainda somos poucos para investir contra ele e o Clã Stafford, mas em breve, quando a Seita Penas do Caos atacar, nós estaremos lá para separar a cabeça dele de seu corpo.” - Dongwa falou dando alguns passos para frente, na direção de Havena.",
            "“Você sabe que este é um plano suicida né? Se fomos lá enquanto a Seita ataca seremos confundidos com os inimigos.” - Havena falou.",
            "“É por isso que pretendo ir sozinho. Não desejo levar vocês para a morte. Além disso, Havena, eu já tenho peso demais nas costas para suportar, não sei se aguentarei mais um peso de ser responsável por sua morte.” - Dongwa estava diante e Havena, encarando-a, olhando bem no fundo dos olhos dela. Ele não pode deixar de se sentir triste por não tê-la conhecida em outra oportunidade, antes de tudo aquilo acontecer com eles. Se fosse assim, poderiam ter formado uma bela família.",
            "“Meu desejo é ficar ao seu lado… Mesmo que que seja para morrer!” - Havena falou.",
            "Dongwa sorriu levemente e desviou o caminho seguindo na direção da caverna.",
            "“Não seja assim. Infelizmente, já me foi tirado o direito de viver e ser feliz, mas para você isso ainda é possível! Viva Havena… Viva uma longa vida ao lado da pessoa que, de fato, lhe amar verdadeiramente… E ame-o como se não existisse amanhã.”",
            "“Idiota… você é essa pessoa!” - Havena disse tão baixinho, mas, naquele momento, Dongwa já não estava mais ali.",
            "A caverna estava escura, mas ainda assim, aos olhos de Dongwa estava tudo claro. Ele sentou-se em um banco de pedra ao lado da cama e olhou o jovem garoto que tinha uma pele pálida, fora o pequeno círculo no canto, seus olhos eram totalmente negros, seu corpo estava magro e seu semblante cansado.",
            "“Onde eu estou?” - A criança perguntou. Sua voz era fria e demoníaca e ficou claro para Dongwa que ele estava com um pouco de receio.",
            "“Não se preocupe com sua voz, você vai se acostumar. Mas respondendo sua pergunta, você está em um local seguro…” - Dongwa falou.",
            "“O que pretendem fazer comigo?” - O garoto perguntou temendo pela sua vida.",
            "“Não se preocupe, não iremos machucá-lo. Nós o resgatamos do local onde te aprisionavam e fizeram você passar por esses processo doloroso.”",
            "“A garota que estava comigo me contou o que houve. Mas, eu ainda não entendo o que está acontecendo.” - A criança falou",
            "“Não se preocupe, temos todo tempo do mundo e eu irei lhe explicar tudo. Eu me chamo Dongwa, e você? Qual o seu nome?”",
            "“Saladin…”",
            "Pessoal, desculpem a demora no lançamento, estava com esse capítulo pronto a alguns dias mas tive que fazer alguns ajustes e aconteceram algumas coisas na minha vida pessoal que me impossibilitaram de fazer o lançamento. Gomennasai!"
      ]
}