{
      "Capítulo 204 - Reunião dos Anciãos": [
            "Assim que a multidão foi dispersa, Sagwa foi levada ao mesmo quarto de repouso de antes e foi deixada sozinha. Não parecia ter nada de errado com seu corpo e por isso todos imaginaram que era somente desgaste pela grande quantidade de prana que ela tinha utilizado durante a batalha. Apesar disso ser muito estranho, devido ao tamanho anormal do dantian de Sagwa, foi a única explicação plausível que Skar conseguiu encontrar.",
            "Ao grupo formado por Yumi, Sukh e Aysha foi designado um quarto separado no mesmo ambiente que Sagwa. Contudo eram cômodos de qualidade inferior e por isso não possuíam tanta Energia Celestial quanto o quarto que Sagwa estava. Yullan foi designado a fazer uma pequena participação na Reunião que logo iria acontecer.",
            "Yumi tinha um rosto contorcido enquanto se sentava no centro da sala de cultivo do cômodo no qual fora alocada. Alguns minutos atrás ela solicitou que fosse permitido que ela ficasse com sua amiga - sua preocupação com Sagwa era a maior de todas - mas Skar negou o pedido, porque aquilo não seria saudável para Sagwa. No momento, ela deveria aproveitar a consolidação de seu cultivo e fazer um novo avanço.",
            "Assim que tudo estava encaminhado: Skar, o Patriarca, o Senhor da Cidade e os Anciões da Seita se reuniram no Salão de Reunião da Seita Penas do Caos. Quando Yullan entrou no local seus olhos se arregalaram de surpresa: não existia nada dentro do salão, a não ser vários assentos luxuosos e decorados com pedrinhas coloridas que formava um semi-círculo voltado para um trono que ficava bem no centro do salão. ",
            "As paredes eram decoradas com o retrato de todos os patriarcas que já passaram pela Seita Penas do Caos. A maioria deles morreu em batalha.",
            "Quando Skar entrou no Salão, a primeira coisa que ele olhou foi o trono do assento do patriarca. Em seguida, levantou lentamente a cabeça para contemplar o retrato de um homem de cabelos loiros que iam até a altura dos ombros dele e pareciam ser muito sedosos. Seus olhos tinham uma tonalidade de azul que era difícil de ser descrita, o que tornava impossível de descrever com simples palavras a sua beleza.",
            "Era possível dizer que se alguém conseguisse aquele par de olhos, ficaria rico ao vendê-los no mercado negro. Sua pele não tinha um sinal de ruga, sua boca era bem contornada e possuía o tom meio avermelhado, quase como se tivesse passado batom. Seu nariz não era grande nem pequeno, nem fino, nem grosso e, inexplicavelmente, tinha o tamanho ideal e proporcional ao formato do seu rosto.",
            "Na verdade, tudo no rosto dele era proporcional, uniforme e impressionantemente belo. Era possível dizer que muitas garotas morreriam de inveja diante de tal beleza. ",
            "Abaixo daquele quadro estava o nome Pendragon entalhado com uma esplendorosa caligrafia contornada com ouro. Ler aquele nome e ver aquele rosto deu a Skar um leve sentimento de felicidade e ao mesmo tempo de tristeza. Lembrar da falta que sentia de seu mestre lhe deixava um tanto desanimado.",
            "Assim que todos entraram, a porta foi fechada, logo em seguida as diversas runas espalhadas pelas paredes da sala começaram a emitir um leve brilho amarelado. Aquelas centenas de runas davam forma a matriz que impedia que qualquer coisa dita ali dentro fosse ouvida por alguém de fora - ou seja, eles estavam em confinamento.",
            "Todos tomaram seus assentos e a reunião se iniciou:",
            "“Senhor Patriarca, desculpe a insolência desse velho ancião, mas este recinto não deveria ser proibido para discípulos da seita interna? Por que alguém, que nem mesmo ocupa este status, está aqui?” - Um Ancião com uma longa barba branca perguntou.",
            "“Apesar de não parecer, estamos em um momento crítico, estamos enfrentando um inimigo do qual temos pouca ou quase nenhuma informação. Este garoto o qual vocês estão desgostosos com a presença, foi o principal responsável por conseguirmos alguém que conseguirá preencher algumas lacunas.” - O Patriarca falou com seriedade. Depois de uma pequena pausa, respirou fundo e antes que outro ancião tivesse a oportunidade de falar, ele continuou - “E a partir de hoje, Eu, o Patriarca da Seita Penas do Caos, declaro que, se Yullan Hyugashi alcançar o Terceiro Grau em menos de meio mês, eu lhe concederei a posição de discípulo da Seita Interna.”",
            "Quando o patriarca falou aquilo vários anciões não ousaram acreditar no que estavam ouvindo. Um patriarca tinha o poder para admitir novos discípulos para a Seita Interna, a única ressalva era a necessidade de que fosse alguém dos Clãs que Compunham a Seita Penas do Caos. Contudo, isto também significava mais recursos a serem gastos e os últimos anos foram bastante complicados para a seita. O número de discípulos não diminuiu, mas as incontáveis investidas das outras seitas fizeram com que as reservas internas diminuíssem constantemente.",
            "Por isso, tal tipo de recrutamento era utilizado somente em último caso e nos Clãs mais Proeminentes, como por exemplo, Stafford. Mas nesse caso, Yullan era alguém de um clã pequeno e quase desconhecido que sofreu um ataque há quase um ano. De lá pra cá o clã tinha estado em sérios riscos de desaparecer.",
            "“Patriarca… Isso…” - Outro Ancião começou a falar mas foi interrompido.",
            "“Não só isso, mas aceitaremos as discípulas do Mestre Skar como discípulas da Seita interna também.” - O patriarca falou autoritariamente.",
            "“Patriarca, desculpe este ancião, mas acho que o senhor está sendo muito apressado. Ficamos sabendo das façanhas das garotas e deste garoto na guerra que se sucedeu na Cidade da Boa Fortuna, e temos ciência deste homem Chamado Hitokiri que obedece a uma das discípulas do Mestre Skar. Mas, nós estamos sofrendo investidas da Seita Rio de Sangue, da Seita do Águas da Morte e da Seita Fogo Demoníaco.",
            "De acordo com as últimas informações, eles mataram diversos discípulos que enviamos para várias missões fora da Seita. E como se não bastasse, o Torneio para as alocações de entrada no Reino Místico controlado pelas quatro Seitas está quase se aproximando! Nossas reservas de recursos estão à beira do colapso. Infelizmente, não podemos aceitar novos discípulos…",
            "“Na verdade, eu iria sugerir nesta reunião que passássemos a nutrir apropriadamente somente os discípulos do núcleo para que eles possam nos representar no torneio e desta forma conseguirmos ao menos o terceiro lugar de entrada no Reino Místico. Se entrarmos novamente em quarto lugar, com certeza, não duraremos nem mais um ano.” - Um ancião careca falou, ele estava sentado ao lado do Ancião Baltazar.",
            "“Sim, eu concordo com o Ancião ",
            "Stephon",
            ". Como se não bastasse, eu soube que o Senhor Patriarca pretende dar o Status de Clã de Prestígio ao Clã Étherion! Isso é inadmissível! Um Clã que está prestes a chegar à extinção por não dar origem a novos cultivadores se tornar um Clã de Prestígio! Algo que nem mesmo quatro dos cinco Clãs mais fortes da Seita conseguiram.” - Aquele que falou foi o Ancião",
            " Jim ",
            "Stafford.",
            "“Com todo respeito ao Mestre Skar, mas não podemos aceitar que os discípulos e Clãs dos discípulos do Mestre Skar sejam tratados de forma diferente.” - Outro ancião falou.",
            "“Acredito que os Anciões estão duvidosos do poder que os Discípulos do Mestre Skar têm…” - disse a Anciã Ashili.",
            "“Concordo com a Minha Irmã Anciã… Pelo o que estes jovens discípulos demonstraram, eles são ainda mais competentes que muitos Discípulos do Núcleo que temos atualmente.” - O Ancião Jaul acrescentou.",
            "“Ancião Jaul, está dizendo que os discípulos dos outros Clãs são nada perto dos discípulos do Mestre Skar? Sendo que uma delas não faz parte de nenhum dos Clãs que integram a Seita…” - o Ancião ",
            "Jim ",
            "Stafford parecia irritado. Logo em seguida diversos anciãos começaram a falar ao mesmo tempo, alguns concordando e outros discordando do que estava sendo proposto naquela pauta.",
            "“Por que vocês não determinam um teste para elas e para mim?” - a voz de Yullan não se elevou demais, mas ainda era assim audível.",
            "“O que você disse garoto?” - Um dos anciões perguntou.",
            "“Por que os respeitáveis anciãos não determinam um teste para provar que somos aptos a ter uma posição na Seita Interna?” - Yullan repetiu com voz calma e totalmente respeitosa.",
            "Naquele momento Skar sorriu levemente. Até agora ele não tinha dito nada, estava aguardando o momento exato para se colocar de forma a não parecer que estava agindo autoritariamente. Mas a colocação de Yullan lhe poupou todo o trabalho.",
            "“Você não entendeu? Eu quis dizer, por que está se pronunciando sem ser solicitado? Você é somente um discípulo, não deveria nem estar participando desta reunião…” - O ancião parecia enfurecido.",
            "“Desculpe minha intromissão Ancião Jabouth, mas devo pedir que seja mais educado com meu futuro Discípulo. Além do mais, eu gostei desta ideia. O torneio de Classificação de entrada no Reino Místico está muito perto e tenho extremo interesse na participação dos meus Discípulos.",
            "Contudo, infelizmente só um grupo seleto dos discípulos da Seita Interna podem participar. E como não haverá um novo teste para ingresso na Seita Interna tão cedo eu agradeceria se um teste alternativo fosse criado.” - Skar, como sempre, tinha um jeito cansado e sonolento.",
            "“De acordo com o que o David me falou, estas garotas possuem um poder de batalha que se fosse somado às forças da Seita Interna nos daria grandes possibilidades de não terminar em último lugar no torneio. Além do mais, o  fato de ela conseguir lutar como parceira dele me deixa com uma leve impressão de que, no futuro poderá se tornar um dos pilares da Seita. Estou disposto a apostar minhas fichas nelas.” - aquele que tomou a palavra desta vez foi o Senhor da Cidade, pai do David.",
            "“Eu concordo com isso…” - A Anciã Ashili concordou.",
            "“Eu também…” - O Ancião Jaul disse quase imediatamente após sua irmã.",
            "“Eu acho esta uma ótima ideia. Contudo Skar, para evitar qualquer possibilidade de futuras controvérsias, pedirei aos Anciões para determinar qual será o teste deles.” - o Patriarca Snake deu seu veredicto.",
            "“Eu concordo com isso com uma única condição.” - O Ancião Jabouth interpôs.",
            "“Qual?” - O patriarca perguntou.",
            "“Se algum deles não conseguir completar o teste. Todos serão impossibilitados de fazer um novo teste e nunca mais poderão fazer parte da Seita Interna, bem como o Clã Étherion não poderá ter o Status de Clã de Prestígio.” O Ancião Jabouth falou.",
            "“Concordo…”",
            "“Condorco com a condição!”",
            "“Concordo!” ",
            "Outros vários anciões aprovaram o que foi proposto.",
            "“Sendo assim, eu tenho uma sugestão…” - o Ancião ",
            "Jim ",
            "Stafford aproveitou o momento - “Elas deverão se classificar na primeira estela de pedra da Matriz de Simulação.” - Um sorriso cínico pendia em seu rosto enquanto ele terminava de falar a frase.",
            "“Se juntarmos isso com o fato de que somente os discípulos que conseguiram ocupar uma das Casas Sagradas podem participar do torneio, acho que será um bom teste, muito mais severo que o teste normal para promoção a discípulo da Seita Interna. Eu não vejo problemas.” - Outro ancião acrescentou. ",
            "Muitos anciões se surpreenderam com a proposta. Eles queriam que as discípulas e o discípulo do mestre Skar tivessem dificuldades para serem promovidos à Discípulos da Seita Interna. Contudo a tarefa que queriam dar a eles beirava o impossível.",
            "A Estela de Pedra da Seita Interna tinha o mesmo princípio das usadas nas Seitas Externas. Contudo seu ranking era formado pelos discípulos da Seita Interna, que em sua grande maioria superavam os discípulos normais da Seita Interna em Poder e Nível de Cultivo. Isso se dava não só pelo fato de terem um talento alto para o cultivo, mas também porque recebiam muito mais recursos que os outros discípulos.",
            "Considerando todos os talentos que já passaram pela Seita Interna, na opinião dos Anciãos, era impossível esta tarefa ser concluída. E ainda tinha o fato de que se um deles não conseguisse cumprir o requisito, todos iriam perder.",
            "“A julgar que o Torneio vai acontecer em oito meses… Yullan vocês tem seis meses para alcançar o ranking da primeira Estela de Pedra, e mais dois meses para conseguirem ocupar uma das Casas Sagradas. Sendo um dos participantes, gostaria de ouvir sua opinião.”",
            "“Pelo o que eu ouvi do meu avô são 100 Casas Sagradas, ela determina os 100 Discípulos do Núcleo da Seita. São aqueles que têm os melhores professores, recursos e que conseguem obter as melhores habilidades e técnicas de cultivo disponíveis. Ou seja, são os 100 melhores e mais fortes discípulos da Seita. Este discípulo tem uma dúvida: serão os 100 discípulos do Núcleo que serão enviados para o torneio?” - Yullan perguntou.",
            "“Não, somente os quinze melhores. Ou seja, para participarem do torneio precisarão estar entre os quinze melhores. Sendo que serão três grupos de cinco, dois oficiais e um de reserva formado pelos cinco últimos.” - Foi o patriarca quem respondeu.",
            "Naquele momento todos os anciãos voltaram sua atenção para Yullan, eles queriam saber que desculpa ele teria para tentar fugir da missão.",
            "Mas, diferente do que imaginavam, um sorriso surgiu no rosto de Yullan, o que ele  disse em seguida surpreendeu aos anciões: “Acho que a Senhorita Sagwa não ficará feliz por estar no grupo reserva, sendo sincero. Conhecendo ela, esse teste vai ser bem animado. Mestre Skar... Não tenho nada contra a proposta, ",
            "contudo, me atreverei a sugerir que a Senhorita Aysha Yamadron também faça parte do teste”.",
            "“Como é prepotente! Você age como se o teste fosse nada e ainda quer sugerir algo? Ponha-se no seu lugar… Garoto!” - O Ancião Jabouth explodiu.",
            "“Ancião Jabouth, desculpe minha falta de educação. Este discípulo não sabia que a participação de uma Garota que nem alcançou o terceiro grau seria tão prejudicial à reputação dos discípulos internos.” - Yullan respondeu em tom sereno.",
            "“Garoto, você é um sapo no fundo do poço que não tem noção do quão vasto o mundo é. Todos se acham o gênio entre os gênios e acabam mortos antes da hora.” - outro ancião falou.",
            "“Desculpe novamente se pareço prepotente, mas acredito que os anciões não entenderam minha colocação. De acordo com a norma que vocês criaram se um de nós perdermos no teste, todos serão reprovados. A senhorita Aysha, assim como eu, ainda nem alcançou o Terceiro Grau. Isso significa que a desvantagem é toda nossa.” - o tom de Yullan continuava calmo e respeitoso.",
            "“Então, por que insiste em querer deixá-la participar?” - O Ancião Jabouth tornou a falar.",
            "“Porque ela se tornou parte do nosso grupo, ela se tornou nossa amiga… E, o mais importante, se a Senhorita Sagwa decidiu confiar na força dela, eu também confio.” - Yullan falou.",
            " “Está disposto a arriscar seu futuro por uma pessoa que não conseguiu passar no teste da Seita Interna?” - Um outro ancião questionou. Ele era próximo do Clã Yamadron e conhecia o poder dos filhos do patriarca, inclusive Aysha. E apesar de saber que ela era forte, a jovem simplesmente não se comparava a seus irmãos e irmãs mais velhos que possuíam um talento amarelo de nível 5. Comparado ao talento amarelo nível 3 de Aysha... aquilo era uma diferença gigantesca.",
            "“Para mim não há nenhum risco, eu confio plenamente na força da Aysha. Mas… se os anciões estão com tanto receio, isso significa que vocês estão com medo de que seus discípulos sejam humilhados por perderem status para discípulos tão ‘fracos?'” - desta vez havia um vestígio de provocação na voz de Yullan. ",
            "“Ora seu…” - O Ancião Jabouth gritou e projetou sua aura do Sexto Grau da purificação da matéria contra Yullan, que tossiu um pouco enquanto seus olhos se arregalaram, mas logo a pressão diminuiu. Quando ele olhou ao redor tentando entender o que estava acontecendo, Skar falou:",
            "“Ancião Jabouth, peço desculpas pelas palavras de Yullan. Mesmo assim, devo pedi-lo para se conter. Usar uma aura tão esmagadora em um discípulo não é algo digno de um ancião. Mas, indo ao ponto, devo alertá-los que a discípula Aysha foi deixada aos meus cuidados pelo Ancião Eglas. Até que ela encontre um novo mestre, estará sob minha guarda. Ou seja: ela, atualmente, possui o status de ser minha discípula e se enquadra perfeitamente nas condições que vocês determinaram por si mesmos.”",
            "“Mestre Skar, este ancião entende. Peço desculpas por ter excedido meus modos, mas…” - ",
            "O Ancião Jabouth ia continuar, mas foi interrompido pelo Patriarca.",
            "“Ancião Jabouth, seu pedido do teste e suas condições foram aceitas, por que ainda está irritado? É como o Mestre Skar disse: o Ancião Eglas faleceu e deixou sua única discípula sob os cuidados de Skar, por isso ela poderá participar do teste. Não percamos mais tempo nessa discussão sem sentido, se eles passarem no teste será por mérito próprio. Agora passemos ao próximo assunto. Tragam-na aqui…” - O Patriarca ordenou e a porta de entrada se abriu, revelando dois mestres da Seita carregando uma garota com um olhar intenso e demoníaco.",
            "Yullan respirou fundo enquanto seguia com seus olhos a garota que caminhava para dentro do salão. Agora ele entendia porque foi convocado a participar daquela reunião. “Susan…” - Ele disse quando ela finalmente chegou no centro do semicírculo formado pelos assentos dos anciões."
      ]
}