{
      "Capítulo 206 - Um Adeus Inesperado": [
            "Sagwa abriu lentamente os olhos procurando pelo redemoinho de energia celestial que pairava no teto do quarto, mas para sua surpresa, a única coisa que ela via era feno e palha que impedia que a chuva entrasse.",
            "“O que está…” - Ela se assustou com com a própria voz e instintivamente levantou os braços para levá-los até sua boca, e novamente se assustou.",
            "“Eu consigo me mover… O que está acontecendo?” - a descrença era óbvia em seu rosto. Naquele momento ela finalmente percebeu que toda a dor que sentia antes tinha desaparecido.",
            "“É claro que consegue se mover… Você está doente Sagwa?” - Uma voz conhecida de Sagwa chamou sua atenção.",
            "“Lily… Lily… você está aqui?” - ela perguntou surpresa enquanto encarava a irmã.",
            "“Claro que eu estou aqui, este é nosso quarto. Venha, vamos descer, está quase na hora do jantar.” - Lily se levantou da cama e foi na direção da porta.",
            "“Sagwa, Lily… O jantar está na mesa! Venham comer!” - Uma voz há muito esquecida por ela chamou.",
            "“Vai… Vamos logo antes que os bobões fiquem enchendo nosso saco porque demoramos.” - Lily terminou de falar quando já estava fora do quarto e virava para a direita indo na direção da cozinha.",
            "“Pai?...” - Sagwa deu um pulo da cama e falou sem querer acreditar. Mas, algo igualmente surpreendendo captou toda sua atenção… No lado oposto do quarto, em cima de uma cama, a imagem de uma garota com longos cabelos negros estava sendo refletida por um espelho.",
            "Sem querer acreditar, Sagwa passou seus dedos enquanto acariciava os cabelos tão negros quanto a noite. Sua surpresa não acabou por aí, ela olhou um pouco pra baixo e suspirou fundo quando viu seu busto reduzido drasticamente.",
            "“Hêê… Hêê… Hêêêêêêêêêêêêêêêê….”",
            "------------------",
            "Quando Sagwa desceu para a cozinha, uma visão a qual ela nunca achou que iria ver novamente estava diante dela: seus seis irmãos estavam diante dela junto com seus pais aguardando para iniciar a janta. Como era de praxe, a família dela tinha o costume de só comer quando todos os integrantes estavam na mesa. Algo que se perdeu depois que seu pai e irmãos tinham desaparecido na guerra.",
            "Um misto de emoções passou por dentro dela, seu coração bateu mais rápido e no ponto mais íntimo de sua alma, um nível de felicidade nunca antes experimentado por ela veio à tona.",
            "Ao lado de seu pai estava Dongwa, longos cabelos negros que iam até a base de suas costas e estava maravilhosamente lindo nesta noite. Quando Sagwa o encarou, uma leve brisa entrou pelo quarto fazendo com que a franja dele balançasse levemente, o que o obrigou a levantar a mão para ajeita-la. Sua expressão fez Sagwa suspirar levemente enquanto lembrava-se do passado. ",
            "Ela não sabia bem que reação tomar, mas ficou extremamente feliz ao ver o rosto de seu irmão mais velho. Ao lado de Dongwa estava Esther, e logo depois Lily. Do lado oposto da mesa estavam Estrella, Enzo, e Leon, ao lado de Leon um local vazio. Nas extremidades da mesa retangular estavam Helga e Eldrin.",
            "Quando Sagwa se sentou, ela olhou pro lado e encarou os seus outros dois irmãos, Enzo com seu cabelo curto e um sorriso encantador e Leon com um rosto mais enfezado, olhava pra ela tentando entender porque sua irmã estava tão estranha.",
            "Sem perceber, lágrimas marejaram seus olhos, ela tentou contê-las, mas não conseguiu. Em pouco tempo ela começou a chorar como nunca, o que despertou surpresa em todos que estavam na mesa. ",
            "“Sagwa… Você está com dor minha filha?” - Eldrin perguntou enquanto se levantava e caminhava na direção de Sagwa.",
            "“N-não pai! Está tudo bem.” - Ela respondeu passando as costas da mão e os antebraços para limpar as lágrimas que insistiam em continuar jorrando.",
            "“A Sagwa está triste porque vamos à Cidadela do Oeste e não vamos levá-la…” - Enzo falou enquanto se preparava para começar a comer.",
            "“Hahaha… Um dia, quando você estiver maior eu a levarei, não se preocupe!” - Leon falou colocando um pouco de sopa no seu prato.",
            "“Sagwa… Filha, é isso mesmo?” - Helga perguntou olhando pra filha.",
            "“Hummm…” - Sagwa concordou com a cabeça o que fez Eldrin voltar para o seu lugar.",
            "“Filha… já conversamos sobre isso. É perigoso você e suas irmãs irem à Cidadela…” - Eldrin olhava para a filha com serenidade em seu olhar.",
            "“Eu sei pai… Eu entendo!” - Sagwa falou lentamente enquanto observava o que tinha em cima da mesa. Ela contraiu as pálpebras quando a vontade de chorar veio novamente. Todos olharam para ela tentando entender o que estava acontecendo, mas ficaram realmente surpresos quando viram Sagwa pegando o pote de sopa preta que estava próximo ao seu pai.",
            "“Hêêê… Sagwa… Você sabe que esta é a sopa do papai né?” - Aquele quem falou foi o Dongwa.",
            "“Hummm…” - Sagwa respondeu acenando com a cabeça enquanto colocava uma grande quantidade de sopa no prato e se controlava para não chorar.",
            "“Você tem certeza que vai comer isso?” - Lily falou olhando para a irmã.",
            "“Ei ei ei… O que vocês estão dizendo? Minha sopa é a melhor comida que vocês poderão comer na vida.” - Eldrin falou com uma cara tristinha.",
            "Mas logo um semblante de surpresa apareceu em seu rosto, assim que Sagwa colocou a colher cheia de sopa na boca as lágrimas caíram. O sabor azedo e ácido da sopa em sua boca lhe dando vontade de cuspir tudo. Mas ela se forçou a engolir tudo e em seguida encheu outra colher e levou-a novamente a boca. ",
            "“Gostoso… Está muito gostoso pai…” - Sagwa falou enquanto tentava não se engasgar no próprio choro.",
            "“S-sagwa…” - Helga falou com um semblante triste. Em seguida olhou para Eldrin, mirou na cabeça dele e jogou seu prato na direção do esposo “Eldrin… O que você fez? Você fez nossa filha chorar?” - Ela tinha um olhar assassino e uma faca na mão, ao fazer a pergunta.",
            "“N-n-n-não… Querida… Eu não sei o que houve.” - Eldrin falou tremendo de medo, vendo o olhar sanguinário da esposa.",
            "Helga ia falar algo, mas antes de conseguir, Sagwa pegou o recipiente que continha toda a sopa e colocou na boca, e assim começou a tomá-la toda enquanto suas lágrimas insistiam em brotar como se não houvesse amanhã.",
            "Depois de tomar toda a sopa de seu pai, Sagwa forçou um sorriso, enquanto usava as costas das mãos para limpar as lágrimas do rosto. Logo começou a comer tudo que via pela frente, todo o resto tinha sido preparado por Esther e Helga, ou seja, um sabor divino que Sagwa fez mais lágrimas a brotar.",
            "Preocupada com a filha, Helga se levantou e pegou um pouco de água. Aos poucos as lágrimas foram diminuindo e, com o rosto inchado, Sagwa sorriu levemente quando terminou sua sopa e começou a comer as outras iguarias da mesa. ",
            "Quando a preocupação finalmente diminuiu, todos relaxaram e continuaram o jantar.",
            "Logo o jantar acabou, todos se prepararam para ir dormir, mas dando desculpas que precisava fazer algo fora de casa, Sagwa saiu e começou a caminhar pela vila do Clã Étherion. O chão estava levemente úmido por conta da chuva que tinha parado há pouco. Ao longe ela avistou o Patriarca Zen caminhando e conversando com os moradores e decidiu caminhar até próximo a ele e sem falar nada, o abraçou.",
            "O Patriarca Zen ficou momentaneamente chocado com aquela situação, mas logo deu um leve sorriso e a abraçou também. Depois de um pequeno momento de um abraço silencioso, ambos iniciaram uma pequena conversa. ",
            "Sagwa descobriu que não tinha guerra e que estavam todos vivendo uma grande temporada de paz, que a vila estava conseguindo vender suas ervas por um preço satisfatório e estavam em uma fase de expansão.",
            "O Patriarca Zen ainda tinha preocupação referente aos cultivadores do Clã que continuavam nascendo mortais. Mas não se preocupava tanto quanto Sagwa lembrava pois estavam todos felizes e vivendo bem.",
            "Depois de conversarem por mais alguns momentos, o Patriarca Zen se despediu de Sagwa e foi na direção de sua casa, ele ainda tinha muitas coisa para resolver antes de dormir.",
            "Sem querer voltar pra casa, ela decidiu caminhar mais um pouco sozinha, e lembrou-se de várias coisas de sua vida. Momentos felizes tristes, dolorosos - momentos que ela nunca queria esquecer.",
            "Quando voltou pra casa, quase todos já estavam dormindo, menos Dongwa. Ele estava lendo um livro estranho na sala. Ela não parou para conversar com ele, simplesmente deu boa noite e subiu para o quarto.",
            "A lua logo deu lugar ao sol. Ainda era bem cedinho quando Esther acordou Sagwa para ajudá-la nos afazeres domésticos. Rapidamente o café da manhã foi preparado e todos desceram e comeram juntos mais uma vez.",
            "Depois de ajudar Esther a preparar o almoço, Sagwa tinha o tempo livre até que todos voltassem. Ela saiu de casa e encontrou diversos amigos de sua infância. Novamente eles brincaram de pega-pega, pique-esconde, roda-roda e quando estavam todos bem cansados foram tomar banho no rio que cruzava a vila.",
            "Durante a tarde, Sagwa foi com seus amigos explorar o campo de flores da Cordilheira dos Antepassados. O lugar estava maravilhosamente lindo, da mesma forma que ela se lembrava. ",
            "Eles brincaram, correram, pegaram flores e quando o sol estava se pondo, deitaram entre as flores olhando a beleza que aquele momento era. Por um momento Sagwa queria acreditar que aquela era sua vida de verdade, no local do qual ela nunca mais queria sair.",
            "Ela foi retirada de seus pensamentos quando foi picada por uma pequena abelha. ",
            "Uma dor estonteante tomou conta do local, mas ela não se importava, estava feliz demais para se preocupar com aquela dor infame.",
            "Quando chegou em casa, Sagwa pôs as flores que pegou em um jarro e o colocou no centro da mesa de jantar. Em seguida tomou banho e ajudou sua mãe a preparar a janta. Seu pai chegou logo em seguida e começou o preparo da estranha sopa negra dele. ",
            "Aquele momento foi divertido, em sua vida original, aquilo nunca tinha acontecido.",
            "Na janta todos agradeceram pela comida e em seguida começaram a comer. Sagwa surpreendeu a todos novamente quando pegou o pote de sopa negra e despejou em seu prato. A primeira colherada trouxe consigo o gosto azedo. Ela fez uma careta estranha e a engoliu rapidamente. Forçando um leve sorriso, ela falou ao pai o quão gostosa a sopa estava e em seguida colocou outra colher na boca.",
            "Enquanto tomava a sopa, ela lembrou-se de como falou mal da sopa do pai dela enquanto ele ainda era vivo e como se recusava a comer toda vez que ele a oferecia.",
            "Quando ele desapareceu, a coisa que ela mais sentia falta era de sua sopa. ",
            "Sem permissão, as lágrimas brotaram em seus olhos e desceram por seu rosto, mais uma vez e ainda emocionada ela continuou a tomar a sopa. Todos dirigiam para Sagwa um olhar estranho, mas não disseram nada. Se ela quisesse falar algo, o faria sem cerimônia. ",
            "A única preocupação de Helga era que a sopa do esposo matasse a Sagwa por indigestão.",
            "O jantar logo terminou e todos foram dormir. ",
            "Amanheceu e a vida naquele local continuou. Sagwa estava feliz, estar com sua família lhe deixava em paz. Mas algo dentro dela queimava lhe dizendo que ela não poderia ficar ali.",
            "Os dias passaram, a vida de Sagwa estava em paz, a cada dia ela se esquecia mais de sua vida anterior.",
            "Naquele dia, novamente, ela estava  ajudando Esther a preparar o almoço e lhe foi solicitado que ela pegasse um pouco de água na cisterna da vila. ",
            "Quando Esther lhe pediu aquilo algo no peito dela pareceu arder, mas sem dar importância ela se prontificou a fazer o que lhe tinha sido solicitado.",
            "Ela foi até a cisterna e enquanto puxava o balde uma dor surgiu em seu peito. Ignorando-a, Sagwa continuou e levou o balde de água para casa, contudo, quando ela entrou pela porta uma onda de dor irrompeu em seu peito. Ela olhou pra baixo e teve uma visão de três hastes enferrujadas atravessando seu peito e consequentemente, seu coração.",
            "Logo recobrou a consciência e tocou o local onde tinha visto as hastes, mas percebeu que era só uma visão estranha. ",
            "Naquele momento ela finalmente se lembrou de tudo, caiu de joelhos na entrada da casa e pôs as mãos na cabeça. As veias de seus olhos começaram a inchar e a ficar vermelhas, seu coração estava disparado, sua força de vontade tinha reaparecido.",
            "“Parem de Brincar Comigo!” - Sagwa gritou em alto e bom tom. Esther rapidamente veio ver se a irmã estava bem, mas reparou que Sagwa tinha um olhar estranho no rosto. Depois de se certificar que ela não estava passando mal, Esther deixou-a descansando no quarto enquanto voltava pra terminar o almoço.",
            "Sozinha, diversas coisas estavam passando pela mente de Sagwa. Ela não entendia porque estava ali, mas tinha a sensação de que alguém estava brincando com ela e fazendo-a viver tudo aquilo.",
            "Lembrou-se da dor que sentira quando estava no quarto, e de sua família, sua promessa e seu desejo de ascender ao reino principal e chutar a bunda de quem quer que tivesse destruído a Seita do Divino Caos. E o mais importante, depois disso, quando tivesse cumprido sua promessa, ela almejava alcançar o pico das artes marciais.",
            "Inicialmente Sagwa não tinha tanta ambição, ela só decidiu trilhar aquele caminho para proteger sua vila. Depois ela aumentou seu dever prometendo a Ayduin a reconstruir a Seita do Divino Caos, mas até então era somente isso. Com o passar do tempo ela pôs em seu coração o desejo de ajudar a Seita Penas do Caos. ",
            "Foi depois de batalhar tanto que ela percebeu que a única forma de trazer paz e segurança para ela e a todos que ela amava, era ficando verdadeiramente forte. Por isso, agora o que Sagwa realmente queria era chegar ao final da estrada, o final que poucos conseguiam, o topo do mundo marcial.",
            "O almoço foi servido, ela tinha voltado o seu semblante normal, ela não queria preocupar ninguém. A noite chegou e o jantar foi servido, e como todos os dias, ela novamente tomou a sopa do pai. Quando todos foram dormir ela arrumou uma desculpa e saiu de casa para dar uma volta, como havia feito há alguns dias.",
            "Depois de caminhar por alguns minutos, Sagwa finalmente chegou ao local que ela mais gostava: a cerejeira que o pai dela tinha plantado na beira do rio. Novamente um misto de emoções surgiu dentro dela enquanto caminhava na direção da cerejeira.",
            "Quando se aproximou, ouviu um assobio e depois de alguns passos ela finalmente viu, Eldrin estava sentado nas raízes da Cerejeira e encarava a lua cheia que pendia alto no céu.",
            "Sem pensar duas vezes ela caminhou e sentou-se ao lado do pai que sorriu levemente quando viu a filha.",
            "“Linda não é?” - Eldrin falou baixinho enquanto encarava a lua.",
            "“Sim…” - Sagwa respondeu sem saber exatamente como reagir.",
            "“Queria que este dia durasse para sempre…” - Eldrin falou gentilmente enquanto continuava encarando a Lua.",
            "“O senhor sabe que um dia a guerra irá voltar, né?” - Sagwa falou enquanto olhava o rio correr, pra frente, nunca pra trás.",
            "“Ainda assim, viver com vocês é a melhor coisa que eu poderia ter, não consigo pensar em viver longe de vocês… E você Sagwa? Conseguiria? Você sabe que aqui terá felicidade eterna.” - Eldrin falou desviando o olhar da lua e olhando para a filha.",
            "*Silêncio*",
            "Sagwa não respondeu, ela continuou olhando o rio correndo pra frente… Lágrimas brotaram no rosto dela e caíram na terra úmida o solo onde repousava as raízes da cerejeira. ",
            "Naquele momento as pétalas da Cerejeira começaram a cair como se fossem neve. Sagwa sorriu ao se lembrar de Yumi, ao mesmo tempo que olhava pra o pai.",
            "“Sagwa, eu sei que…” - Endrin começou a falar, mas foi interrompido.",
            "“Desculpa…” Os olhos de Sagwa cintilavam quando ela olhou para a lua.",
            "“O senhor me ensinou a seguir em frente, nunca desistir. Se eu ficar aqui, não conseguirei realizar aquilo que desejo. Pai… Eu não posso ficar presa em uma ilusão!”",
            "Sagwa estava olhando pra lua quando disse essas palavras, seus olhos brilhavam com determinação, seu coração palpitou em uma frequência ainda maior. Seus sentimentos foram a loucura.",
            "“Eu preciso seguir em frente…” - Sagwa falou olhando para o pai que tinha um sorriso sereno no rosto.",
            "Quando ela acordou neste mundo diferente,tomou um susto. Quando encontrou toda sua família reunida, se sentiu agraciada. Era como se ela estivesse tendo uma segunda chance.",
            "Quando acabou a comida do pai ela se sentiu feliz. Naquele momento tinha decidido que gostaria de ficar presa ali para sempre. Quando falou com o Patriarca Zen ela entendeu que poderia viver sem ter que lutar, sem ter que matar, sem ter que sentir todo o peso do caminho que decidiu trilhar. ",
            "Mas quando sentou-se com seu pai um sentimento estranho surgiu. Olhando a lua que pendia alto no céu, ela começou a perceber que no fundo do coração, aquele era o cenário que ela mais ansiava. Seu desejo escondido no ponto mais profundo de seu coração, uma vida simples, pacata e feliz. ",
            "Mas ao olhar o rio correndo ela se deu conta de que aquilo era algo impossível. Da mesma forma que o rio, o tempo corria somente pra frente, aqueles que já morreram uma vez não podem retornar, aquele mundo de fantasia não era a realidade.",
            "Foi neste momento que ela se lembrou de sua mãe, suas irmãs, Yullan, Sukh, Skar… Yumi. Algo despertou dentro dela, sua força de vontade irrompeu fazendo com que lágrimas fossem derramadas e lhe dando coragem para se despedir, mais uma vez, do homem que ela tanto amava.",
            "“Adeus pai...” - Assim que Sagwa falou um sorriso apareceu no rosto de Eldrin.",
            "O rosto dele lentamente começou a se transformar em pó enquanto falava - “Estou orgulhoso de você… Filha!”"
      ]
}