{
      "Capítulo 207 - Força de Vontade": [
            "O rosto de Eldrin começou a se transformar em pó enquanto falava - “Estou orgulhoso de você… Filha!”",
            "Momentos depois todo o corpo desvaneceu como uma poeira prateada, soprada pela leve brisa. Em seguida foi o rio, as árvores, a cerejeira, as pessoas da vila, as casas. Tudo começou a desaparecer até restar nada. ",
            "Neste momento, diante dos olhos de Sagwa, estava um espaço completamente branco que se estendia até o infinito.",
            "Sem saber apropriadamente o que fazer, ela começou a andar para frente tentando encontrar uma saída daquele lugar.",
            "O tempo passou lentamente, mas devido a imensidão branca que se estendia para todos os lados, Sagwa não tinha a minima noção de quanto tempo ela esteve andando. ",
            "Suas pernas já estavam ficando cansadas e seu corpo implorava por uma pausa. Mas, ignorando cada uma de suas células que clamavam por descanso, Sagwa continuou seguindo em frente. Naquele momento sua força de vontade estava sendo testada, se ela cedesse morreria ali.",
            "O tempo continuou a passar, Sagwa continuou sem entender o que estava acontecendo, seu senso de direção já tinha sido perdido, ela não sabia mais o que era sul ou o que era norte, contudo, o mais angustiante era não ter noção da passagem de tempo.",
            "Nesse momento ela finalmente decidiu dar uma pausa, ela respirou fundo enquanto se sentava no exato local que estava de pé, momentos depois tombou de costas. ",
            "Ela olhou pra cima e diferente da cena composta pelo esplendoroso céu azul, as nuvens brancas e o sol amarelo, ela agora só conseguia enxergar a imensidão branca. ",
            "Sem saber se ria ou se chorava, ela fechou lentamente os olhos e, inevitavelmente, adormeceu.",
            "----------",
            "Quando Sagwa abriu os olhos novamente a mesma imensidão branca estava diante de seus olhos, sua aura de morte lentamente foi sendo expelida de seu corpo enquanto a raiva e a angústia tomava conta de seu coração.",
            "“AAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAHHHHH” - Ela gritou logo depois que se levantou.",
            "O eco de seu grito ecoou enquanto ela respirava fundo tentando manter a calma. Ela não tinha noção de quanto tempo dormiu ou quanto tempo tinha se passado desde que se despediu do seu pai, mas sabia que a única coisa que podia fazer no momento era continuar em frente.",
            "Ela escolheu uma direção qualquer e voltou a caminhar.",
            "As horas continuaram a passar e, agora, além de não saber por quanto tempo esteve andando,  a sensação de não saber se era dia ou noite começou a lhe assolar.",
            "Bolhas e feridas tinham se formado em seus pés. Sem aguentar mais, ela começou a intercalar pequenos momentos de pausa e de caminhada e quando estava completamente esgotada ela dormia um pouco. ",
            "As horas sucederam, e se tornaram dias - ou seriam semanas? Meses? Era difícil manter qualquer forma de percepção da passagem do tempo naquele cenário imutável.  Isso fez o estado mental de Sagwa começar a lentamente se deteriorar. ",
            "Para um ser humano viver sem contato com outro era o pior tipo de punição psicológica que alguém poderia ter.",
            "Nesta altura a fadiga assolava completamente todo o corpo de Sagwa, sua pele estava rachada e sem um pingo de vida. Ela agora parecia uma velha prestes a chegar nos últimos momentos de sua vida. Seus olhos estavam cansados, seu cabelo desgrenhado, sua barriga roncava de fome e a sede lhe assolava. ",
            "Para um artista marcial, passar alguns dias sem comer nada não era nada demais. Alguns que atingiram os reinos mais elevados conseguiam passar meses sem por uma migalha de comida na boca - por processarem a energia celestial, a maior parte se transformava em prana ou ajudava no cultivo, mas uma pequena parte era reaproveitada pelo próprio corpo para produzir os nutrientes necessários para manter um vida saudável.",
            "O problema era que Sagwa quase não conseguia absorver energia celestial. Ali existia uma quantidade mínima para ela conseguir se manter viva e respirando - ou seja, mal chegava a conseguir o necessário para sobreviver.",
            "Mas, ainda assim, Sagwa continuou seguindo em frente. Os momentos de descanso lhe fazia sentir-se um pouco melhor, mas não impedia que as feridas pelas incontáveis horas de caminhada, começasse a se formar. ",
            "Chegou o ponto em que as feridas começaram a se amontoar em sua sola do pé, ficou mais complicado de andar e seu corpo pedia por momentos de pausas cada vez maiores. Por várias vezes ela chegou a pensar em desistir, mas algo dentro dela lhe dizia que ela não podia desistir ali, se fosse dessa forma, se despedir de seu pai como foi feito seria em vão.",
            "Como  não conseguia caminhar direito, ela olhou para o horizonte branco, rangeu os dentes e em seguida começou a arrastar seu corpo, deixando um rastro pequeno de sangue em seu caminho.",
            "Ela estava perdida, ela não sabia quantas horas, quantos dias, quantas semanas ou meses haviam passado e não parecia que ela conseguiria encontrar uma saída daquele local. Seu estado mental estava tão degradado que os pensamentos de desistir começou a dar lugar aos pensamentos de suicídio. ",
            "Contudo, seu desejo de viver uma vida com todos que ela amava, e mais ainda, seu desejo de descobrir o que tinha no final do caminho das artes marciais, ou seja, o topo do mundo, enchia seu coração com o desejo de continuar em frente e por mais que seu corpo pedisse para parar, ela continuava seguindo em frente.",
            "‘Eu quero… Eu vou alcançar o topo!’ - Sagwa pensou consigo mesma e se forçou a levantar do chão e mancando, seguiu em frente. Ela não sabia como, mais tinha uma sensação de que se não fosse em frente morreria e seria esquecida.",
            "Naquele mesmo instante um tremor percorreu seu corpo, quando ela viu a razão, seus olhos se arregalaram e ficaram levemente molhados com algumas lágrimas. Seu coração disparou, adrenalina se espalhava por todo seu corpo. Se ela tivesse energia daria vários pulos de alegria.",
            "Depois de tanto tempo ela finalmente viu algo que não era do vasto espaço branco! Estreitando os olhos, enxergou uma fraca luz dourada que ia em alta velocidade em sua direção. Ela ainda não tinha certeza do que era, mas só o fato de ser algo diferente da imensidão branca já lhe dava felicidade e renovava suas esperanças.",
            "Quando o brilho amarelado se aproximou mais, mesmo sem conseguir ver exatamente o que era, Sagwa já tinha percebido do que se tratava, ela respirou fundo e gritou com todas as forças que lhe restava - “POSEIDOOOON…” ",
            "A voz de Sagwa fez o tridente vibrar e aumentar sua velocidade, em poucos minutos ele finalmente a alcançou. ",
            "Quando Poseidon pairou em sua frente, pequenas gotas de lágrimas escorreram pelos olhos de Sagwa, uma alegria incondicional brotou em seu coração enquanto ela lentamente levantava seu braço para segurá-lo.",
            "Assim que a pele de Sagwa tocou a superfície fria de Poseidon, uma mancha negra apareceu no horizonte. Sagwa rapidamente olhou na direção dela e agora a felicidade foi substituída pela sensação de extremo perigo.",
            "Ela decidiu recuar. Até agora ela não precisou lutar contra ninguém, somente andar para frente. Em seu estado físico atual ela certamente morreria. Mas assim que ela deu alguns passos para trás a mesma mancha negra apareceu atrás dela. Ela olhou para a esquerda procurando outra saída, mas a mancha negra também tinha aparecido lá, e a mesma coisa na direita, ela estava cercada.",
            "A mancha negra rapidamente se aproximou e ela finalmente viu do que se tratava: um exército de milhares de soldados esqueletos que trajavam armaduras velhas e enferrujadas e tinham em suas mãos diferentes tipos de armas, ela via desde adagas até lanças.",
            "Sagwa respirou fundo e sorriu. Se ela fosse morrer seria lutando.",
            "“Caiam Dentro… Bastardos!” - Ela falou fraca, enquanto se lançava em uma direção aleatória.",
            "Sem conseguir se movimentar direito, em seu primeiro ataque ela foi atingida, e cuspiu um pouco de sangue. Mas, diante de toda a dor que tinha sentido nos últimos tempos, aquilo era nada. ",
            "Ela rapidamente se recuperou e usou Poseidon para atacar o crânio do esqueleto que acabara de lhe acertar, fazendo-o se partir assim que entrou em contato com o tridente.",
            "Quando o esqueleto caiu no chão, uma aura amarelada começou a surgir do corpo de ossos em decomposição. Em pouco tempo, todo o osso tinha virado pó e somente a armadura enferrujada, uma espada e um escudo tinham sobrado no chão. Sem aviso prévio a aura voou na direção dela e subitamente entrou em seu corpo.",
            "No instante seguinte a dor em seu corpo diminuiu substancialmente, sua força também foi regenerada um pouco. ",
            "Ela não entendeu exatamente o que estava acontecendo, mas percebeu que quanto mais aura amarelada ela conseguisse, mais forte ficaria. ",
            "Um sorriso surgiu em seu rosto quando ela movimentou o tridente horizontalmente estraçalhando cinco esqueletos ao mesmo tempo. Ao perceber que a aura iria segui-la onde quer que estivesse, nem se preocupou com nada, a única coisa em que se concentrou em fazer foi destruir os esqueletos.",
            "Durante a luta Sagwa foi atingida diversas vezes e cada ferimento lhe fornecia uma quantidade substancial de dor. Mas ela já tinha se acostumado, comparado com o que sofrerá aquilo era nada.",
            "Sagwa não sabia exatamente quanto tempo tinha se passado desde o início da batalha, ou melhor, do massacre, seus sentidos lhe diziam que já tinha se passado vários dias, talvez até mesmo semanas, mas a quantidade exata? Ela já tinha perdido a capacidade de discernir isso há muito tempo. ",
            "Contudo, o exército inimigo foi lentamente diminuindo. ",
            "Pelo fato da aura amarela surgir a cada inimigo derrotado, Sagwa não precisou se preocupar em descansar, comer ou recuperar seu Prana. A única coisa que precisava fazer era matar.",
            "A estranha sensação de que os dias estavam passando continuou a assolá-la, a angústia de não ter noção do tempo lhe deixava tensa, mas ela continuou seguindo com a matança.",
            "Agora, alguns hematomas e ferimentos estavam dispostos por sua pele, mas não era nada sério, então seu ritmo não diminuiu tanto, na verdade, se não fosse por esses novos ferimentos que ela adquiriu nessa batalha, certamente ela já estaria completamente recuperada.",
            "Agora restava um punhado de esqueletos, Poseidon vibrou quando Sagwa se lançou na direção deles e matou o último.",
            "Assim que o último deles caiu, uma sensação de paz percorreu o coração de Sagwa. Novamente ela se sentia viva! Ela fechou os olhos, levantou a cabeça na direção do que deveria ser o céu, e respirando fundo sorriu aliviada.",
            "Contudo, ainda tinha algo que precisava resolver: como sair dali? Ela deu outro suspiro, endireitou a cabeça e abriu os olhos, mas para sua surpresa todo o branco tinha desaparecido e junto com ele Poseidon.",
            "Ela agora trajava um vestido verde claro e branco, ela estava em uma sacada e em sua frente diversas casas, era uma cidade e o local onde ela estava era um gigantesco castelo, bem em seu centro.",
            "“Princesa…” - Sagwa ouviu alguém falando atrás dela, virou-se depressa e viu uma senhora vestida com uma roupa preta e branca. Atrás dela estavam duas garotas de quase a mesma idade de Sagwa que vestiam roupas parecidas.",
            "Sagwa se assustou quando viu o espaço ao redor. O quarto era extremamente luxuoso, sua cama era decorada com pedras maravilhosas, na parede ao lado da porta tinha um quadro gigantesco com a pintura de uma garota de cabelos escarlates. Sagwa se assustou quando viu seu gigantesco retrato na parede e o mais estranho era a coroa de cristal decorada com pedras preciosas em sua cabeça.",
            "Ela não entendeu o que estava acontecendo, e seguiu as mulheres que pareciam estar ali para cuidar dela. Depois de um tempo Sagwa entendeu que onde quer que estivesse, ali ela era uma princesa, filha de um poderoso rei que dominava quase um continente inteiro.",
            "Os dias passaram e Sagwa se adaptava cada vez mais com a vida que estava tendo ali. Inúmeros pretendentes a queriam como esposa, dinheiro não lhe faltava e com uma palavra ela determinava o destino de qualquer pessoa.",
            "Sagwa ainda estava confusa, apesar de ter passado tempo o bastante para que se adaptasse. Ela queria saber o que estava acontecendo. Sabia que nada daquilo era real, mas não sabia como voltar pra casa - e o mais importante, ela se negava a aceitar aquela realidade no fundo do seu coração.",
            "Foi na noite do que parecia ter completado um mês que Sagwa adormeceu e quando acordou o cenário tinha mudado. Agora ela estava vivendo em uma casa pobre e solitária. Seu corpo não possuía um traço de prana nem parecia que ela podia cultivar. ",
            "Seu pai, que a adotara, parecia ser um homem velho que tinha um tipo de doença degenerativa, e sua mãe parecia ter lhe abandonado na porta daquele completo estranho que tinha cuidado dela por toda a vida. Ali a comida era escassa e a única forma de sobreviver era comendo lixo que as pessoas jogavam fora. ",
            "Cerca de uma semana depois seu pai adotivo morreu, seu coração se encheu de tristeza, mas ela seguiu em frente tentando sobreviver. Mais uma vez sagwa seguiu negando aquela realidade.",
            "Novamente mais um mês passou e novamente o cenário mudou, agora ela era uma cultivadora de talento normal e medíocre que certamente não passaria do terceiro grau da purificação da matéria. Tinha se casado e possuía dois filhos, os quais lhe davam muito amor e carinho.",
            "Seu esposo era um homem carinhoso que trabalhava e dava duro para lhe dar todo conforto que ele poderia lhe proporcionar. Eles eram uma família feliz e não precisavam de mais nada, a simples companhia um do outro já era mais que suficiente. Mas, mesmo estando rodeada de felicidade, ao ponto de quase aceitar aquele destino, no final ela foi forte o suficiente e o negou. Aquilo não era o que ela realmente queria.",
            "Mais um mês passou, o cenário mudou novamente. E de novo, de novo e de novo. Durante aquele tempo Sagwa vivenciou inúmeras possibilidades de vida que poderiam ter sido suas se as circunstâncias de seu nascimento fossem outras. Cada uma mostrava-lhe um destino diferente, mas todas foram negadas por Sagwa. Seu coração estava convicto e decidido a ajudar seu Clã, restabelecer a Seita do Divino Caos e alcançar o topo do mundo.",
            "Eram diferentes destinos, diferentes vidas, diferentes possibilidades e todas foram negadas.",
            "Sagwa já tinha perdido a conta de quantas vidas diferentes ela tinha vivido, aquele era o último dia do mês da atual experiência dela e já tinha se preparado para a nova mudança. E como esperava, a mudança de fato veio, mas desta vez algo diferente aconteceu.",
            "Ela estava em um mundo lindo! A grama verde se estendia até o horizonte e era decorada com infinitos tipos de diferentes de flores, árvores, cervos, borboletas e todo o tipo de animal. A exuberância do local era magnífica, tornando-o maravilhoso e lindo.",
            "Sagwa sorriu quando viu tudo aquilo, nem mesmo em seus mais maravilhosos sonhos ela poderia imaginar tal cena. Ela se sentia em paz e era capaz de viver ali pra sempre.",
            "Naquele momento um tipo de melodia chamou sua atenção, a aura azul ao redor de seu corpo apareceu sem dar sinal. Era como se ela reagisse a música que Sagwa desconhecia.",
            "Ela seguiu o som da música e quanto mais intenso ficava, mais felicidade Sagwa sentia e mais agitada a aura ficava.",
            "Depois de algum tempo, Sagwa finalmente se aproximou de uma árvore e dali viu uma mulher de longos cabelos azuis que se estendiam até seus joelhos. Eles estavam decorados com luxuosos e belos ornamentos, seus olhos estavam fechados, mas de maneira alguma diminuía a beleza de seu rosto bem delineado e completamente proporcional. ",
            "Seu vestido azul claro possuía leves e pequenos tons de verde esmeralda e branco faziam sua silhueta ficar ainda mais bela, o que contrastava perfeitamente com sua pele branca e sem uma falha. ",
            "Aquela mulher certamente despertaria a inveja de qualquer mulher, mesmo Sagwa sentiu uma leve fisgada de inveja.",
            "Seus braços estavam levantados na altura da boca e em suas mãos estavam o instrumento que, ao ser soprado, produzia a bela música que Sagwa escutava. Ele era Azul Safira e possuía uma forma oval com diversos furos para os dedos.",
            "Conforme ela soprava e movimentava os dedos, a melodia da música mudava e o coração de Sagwa se enchia de paz. ",
            "Quando Sagwa menos esperava os olhos da mulher se abriram e a música parou, ela tirou o estranho instrumento da boca lentamente e começou a andar na direção de Sagwa com um sorriso de felicidade no rosto. ",
            "Sagwa não se moveu, apesar de sentir uma pressão esmagadora vindo da mulher. Ela sentia um traço de familiaridade com a desconhecida que caminhava em sua direção.",
            "“Finalmente nos conhecemos… Sagwa!” - A mulher falou, sua voz era suave, bela e faria qualquer homem se apaixonar por ela com uma única palavra. Mesmo as mulheres achariam difícil não desejá-la. Depois de uma pequena pausa ela falou novamente: - “Desculpe minha falta de modos… Deixe-me apresentar corretamente. Muito prazer, eu me chamo Vishnu.",
            "Desculpem pela falta de capítulo na sexta, eu estive com uns problemas e não consegui postar. Bem, Próximo capítulo, finalmente, finalizaremos o Livro três e próxima semana iniciaremos o livro quatro ^^ Boa Leitura!"
      ]
}