{
      "Capítulo 209 - Pega-Pega": [
            "Ainda estava escuro quando Sagwa abriu seus olhos.",
            "Uma leve dor de cabeça apareceu subitamente e a fez reproduzir um semblante meio azedo. ",
            "Além da dor de cabeça, ela sentiu uma leve coceira no centro de sua testa, e, junto a isso, a estranha sensação de que algo desconhecido esteve naquele exato local. Ela estava acostumada com a sensação da estranha pérola que aparecia repentinamente em sua testa e o que estava sentindo agora era totalmente diferente. A sensação era prazerosa, quase como se um Deus antigo tivesse tocado sua testa com o polegar e lhe passando algo divino.",
            "Instintivamente ela levantou a mão para tocar o centro de sua testa e usou dois dedos para massagear lentamente o local de forma a tentar fazer a dor de cabeça aliviar.",
            "Enquanto os dedos faziam movimentos circulares em sua testa, seus olhos percorreram toda a extensão do teto, apesar de estar tudo escuro ela ainda conseguia enxergá-lo claramenre.",
            "O vórtice de energia espiritual tinha desaparecido completamente e junto com ele tinha ido toda a dor de seu corpo. Foi somente naquele momento que ela reparou um tipo de líquido vermelho que escorria por seu antebraço e só então ela notou a sensação de está deitada em cima de algo molhado.",
            "Ela rapidamente levantou as costas e sentou-se na cama, em seguida olhou pra sua perna, que estava perfeitamente realocada e além disso parecia completamente curada. O resto de seu corpo estava completamente curado também, a única pista que indicava o fato de que tudo que ela passou não foi um simples sonho, era o sangue misturado com suor que se espalhava por toda a cama.",
            "Ela não pode deixar de fazer uma cara de nojo quando viu o liquido vermelho espalhado por toda a cama. Sentimento que se tornou maior ainda quando ela percebeu que seu sangue tinha sido misturado com seu suor e ela não sabia por quanto tempo tinha ficado deitado em cima daquilo.",
            "Sagwa respirou fundo tentando entender o que tinha acontecido. Seu corpo exalava uma aura diferente do que se lembrava. Seu olhar se alargou quando ela percebeu que tinha avançado para o nível Supremo do Terceiro Grau.",
            "“E-eu estive cultivando?” - Ela falou consigo mesma e ficou ainda mais surpresa quando percebeu que estava com 95% do nível atual. Mais um pouco e poderia focar em atacar o próximo grau da purificação da matéria.",
            "Sagwa não entendeu exatamente o que estava acontecendo, mas não conseguiu conter a felicidade.",
            "Mas o semblante alegre dela não durou muito. Aassim que ela olhou ao redor do quarto, foi lentamente sendo substituído por pura surpresa.",
            "Diante dos olhos de Sagwa estavam pilhas e mais pilhas de criatais de Étherion de todos os tamanhos espalhados por todo canto. O mais inacreditável era que, diferente da cor vívida que normalmente distinguiam o Étherion, esses possuíam uma cor fosca - alguns estavam completamente negros. Aquele era o sinal claro de que toda, ou quase toda energia deles foi consumida.",
            "Quando Sagwa olhou para fora do quarto, que agora tinha a porta aberta, mais pilhas de Étherion estavam espalhadas. Ela respirou fundo e averiguou seu anel espacial com seu sentido divino e agora um semblante de surpresa estava estampado em seu rosto. Quase todo o Étherion que ela carregou consigo tinha sumido.",
            "Ela levantou-se da cama e foi na direção da saída do quarto, em seguida se dirigiu ao banheiro. Sem pensar duas veze se despiu completamente e quando olhou para seu busto avantajado. Subitamente ela abraçou seu próprio corpo enquanto um tom avermelhado se espalhava por sua bochechas e formava um leve e feliz sorriso.",
            "Ela encarou a marca de nascença que se localizava bem em cima de seu coração, refletiu um pouco e depois entrou na banheira que estava no centro do aposento.",
            "Ela não teve pressa, relaxou completamente enquanto se banhava. Os minutos passaram depressa, depois de se limpar, ela trocou a água e voltou para a banheira. Dessa vez Sagwa refletiu sobre tudo o que tinha acontecido, desde o dia que acordou e presenciou a batalha de Hito e Skar. Até o dia de hoje. Ela não sabia exatamente quanto tempo se passou desde quando desmaiou pela segunda vez. Se fosse se guiar pelos “sonhos” que teve, já teriam se passados vários anos desde aquele dia. Mas, ao que parecia, deveriam ter sido alguns dias. Mesmo assim, porque ninguém veio vê-la? ",
            "Analisando as minúcias e o fato de que o sangue, mesmo que misturado com suor, ainda não tinha endurecido, a lógica mais provável é que somente algumas poucas horas tinham se passado desde o momento que perdeu a consciência.",
            "Ignorando aquele fato, começou a refletir por tudo que passou nos sonhos e quando ela se lembrou de Eldrin, algumas lágrimas encharcaram seus olhos, mas segurou e não deixou elas rolarem.",
            "Ela sorriu quando mergulhou na banheira deixando todo seu corpo dentro da água e continuou refletindo sobre as várias vidas que sentiu viver e por fim toda a conversa com Vishnu.",
            "Voltando à superfície, se acomodou novamente e tentou achar em seu corpo algo diferente. Fora a coceira na testa nada parecia ter mudado.",
            "Ela ainda não entendia o que Vishnu queria dizer com a surpresa que teria. Por um momento pensou que seria o avanço para um novo nível e com quase 100% completo, mas algo dizia a Sagwa que não poderia ser só aquilo. ",
            "Quando terminou o banho, Sagwa pegou uma das roupas que tinha dentro de seu anel espacial. Eram as mesmas roupas que tinha achado dentro do anel espacial que Ayudin lhe dado no seu primeiro encontro. ",
            "Ela tinha escolhido um vestido verde esmeralda, que cobria seu corpo mas deixava sua silhueta destacada. Seu busto também ficou incrivelmente bem adaptado fazendo com que se destacasse ainda mais. Seus braços foram cobertos pela longa manga deixando somente seus ombros a vista.",
            "Ela parou por um momento e tentou identificar qual era o tipo de material daquele vestido, mas não conseguiu descobrir. Deixando isso de lado, usou um dos anéis espaciais para guardar as montanhas de Étherion sem energia e junto com eles guardou os lençóis e o colchão da cama em onde estava deitada. Ela tinha chegado à conclusão de que era melhor não deixar que ninguém visse aquilo ou pensariam que ela teve uma hemorragia em um momento importante do mês.",
            "Depois de se certificar que estava tudo certo, se dirigiu para a saída do cômodo, abriu a porta seguiu em uma direção qualquer.",
            "Como não sabia exatamente aonde queria ir ou o que fazer, a única coisa que tinha em mente era caminhar um pouco.",
            "Enquanto caminhava pela trilha de pedrinhas coloridas, Sagwa se perdeu em seus pensamentos. Ela ainda tentava digerir toda a informação que conseguiu. Sem perceber, já tinha chegado em frente à mansão dos Snake e os sons de risadas alegres de algumas crianças a despertou. Sagwa olhou pra frente e viu algumas crianças de aproximadamente cinco e seis anos brincando de pega-pega. Pareciam estar se divertindo e seu sorriso inocente fez Sagwa se lembrar um pouco de sua infância.",
            "Ela continuou observando e antes que percebesse, as crianças correram em sua direção. Uma delas se escondeu atrás de Sagwa enquanto um garotinho corria ao redor para tentar pegar a amiga.",
            "“Pegueiii…” - O garotinho falou sorrindo, depois mudou de direção enquanto gritava “Agora é sua vez, hahahaha”",
            "“Não vale… O vestido da irmã Sênior tapou minha visão.” - A garota falou enquanto batia o pé no chão meio irritada e em seguida saiu correndo na direção de uma terceira criança, outra garota.",
            "Sagwa sorriu quando viu a cara de chateada dela, mas também estava um tanto surpresa, mesmo sendo tão jovens a velocidade daquelas crianças era anormal. Se fosse brincar de pega-pega com as crianças de sua vila, certamente teriam total vantagem. Era mais correto dizer que as crianças Étherion nunca teriam chance nem de ver para onde essas crianças estavam correndo.",
            "“Todos os dias depois da aula elas vem para essa área para brincar… São umas pestinhas, não acha?” - Uma voz familiar chamou sua atenção.",
            "“Hô… David!” - Sagwa falou enquanto olhava para uma árvore que estava ao lado da trilha de pedrinhas coloridas.",
            "David desceu da árvore e caminhou na direção de Sagwa com um sorriso no rosto. Ele não pode esconder a felicidade de vê-la bem. - “Parece que desta vez não foi nada grave. Fiquei preocupado de você dormir por mais uma semana... Este vestido, você ficou muito bonita...” - David falou um pouco sem jeito, mas era verdade, Sagwa estava divinamente linda.",
            "“Ahhh… Obrigada.” - Sagwa respondeu um pouco sem jeito também - “Desculpe por preocupá-lo. Eu realmente estou bem agora. Por quanto tempo eu dormi desta vez?” - ela perguntou.",
            "“Pouco menos de uma ho-” - David subitamente parou antes mesmo de completar a frase, em seus olhos a felicidade foi substituída por pura surpresa e descrença enquanto analisava Sagwa.",
            "“O-o que foi… Não me olhe deste jeito…” - Sagwa falou corando levemente.",
            "“S-Sa-Sagwa… Você avançou para o nível Supremo do Terceiro Grau?” - Mesmo vendo-a em sua frente, David não ousava acreditar. Fazia menos de uma semana que Sagwa tinha avançado para o nível avançado do terceiro grau. Logo em seguida eles foram para a batalha no território dos Emyas, lá com certeza ela deve ter consolidado seu cultivo e poderia atacar o próximo nível. Mas ainda assim, era algo que deveria durar anos, na melhor das hipóteses, se ela fosse um super gênio, em alguns meses.",
            "“Hêêê… Sim…” - Sagwa disse gentilmente.",
            "“I-isso é…” - David estava sem palavras. Há pouco tempo ele ouviu da Anciã Ashli que provavelmente Sagwa era uma anomalia do mundo. Ela sentia algo poderoso dormindo dentro daquela garota que provavelmente fosse se tornar capaz de mudar todo o mundo como eles conheciam. Naquele momento ele não acreditou muito e achou que a Anciã estava exagerando nas palavras, mas vendo os últimos feitos de Sagwa, era certo que ela não era uma pessoa normal.",
            "“Haaam… David… Obrigada!” - Sagwa olhou no fundo dos olhos de David quando falou essas palavras.",
            "“Pelo o que exatamente você está agradecendo?” - ele estava um tanto surpreso por aquela repentina ação de Sagwa.",
            "“Eu lembro de pouca coisa depois que desmaiei por exaustão na batalha. Contudo, eu lembro levemente de um garoto que me salvou enquanto eu perdia o controle sobre meu corpo. ” - Sagwa sorriu levemente nesse momento.",
            "“Ahh, aquilo não foi nada. Faria o mesmo por qualquer discípulo da Seita.” - David estava um pouco corado e sem jeito, por isso desviou o olhar quando respondeu a Sagwa.",
            "“Ainda assim… Obrigada!” - Sagwa juntou os punhos e se curvou levemente prestando seus respeitos a David.",
            "“Aaaahhh, não é pra tanto. Não precisa disso!” - David deu alguns passos pra frente e tocou os ombros de Sagwa para que ela se levantasse.",
            "“Ahhhhh… Vejam, o primo David finalmente decidiu se declarar a alguém.” - Uma das meninas que estavam brincando por perto gritou, enquanto apontava para Sagwa e David que estavam se encarando um ao outro bem próximos.",
            "Quando ouviu aquilo, o rosto de Sagwa corou, ela nunca tinha estado em uma situação como aquela, pelo fato de a maioria dos garotos de sua vila ter sido enviados para guerra. Ela teve pouco contato com o sexo masculino e por isso nunca tinha experimentado aquele tipo de sensação, então, realmente não sabia o que fazer.",
            "“Ahhh… Ele vai se casar?” - Dessa vez foi um garotinho que falou. Ele aparentava ser o mais velho e tinha cerca de onze anos.",
            "“Ahhhh… Não fale besteiras. Eu só estava ajudando-a porque ela ia cair.” - David falou se afastando de Sagwa e olhando na direção das crianças.",
            "“Ahahahaha ele ficou vermelho… O primo David vai namorar.” - A criança repetiu.",
            "“Vai namorar…” - Outra garota falou.",
            "“Ora seus danados… Esse primo mais velho vai fazer vocês aprenderem a respeitar os mais velhos.” - David gritou sem jeito enquanto começava a correr atrás das crianças que rapidamente se espalharam pra tudo que é lado enquanto gritavam. “Vai namorar… Vai namorar… Vai namorar…”",
            "Aquele era um lado de David que Sagwa não conhecia. Ele geralmente era calmo, sereno e não deixava sua preocupações ou sentimentos transparecer. Ele geralmente parecia ser centrado e gentil, sempre preocupado com o bem estar de todos da Seita. ",
            "Mas, agora ele parecia um bobo atrapalhado, que tinha esquecido de seu status e a pressão que sentia por ser colocado como o próximo patriarca da Seita e tinha se rendido totalmente ao momento. Um momento alegre e descontraído, no qual suas preocupações e angústias tinham desaparecido.",
            "Naquele momento, Sagwa começou a entendê-lo um pouco mais. Começou a perceber que durante todo este tempo, ele esteve carregando todo o peso de se preocupar com a seita inteira como próximo patriarca. O peso de se sentir responsável por fazer com que a expectativa dos outros se realizasse. O peso de ter que ser forte mesmo quando não era.",
            "Ela colocou a mão na boca, deu um leve sorriso enquanto fechava os olhos. Em seguida se lançou na direção de uma garotinha de aproximadamente sete anos. Ela estava correndo atrás de David para tentar pegá-lo, mas por conta da velocidade não conseguiu alcançá-lo.",
            "“Opa Opa… Parece que eu fui pega” Sagwa falou enquanto envolvia  a criança em uma braço. A garotinha se assustou e olhou pra cima e acabou encarando Sagwa nos olhos. Naquele momento Sagwa piscou pra ela e seu um leve sorriso. - “Parece que esses garotos maus estão querendo que o time das garotas percam, né? Que tal deixar essa prima mais velha ajudar vocês?” ",
            "“Uahhhhhhh… A namorada do David vai nos ajudar.”",
            "“Oba Oba” - Algumas crianças se animaram com a ideia.",
            "“Não importa, ninguém é capaz de acompanhar o primo David em velocidade.” - Um garoto falou.",
            "David tinha um olhar de surpresa, sua boca estava levemente aberta enquanto ele processava o que estava prestes a acontecer. ",
            "Contudo, ele não teve muito tempo para pensar. Naquele momento Sagwa soltou a garotinha e em seguida desapareceu, quando reapareceu, ela estava ao lado de David. ",
            "“Venha, vamos deixar as coisas equilibradas.” - Sagwa sorriu enquanto sua mão disparava na direção do corpo de David."
      ]
}