{
      "Capítulo 21 - Respostas": [
            "Ayduin estava atônito, ele precisava constatar se o que estava cogitando era realmente verdade: “Por favor senhorita Sagwa, me conte o que houve para que eu possa entender o que está acontecendo”.",
            "“Nós viviamos pacificamente em nossa vila, até que um dia uns soldados de uma Seita rival vieram e começaram a destruir nossas casas e nos fizeram entregar tudo que tínhamos. Eles mataram muitas pessoas do nosso clã e até mesmo nosso falecido patriarca”...",
            "Sagwa narrou em detalhes tudo que tinha acontecido, Ayduin ouviu com extrema atenção e começou a entender mais ou menos o que estava acontecendo.",
            "“Então este ataque ocorreu no exato dia que você completou quinze anos”?",
            "“Sim!! Isso mesmo”.",
            "“Senhorita Sagwa, você lembra da visão que você teve? Você lembra de ter me visto implantando a semante em um bebê? Pois bem, aquele bebê é a senhorita. Aquela é a semente milagrosa do Fruto do Deus Desconhecido e deveria ser dada a um descendente da nossa Seita. O senhor Shiva nunca me disse os reais poderes deste fruto, na verdade nem ele sabia. Ele só me passou a forma adequada de transplantar a semente do fruto na pessoa que herdaria seu legado, bem como o de seu irmão e de sua irmã.",
            "Porém, nosso plano não deu muito certo. Como o ataque foi surpresa, não tivemos tempo de montar estratégias de contingência. Eu escapei com a única coisa que poderia reestruturar nossa Seita, porém os céus me agraciaram por tê-la encontrando. A única forma de transplantar a semente é quando o corpo do hospedeiro está completamente livre de impurezas, ou seja, o hospedeiro teria que ter completado todos os níveis de primeiro grau da ",
            "Purificação da Matéria e mesmo assim, ele teria que ter conseguido a proeza que a senhorita conseguiu e ter concluído esta etapa tendo expelido cem por cento das impurezas de seu corpo, isto é mais fácil falar do que  fazer.",
            "A outra forma é quando um bebê ainda está dentro do ventre de sua mãe, pois ainda não respirou o ar impuro do mundo e não possui nenhum vestígio de tal poluição acumulada dentro de si. Foi o que aconteceu com a senhorita. Mas ha um lado negativo: a semente levaria quinze anos para se adequar ao corpo do hospedeiro e enquanto estivesse se adaptado, a circulação de Prana seria completamente interrompida. Em outras palavras, durante estes quinze anos o hospedeiro viveria uma vida mortal e levaria mais cinco anos para que a semente esvaziasse completamente seu poder em seu corpo. Então a senhorita deveria ter passado pelo nirvana somente quando tivesse vinte anos. Assim, sendo esta a opção, o hospedeiro se atrasaria em dez anos no cultivo”.",
            "Um artista marcial geralmente começava seu treinamento aos dez anos de idade. Esta era a melhor época para conseguir estabelecer uma base sólida e quanto melhor a base de cultivo, maiores seriam os benefícios. A base de um artista marcial era tão importante que as grandes famílias começavam a  temperar o corpo de seus descendentes desde que nasciam. Então, se alguém decidisse começar a treinar com vinte anos, certamente alcançariam alturas extremamentes limitadas. Os gargalos em seu cultivo seriam piores do que os de um artista que começou o cultivo com dez anos de idade.",
            "“Ao que me parece, quando você foi atingida no coração pelo tridente do Senhor Shiva, a arma agiu como catalisador ativando o poder da semente que estava presa em seu corpo. Então todo o poder, que seria liberado aos poucos durante os cinco anos permeou seu ser e permitiu que suas feridas fossem curadas. Além disso, melhorou seu físico fazendo você passar por um verdadeiro nirvana. Isto é surpreendente, parece que os céus sorriram para nós. Se alguma parte de todo este processo fosse somente um pouco diferente de como aconteceu, eu não imagino que tipo de futuro tenebroso estaríamos vivendo agora”.",
            "Sagwa estava boquiaberta, ela estava tentando digerir tudo aquilo e estava desnorteada. Ela ainda tinha quinze anos, ou seja, ela já estava atrasada em seu cultivo, será que ela conseguiria de fato conseguir superar aqueles que começaram a se preparar desde que nasceram?",
            "Ayduin pareceu ler os pensamentos dela e continuou falando: “Apesar de você já ter quinze anos, sua taxa de crescimento é surpreendentemente alta, você está avançando de maneira perfeita e muito mais rápido se comparado aos próprios gênios da minha seita. Saiba que mesmo no mundo principal os gênios que conseguem atingir cem por cento da purificação corporal são extremamente raros”.",
            "Sagwa estava completamente radiante com esta informação, ela não precisaria se preocupar com o fato de ter começado a cultivar com cinco anos de atraso. Parecia que a Semente do Deus Desconhecido iria suprir toda a falta que esse tempo iria lhe fazer. Mas ela ainda não entendia o que eram aquelas visões, como ela parecia aprender tudo de forma mais rápida e onde foi parar aquele tridente?",
            "“Senhor ",
            "Ayduin, eu ainda tenho visões com estátuas de pedra. Quando as vejo, aparecem palavras em cima delas que eu compreendo assim que aparecem. Eu sinto que são técnicas de cultivo, mas eu não entendo como elas podem brotar em minha mente assim do nada e para completar, elas são perfeitas para as minhas afinidades elementais!”.",
            "Ayduin novamente ficou surpreso e falou prontamente: “Afinidades Elementais? Você possui mais de uma”?",
            "É importante saber que mesmo no mundo de Ayduin, onde seres com poderes acima da imaginação viviam, era bastante raro que uma pessoa conseguisse ter duas afinidades elementais, três então? Era algo que não era visto por centenas de milhares de anos.",
            "“Sim, eu possuo três afinidades elementais: Fogo, Água e Raio”.",
            "“O quê? Estas são as três afinidades elementais de cada um dos príncipes e da princesa. O Senhor Shiva tinha afinidade elemental com o fogo, a Senhorita Vishnu com a água e o Senhor Brahma com o raio. Será que você herdou o poder dos três...? Parando para pensar, acho que isto pode ser um dos efeitos da Semente do Fruto da Árvore do Deus Desconhecido, isso também explica o símbolo do triskell que você tem em seu peito. Creio que ele tenha resultado da união dos três príncipes em um único corpo, ou seja, três em um”.",
            "Depois de uma pausa ele continuou: “Infelizmente eu era somente um braço direito relacionado à defesa pessoal do meu senhor, eu não tenho respostas para tudo que está ocorrendo. Tudo que eu falei até agora é com base no que o Senhor Shiva me explicou sobre o Fruto da Árvore do Deus Desconhecido um pouco antes de se fundir com ela. Temo que, se você quiser mais respostas, terá que ir até o mundo principal. Mas minha seita foi completamente aniquilada, nem mesmo eu sei onde procurar por sobreviventes. Eu nem sei o motivo pelo qual fomos atacados, foi tudo muito repentino.” - Ele disse as palavras com de tristeza no olhar.",
            "“Eu entendo, sinto muito por sua terra natal ter sofrido tal destino… Senhor Ayduin, o senhor falou tanto do mundo principal, o que seria isso”?",
            "“Atualmente estamos em um submundo do mundo principal. Este mundo é vasto, mas, mesmo assim, ele é minúsculo se comparado com mundo principal”.",
            "“O que? Eu vivo em um submundo de outro mundo? Isto é algo realmente estranho para se pensar… Existem mais mundos além desses”?",
            "“Existem muitos outros submundos como este, na verdade, pelas minhas informações, este é um dos submundos mais fracos e este foi justamente o motivo pelo qual eu o escolhi como rota de fuga. Imaginei que ninguém me seguiria até aqui, mas estava completamente enganado”.",
            "Sagwa ficou atordoada ao saber sobre isso, ela nunca imaginou que ela vivesse em um submundo de um mundo principal, se ela já achava seu mundo extremamente grande, então que conceito teria um mundo principal?",
            "“Eu realmente sou um sapo dentro de um poço, nunca imaginei que existisse tanta coisa fora dele. Qual era o nome da sua Seita”?",
            "“Seita do Divino Caos. Nós éramos a principal Seita do mundo principal e faltava pouco tempo para um dos três príncipes herdeiros ser escolhido como o novo patriarca ou matriarca da Seita.”",
            "“O Senhor diz Shiva, Vishnu e Brahma”?",
            "“Isso, eles mesmos. Mas, infelizmente, nada disso importa mais, agora nossa seita está completamente destruída”.",
            "Sagwa olhou para ele com um olhar confuso, ela não sabia o que fazer. Ela queria ajudá-lo, mas também tinha a sua família. Como ela iria abandoná-los para seguir um caminho que a levaria para longe deles? Afinal, ela teria que ir a outro mundo. Mas por outro lado, ela devia tudo a eles.",
            "“Senhor Ayduin aqui, pegue, o anel do senhor”.",
            "“Sagwa, este anel agora pertence a você”.",
            "“Eu não posso aceitar, o senhor já perdeu tudo e já me ajudou bastante. Na verdade, eu ainda preciso retribuir todo esse favor”...",
            "“Minha jovem, desde o momento que você herdou a linhagem dos príncipes e da princesa você tornou-se a herdeira da minha Seita. Então tudo que o Senhor Shiva deixou agora lhe pertence, bem como este colar e aquele ovo”.",
            "Agora que ele mencionou aquele ovo, ela estava curiosa para saber do quê se tratava.",
            "“Senhor Ayduin, de qual espécie animal este ovo pertence”?",
            "“Eu não sei, ele me foi entregue pelo mestre para que fosse dado ao herdeiro da Seita, ou seja, você. Temo que somente você seja capaz de descobrir do que se trata”.",
            "“Eu entendo... Eu entendi muita coisa do que está acontecendo comigo, mas ainda tem muita coisa que preciso entender, eu só tenho a agradecer ao senhor”.",
            "“Uma última coisa, o senhor disse antes que escapou carregando a única coisa que poderia reestruturar sua Seita, você estava se referindo ao Fruto da semente que o senhor Implantou em mim?”.",
            "“Sim, isso mesmo, ele deveria ser a base que iria reconstruir e vingar os maus causados a minha seita e a meu mundo”.",
            "Neste momento, Sagwa lembrou-se de certo episódio que aconteceu em sua infância. Durante uma grande seca, ela, seus pais e seus irmãos e irmãs não tinham nada para comer, a salvação deles foi um vizinho que tinha estoque de alimentos e dividiu com eles. Aquela bondade nunca foi esquecida no coração dos pais de Sagwa que fizeram o possível para conseguir a melhor safra de ervas que eles conseguissem, seus esforços não foram em vão. Eles conseguiram a melhor safra de todos os tempos, isso lhes deu a oportunidade de comprar carne de Lobo de Presas que era a carne mais suculenta e cara que alguém poderia comer vinda da Cidadela. Para um clã como o dos Étherion, isto era como um manjar dos Deuses. Sagwa não entendeu direito o porquê de seu pai ter dado aquela carne ao seu vizinho em vez de dar aos seus próprios filhos.",
            "‘Pai, por que o senhor deu toda a carne do Lobo de Presas ao nosso vizinho?’.",
            "‘Filha, um dos nossos deveres em vida é saber retribuir os favores que nos foram dados. Lembre-se que se não fosse por eles, nós estaríamos todos mortos. Por mais difícil que pareça ser, sempre honre aqueles que te ajudaram a superar suas dificuldades. Honre principalmente aqueles que você considera seus amigos e sua família. O que é um pouco de carne se comparada aos laços que podemos construir?’.",
            "Depois de pensar por um tempo, Sagwa prontamente falou: “Senhor Ayduin, se não fosse por este fruto, eu, minha mãe, minhas irmãs e todo meu clã teríamos sofrido destinos piores que a morte. Apesar de saber que o senhor me escolheu como última alternativa, não acredito esse seja o acaso. Os céus quiseram que isto acontecesse e, sendo assim, eu tomarei para mim a responsabilidade que eles estão me dando. Eu honrarei minhas dívidas para com o senhor, pois, se não fosse pela semente, eu já estaria morta e minha mãe e irmãs já teriam sido estupradas até não sobrar nada”.",
            "Assim que Sagwa terminou de pronunciar estas palavras, Ayduin ficou emocionado. Para início de conversa, ela era uma completa estranha e não tinha dever nenhum de ajudá-lo... Quando ele implantou a semente em Sagwa, esperava que fosse um total desperdício. Ele só o fez para que a semente não caísse nas mãos de seus inimigos, mas agora parecia que ainda existia esperança. Ele não estava completamente certo do que ela poderia realizar, mas se estava disposta a tentar, quem sabe um milagre não fosse criado?...",
            "Durante esta simples conversa com Sagwa, ele pôde ver que o coração dela era inabalável, justo e honesto. Ele decidiu acreditar que ainda era possível vingar e reconstruir sua Seita.",
            "“Sagwa, voc”…",
            "*Zoooonnnnnn Zooooooonnnnn Zoooooonnnnnn*",
            "Ele não conseguiu terminar de falar quando um som estranho começou a ser emitido do corpo de Sagwa. Ela perdeu completamente a consciência e começou a flutuar no ar, como se estivesse deitada e dormindo."
      ]
}