{
      "Capítulo 210 - Seita Interna": [
            "O céu já estava escuro quando as crianças se despediram de Sagwa e David e tomaram o caminho de casa.",
            "Por algum motivo que Sagwa não conseguia definir, o brilho das estrelas e da lua davam àquela noite uma beleza indescritível.",
            "“Fazia tempo desde a última vez que alguém me fez correr tanto.” - David falou ao lado de Sagwa enquanto balançava os braços dando tchau para as crianças que já se distanciavam.",
            "“Ainda assim, não consegui ser rápida o suficiente para pegá-lo.” - Sagwa sorriu levemente enquanto observava as crianças indo embora.",
            "“Você é muito gentil. Acredito que se tivesse vindo com tudo, eu não conseguiria aguentar tanto tempo.” -  O olhar de David era sereno. Sagwa estava em um reino abaixo do dele e ainda assim se conteve naquela brincadeira. Se tivessem levado as coisas a sério, ele podia até usar a diferença entre níveis para fugir dela, contudo, ainda assim seria muito complicado de superá-la em velocidade. Isto era o mesmo que dizer, que caso estivessem no mesmo nível, certamente ele perderia com facilidade para ela.",
            "“Hê… David, posso te pedir um favor?” - Sagwa mudou de assunto repentinamente.",
            "“Se estiver ao meu alcance eu irei realizá-lo com toda certeza.” - Ele respondeu virando o rosto para Sagwa.",
            "“Então… Você sabe que a Seita Externa do Oeste foi destruída e eu não sou uma discípula oficial da Seita Interna. Isso me impossibilita de poder usar as matrizes da Seita Interna… Então…” - Sagwa estava um tanto sem graça de lhe pedir um favor como aquele afinal, mesmo sendo neto do patriarca, aquilo poderia colocá-lo em encrenca.",
            "“Você quer usar a Matriz de Simulação da Seita Interna?” - David rapidamente compreendeu o que Sagwa queria. Ela tinha acabado de avançar, era natural que quisesse testar seus novos limites.",
            "“Ahmmm… Sim!” - Sagwa fechou os olhos e mostrou um sorriso angelical, como se fosse uma criança querendo que o pai lhe desse uma caixa de chocolate de presente.",
            "David sorriu quando viu aquele semblante, de fato, aquela era uma Sagwa totalmente diferente que tinha lutado contra Susan. Ele olhou na direção do céu enquanto contemplava a lua e pensava na possibilidade de os anciões não se importarem com tal pedido. ",
            "Ao pensar por alguns segundos ele lembrou que os anciões estavam na reunião com o Patriarca, o Senhor da Cidade seu Pai e o Mestre Skar. Sendo assim, o mestre suplente do ancião é quem deveria está gerindo a matriz. Dessa forma, seria mais fácil de persuadi-lo a permitir que Sagwa a utilizasse.",
            "“Dá para ser feito… Mas tem que ser agora, antes que a reunião dos Anciões com o patriarca termine.” - ele respondeu subitamente.",
            "“Melhor impossível…” - a resposta foi complementada com um sorriso de felicidade que ia de um canto do rosto ao outro.",
            "David rapidamente balançou a mão fazendo com que seu tapete voador saísse de dentro do anel espacial. Em seguida ele e Sagwa subiram disparando na direção da gigantesca muralha que protegia todo o território do Clã Snake.",
            "Assim que passaram pela muralha, Sagwa pôde ver a imensidão de casas que estavam construídas em um terreno mais abaixo. Quando olhou pro lado, percebeu que o território do Clã Snake ficava em um área mais elevada. Se ela pudesse nomear aquela cena seria algo como cidade alta e cidade baixa.",
            "A capital da Seita Penas do Caos era dividida em quatro distritos e igualmente separados por uma muralha, o mais movimentado era o distrito comercial, o mais próximo dos portões principais de entrada na cidade, onde todas as lojas, pubs, hospedarias e qualquer estabelecimento de cunho econômico ficava. Esta era uma estratégia importante implantada pelo primeiro patriarca com o intuito de minimizar possíveis ataques de visitantes e forasteiros.",
            "A oeste ficava o distrito residencial onde todos os moradores da capital residiam, Sagwa se surpreendeu com o tamanho das casas. Eram todas muito bonitas e bem organizadas. Ao Sul, onde eles estavam, ficava todo o território do Clã Snake.",
            "Ao norte estava o território ocupado pela Seita Interna. Era o local onde todos os discípulos mais fortes da Seita treinavam,  onde as matrizes de treino estavam e os anciões da Seita se concentravam. Quando se aproximaram mais Sagwa se surpreendeu com o tamanho total do território e a quantidade de discípulos que caminhavam por todo lado, era como se como a Seita Interna fosse uma cidade dentro da cidade.",
            "Ela percebeu algumas garotas apontando pro céu, na direção dela e de David mas não deu tanta importância. O que chamou de fato sua atenção foram as diversas arenas de luta espalhadas por todo canto, em várias delas alguns discípulos estavam lutando e conforme utilizavam suas habilidades, várias runas se acendiam ao redor das arenas para não deixar que os espectadores se machucassem. ",
            "Seus olhos pareceram brilhar quando viu aquilo. Na seita interna existia uma única arena e ainda assim poucos eram os discípulos que a utilizavam. De cara ela começou a entender a verdadeira diferença entre a Seita interna e a Seita externa.",
            "David olhou para Sagwa e viu que ela encarava uma das arenas onde duas garotas estavam lutando.",
            "“Essas arenas possui um sistema de apostas, geralmente envolvendo pontos de contribuição. Mas a verdade é que não existe uma regra definida para o que se deve ser apostado ou não. A única regra clara é ‘Não Matar’.” - David quebrou o silêncio da viagem.",
            "“Hô….” - Sagwa não tinha muito que dizer. Ela nem se importava com as apostas, mas o fato de poder lutar contra outros discípulos fortes lhe chamou muito a atenção.",
            "Sagwa virou a cabeça olhando para outros cantos da Seita Interna e viu um lago no extremo oeste do território. No norte viu diversas casas que emanavam uma aura graciosa. Diferentes das casas convencionais, tinham somente uma porta e nenhuma janela nem nada. ",
            "No centro existiam duas construções que chamaram atenção de Sagwa. Ambas eram majestosas e possuíam uma arquitetura que fazia as pessoas se sentirem formigas entrando na casa de um gigante. ",
            "Sagwa direcionou seu olhar para uma das construções e notou algumas palavras em letras tão grandes quanto a própria construção: “Salão Penas do Caos.”. Ao redor de todo o salão estavam dispostas longas vigas que sustentavam o teto de formato oval. A decoração de cada centímetro das paredes externas era impecável e o gigantesco portão da entrada principal tinha um gigantesca pena roxa entalhada.",
            "A construção ao lado do Salão Penas do Caos tinha em sua frente, entalhadas em magníficas letras o nome: Biblioteca Penas do Caos. A estrutura era quase idêntica a construção do Salão, a única diferença era que no portão da Biblioteca estava entalhado um pergaminho com estranhas letras que Sagwa não conseguiu entender, representando o conteúdo.",
            "Uma trilha formadas por uma miríade de pedras coloridas ligavam ambas as construções à estrada principal que se estendia por toda a Seita. Para todos os cantos existam diversas praças circulares a céu aberto. Dentro delas era possível ver algumas estátuas e em uma delas, uma arquibancada igualmente circular. Nela diversos discípulos estavam sentados ouvindo o homem que estava no centro. ",
            "Quando David percebeu que Sagwa estava tentando entender o que estava acontecendo naqueles ambientes, começou a explicá-la que ali estavam sendo ministradas aulas e o homem que estava no centro da praça era um professor que explicava aos alunos as melhores formas de cultivarem ou utilizarem habilidades de cultivo.",
            "Também existiam aulas que explicavam os atributos de cada pílula medicinal, aulas sobre matrizes, runas mágicas, forma de combate e diversas outras variações. Os discípulos poderiam assistir as aulas que melhor lhes conviesse. O único problema era conciliar os horários das diversas aulas que aconteciam durante todo o dia.",
            "No extremo Leste era possível ver diversos terrenos separados por muros altos suficiente para que as pessoas de fora não vissem o que acontecia dentro. No centro do existia uma casa e ao seu redor locais para plantio, árvores, locais e descanso e até mesmo um gazebo de madeira para receber visitas e tomar chá.",
            "David explicou para Sagwa que eram chamados de quintais e eram cedidos aos discípulos como residências. Contudo, como o número de discípulos superava o número de quintais disponíveis, o que levou a Seita a adotar o sistema de nível de cultivo para determinar quais discípulos as ocupariam. Ou seja, somente os discípulos acima do quarto grau poderiam pleitear um quintal particular. Os outros eram enviados para dormitórios masculinos e femininos. ",
            "Contudo, existiam também as Casas Sagradas que eram disponibilizadas aos 100 melhores discípulos da Seita, eles eram denominados Discípulos de Núcleo e eram tidos como os mais fortes e proeminentes. Por conta deste status, e sob a égide da lei do mais forte, estes 100 discípulos contavam com os melhores recursos e os melhores professores e por isso sua distância entre os discípulos comuns aumentava a passos largos, isso fazia com que poucas fossem as pessoas que tinham condições reais de os desafiar.",
            " A única forma de conseguir uma dessas casas era desafiando o atual dono dela. Caso vencesse o desafiante ficava com a casa. Se perdesse, ele teria que pagar algo anteriormente definido ao desafiado, como era uma negociação livre e por isso era possível negociar itens tais como: pílulas medicinais, armas, armaduras, artefatos mágicos, informações de relevância e mais qualquer coisa que as partes concordassem, a única proibição era morte, em qualquer hipótese, matar o adversário era extremamente proibido e tinha punições severas para quem quer que fosse o infrator.",
            "A mesma trilha formada por pedrinhas com uma miríade de cores ligava os quintais e a estrada principal que se estendia até onde a visão de Sagwa alcançava.",
            "No centro-oeste do território era possível ver uma construção ainda maior que o salão e a biblioteca. Era circular e possuia diversas  entradas, as esculturas entalhadas e os detalhes da decoração deixaram Sagwa impressionada. Ela respirou fundo enquanto analisava seus detalhes. ",
            "David sorriu quando viu o olhar maravilhado de Sagwa - “Aquele é o Coliseu, lá as lutas mais importantes são realizadas e onde serão realizadas as finais do torneio deste ano.”",
            "“Hô…” - Sagwa estava sem palavras. No momento eles estavam sobrevoando o coliseu e conseguiu ver perfeitamente a arena disposta no meio da construção. Ela era completamente branca e parecia não ter nenhum arranhão, ao redor dela era possível ver diversas escritas e runas antigas, algumas Sagwa ainda não conhecia, mas ela tinha certeza que mesmo se alguns anciões lutassem com toda sua força, a matriz formada pelas runas não permitiria que um único dano fosse causado na arena e muito menos aos espectadores. ",
            "Uma arquibancada circular foi construída de forma a permitir que o maior número de pessoas possíveis pudessem assistir as lutas, mas, vendo a quantidade de pessoas que viu só dentro do território que pertencia a Seita Interna, Sagwa tinha certeza que menos da metade das pessoas conseguiriam entrar na arena para assistir as lutas.",
            "Foi somente alguns minutos depois que a ficha finalmente caiu. Ela olhou para David e quando ia perguntar de qual torneio ele estava falando o tapete voador começou a descer.",
            "“Veja, estamos chegando.” - David falou olhando na direção de uma praça com diversos discípulos andando de um lado pro outro. No canto norte da praça estava disposta a matriz de simulação e ao lado dela as dez estelas de pedra que indicavam o atual Ranking da Matriz de Simulação.",
            "David pousou o tapete o mais próximo possível do mestre que estava responsável por coordenar o acesso a matriz e quando começou a andar em sua direção. Foi surpreendido com alguns discipulos e discipulas que vieram comprimentá-lo.",
            "“Vejam… É o jovem Mestre David!” - Uma discípula gritou.",
            "“Hôôô… Será que ele finalmente vai tentar alcançar a primeira posição do Ranking?” - Um discípulo perguntou.",
            "“Quem é aquela que está ao lado dele?” - Outra discípula perguntou",
            "“Ela está no Nível Supremo do Terceiro Grau? Ela é mais fraca que eu…” - Uma discípula enciumada falou. Em sua concepção, se ela era mais forte que aquela garota de cabelos Escarlates, porque o Jovem Mestre nunca tinha notado-a?",
            "Em pouco tempo uma comoção tinha se formado.",
            "Geralmente David cultivava em sua Casa Sagradas e raramente era visto. Mesmo assim, devido a sua posição social, era constantemente abordado pelos discípulos que tinham o intuito de construir um bom relacionamento com ele.",
            "Em poucos minutos uma multidão já tinha se aproximado de David. Sagwa estava atônita com o que estava acontecendo e não sabia muito bem o que fazer. ",
            "David sorriu com educação, tentou explicar o que estava acontecendo aos discípulos e pediu para eles abrirem passagem, mas foi o mesmo que nada. Os vários discípulos que nunca tiveram a chance de vê-lo pessoalmente não queriam deixar essa chance passar. ",
            "Naquele momento Sagwa sentiu uma mão tocar a sua e após cruzarem os dedos ela sentiu um puxão, quando ela ia tomar uma atitude ela percebeu que David estava abrindo caminho pela multidão enquanto a puxava.",
            "Uma sensação desconhecida brotou em Sagwa. A mão de David era quente, sua pele macia e extremamente agradável, mas ainda assim era a mão de um garoto. Ela nunca tinha segurado a mão de um garoto daquela forma e corou levemente.",
            "Algumas garotas viram a cena e ficaram com um pouco de ciúmes. No mesmo instante que David conseguiu encontrar com o Mestre, um murmurinho começou a brotar. Todos queriam saber quem era a garota que estava de mãos dada com David.",
            "“Aquela garota de cabelos escarlates amarelados, quem é ela?” - novamente uma discípula perguntou em voz alta tentando achar alguém que soubesse de algo.",
            "“E-eu também não sei… Nunca a vi aqui na seita interna.” - outra garota respondeu.",
            "“A garota que disseram ter lutado contra a tal da Susan não tinha a mesma tonalidade de cabelo?” - Um garoto que estava ao lado das garotas comentou. Naquele momento a comoção aumentou ainda mais e diversas teorias começaram a ser formadas.",
            "Alguns estavam supondo que era alguma garota que o David se interessou e estava mostrando a seita interna para impressioná-la, outros supunham que era possivelmente um parente distante e outros supunham que era a mesma garota que lutou cotra a Susan.",
            "“Hê… que comoção toda é esta? O que está acontecendo aqui?” - Um grupo novo de discípulos chegou na praça.",
            "“Irmão Sênior Jacoby, parece que o Jovem Mestre Snake…” - O garoto não chegou a concluir sua frase quando foi bruscamente interrompido.",
            "“O David está aqui?” - Uma garota de cabelos loiros perguntou animadamente. - “Onde ele está?”",
            "“E-ele está ali…” - O discípulo falou e apontou na direção de David.",
            "No instante que Naomy olhou na direção que o discípulo apontou uma felicidade sem igual brotou dentro dela. Desde que tinha retornado do Clã Étherion ela não tinha o visto ainda. Contudo, quando reconheceu a garota que estava ao lado dele, sua felicidade foi rapidamente substituída por raiva e ciúmes.",
            "“A-aquela garota…” - Naomy falou consigo mesma em voz alta enquanto caminhava na direção de David e Sagwa.",
            "“Naomy, acalme-se…” - Jacoby segurou a mão da amiga tentando evitar que ela arrumasse confusão. Se os rumores estiverem corretos, o nível de poder de Sagwa estava muito maior que a última vez que eles se encontraram e, mesmo com o recente avanço, Naomy com certeza perderia de forma humilhante novamente.",
            "Jacoby usou sentido divino e tentou avaliar a situação e quando finalmente percebeu que Sagwa já tinha chegado no nível Supremo do terceiro grau um calafrio percorreu seu corpo. - “E-ela já chegou no supremo do terceiro grau…” - Ele falou olhando para Naomy que recusando acreditar nisso enviou seu sentido divino para checar por ela mesma.",
            "“Impossível…” - Ela respondeu respirando fundo quando sentiu a aura do nível supremo emanando do corpo de Sagwa. Antes de ela pensar no que fazer Sagwa e David entraram no recinto onde o Mestre Gerenciava a Matriz.",
            "------",
            "David e Sagwa não tinham notado a presente de Jacoby e Naomy e entraram no recinto de controla da matriz a convite do mestre.",
            "“Estes Discípulos reverenciam o Mestre Kenny” - Assim que entraram Sagwa e David juntaram os punhos e falaram juntos em forma de respeito.",
            "“O Jovem Mestre e a Senhorita Discípula do Mestre Skar são muito educados. Este velho Mestre dá as boas vindas a ambos.” - Mestre Kenny respondeu também juntando os punhos. “Digam-me, qual o motivo da visita de vocês?”",
            "“Como sembre, bem direto…” - David sorriu para o mestre e em seguida narrou todos os fatos.",
            "Depois de ouvir o relato de David e pensar por alguns minutos o mestre Kenny falou: - “O que o jovem Mestre está me pedindo é muito arriscado, se o ancião não concordar com isso eu posso perder minha posição e com isso perderei todos os pontos de contribuição que recebo.” - ele respondeu da forma mais cortês e educada que podia, depois de uma pequena pausa para pensar nas próximas palavras ele continuou: - “Além do mais, por mais que ela seja discípula do Mestre Skar, não posso gastar Étherion com uma discípula da Seita Externa, eu seria severamente repreendido por isso.”",
            "“Desculpe a insolencia desta discípula, mas, tudo se resume ao Étherion que será gasto comigo?” - Sagwa perguntou sem dar chances de David falar algo ao Ancião.",
            "“Infelizmente sim, a seita externa existe unicamente porque não dispomos de recursos para tratar igualmente todos os discípulos da Seita Penas do Caos. Caso tenha Étherion podemos usar o fato de que você é discípula direta do Mestre Skar e está sob proteção do Patriarca e do Senhor da cidade, isso tudo somado ao fato de que é um pedido direto do Jovem Mestre David pode ser suficiente para justificar minha permissão quanto a utilização da Matriz.” - O mestre Kenny foi tão educado quanto podia.",
            "“Entendo…” - Sagwa balançou a mão e um leve brilho apareceu subitamente em seu dedo anelar, segundos depois uma pequena montanha de Étherion apareceu. “O Mestre Skar disponibilizou um pouco de Étherion para mim e as outras discípulas dele. Esta Jovem discípula pergunta: Esta quantidade é suficiente?”",
            "Nota: Desculpem a demora para postar este capítulo, estou sofrendo com bloqueio de inspiração, oremos para que hoje eu consiga escrever o capítulo para não atrasar segunda =/",
            "Bem, como nem tudo é má noticias, abaixo temos a imagem da Aysha Yamadron * - * Infelizmente por conta do casamento a imagem do David vai demorar para sair =/ Como eu parei com os capítulos patrocinados ficou mais complicado!"
      ]
}