{
      "Capítulo 213 - Nível Inapropriado para Anciãos": [
            "Sagwa estava sentada em cima de uma rocha esperando que os cinco minutos entre uma fase  e outra passasse. Suas roupas estavam rasgadas e os hematomas em sua pele lentamente desapareciam ao serem tocados pela Aura de Vishnu.",
            "Enquanto observava seu corpo se recuperar, Sagwa não pode deixar de pensar como aquela habilidade era sensacional. Ela tanto podia defender como atacar e além disso ajudava em sua recuperação! Só essa habilidade dava a ela uma vantagem monstruosa se comparada aos discípulos comuns.",
            "*Zoooooooom*",
            "Sagwa olhou pra frente, onde dez luzes surgiam em vários pontos da área ao seu redor. Momentos depois dez ",
            "Tigres de Garras Negras apareceram em sua frente e sem esperar se lançaram na direção dela. ",
            "Estes eram os primeiros inimigos que estavam no mesmo nível que ela - ou seja, sua força e agilidade destes tigres poderiam ser equiparadas a um cultivador do nível supremo do terceiro grau.",
            "Ela se lançou para trás esquivando de um ataque direto de um dos tigres, reduziu a pedaços a rocha onde estivera instantes atrás. Ela respirou fundo liberando seu sentido divino ao máximo e arregalou os olhos quando sentiu dois tigres, um em sua esquerda e ouro em sua direita. Mas o que mais lhe deixou apreensiva foi a massa de aura negra que estava envolta das quatro patas dos animais. Era idêntica à condensação de fogo dela, algo como uma condensação de trevas.",
            "Ela contorceu o corpo no ar, esquivou de ambos ataques, seu corpo assumindo um ângulo estranho para evitar ser atingida. Em seguida, ainda no ar, girou o corpo e atingiu o tigre da direita na barriga, ele foi lançado alto no céu. ",
            "Sagwa deu um pequeno sorriso e se preparou para iniciar o ataque ao tigre da esquerda, mas antes que conseguisse mover o corpo uma dor aguda surgiu em sua barriga. Ela olhou pra baixo e viu um terceiro tigre tinha passado despercebido.",
            "A Aura de Vishnu tinha bloqueado mais da metade da força do ataque, mas ainda assim foi forte o suficiente. Os olhos dela se estreitaram, ela moveu Poseidon pra frente e mirou no ponto entre os olhos do tigre a sua frente e atacou sem piedade, deixando a cabeça perfurada e mutilada por Poseidon.",
            "Ela não teve tempo de respirar, antes de cair no chão o tigre da esquerda já tinha lançado outro ataque, desta vez na direção da cabeça dela. ",
            "Sagwa não se desesperou, de alguma forma essa sensação de desafio a inspirava. O fogo que crepitava por toda extensão de Poseidon se tornou mais violento e, mostrando um sorriso de satisfação, ela o trocou de mão. ",
            "Ao mesmo tempo ajeitou o corpo e esquivou do ataque fazendo com que o tigre passasse direto por ela. No momento que sua cabeça estava ao alcance da mão ela movimentou Poseidon pra baixo, decepando a cabeça do Tigre num único ataque.",
            "Entendendo que a partir de agora as coisas seriam mais complicadas ela liberou seu sentido divino ao máximo e traçou a estratégia para lidar com os inimigos restantes.",
            "Logo a primeira rodada terminou e a segunda se iniciou, o sangue de Sagwa estava fervendo e sem esperar ela iniciou seu ataque.",
            "Quando chegou em frente ao seu primeiro alvo um calafrio percorreu seu corpo. Algo estava errado, mas já era tarde demais, não tinha como ela recuar agora e por isso ela continuou em frente. ",
            "*Wiiiissshhh*",
            "O primeiro alvo foi abatido com sucesso, mas no mesmo momento o gosto de ferro inundou sua boca e no instante seguinte ela saiu voando para trás. Seu corpo colidiu com diversas árvores, que não suportaram a força do impacto e quebraram. Seu corpo só parou quando ela colidiu com uma elevação rochosa.",
            "Sagwa usou as costas da mão para limpar o sangue que escorria do canto da boca enquanto se levantava e olhava pra frente. Sua visão se estreitou quando ela viu duas duplas de tigres correndo em zigue-zague e em perfeita sincronia.",
            "Sem esperar que eles se aproximam mais, Sagwa escolheu uma das duplas e se impulsionou para frente em alta velocidade, a distância entre eles rapidamente foi superada e usando Poseidon ela defendeu o ataque de um dos tigres em seguida esquivou do ataque do segundo e aproveitando a posição favorável, chutou o segundo tigre que saiu voando na direção da segunda dupla.",
            "A posição que seu corpo estava ao fim do último ataque era vantajosa, por isso ela se lançou pro lado do tigre o qual defendeu o ataque e girou o corpo atacando com Poseidon num movimento de corte horizontal, que lançou o inimigo voando para trás forçando-o a colidir com várias árvores.",
            "Em seguida ela se virou pronta para ir atrás dos outros três, mas antes de conseguir fazer algo, oito tigres já estavam perto e prontos para iniciar um ataque coordenado. Ela respirou fundo ao perceber que de alguma forma os tigres estavam aprendendo com os erros dos outros e estavam se adaptando a forma de ataque dela.",
            "Foi possível esquivar dos primeiros ataques, mas logo mais tigres se aproximaram e a pressão, junto com a fadiga das rodadas anteriores começaram a deixar Sagwa em desvantagem.",
            "Naquele momento um raio tomado por chamas serpenteava o corpo de Sagwa, em instantes uma palma de raios e fogo apareceu no céu. ",
            "*Boooooooom*",
            "Um som de explosão ecoou, árvores foram jogadas longe e uma cratera gigantesca apareceu onde a habilidade de Sagwa tinha colidido com o chão. Os tigres, que estavam em uma formação meia lua, foram atingidos e pereceram instantaneamente. ",
            "Sem esperar que se recuperassem, Sagwa se lançou na direção de dois deles. Chutou um e abriu um buraco no meio do torso de outro, que rugiu de dor enquanto se debatia no chão.",
            "Em seguida se lançou na direção dos restantes.",
            "A batalha não foi fácil, mas ela conseguiu passar esta rodada.",
            "Por conta das incontáveis vezes que precisou usar a Aura de Vishnu para se curar, seu Prana estava sendo consumido mais rápido que as suas lutas anteriores. Fazendo uns cálculos rápidos, ela sabia que conseguiria usar o Amaterasu uma vez com a quantidade de Prana que lhe restava - com sorte, duas. Mas logo depois, acabaria desfalecendo igual a ultima vez que lutou contra Susan. O mais correto seria usar somente um -  afinal, aquela era uma técnica que, em circunstâncias normais, ela nunca deveria ter aprendido em tal nível.",
            "*Zooooom*",
            "A segunda rodada tinha chegado ao fim. Contudo, não houve chance de descanso: cinquenta pontos de luz apareceram e, sem dar chances a Sagwa de se recuperar, cinquenta Tigre de Garras Negras apareceram ao redor.",
            "Sagwa estava no centro da cratera formada por seu ataque, parada e desta vez decidiu não iniciar o ataque. Ela estava em desvantagem - apesar de conseguir matar facilmente os tigres quando acertava seus ataques, eles ainda conseguiam causar-lhe grandes danos e devido a quantidade e sua forma de ataque, lutar em uma floresta era o local ideal para eles, portanto seria mais fácil lutar em um terreno aberto.",
            "Seu olhar se estreitou, cinco tigres decidiram ir em frente. Ela sorriu percebendo que sua suposição estava correta: somente os tigres que participavam da rodada eram capazes de evoluir e aprender durante a batalha, quando terminava era como se tudo que eles soubessem do modo de luta dela fosse esquecido. Se não fosse assim Sagwa sentia que já poderia estar desfalecida e sendo ejetada da matriz.",
            "*Rooooaaaar* - Os trigre rugiram enquanto corriam em sua direção.",
            "Sagwa liberou seu sentido divino ao máximo e em seguida se lançou na direção das bestas que vinham sem sua direção, novamente, uma batalha mortal teve início.",
            "Sangue, vísceras e corpos mortos eram visto para todos os lados quando a rodada chegou ao fim, Sagwa estava ofegante. As coisas estavam ficando mais complicadas, ela tinha noção de que conseguiria lutar facilmente contra discípulos vários níveis mais fortes que ela. Contudo, seria um luta de ‘1 x 1’ e ambos estariam com energia total. No caso atual, apesar dos tigres estarem no mesmo nível que ela, a quantidade deles superava a diferença de força. E ela já estava lutando há algumas horas.",
            "Ofegante ela começou a se sentir cansada. Apesar de ainda ter bastante Prana sobrando, diante das próximas hordas de tigres que tinha pela frente, ela tinha certeza que não passaria para próxima fase. ",
            "Um sorriso sarcástico apareceu em seu rosto. Se fosse para desistir, ela só desistiria quando não tivesse mais Prana.",
            "“Eu ainda tenho que usar ao menos um Amaterasu.” - Ela falou consigo mesma enquanto se lançava na direção dos tigres que acabaram de aparecer.",
            "Rapidamente tinha traçado uma rota de ataques e em instantes apareceu em frente ao primeiro alvo. Movendo Poseidon pra frente e aproveitando sua velocidade ela atravessou completamente o corpo do tigre que mal tinha entendido o que estava acontecendo antes de morrer.",
            "Em seguida ela usou a perna direita e mudou a trajetória, indo na direção do segundo monstro, mas para sua surpresa, antes de conseguir chegar próximo a ele, ela foi acertada ao lado do corpo, mais precisamente, no rim.",
            "Uma onda de dor a inundou. Ela olhou pro tigre que tinha acertado-a e arqueou a sobrancelha quando viu que ele estava seguindo-a e pronto para desferir outro ataque, desta vez, mortal.",
            "Rapidamente ela planejou seu contra ataque, e quando moveu o corpo, um ataque veio por baixo e a lançou alto no céu. O gosto ferruginoso de sangue tomou seu paladar. Pela primeira um inimigo a tinha ferido seriamente. ",
            "Ela olhou pra barriga e viu sua roupa rasgada enquanto a Aura de Vishnu estancava o sangramento.",
            "Seu olhar se intensificou, ela olhou pra baixo e viu três tigres saltando e indo em sua direção.",
            "Sagwa se virou no ar e usou o peso do seu corpo junto e junto com o poder da gravidade aumentou rapidamente sua velocidade enquanto girava o corpo e fazia a Condensação do Fogo cobrir todo seu corpo.",
            "O crepitar do fogo podia ser escutado quando ela dilacerou completamente os três tigres que estavam no ar indo em sua direção e, aproveitando o ataque, que ela ainda não tinha dado um nome, ela foi na direção de outro grupo de inimigos mais abaixo.",
            "*Booooooom*",
            "Um som de explosão ecoou. Os tigres tentavam escapar, mas era tarde demais, mais da metade deles morreram.",
            "Outra cratera surgiu. Sagwa cuspiu saliva misturada com sangue enquanto tentava se levantar. Pelo fato deste ser um contra-ataque feito às pressas ela não tinha calculado a trajetória direito, e quando colidiu com o chão aquilo também lhe causou danos.",
            "Mas ela não teve tempo para pensar no assunto, a luta ainda não tinha terminado.",
            "Ela rangeu os dentes, seu olhar se estreitou, as linhagens dos Deuses se agitaram dentro dela. ",
            "Se recusando a perecer naquele local um plano louco surgiu em sua mente. Ela se lançou na direção oposta, numa corrida desenfreada. Os tigres, achando que sua presa queria fugir, aumentaram a velocidade para alcançá-la o mais rápido que podiam.",
            "Isso fez com que os que estavam mais afastados tomassem uma iniciativa e participassem da perseguição. Em alguns instantes todos os inimigos restantes estavam correndo atrás dela.",
            "Sagwa olhou para trás vendo-os a perseguindo como se fosse uma presa, e quando achou que tinha uma quantidade suficiente de bestas, se virou enquanto uma palma de raios tomados pelo fogo foi na direção dos tigres. Ela sabia, que depois deste ataque era teria que escolher usar o Amaterasu ou usar mais algumas vezes este mesmo ataque, contudo, o nível de dificuldade estava aumentando, em breve, uma habilidade como a Palma do Deus do trovão não seria tão eficaz.",
            "*Booooooom* - mais uma explosão ensurdecedora encheu o espaço da matriz de treinamento.",
            "Diversos corpos carbonizados foram revelados quando a nuvem de poeira baixou. Alguns tigres estavam feridos e outros, que conseguiram escapar da área de alcance do ataque já estavam indo na direção de Sagwa.",
            "Ela se lançou na direção delas e os encarou. Poseidon cortou pelo ar enquanto ia na direção de um tigre. Os olhos de Sagwa se estreitaram quando outros apareceram ao seu lado.",
            "Ela matou o primeiro e girou o corpo tentando acertar o segundo, mas antes de conseguir foi atingida por um quarto tigre que surgiu repentinamente.",
            "Naquele momento as linhagens dos Deuses se agitaram ainda mais. Sagwa rangeu os dentes e se forçou a ficar parada, cuspiu um pouco de sangue, movimentou Poseidon e matou o tigre que estava em sua frente.",
            "Em seguida trocou de mão e acertou o crânio do quarto tigre. Sem perder tempo, se lançou na direção dos últimos oponentes vivos.",
            "Seu corpo estava dolorido, e as feridas dos últimos ataques lhe causaram bastante dano. Ela passou a mão na barriga e se preparou para iniciar o próximo ataque a nova horda de bestas que estavam aparecendo.",
            "Antes que a atacassem, Sagwa já estava se movendo. Em instantes matou dois tigres, olhou pra esquerda e se lançou. Outro tigre morto.",
            "Quando ela ia se mover na direção do quarto ela foi cercada. Sem ter escolha elevou seu sentido divino e se preparou para o combate direto.",
            "Cinco tigres se movimentaram rapidamente, ela levantou poseidon e defendeu o primeiro ataque e esquivou de dois, contudo, os outros dois a acertaram, o que a fez cuspir mais um pouco de sangue.Sem querer se render, cortou dois tigres ao meio, com um golpe horizontal de Posseidon.",
            "Ela aproveitou a chance e tentou quebrar a formação dos tigres, mas infelizmente, outros substituíram os cinco que a atacaram. Pela primeira vez ela se pergontou se eles realmente esqueceram o que aprenderam nas rodadas anteriores, mas sem tempo para refletir sobre esse problema ela defendeu outra ataque.",
            "Mais uma onda de dor a alertou para outro ataque não defendido. Ela fechou os olhos enquanto rangia os dentes, em seguida abriu-os e socou o tigre em sua frente e usou Poseidon para matar o outro.",
            "Mais tigres chegaram e aumentaram a formação. Era nítido que em breve eles fariam um ataque em conjunto. Sagwa rangeu os dentes e começou a revolver seu prana, se fosse para acabar ali, iria levar todos aqueles tigres com ela.",
            "As linhagens dos Deuses correram selvagemente por suas veias, como se quisessem nutrir cada célula do corpo dela. Pela primeira vez, a tão conhecida coceira da testa apareceu.",
            "Sem perceber quando uma luz dourada estava sendo emitida de sua testa. Por um momento os tigres em sua frente pareceram estar se movimentando em câmera lenta.",
            "Um tremor se propagou por ela como uma onda sísmica, pontos de dor se espalhavam em diversas partes, seu sangue pareceu correr mais ferozmente e parecia estar ficando mais quente.",
            "As veias de suas mãos começam a se alterar e, só então, ela percebeu que tinha sangue escorrendo de sua testa. Nesse momento sentiu uma pontada forte, bem no meio da testa. Ela largou Poseidon e tocou o local - foi aí que percebeu que algo estava aparecendo ali.",
            "Seu coração disparou, a sensação de não saber o que estava acontecendo lhe deu medo, mas lembranças do passado vieram à tona em sua mente.",
            "Ela lembrou-se da primeira vez que leu o livro na Biblioteca da Vila Etherion, como ela sentiu algo estranho em sua testa, algo que ela não conseguia ver, mas sabia que estava ali. Como aquela sensação foi mudando, como em certos momentos parecia sentir algo em sua testa.",
            "Além disso, sempre que percebia aquela sensação, conseguia fazer com que seus ataques tivessem mais efeito. Sua maestria em batalha aumentava. Sua agilidade e velocidade de reação se tornavam incríveis - ela conseguia até mesmo aprimorar seu sentido divino e ter uma compreensão mais eficiente de técnicas de cultivo. ",
            "Pelo fato ter um formato meio arredondado ela sempre imaginou aquilo como sendo uma pérola, e, sem saber porque, imaginou-a da cor negra. Quando conversou com Vishnu, ela a descreveu como uma Pérola Negra e como não foi desmentida, acreditou que estava certa e aquilo fazia parte da herança que receberá. ",
            "Mas agora, a sensação era diferente, ela não sabia exatamente como, mas, podia dizer que era tudo menos uma pérola.",
            "Outra onda de dor a fez despertar daquele breve devaneio. Seus sentidos se aguçaram: os sons dos movimentos dos tigres, os farfalhar das folhas das poucas árvores que sobraram, o som murmurar do rio e do vento. Tudo estava tão alto que ela estava prestes a entrar em colapso. ",
            "Quando abriu os olhos uma dor de cabeça quase a desnorteou. Em poucos instantes ela conseguiu dizer quantas folhas existiam nas árvores que estavam a quilômetros de distância. Quantas formigas estavam andando pelo caule de uma árvore tentando sair do campo de destruição, ela conseguia dizer até mesmo quantos pelos existiam em cada um dos corpos dos tigres que estavam prontos para atacá-la.",
            "Ela tentou dar um passo pra frente, mas, sem perceber estava do outro lado da área da matriz. Olhou ao redor e nenhum inimigos estava por perto. Pelo contrário, eles estavam a quilômetros de distância. Sem compreender como havia ido parar ali, tentou dar outro passo mas acabou colidindo com uma montanha.",
            "‘O-o que está acontecendo?’ - Ela pensou consigo mesma.",
            "Outro passo a fez colidir com várias árvores e alguns tigres, matando a todos.",
            "Ela olhou para trás e um rastro rasto de destruição tinha se formado por onde passará. O mais estranho era que não conseguia mudar de direção enquanto se movimentava. Ela não tinha mais controle sobre o corpo.",
            "Poseidon, ainda estava em sua mão. Ao direcionar o olhar para seu tridente, constatou  que as chamas que crepitavam por ele tinham uma cor mais vívida e pareciam ser capazes de queimar o próprio demônio do fogo caso ele aparecesse na frente dela.",
            "Contudo, algo diferente estava presente, não em Poseidon, mas no corpo de Sagwa. Uma aura vermelha a cobria. Sua pele estava rachada e parecia estar mais dura. ",
            "Só então percebeu que seu prana estava sendo consumido a uma taxa ridiculamente rápida, em pouco tempo estaria completamente esgotada.",
            "Ela olhou para os tigres, que estavam longe, e tomou uma decisão ousada. ",
            "Naquele momento um fantasma de uma Deusa de fogo surgiu nos céus da matriz, Sagwa levantou a mão e ativou o Amaterasu.",
            "Uma bola de fogo do tamanho de um melão apareceu no centro da mão dela e continuou a crescer, em segundos ela atingiu o tamanho de uma melancia. Olhando novamente na direção dos tigres Sagwa se preparou para lançar a esfera de fogo que parecia querer destruir tudo em sua frente. ",
            "Mas outra surpresa aconteceu, o amaterasu cresceu novamente, e de novo, e de novo e de novo e de novo. ",
            "Instantes depois uma gigantesca bola de fogo estava diante de Sagwa. Seus olhos estavam arregalados, a surpresa era imensurável, mas, maior que ela era a pressão que este ataque estava lhe proporcionando.",
            "Sangue começou a escorrer de seus olhos e do canto de sua boca, seus feridas se abriram, seu corpo começou a dar indícios de que não aguentaria mais. Sem pensar ela lançou o Amaterasu, que neste momento parecia um sol em miniatura.",
            "*ZUUUUUUUUUUM*",
            "O deslocamento  daquele  ataque provocou um som estranho e estonteante. Ela tentou tapar os ouvidos, para abafá-lo mas ainda assim, seus sentidos estavam muito sensíveis e o menor barulho poderia alterá-la. ",
            "*BOOOOOOOM*",
            "A terra sob seus pés começou a vibrar, como num terremoto e um momento depois a explosão ecoou. Sagwa fechou os olhos, uma ventania de calor abrasador varreu seu corpo, ressecou sua pele ao ponto de fazer seus lábios racharem e a carregou indefesa, até a fazer colidir com outra montanha e cuspir um bocado de sangue.",
            "Naquele momento uma luz azulada apareceu cobrindo Sagwa e por alguns instantes ela flutuou no ar. Sem saber o que estava acontecendo, ela se obrigou a abrir os olhos e o que viu a deixou pasma: No exato local onde o Amaterasu colidiu agora existia um lago de magma no fundo de uma cratera muito maior que as anteriores. Ainda mais surpreendente foi ver a onda de fogo que que estendeu para todos os lados em velocidade alucinante, queimando tudo o que estava em seu caminho.",
            "Sagwa pôde ver os tigres das duas rodadas posteriores surgirem e morrerem instantaneamente. Árvores e o que quer que estivesse no solo - que já haviam sido incendiadas pela onda de ar superaquecido - estavam agora reduzidas a cinzas calcinadas.",
            "Momentos depois uma voz ecoou pelo espaço. “Matriz Comprometida. Por Motivos de Segurança o teste será finalizado agora.”",
            "Sagwa estava atordoada, não sabia o que estava acontecendo. Mas, quando achou que não poderia ficar mais surpresa a voz se elevou novamente. - “Nível estabelecido é Inapropriado para Anciãos.”"
      ]
}