{
      "Capítulo 215 - Lua de Sangue": [
            "Quando Yullan,Yumi, Sukh, Aysha e David chegaram a Mansão dos Skanes uma multidão de nobres já tinham se formado fora da casa para ao menos ver o semblante do novo gênio que tinha sido descoberto na Seita.",
            "Yullan se assustou quando viu aquela multidão. Ele sabia que a posição que Sagwa conseguiu na Estela de Pedra era surpreendente, mas não achava que fosse o bastante para desencadear tais acontecimentos.",
            "“D-de onde veio toda esta multidão?” - Aysha perguntou olhando para o amontoado de pessoas que estavam entre eles e a Mansão Snake.",
            "“São nobres que moram na área ao redor do território do meu Clã. Eles devem ter recebido relatórios dos acontecimentos…” - David respondeu com um tom de voz calma.",
            "“Mas porque tantos?” - Yullan externou suas dúvidas.",
            "“Vocês sabem porque o Nível dez da matriz só é utilizado pelos discípulos de núcleo ou que possuam força equivalente?” - David falou.",
            "Ninguém respondeu.",
            "“Vocês sabem que Bestas demoníacas não podem cultivar, certo? Portanto elas não podem ir além da força natural que sua Raça e Espécie possuem. Ou seja, para determinarmos quão forte elas são, as comparamos com os níveis de Cultivos que nós conhecemos.",
            "Contudo, isso também é verdade para as Habilidades?” - David deu uma pausa antes de continuar falando - “É muito raro que encontremos bestas demoníacas que conseguem usar habilidades mágicas, mas não impossíve. Por exemplo: O ",
            "Lobo de Presa Fantasma, porque vocês acham que eles têm este nome?”",
            "“Possuem habilidades? Mas porque os lobos que encontramos normalmente possuem presas normais?” - Yumi perguntou.",
            "“Porque eles são a maioria, contudo, lobos que tiveram acesso a quantidades extras e energia celestial conseguem se aprimorar e ganham uma melhoria de força. No caso dos lobos, todos que conseguiram esta ‘melhoria’ desenvolveram suas presas e conseguem formar uma aura negra que cobre ambas as presas.” - David explicou.",
            "“Mas, então, porque não encontramos muitos deles?” - Aysha perguntou.",
            "“Porque vivemos na área mais pobre em energia celestial do continente. De onde eu vim, bestas demoníacas sem habilidades são inexistentes.” - Sukh falou de repente.",
            "“Isso… Infelizmente nossa seita possui um dos menores rankings do continente. Conseguimos sobreviver somente porque vivemos nesta região, se estivessemos localizados no sul, por exemplo, com certeza não duraríamos mais do que alguns poucos anos.",
            "Como vocês sabem, a Matriz de Simulação se divide em fases. Estas, por sua vez, possuem rodadas que vão aumentando progressivamente a quantidade de inimigos que enfrentamos. Além disso, a partir da sexta fase, na qual enfrentamos os Ursos Demoníacos, a quantidade de rodadas por fase aumenta de seis para dez. E, na décima, rodada temos que enfrentar mil bestas demoníacas sozinhos. ",
            "Agora imaginem enfrentar sozinhos tantas bestas demoníacas que podem usar habilidades… Enfrentar bestas muitos níveis mais baixo que nós é algo relativamente fácil. Só que a história fica diferente quando elas estão no mesmo nível. Na verdade, enfrentar tantas bestas que estejam um ou dois níveis mais baixo já é complicado, as do mesmo nível então… é surreal. É por isso que discípulos comuns nem se atrevem a iniciar no nível dez da matriz, eles já não conseguem suportar a pressão de enfrentar tanto inimigos ao mesmo tempo, imagina se eles usarem habilidades?",
            "Como se não fosse o bastante, o poder dos Rinocerontes Escamados, monstros da sétima fase, não se comprara com o poder dos Tigres de Garras Negras. Se pudéssemos pôr na balança, seriam necessários dez Rinocerontes para um Tigre.”",
            "Quando David terminou de falar, Yullan finalmente teve uma perspectiva do que acontecia. Era algo tão simples que ele tinha vergonha de não ter percebido antes. Contudo, pela primeira vez se deu conta de que o que mais lhe faltava no momento era conhecimento.",
            "“Pela posição que a Sagwa conseguiu, deve ter chegado na fase dos Tigres de Garras Negras. Normalmente eles possuem força física equivalente a um cultivador do nível Supremo do Terceiro Grau. Contudo, quando falamos dos Tigres que tiveram um “aprimoramento”, podemos dizer que eles podem lutar de igual para igual com alguém do quarto grau. Imaginem lutar contra um exercito de bestas demoníacas que possuem poder de alguém um nível acima do seu? Além disso, com fadiga das lutas anteriores acumuladas...” - David ficou em silêncio por um instante e deu um suspiro logo em seguida. De fato, ele podia não deixar aparentar, mas estava verdadeiramente surpreso com o desempenho de Sagwa.",
            "“David… Qual posição você conseguiu quando ainda estava no Nível Supremo do terceiro grau?” - A voz Yumi era calma e serena.",
            "“Ducentésimo sexagésimo quarto…” - David falou e depois deu outro suspiro - “E na época eu fui considerado o maior talento da Seita dos últimos cinquenta anos. Contudo, eu ainda não ousava entrar no nível dez... Esta foi a primeira vez que alguém superou minha marca e, consequentemente, roubou meu status.",
            "Geralmente os discípulos que conseguem posições acima do top trezentos são todos discípulos que já alcançaram o quarto grau e todos acima do top cento e cinquenta enfrentaram o nível dez.",
            "Bem… Vamos logo, tem algo nessa história toda que eu quero entender…” - David deu o primeiro passo na direção da Mansão.",
            "“A aura do sexto grau?” - Sukh perguntou.",
            "“Isso…” - David respondeu enquanto era seguido por todos.",
            "_____________",
            "Skar e o Patriarca estavam diante de Sagwa, que já tinha tomado outra pílula e estava sentada em uma poltrona. Ela tinha uma olhar cansado e, mesmo que tentasse, não conseguia mover completamente o corpo.",
            "“O que aconteceu?” - Skar perguntou, a olhando com preocupação. Quando o tremor teve início e a matriz rachou permitindo que os presentes pudessem sentir a aura de Sagwa, ele se sentiu feliz. Mas quando viu o estado lamentável dela, ele não sabia mais se tinha sido de fato uma coisa boa.",
            "“E-eu não sei bem… Pelo o que o Espírito Guardião da Matriz informou, é um tipo de habilidade que eu utilizei. Mas eu não faço ideia do que ele está falando.” - a voz de Sagwa estava. Ela precisou de uma pausa antes continuar -“Ele disse que se não tivesse agido, provavelmente eu iria me auto-destruir.”",
            "“Então, a aura do Sexto grau que sentimos foi realmente você?” - O Patriarca olhou fixamente nos olhos de Sagwa.",
            "Antes que Sagwa pudesse responder alguém bateu na porta, em seguida a voz de David foi ouvida atrás da porta: “Senhor Patriarca, Mestre Skar? Este discípulo gostaria de saber se pode entrar!”",
            "“Agora não…” - O Patriarca respondeu firmemente.",
            "“Sagwa…” - eles reconheceram a voz de Yumi, e a preocupação que ela sentia estava evidente em seu tom.",
            "“Yumi… Deixem eles entrar!” - Sagwa respondeu incisivamente.",
            "O patriarca olhou para Skar, que balançou a cabeça em concordância.",
            " “Entrem…”",
            "Assim que obtiveram a permissão do Patriarca, eles não demoraram para entrar. Os olhos de Yumi estavam levemente molhados. Desde a guerra da cidade da Boa Fortuna ela quase não conseguiu falar ou ver Sagwa direito. Sua angústia aumentava a cada minuto longe dela, agora que estava vendo-a em sua frente e acordada, não conseguiu conter sua emoção. Sem perceber ela já tinha se lançado o mais rápido que conseguia na direção de sua amiga, em segundos tinha se jogado em cima de Sagwa e a envolveu em uma caloroso e apertado abraço. ",
            "“Ai ai ai…” - Sagwa fez uma careta de dor, mas logo a felicidade substituiu-a e tomou completamente seu semblante.",
            "“Você está bem?” - A voz de Yumi estava baixa, mas ainda assim passou uma sensação de ternura para Sagwa.",
            "“Melhor agora…” - Sagwa respondeu se forçando a levantar os braços e a retribuir o abraço de Yumi.",
            "_______________",
            "Em uma densa floresta, próximo à fronteira com a Seita Rio de Sangue.",
            "O fogo crepitava em uma pequena fogueira f",
            "azendo com que uma pequena área da floresta ficasse iluminada. Se alguém olhasse de cima pensaria que, de fato, aquela era a definição empírica do ditado ‘Uma pequena Luz na escuridão’",
            ". ",
            "Os sons dos grilos cantando, das corujas se misturavam com um ou outro estalido eventual da madeira sendo consumida pelo fogo que refletia nos olhos de Dongwa.",
            "Acima da fogueira uma panela empretecida, devido aos vários dias sendo esquentada pelo fogo, emitia um fraco som de borbulho de sopa marrom que fervia furiosamente por conta da alta temperatura.",
            "No céu a lua estava possuída por um brilho avermelhado e as estrelas tinham um brilho mais fraco passando a impressão que existiam menos estrelas que de costume.",
            "“Desista… Ainda há muito para você aprender antes de conseguir me pegar de surpresa!” - A voz demoníaca de Dongwa quebrou o silêncio.",
            "“Você é um estraga prazeres…” - a voz de Saladin parecia surgir diretamente das trevas da noite. Seu corpo estava completamente ferido, sangue escorria das feridas que foram adquiridas por último. Sua roupa estava quase que completamente rasgada.",
            "“Você está vivo… Isso é bom! Limpe-se e use uma pílula para curar essas feridas.” - Dongwa se levantou para mexer a sopa que fervia descontroladamente.",
            "“Não se preocupe, a maior parte deste sangue não é meu!” - Saladin sentou-se em um tronco de árvore que estava ao lado de onde Dongwa estava sentado antes.",
            "“Você está progredindo bem rápido! Em breve poderemos ir para outro local…” - Dongwa mantinha o olhar fixo na sopa como se aquela cena lhe trouxesse lembranças do passado.",
            "“Dongwa… Você quer me matar? Eu mal recobrei a consciência e você está me fazendo treinar feito um louco. Ontem você me jogou em um ninho de Bestas Demoníacas e me deixou lá pra morrer…” - Saladin falou meio irritado.",
            "“Antes de receber um Prime é melhor que você aproveite todo o ‘potencial’ que este escaravelho comum tem… Usar o ‘Potencial’ de um Prime durante os primeiros níveis da Purificação da matéria é um desperdício de recursos!” - Dongwa colocou um pouco de sopa em uma tigela, em seguida se virou e caminhou na direção de Saladin.",
            "“E se eu não quiser que essa coisa viva dentro de mim? Eu quero voltar a ser quem eu era…” - Saladin disse com tristeza enquanto olhava para suas mãos que agora eram frias e pálidas.",
            "“Se você quiser, eu posso tirar ele de dentro de você… Mas isso certamente te matará…” - Dongwa suspirou profundamente e em seguida continuou - “No exato instante que o Primeiro escaravelho entrou em você, seu destino foi traçado: Ou você resistiria, sobreviveria e se tornaria um com um dos escaravelhos, ou morreria e serviria de comida para eles.” - Dongwa estendeu a mão para Saladin e entregou a ele a tigela com o líquido marrom que continha alguns pedaços de carne de besta demoníaca e algumas folhas que ele não conhecia.",
            "“Isso é de comer?” - Saladin olhou feio pra Sopa.",
            "“Saladin… Diferente de mim, você é livre para ir onde quiser e fazer o que quiser, até mesmo tirar a própria vida! Mas, agora, você tem uma segunda chance para fazer algo por aqueles que ama… Você disse que sua irmã foi morta por alguém que serviu a meu antigo Mestre… Quer mesmo morrer antes de presenciar a morte daquele que é o responsável pela morte dela?” - Dongwa encheu outra tigela com Sopa.",
            "“E-eu não sei… Eu sempre fui pobre e fraco… Apesar de sentir ódio pela morte da Miah sinto medo e receio por ser fraco. Pra ser sincero, é tudo muito novo, este corpo, este poder… você… a Senhorita Sagwa… eu meio que não sei o que fazer!” - Saladin falava enquanto olhava o reflexo dos seus olhos vermelhos na sopa.",
            "“Você ainda é uma criança, se sentir perdido é normal…” Dongwa suspirou levemente enquanto lembrava de algumas cenas do passado, logo em seguida voltou a falar: “O medo é importante. Te faz pensar duas vezes antes de fazer besteira. Mas não deixe que ele te consuma ou você ficará no fundo da caverna para sempre. Desta forma, viver será algo tedioso e sufocante. Saiba controlar seu medo… O futuro é incerto, nem mesmo eu sei se estarei vivo ou se algum dia terei coragem de encarar a minha mãe e minhas irmãs. Mas é essa incerteza que me faz continuar em frente. Farei o possível e o impossível para que o futuro que eu escolhi se concretize. Além disso, você não é e nunca foi fraco, veja, você acha que é qualquer pessoa que consegue sobreviver ao inferno que é aquela ‘iniciação’?” - Dongwa sentou-se no mesmo tronco que estava antes e mexeu a sopa com uma colher de pau.",
            "“Tenho certeza que não… Mas, apesar de entender o que você quer dizer, é mais fácil falar que fazer…” - Saladin tinha o tom de voz baixa, mas logo em seguida, como se quisesse mostrar a Dongwa que não iria desistir tão fácil, ele voltou a falar com um leve traço de motivação: “De qualquer forma, de uma coisa eu tenho certeza: Era para eu estar morto e, de alguma forma, minha vontade de viver por mim e pela Miah me manteve vivo até que você me encontrar e me salvar. Por isso vou continuar te seguindo e continuarei a viver por mim e por ela. Eu não vou deixar que o nome dela seja esquecido!” - Saladin lembrou do sorriso de Miah, ele ainda sentia em seu coração a dor de tê-la perdido.",
            "“Você não me deve nada… O que eu fiz por você não é nada comparado ao que ainda preciso fazer para pagar por todos os pecados que cometi. Pra ser sincero, não tenho certeza se algum dia conseguirei quitar minha divida.” - Dongwa falou de maneira melancólica após engolir um pouco da sopa.",
            "Saladin mexeu a sopa e quando ia levantar a colher para beber um pouco uma figura com uma capa negra apareceu.",
            "“Dong… Temos notícias…” - A voz de Havena era fria e demoníaca como sempre. Quando ela tirou a capa Saladin pôde ver o rosto pálido da garota. Ele não pode deixar de pensar que, se mesmo com esta aparência demoníaca ela era bela, quando humana deveria ser ainda mais bela. De qualquer forma, ele agora entendia porque todos usavam capas negras que cobriam todo o corpo. Andar por aí com uma aparência dessa deveria chamar muita atenção. Somente agora percebeu que precisava de uma dessa o mais rápido possível.",
            "“Diga…” - Dongwa foi direto ao ponto, olhando Havena nos olhos.",
            "“O mestre… Ao que parece ele e todos sob as ordens dele deixaram o território da Seita…”",
            "“Entendo… Então, além de metade do exercício que perdeu na Batalha na Cidade da Boa Fortuna, ele não conseguiu suportar a perda de tantas bases e dos Primes… Ele deve querer pedir ajuda aos seus superiores!” - Dongwa falou calmamente e em seguida colocou outra colher de sopa na boca.",
            "“Seu ex-mestre tem superiores?” - Saladin tinha um olhar intrigado no rosto. Ele tinha pensado que a organização que o capturou tinha como líder supremo o ex-mestre de Dongwa.",
            "“Sim… A organização a qual fazíamos é um ramo de outra muito maior!” - Havena respondeu enquanto se sentava ao lado de Dongwa. ",
            "“E os integrantes do Clã Staffod?” - Dongwa perguntou ainda olhando pra Havena.",
            "“Deixados para trás…” - Havena respondeu de forma curta e grossa.",
            "“Entendo… Você quer um pouco de sopa?” - Dongwa moveu a tigela de sopa na direção de Havena.",
            "“Não, Obrigada, eu passo… Bem, o que faremos?” - Havena respondeu da forma mais educada que podia e rapidamente mudou de assunto.",
            "“Por enquanto nada… Não é bom lidarmos com o Clã Stafford. Se o Patriarca da Seita não for um bocó ele mesmo se livrará deste Clã oportunista…",
            "Sobre o mestre… Se ele saiu do território da Seita já está ótimo! No momento eu ainda não sou capaz de matá-lo. Se ele realmente for procurar por ajuda, temo que no futuro iremos enfrentar uma guerra de maiores proporções e precisamos estar preparados. Por isso, vamos aproveitar que a poeira vai baixar, fazer as fusões com os Primes e treinar…",
            "Havena, chame os outros, avise-os para se encontrarem conosco no esconderijo.” - Dongwa comandou, dessa vez olhando para a Lua. Em seu rosto estava estampado o fato de que ele estava pensando em muitas coisas ao mesmo tempo.",
            "“Mesmo o Oliver?” - Havena perguntou.",
            "“Sim… É perigoso ele se aproximar da Seita interna nesse momento… Se o Patriarca descobrir sobre os Stafford ele deve descobrir sobre os outros traidores. Quando isso acontecer, a Seita será lavada com o sangue de todos os que a traíram. Nesse momento, é melhor que não estejamos à vista. Além do mais, com tanta movimentação, é certeza que ele não conseguirá deixar o corpo do Beifong sem ser notado.”",
            "“A lua…” - Havena começou a falar, mas foi interrompida por Dongwa.",
            "“Sim… A lua de Sangue nunca trás bom presságio!” - Dongwa falou olhando para a gigantesca lua cheia que brilhava avermelhada no céu noturno.",
            "*AAAAAAhhhhhhhh* Um grito repentinamente ecoou pelo local quebrando os pensamentos de Dongwa. Quando ele olhou para o lado, Saladin estava fazendo uma careta, cospindo a sopa, tentando se livrar do gosto azedo.",
            "“Porra… Eu sabia que isso não era comestível e ainda assim ousei a experimentar… Dongwa… Você de fato que me matar né? Assuma logo!” - Saladin gritou colocando a sopa do lado dele, em seguida lambeu desesperadamente a palma da mão para fazer o gosto desaparecer.",
            "Havena tentou não rir da cena, mas não conseguiu. Ela se pocou de dar risada. Dongwa estava tinha um olhar divertido no rosto. Ele olhou para Saladin e falou: “Desculpe… Essa foi a única coisa que meu pai me ensinou a cozinhar!”",
            "Desculpem a demora, tive problemas pessoais e falta de inspiração nesses últimos dias... Também estive tentando melhorar minha escrita, o que, por sinal, tento fazer constantemente... Deixem os feebacks <3"
      ]
}