{
      "Capítulo 216 - Preparativos para a Guerra": [
            "Algumas horas antes:",
            "Clã Stafford:",
            "“Patriarca… Não encontramos ninguém… Todoss sumiram!” - Um homem trajando um robe branco com o símbolo de uma estrela roxa no ponto exato onde se localizava o coração falou com uma voz trêmula.",
            "Henry Stafford, o atual patriarca do Clã, franziu o cenho quando ouviu o relatório. Seu corpo pareceu ficar mais pesado, a aura que emanava de seu corpo dava a todos os presentes a sensação de ameaça de morte. “Então… Realmente fomos traídos!” - Sua voz rouca ecoou no salão silencioso.",
            "Além do patriarca Henry, estavam na sala os Anciãos, Mestres e alguns discípulos de confiança, no total, havia cerca de 30 pessoas participando daquela reunião de emergência, contudo, nenhum deles ousou falar algo naquele momento de desespero.",
            "“Clarck… Além dos Primes que já possuíamos, conseguimos mais algum?” - A voz fria de Henry quebrou o silêncio do ambiente.",
            "“Sim Patriarca, com a quantidade de crianças que conseguimos em algumas cidades próximas a seita nós conseguimos doze primes.” - Um jovem de longos cabelos prateados respondeu.",
            "“E aquelas matrizes estranhas que eles estavam desenvolvendo? Eles levaram todas?”",
            "“Senhor Patriarca… Eles não levaram nada, estão todas destruídas!” - Clarck escolheu as palavras com cuidado.",
            "“Nada?” - O Patriarca franziu o cenho “Alguma está funcionando?”",
            "“Acredito que não, mas eu não sou conhecedor de matrizes, seria melhor pedir a algum mestre de Matriz da Seita para dar uma olhada.”",
            "“Faça isso! Prometa uma recompensa generosa a quem conseguir colocar alguma daquelas matrizes para funcionar!” - O semblante do patriarca suavizou, ele relaxou o corpo e em seguida começou a emitir as ordens - “Temos pouco tempo, o Patriarca deve agir em alguns momentos, mas nós já sabíamos que uma hora ou outra isso iria acontecer, e se não tivéssemos nossa forma de nos protegermos, não teríamos aceitado este acordo. Vamos dar início ao Plano Lua de Sangue, além disso... Tragam os primes, iremos nos fundir com eles.”",
            "Vários anciões e mestres estremecerem quando ouviram a declaração do Patriarca. Todos os presentes viram a situação das crianças que foram levadas para o processo.",
            "“Pa-patriarca… O-o senhor sabe que deixaremos de ser humanos quando aceitarmos que eles se alimentem do nosso Prana… Isso é~~”",
            "O ancião Teniky não conseguiu terminar de falar, em seu peito agora tinha um buraco de dois palmos, em instantes o sangue começou a jorrar e os pedaços restantes dos órgãos internos começou a sair de seu corpo. Não demorou muito para ele tombar morto no chão.",
            "“Mais alguém?” - O patriarca perguntou ainda sentado em seu trono com uma das mãos levantadas apontando na direção em que o ancião estava, depois de alguns segundos ninguém disse nada, então ele continuou - “Entendam uma coisa… Nós já traímos a Seita! Caso a organização tomasse o controle, estaríamos no ápice do poder, mas eles de alguma forma perderam. Se fugiram é porque a Seita já deve ter descoberto algo, ou seja, estamos fodidos. ",
            "O próprio patriarca deve vir aqui e se não recorrermos aos escaravelhos, eu, vocês, seus filhos e todo o Clã Stafford será eliminado e não sobrará ninguém para contar a história. Lembrem-se que quando discutimos esse assunto no passado, todos vocês sabiam da pena por traição à Seita.”",
            "“P-Pai… Caso sobrevivamos, o senhor tentará se tornar patriarca?” - Uma voz ansiosa soou do lado esquerdo da sala, imediatamente todos olharam para o dono da voz. ",
            "“Evidentemente que sim Matteo! Se matarmos o Patriarca iremos exterminar todo o Clã Snake… Principalmente o Senhor da Capital e o filho dele.” - Enquanto falava essas palavras os olhos de Henry pareciam brilhar, desde que ele assumiu o posto de patriarca ele percebeu que a Seita estava declinando cada vez mais, e em sua opinião, a culpa era da Família Snake que teve o patriarcado da Seita por mais de cinquenta anos. Eles não só estavam levando o nome da Seita para a lama, mas também estavam levando a vida de muitos discípulos nas guerras, principalmente no reino místico, de 2000 discípulos enviados ao reino místico somente 300 voltaram vivos e traziam consigo, um pouco de recurso que não duravam nem 3 anos. Em sua estimativa, em poucos anos a Seita iria desaparecer e todos morreriam nas mãos dos inimigos. ",
            "Quando teve a chance de conseguir poder para destronar o Patriarca e lidar com as outras Seitas, percebeu que tinha uma oportunidade de ouro em suas mãos. Em poucos dias ele já tinha arquitetado um plano e concordou com os termos propostos pela outra parte. Seu plano era simples: Se fingir de fraco, deixar a organização achar que estava usando-o e depois que tivesse com tudo engatilhado,iria traí-los e tomar a Seita para si. ",
            "Ele nunca esperou que a organização sofresse tantas perdas em tão pouco tempo. Primeiro, mais da metade do exército criado por eles foi morto em uma única noite - os relatos diziam que alguém acima do segundo reino apareceu e dizimou o exército sozinho. Como sabia que não existia ninguém além do Patriarca acima do segundo reino, ele imaginou que era um mercenário contratado pela seita, do mesmo jeito que fizeram com a guerra contra a Seita Rio de Sangue.",
            "Esse tipo de mercenário é extremamente caro, o contrato deve ter levado mais da metade dos recursos da Seita, então eles não teriam recursos para contratar outro tão cedo. O pior veio depois, as bases secretas deles começaram a ser destruídas uma a uma, todos os soldados foram mortos, as crianças vivas foram salvas e as que passaram pelo processo e sobreviverem sumiram. E como se não bastasse, os Primers desenvolvidos sumiram.",
            "Quando ficou sabendo dos acontecimentos o Patriarca começou a se preparar para uma provável traição. Não acreditava que a organização conseguiria se manter, mas não esperou que fosse tão cedo. Agora estava sendo forçado a tomar medidas drásticas.",
            "“Agora que o Patriarca Snow morreu, o Clã Snow está sem ninguém forte o suficiente para assumir o cargo, o antigo patriarca já está com o pé na cova, então eu gostaria de casar com a garota que Raimond me deu a mão e em seguida que o senhor me apoiasse como próximo patriarca.” A voz de Matteo continuava calma enquanto argumentava com o pai.",
            "“Não tenho nada contra… Mas é melhor que você case com as três principais filhas do Raimond Snow, assim ninguém será capaz de ir contra sua legitimidade de assumir o patriarcado. Aproveitando o ensejo, ",
            "Damien, prepare-se, se tudo der certo… Você se tornará o próximo Patriarca Stafford!”",
            "“Sim Pai…” - Um garoto ao lado de Matteo juntou os punhos e se curvou levemente.",
            "“Agora, que comecem os preparativos da cerimônia da Lua de Sangue e tragam os Primes. Iremos iniciar a integração agora!” - Henry falou firmemente enquanto se levantava do trono. Em sua testa uma tatuagem de um escaravelho amarelado apareceu como uma resposta espontânea à liberação de sua aura de morte, como um aviso àqueles que se pronunciassem contra seu plano.",
            "“Sim Senhor Patriarca!” - Todos falaram em uníssono.",
            "-----------",
            "Mansão Snake:",
            "Antes de contar a todos que estavam dentro da sala o que tinha acontecido, Sagwa pediu ao Patriarca que garantisse que ninguém ouviria o que ela estava prestes a contar; Em seguida pediu a todos que fizessem um Juramento Celestial se comprometendo a não contar absolutamente nada que fosse dito ali para ninguém. Claro, não duvidava de David ou do Patriarca, mas nos últimos tempos começou a entender que poderiam existir traidores onde menos esperava.",
            "Depois de todos os preparativos ela começou a narrar os acontecimentos dentro da Matriz - inclusive o que o Espírito Guardião tinha lhe dito. Ela chegou a conclusão que uma hora ou outra eles iriam descobrir a verdade sobre o que tinha acontecido, então era melhor deixá-los saberem de uma vez. Desta forma eles também poderiam ajudá-la a entender o que estava acontecendo.",
            "“Então…” - Uma calafrio percorreu o corpo de David. Ele ainda não se permitiu acreditar no que estava ouvindo - “Isso quer dizer que quando você usa essa habilidade você consegue lutar de igual pra igual com uma pessoa do Sexto grau?”",
            "“Ao que parece, sim…” - Sagwa se ajeitou na poltrona para mudar a postura e aliviar um pouco a tensão do corpo-  “Mas é muita energia e como não consigo controlá-la, acaba causando danos graves ao meu corpo.” - Seu semblante demonstrava total seriedade. Apesar de saber que aquele poderia ser um ótimo trunfo, ele requer um preço bastante alto.",
            "“Se sua vida está em perigo eu penso que você não deva usá-lo mais…” - Yumi foi a próxima a se pronunciar. O tom de sua voz, suave e baixo, passava o sentimento de preocupação que ela sentia, no entanto, ela sabia que essas eram palavras vazias. Quando uma pessoa decide trilhar a longa estrada do Caminho Marcial, precisa aceitar a sombra da morte que seguirá de perto por cada segundo de sua vida. Bastaria um pequeno deslize para que ela lhe abraçasse e levasse sua alma.",
            "Um sorriso de afeto brotou no rosto Sagwa. Ela sentia a preocupação passada pelas palavras de Yumi: “Yumi… não se preocupe… Você lembra de nossa promessa, né?!”",
            "No mesmo instante uma lembrança calorosa inundou os pensamentos de Yumi e lentamente a preocupação foi dissolvendo dentro dela. ",
            "Quando ela continuaria a falar, um som oco seguido de uma voz desconhecida veio da porta. - “Senhor Patriarca… O Mestre Zaffaroni requisita uma audiência com o senhor e o Mestre Skar!”",
            "“Hô… Então ele chegou!” - Skar falou olhando para porta. Em seguida olhou para os discípulos um a um “A partir de amanhã todos vocês deverão focar no cultivo. ",
            "E na próxima semana, iniciaremos um novo treinamento especial. Yullan...” - Ele voltou sua atenção e olhou Yullan nos olhos - “Explique a todos o que foi definido na Reunião!”",
            "Yullan assentiu com a cabeça, um misto de sentimentos brotou dentro dele, a menos de um ano ele era um “Gênio” do seu clã que tinha perspectiva de entrar na Seita Externa do Oeste, mas ainda assim, seria um discípulo comum sem possibilidade alguma de ser tomado como discípulo direto de um mestre ou um ancião.",
            "Até o momento em que",
            " abandonou todo o prestígio que tinha no Clã para salvar sua irmã, perdeu seu pai e viveu o inferno para conseguir manter sua mãe e irmã a salvo. Durante todo aquele tempo ,ele nunca imaginou que conseguiria ser treinado por um dos mais fortes integrantes da Seita Penas do Caos e que mesmo o Patriarca ouviria suas ideias. ",
            "Sem mover a cabeça ele olhou na direção de Sagwa e em seu subconsciente prometeu servi-la pelo resto de sua vida. Ele sabia que devia muito a ela, mas o que realmente lhe fazia se sentir assim, era seu desejo de explorar suas habilidades, de ser útil, querer segui-la onde quer que ela fosse, pois isso seria o mesmo que viver a vida da melhor maneira possível.",
            "Quando terminou de falar, Skar abriu a porta e um homem corpulento entrou na sala. Ele olhou ao redor, juntou os punhos em direção ao Patriarca e em seguida olhou para Skar e lhe deu um cascudo - “Por que demorou tanto para abrir a porta? Você não respeita mais esse irmão mais velho?” ",
            "Quando viram aquela cena, as pessoas que estavam na sala não sabiam bem como reagir. De fato, Zaffaroni era o único em toda a Seita que ousava tratar Skar daquela forma.",
            "Skar acariciou o local do cascudo enquanto fechava os olhos demonstrando que o local estava dolorido - “Estávamos discutindo algo sério, não dava para interromper… Enfim, acredito que você recebeu minha mensagem e isso me poupará de explicar as coisas… Estaremos de saída em instantes!”",
            "Sagwa franziu o cenho, um sentimento estranho brotou dentro dela: “Mestre… Esta discípula pede desculpas, mas… O que irá acontecer esta noite?”",
            "Naquele momento Zaffaroni olhou na direção dela. Seus olhos ficaram esbugalhados em um instante e seu rosto ficou levemente pálido. ‘N-n-ni-nível supremo do terceiro grau? Impossível’ - Foram as únicas palavras coerentes que ele conseguiu formular em sua mente. Um estranho calafrio percorreu seu corpo quando a lembrança de Skar lhe dizendo que dentro dela dormia algo desconhecido e em seguida informando que ele finalmente encontrou a pessoa que o Mestre deles disse que um dia apareceria.",
            "“Iremos dar fim a vida de todos os traidores da Seita.” - A voz de Skar trouxe Zaffaroni de volta a realidade. Seu tom estava frio e sem perceber, ele liberou uma fraca aura assassina. ",
            "Um arrepio percorreu o corpo de todos os presentes. A expressão no olhar de Zaffaroni ficou séria. Desde que tinha recebido a mensagem de Skar ele entendeu perfeitamente tudo que estava acontecendo na Seita e que alguns Clãs traíram tudo que seu Mestre lutou para construir. Quando soube disso, foi tomado pela raiva e se não fosse por Luna tentando acalmá-lo ele certamente destruiria boa parte do Clã Noonan. Ele entendia perfeitamente o que Skar estava sentindo. ",
            "Sua mente agora estava totalmente concentrada em levar a morte àqueles que ousaram trair a Seita",
            "Skar caminhou até uma janela próxima e contemplou o cenário externo onde várias pessoas se agrupavam em frente a mansão. Seus olhos estavam totalmente abertos enquanto recordava o trabalho árduo que seu mestre teve para moldar e ajudar na criação da Seita. Contudo, para sua surpresa, uma mulher entrou apressada no cômodo e olhou ao redor. ",
            "“Mestre Zaffaroni, aconteceu algo?” - A voz dela demonstrava pura preocupação, seus olhos estavam arregalados e sua mão pareciam tremer. Diferente da cena que ela imaginou encontrar, a primeira pessoa que apareceu na frente dela foi o mestre Skar, logo atrás dele estava o Patriarca olhando curioso para ela.",
            "As palavras pareceram ficar presa na garganta de Luna, seu rosto começou a ficar vermelho e sem graça.",
            "“Luna?” - Uma voz conhecida chamou sua atenção. Instintivamente ela levantou a cabeça e olhou na direção do ponto de origem da voz. Prontamente sua feição amoleceu, instantaneamente a felicidade proporcionada pelo momento pôde ser notada, um sorriso apareceu em seu rosto e seus olhos pareciam brilhar.",
            "“Senhorita Sagwa!” - Luna exclamou gentilmente. Um misto de emoções tomou Luna. Ela realmente não acreditava que Sagwa fosse se lembrar dela.",
            "“Aham…” - Percebendo o clima estranho, Zaffaroni limpou a garganta, em seguida explicou - “Desculpem, eu esqueci de avisar… Eu trouxe a Luna para que ela me fizesse companhia durante a viagem! Este velho mestre não tem mais paciência para viajar longas distâncias sozinho...” ",
            "Skar olhou de relance para Zaffa, sua boca se curvou num sorriso discreto, mas durou apenas alguns segundos. Ele olhou para Luna e a comprimentou abaixando levemente a cabeça: “Obrigado por cuidar desse cabeça oca!”",
            "A feição de Zaffaroni enrijeceu, ele deu dois passos para frente e reapareceu com o braço em volta ao pescoço de Skar: “Você sabia que é pecado chamar os irmãos mais velhos de cabeça oca?” - A frase foi pronunciada enquanto segurava Skar debaixo dos braços e fazia cafuné.",
            "“Aiaiaiaiaia…. Não está mais aqui quem falou…” - Skar rapidamente forçou o braço de Zaffaroni para cima e se livrou do aperto. Um sorriso sarcástico estava estampado em seu rosto enquanto falava e caminhava na direção da saída - “Vamos, vamos, estamos ficando sem tempo! - Sagwa, visto que vocês são amigas, faça com que a Senhorita Luna fique nos seus aposentos por enquanto.”",
            "Zaffaroni estalou os dedos da mão e seguiu Skar: “Vamos quebrar alguns ossos!” - Um olhar sério dominava seu semblante. Ele não deixaria que traidores se safassem tão facilmente de suas mãos. O único destino que os aguardava era a morte.",
            "Antes de alcançar Skar, ele olhou na direção de Luna e mudou rapidamente a expressão em seu rosto - agora parecia como se estivesse encarando uma linda e preciosa jóia: “Desculpe-me por preocupá-la, espere por mim…” ",
            "Ele parou a frase no meio quando chegou ao lado de Skar, levantou o braço esquerdo com o punho fechado; Skar rapidamente entendeu o que ele pretendia e levantou a mão direita com o punho fechado e encostou no punho de Zaffaroni.",
            "Quando ambos os punhos se encontraram, mesmo com as janelas fechadas, uma ventania percorreu toda a casa. O vestido das empregadas levantou, as crianças saíram voando e os jovens fizeram de tudo para se manterem firmes no local, foi então que todos puderam ouvir o resto da frase de Zaffaroni - “... Vamos matar alguns traidores e voltaremos a tempo do café da manhã!”.",
            "O patriarca Snake tinha um olhar solene no rosto e vários pensamentos estavam passando por sua cabeça. Apesar de ter ouvido falar sobre o relacionamento de Skar e Zaffaroni, nunca tinha presenciado tal cena pessoalmente, ",
            "para ser mais sincero, está era a terceira ou quarta vez que eles estavam tão próximos, todas as outras vezes ele o viu de longe",
            ". ",
            "Sem perceber, o patriarca começou a contemplar vários fatos que  estavam incomodando. O segredo de Skar ser o artista marcial mais forte da Seita tinha sido passado para ele pelo Patriarca antecessor a ele e deveria ser passado para o próximo patriarca, mas em nenhuma ocasião ele deveria revelar isso para quem quer que seja. Mas, se ele estava indo para lidar com o Clã Stafford, era preciso dizer que Skar não planejava mais esconder seu nível de força, mesmo que ele não mostrasse tudo, os rumores de que ele é tão forte quanto um patriarca rapidamente se espalharia. ",
            "Além disso, porque ele quis esperar Zaffaroni? Porque ele não foi junto com Hito? Porque ele estava tão proativo se sempre preferiu deixar que o Patriarca lidasse com os problemas da Seita? Por que Skar insistia em se esconder e ficar na dele? Mesmo quando a Seita estava à beira do colapso Skar só aceitou ajudar na Guerra contra a seita Rio de Sangue porque o patriarca insistiu muito. Então, por que só agora?",
            "Quanto mais pensava, mais dúvidas apareciam e mais perdido ele ficava. Suspirando fundo ele tentou parar de pensar no assunto, mas, uma última coisa surgiu em sua cabeça enquanto caminhava na direção da saída e instintivamente ele olhar na direção de Sagwa.",
            "‘Será que…’ ",
            "“Patriarca Snake…” - A voz de Skar tirou o patriarca do seu transe, ele rapidamente recuperou a compostura e suspirou se sentindo mal por não compreender essas duas pessoas. Em seguida olhou na direção de David e falou - “Cuide da estadia da Senhorita Luna, caso Sagwa prefira ficar sozinha você pode fazer com que ela fique em um dos quartos da Mansão!” - Em seguida ele se virou e seguiu Zaffaroni e Skar.",
            "Luna rapidamente juntou os punhos e se curvou em respeito ao patriarca - esta era a primeira vez que ela o via pessoalmente. O Patriarca Snake sorriu para ela e sem seguida passou pela porta e sumiu da visão de todos.",
            "------------------------------",
            "“Então… O que sabemos sobre os inimigos?” - Zaffaroni quebrou o silêncio da viagem até a central da matriz de transferência da Seita Interna.",
            "O Patriarca Snake estava caminhando na frente com os braços atrás das costas. “De acordo com o que estamos descobrindo com a Susan, eles são um tipo de organização que diz estar preocupada com o fim do mundo… Ao que parece a seita teme a chegada de um inimigo que trará destruição aos quatro continentes.”",
            "“E como ela sabe disso?” - Zaffaroni ajeitou uma mecha de cabelo que caía sobre seus olhos. Skar deu um sorriso de canto de boca quando viu o semblante irritado de Zaffaroni. Ele gostava de manter o cabelo curto, mas devido sua estadia no Clã Noonan parecia que ele não teve muito tempo de cortá-lo.",
            "“O pai dela…” - Skar levantou a mão para tapar a boca enquanto bocejava, em seguida voltou a falar - “O pai dela possuía um posto elevado dentro desta organização e sabia de algumas coisas interessantes. Foi por influência dele que ela recebeu um ‘escaravelho’.”",
            "“Entendo… Bem, depois vocês me deixam a par das novidades. No momento o que eu quero saber é: Você realmente acha que aquela garota, a Sagwa, ela é…”",
            "Os olhos do patriarca rapidamente se agitaram e sua atenção se elevou ao máximo.",
            "“Sim… Eu tenho completa certeza!” - Skar interrompeu Zaffaroni. Ao mesmo tempo o Patriarca se inquietou ainda mais e forçou o olhar para a esquerda tentando visualizar Skar, aquela interrupção não era algo que ele costumava fazer, portanto isso não passaria despercebido.",
            "“Isso é interessante… Muito interessante! Significa que finalmente estamos livres para agir?” - Zaffaroni falou de uma vez, se estavam eles três no local, mesmo se o patriarca ainda não soubesse de nada, seria impossível esconder alguma coisa dele nas próximas horas.",
            "“Sim… Mas você exagera demais, então não libere todos os selos ainda…” - A voz de Skar ficou séria quando ele falou as próximas palavras - “Lembre-se que precisamos manter as aparências e não chamar atenção. Ainda somos uma seita de baixo nível, se as Seitas mais Fortes do Continente pensarem que nos tornamos uma ameaça ou que temos alguma grande fonte de recursos, estaremos com sérios problemas.”",
            "“Isso é fácil de resolver” - Zaffaroni estalou os dedos formando um sorriso perverso no rosto - “Basta matarmos todos que ousarem vir contra nós…”",
            "“Retardado… Você quer atrair a atenção das seitas dos outros continentes?” - O tom de voz era ainda mais sério - “Se eles descobrirem que eu estou vivo, o que você acha que vai acontecer?”",
            "“Mas, a Sagwa…” - Zaffaroni tentou argumentar.",
            "“Você continua com a mesma mania de querer usar os músculos no lugar do cérebro… Ela ainda está no primeiro reino, o que você acha que ela conseguirá fazer com o nível atual de força? Lembre-se do que o Mestre nos ensinou… Precisamos agir com cautela e sem alertar nossos inimigos, quando o momento certo chegar, já será tarde demais para eles fazerem alguma coisa.”",
            "Aquelas palavras fizeram o Patriarca Snake sentir um calafrio sem precedentes. Era a primeira vez que ele ouvia Skar falar sobre seu passado, e a primeira vez que ele via os dois mestres conversarem sem reservas. Neste momento finalmente entendeu que não sabia de nada, mas ao mesmo tempo ficou preocupado, pelo nível de conversa desses dois, havia inimigos ainda piores do que eles enfrentavam agora, que poderiam atacar a Seita, atualmente eles dificilmente conseguiam manter suas vidas, se um inimigo mais forte viesse, o que iria acontecer com a Seita?",
            "Percebendo que o Patriarca estava inquieto, Skar finalmente o consolou: “Não se preocupe: Quando retornarmos iremos deixá-lo a parte de tudo!”",
            "Assim que terminou de falar uma estrutura côncava entrou no seu campo de visão. O material que compunha a matriz era madeira, a coloração amarronzada sobre a superfície lisa dava a impressão de ela ter sido esculpida pelos próprios deuses. Diversas runas pareciam estar gravadas na superfície lisa, era como se elas estivessem fundidas a madeira, algo como a tatuagem na pele humana, e estavam foscas. ",
            "Olhando pelo arco, era possível ver a parte de trás onde diversos discípulos aguardavam as ordens para se moverem.",
            "Foi então que homem trajando um robe branco com detalhes azul claro apareceu diante deles, ele portava duas Kodashi, cada qual em um lado da cintura, e em seu rosto um sorriso de escárnios estava estampado.",
            "O coração de Zaffaroni acelerou, a aura de morte que exalava daquele homem era anormal, ele não fazia questão de esconder sua sede de sangue.",
            "“Hito…” - Skar foi o primeiro a falar, sua voz era calma e complacente e passava uma sensação agradável a quem a ouvia.",
            "“Tyyy… Você acho que falar dessa forma comigo vai mudar algo? Não se esqueça Skar, eu ainda terei sua cabeça em minhas mãos!” - Hito terminou a frase passando a língua nos lábios como se saboreasse a cena que passava em sua mente nos mínimos detalhes.",
            "Algumas rugas apareceram na testa de Zaffaroni, aquela foi a primeira vez que ele ouviu alguém falar daquela forma com Skar - “Como ousa falar assim com meu Irmão mais novo?” Sua voz soou alto chamando atenção das pessoas ao redor.",
            "“Parem com isso… Quanto mais demoramos, mais chances daremos aos inimigos de escaparem.” - Skar falou liberando sua aura para acalmar os dois. “Hito, este é Zaffaroni, um mestre da Seita e…” Skar deu uma pequena pausa, em seguida continuou “Meu irmão mais velho… Zaffa, este é Hitokiri, um servo de Sagwa!”",
            "Os olhos de Zaffaroni cresceram e sugou um sopro de ar frio “S-servo?”",
            "Ele queria acreditar que o significado das palavras que Skar acabou de falar era o mesmo que ele estava cogitando, ele percorreu sua mente e tentou relembrar de todos os possíveis significados da palavra ‘Servo’, mas todas lhe levava ao mesmo ponto. ‘Como diabos um homem com esta aura se curvou para uma garota que nem no sétimo nível está?’ Esses eram os seus pensamentos atuais. De acordo com a mensagem de Skar, a luta contra a família foi um ponto crucial para entender o que estava acontecendo e quem eram os inimigos, ele contou como Sagwa lutou, como os Patriarcas Emya e Snow morreram e da aparição de um homem que estava no segundo Reino e que tinha ajudado a Seita a lidar com todo o exército inimigo.",
            "Skar não lhe disse o motivo de ele ter ajudado e por isso, todo este tempo ele teorizou um motivo, na pior das hipóteses poderia ser algo sombrio que levaria a destruição da Seita, mas, agora, ouvindo as palavras de Skar, ele estava completamente surpreso.",
            "“Hito… Fez o que lhe foi ordenado?” - A voz do imponente Patriarca lhe tirou de seus pensamentos.",
            "“Você só fala dessa forma porque a Sagwa-Sama, me proibiu de te matar… Sim, sim, sim, fiz o que você PEDIU, ali estão os corpos!” Hito apontou para o canto próximo a matriz e sete corpos completamente irreconhecíveis pudessem ser vistos.",
            "“Você é realmente carniceiro…” - Zaffaroni falou olhando para os corpos e mesmo sem reconhecê-los, a partir das informações de Skar, ele podia dizer que eram os Anciões que tentaram sequestrar e matar Susan.",
            "“Eles não foram os únicos, já matamos mais da metade dos nomes da lista da Susan. Conforme ordenado, o Senhor da Cidade usou a Verificação d’Alma e confirmou que eles eram, de fato, traidores.” - Hito tinha um olhar de satisfação enquanto relatava.",
            "“E ",
            "o Senhor da Cidade, onde está",
            "?",
            "” - O patriarca perguntou.",
            "“Ele está terminando a “limpeza” na Capital” - Hito gargalhou baixinho quando falou a última frase, mas logo continuou “E então? Vamos começar a festa de verdade?” - A aura de sede de sangue mais uma vez varreu o corpo de todos os presentes.",
            "“Sim… está na hora!” - O patriarca falou enquanto andava na direção da matriz, instantaneamente as diversas runas começaram a brilhar com uma miríade de cores. ",
            "Sons de *Trak Trak* eram audíveis para os que estavam mais próximos e segundos depois um brilho dourado surgiu no centro do arco.",
            "Um grupo formado por três anciões, cinco mestres e quinhentos discípulos caminhou na direção a matriz e em instantes eles desapareceram. Segundos depois as cores das runas mudaram adotando outra sequência formada pelas várias cores que compunham a matriz. Este era o sinal claro de que ela agora estava sincronizada com outra matriz em outro lugar distinto de onde o primeiro grupo foi. Outro grupo, formado pela mesma quantidade de pessoas, entrou. ",
            "Enquanto o quarto grupo desaparecia o quinto grupo formado por muitas pessoas já estavam de prontidão para adentrarem.",
            "“Quantos Clãs traidores?” - Zaffaroni perguntou com um tom de voz preocupado. Apesar de querer que os traidores fossem mortos, se fossem muitos os clãs certamente a Seita sofreria uma dura perda. ",
            "Para garantir que revoltas futuras ou traições por vingança não acontecessem, o código da seita condenava todos os integrantes do Clã à pena de morte. Se o número de Clãs fosse muito grande, a nova geração de cultivadores seria abalada.",
            "A preocupação de Zaffaroni se tornou evidente, o patriarca suspirou levemente e explicou: “Dezessete Clãs... Mas não se preocupe, de acordo com as informações que conseguimos, alguns Clãs foram submetidos ao status de traidores por ações arbitrárias dos patriarcas ou do conselho ancião. Sendo assim, aqueles que não sabiam ou não tinham a intenção de trair a seita serão poupados, com a condição de que recebam um selo D’alma de 25 anos e, suas famílias serão remanejadas para a nova Seita Externa do Oeste. Aqueles que forem culpados, serão mortos no local!”",
            "“Seita Externa do Oeste?...” - Zaffaroni falou meio perdido.",
            "“A Sagwa iniciou a reconstrução da Seita Interna do Oeste na Cordilheira dos Antepassados.” - Skar felicidade estampada em seu rosto. Há dois anos ele acharia impossível que uma criança como Sagwa ousaria construir uma Cidade e uma Seita Externa. Ela não só projetou matrizes de defesa para a nova cidade como as construiu e além disso estava financiando boa parte das construções! O resto era subsidiado pela Seita Interna e pela floresta ao redor da Cordilheira dos Antepassados. Existia o fato de que os trabalhadores eram os sobreviventes que perderam tudo, o que diminuiria em muito o valor total para a reconstrução da cidade. O fato de que Sagwa era a peça central da construção era algo incontestável, no entanto.",
            "“E por que só estou sabendo disso agora? Além disso, porque levar essas pessoas para lá?” - Zaffaroni bufou. Desde que soube da destruição da Seita Externa do Oeste sentiu uma profunda tristeza. Aquele era o local que ele viveu desde que seu Mestre tinha desaparecido e guardava uma infinidade de memórias agradáveis.",
            "“Não era algo tão urgente para ser dito por uma mensagem. Sobre a segunda pergunta...\" Skar deu uma leve pausa antes de continuar falando \"Sagwa projetou um tipo de Matriz que garantirá a segurança dessas pessoas bem como diminuirá as chances de revoltas. A seita Interna terá uma matriz idêntica, mas devido a super população, não seria sábio traze-las para.\"",
            "'E-ela fez o que? uma Matriz'? A mente de Zaffaroni ficou conturbada enquanto processava a informação que acabará de receber. Seu olhar se intensificou, contudo, antes de ele fazer a pergunta a voz penetrante de Skar Anunciou: \"Parece que já é a nossa vez, vamos andando!” - Ele deu o primeiro passo na direção da Matriz, sua frente o décimo sétimo grupo desaparecem em meio às infinitas runas que giravam e brilhavam dentro da matriz.",
            "Ele apertou o olho para encarar a aura dourada no centro da matriz, quando ele deu o primeiro passo para dentro, a visão em sua frente mudou, ele agora estava a quilômetros de distância da Seita Interna.",
            "Gente, desculpem a demora nos lançamentos,  eu estou fazendo uns planejamentos para a historia e isso demanda tempo, este capítulo mesmo, eu reescrevi ele algumas varias vezes até que ficasse da maneira que eu queria e que desse embasamento para os próximos acontecimentos. Em breve estaremos diante de um novo sub-arco, onde teremos vários desdobramentos e onde Sagwa e nossa equipe de monstrinhos ficarão ainda mais fortes. Junto a isso, iremos descobrir mais sobre os Plots da novel * - * Como recompensa pela demora, fiquem com esse big presente de Natal, o maior capítulo que já escrevi até hoje hsauhsa. Eu pretendia dividi-lo em 2 e lançar os 2 juntos, mas não iria dar a emoção que eu queria que ele passasse, por isso, se ficou muito grande, desculpem por isso :D",
            "Este provavelmente será o ultimo capítulo do ano, se eu conseguir finalizar mais um, eu posto, mas, é provável que nos reencontremos novamente em Janeiro <3 Beijos e abraços, Desejo a todos Boas Festas, muita Paz, Amor, Sinceridade, Prosperidade e uma enxurrada de sentimentos bons neste fim de ano e para todos os anos subsequentes <3"
      ]
}