{
      "Capítulo 217 - Fúria das Trevas": [
            "Uma densa floresta apareceu diante de Skar. Ele piscou algumas vezes e, rapidamente, seus olhos se adaptaram à falta de luz do novo ambiente onde a única fonte de luz era o brilho incandescente das runas da matriz.",
            "Os outros surgiram um a um e se depararam com a mesma cena que Skar contemplava: acima deles a estonteante e bela lua brilhava magnificamente no céu negro. Nesta noite, sua singular cor avermelhada parecia querer avisar a todos do banho de Sangue que aconteceria em breve.",
            "— Isso confirma que Susan estava certa.  —  O semblante do Patriarca Snake denunciava seu descontentamento com a veracidade dos fatos, em seu coração, ele ainda esperava que fosse tudo um mal-entendido, tocando o ombro de Skar, continuou a falar —  recorrer a essa habilidade proibida é a prova irrefutável de que o Clã Stafford não segue mais as regras da Seita.",
            "— Tenho que admitir que eles realmente têm culhões para recorrerem a isso... —  Zaffaroni tinha um olhar enigmático enquanto cenas do passado passavam por sua mente. A raiva no seu coração estava prestes a sair do controle, mas, ele sabia que aquele não era o melhor momento para isso.",
            "O único no local que tinha um sorriso de um canto da boca ao outro era Hito, seus olhos pareciam brilhar enquanto olhavam para a lua. Seu couro cabeludo estremeceu e ele começou a gargalhar alto — Linda… Mas que lua Maravilhosa! — Ele lambeu os lábios e formou um sorriso ainda mais sinistro.",
            "Ignorando o ato psicótico de Hito, Zaffaroni se concentrou e estendeu seu sentido divino o mais longe possível. Ele escaneou cada centímetro que estava dentro da circunferência de seu alcance total, mas não conseguiu encontrar a presença de uma única pessoa. ",
            "Um olhar de dúvida apareceu em seu semblante quando ele se virou para Skar e fez seu relatório:",
            "— Eu não sinto nenhuma aura por perto. Mesmo as bestas demoníacas parecem ter sumido. ",
            "— Estranho, muito estranho - O Patriarca Snake franziu o cenho —   Apesar deste ser um ataque surpresa era certo que alguns artistas marciais deveriam estar por perto para proteger a Matriz de Teletransporte.",
            "— E o que importa? Estando aqui ou não estando, todos vão morrer de qualquer jeito. — Finalmente Hito tinha parado de olhar para a lua.",
            "— Você não entende... Diferente das outras Seitas, por ser um protótipo, a matriz de teletransporte do Clã Stafford foi construída a alguns quilômetros da vila do Clã. Se houvesse algum problema, ela estaria longe suficiente e não causaria mortes ou destruição.",
            "— Ou seja — O Patriarca Snake Continuou — Depois que estava pronta o primeiro Patriarca da Seita não quis desperdiçar os recursos e deixou-a desta forma com a condição de que o Clã Stafford ficasse incumbido de fornecer alguns discípulos de seu Clã para proteger a matriz. Deveria ter um ou dois discípulos aqui, e se eles não estão é porque devem estar sabendo de algo. ",
            "O Patriarca tinha um tom de voz preocupado. De fato, ele estava preparado para o desenrolar de uma batalha assim que chegassem, mas ao contrário do que imaginava, a única coisa que os estava recepcionando era uma Lua de Sangue. ",
            "— Não adianta pensar muito agora, viemos aqui para trazer a justiça ao Clã Stafford e é isso que vamos fazer. — Zaffaroni Levitou no ar e em seguida desapareceu no horizonte.",
            "— Eu estou com um mal pressentimento…—  O Patriarca Snake franziu o cenho. Desde que se tornou patriarca ele nunca enfrentou uma crise como esta. Seu coração estava abalado e mesmo sabendo que deveria aplicar a pena de morte a todo o Clã, ainda se perguntava se aquela seria a punição correta. E se houvessem inocentes? Eles pagariam pelo erro de um patriarca?",
            "— É como o Zaffa disse, já chegamos até aqui, não adianta pensar muito mais no assunto. Além do mais, se realmente for uma armadilha do inimigo, nós já estamos no meio dela. — Skar tinha o mesmo semblante despreocupado de sempre, o que assustou um pouco o Patriarca. Era como se este problema não fosse nada para ele.",
            "O Patriarca não teve muito tempo para pensar. Em sua frente Skar começou a levitar e em seguida desapareceu indo na mesma direção que Zaffaroni. ",
            "Quando ele olhou para trás a procura de Hito notou que ele já tinha desaparecido também. Suspirando ele levitou e seguiu Skar.",
            "Para evitar serem descobertos com facilidade, eles percorreram os últimos quilômetros até o Clã Stafford por terra, e ainda assim demorou menos de três minutos para que todos estivessem em frente à entrada da Vila.  ",
            "A barreira de Defesa do Clã estava ativada, as casas pareciam estar vazias e na rua, nenhuma alma penada podia ser vista. Era como se a vila estivesse abandonada.",
            "— Shirarararara! Com certeza caímos em uma armadilha — A gargalhada de Hito ecoou pelo local. Se tivessem pássaros por perto, com certeza voariam assustados para longe.",
            "— E fala isso assim? Sem nenhum pingo de preocupação? — Zaffaroni retrucou arqueando uma das sobrancelhas.",
            "— Não foi você quem disse mais cedo que não adianta ficar pensando muito no assunto? — Hito sorriu ironicamente quando encarou o olhar de Zaffa.",
            "— Parem vocês dois, mal se conheceram e já ficam brigando feito irmãos. Se o Patriarca Stafford ficou de alguma forma sabendo sobre nosso ataque, certamente não conseguiremos encontrá-lo tão facilmente. Isso pode ser perigoso para a Seita. Além disso, esta matriz.... Não me recordo de ter visto algum relatório sobre ela, e assim como a matriz da Sagwa, nunca vi ou ouvi falar sobre ela.",
            "Um olhar de confusão apareceu no semblante do patriarca. Os padrões das runas e até mesmo a forma que a Matriz possuía era totalmente diferente das Matrizes de defesa na qual ele se lembrava.",
            "Originalmente, a matriz construída no Clã Stafford possuía uma superfície lisa e era levemente amarelada ela refletia a luz em diversas cores diferentes como se um arco-íris estivesse dançando por toda sua extensão o que produzia uma cena bela.",
            "Já esta nova Matriz possuía um brilho verde esmeralda e sua superfície era decorada com uma infinidade de hexágonos dispostos em perfeita sincronia. Ela parecia com um casco de tartaruga levemente transparente, e em outra ocasião, poderia ser digna de respeito e contemplação.",
            "— Eles construíram uma Matriz Nova? —  Skar perguntou intrigado. Contudo seu semblante não sofreu nenhuma alteração, ele não demonstrava medo, angústia felicidade, ou qualquer outro sentimento. Ele estava exatamente do mesmo jeito de sempre.",
            "— Pelo jeito existem traidores que a Susan não revelou! —  Hito deu um passo à frente e sacou duas Kodachi.",
            "— Duvido que tenha sido isso… O selo D’alma é extremamente confiável. Ela não poderia ter mentido para nós. Além disso, se este fosse o caso, eles não conseguiriam se comunicar. Minha ordem foi clara, o sinal das Jades de Transmissão foi interrompido! — O tom de voz do patriarca foi incisivo, ele não sabia exatamente o que estava acontecendo, mas uma coisa estava clara: O Clã Stafford se preparou para o pior.",
            "— Diga-me Patriarca.... Você já viu alguma Habilidade que não fosse superada por outra? A seita de vocês é um ponto minúsculo neste mundo. Se eles estão recebendo ajuda de uma organização desconhecida, quem garante que não possuem formas de quebrar o selo? Além disso, o poder destes escaravelhos é algo que mesmo eu nunca ouvi falar. Estamos navegando em uma área desconhecida, não cometa os mesmos erros que eu, não abaixe sua guarda.... Nunca! — Aquela foi a primeira vez que o patriarca viu Hito falando em um tom de voz sério, era como se outra pessoa tivesse assumido o corpo dele. ",
            "— Enfim... —  Hito Continuou — Vamos destruir a matriz e em seguida fazer o que viemos fazer: Dizimar um Clã.",
            "Assim que Hito terminou de falar, o vento ao redor começou a correr em sua direção, seus cabelos balançavam descontroladamente enquanto ele brandia as Kodachi e cortava verticalmente na direção da Matriz. ",
            "Wishh----",
            "Zhuuum---",
            "A colisão da rajada cortante de vento colidiu com a Matriz e fez com que uma onda de energia se propagasse por todos os lados. ",
            "Naquele momento o sorriso escancarado de Hito foi substituído por um olhar de surpresa. Ele não usou muita energia, mas de acordo com o que viu na Seita Interna, este ataque deveria ter devastado por completo esta Matriz de Defesa. Além de um leve tremor, nenhum dano foi causado.",
            "— Shitatatatata... Essa é toda força que você tem? — Zaffaroni não pode deixar de rir. Mas no fundo ele sabia que se fosse ele no lugar de Hito, teria acontecido a mesma coisa. Ele nunca tinha visto aquela matriz, portanto, não sabia o quão poderosa ela era, ou quanto poder deveria usar para destruí-la.",
            "— Ora seu~~",
            "— Ela é mais consistente que a matriz da Seita interna! —  O Patriarca interrompeu Hito e exclamou com surpresa enquanto seus olhos se fixaram nos novos padrões de runas que brilhavam na superfície da matriz que já tinha parado de tremer. Era como se nenhum ataque tivesse a atingido.",
            "Mansão do Patriarca Stafford:",
            "As janelas da mansão estavam abertas permitindo que o ventto gélido percorresse os corredores espaçosos da majestosa mansão que se localizava no centro do Clã. ",
            "Grandiosos Dragões de mármore guardavam os exuberantes portões de madeira que permitia o acesso ao lar do patriarca.",
            "*Tá Tá Tá Tá*",
            "Os sons de passos apressados ecoavam pelo corredor vazio quando um homem entrou do grande Salão Principal.",
            "— Patriarca, eles chegaram! — Clark falou apressadamente enquanto se curvava e juntava os punhos da direção do trono de madeira da sala.",
            "— Entendo... — O Patriarca Stafford franziu os cantos de sua boca num sorriso miserável quando percebeu que seus piores pesadelos tinham se realizado. — Você reconheceu as pessoas que vieram?",
            "—  O Patriarca Snake, um homem de cabelos negros que nunca vi, não consegui sentir seu nível de cultivo, então creio que ele esteja acima do Segundo Reino, um careca que está no quinto Grau do Primeiro Reino, por isso julgo que ele seja um Mestre da Seita. E um homem de cabelos grisalhos com uma cicatriz no rosto, este é o maior das incógnitas, não consigo sentir nada sendo emanado dele, é como se ele fosse um reles mortal.",
            "— Somente quatro pessoas? Ou eles têm muita confiança em seus poderes, ou são muito burros. —  Matteo falou com entusiasmo fechando os punhos e sorrindo como se estivesse feliz com a situação.",
            "— Não fale asneiras – O grito do Patriarca Stafford ecoou pelo salão — Se não for para ajudar, é preferível que fique calado. Você realmente acha que possuindo a maior força da Seita, o patriarca iria vir aqui somente com três pessoas que não podem fazer nada?",
            "— Mas...",
            "— Eles ainda vão demorar para conseguir destruir a Matriz de Defesa... — O patriarca fez uma pausa e passou as mãos na barba enquanto refletia —  Clark. Veja se consegue adiantar a cerimônia. E avise ao Lanliel para enviar todas as bestas Demoníacas que estão sob o controle dele, precisamos de mais tempo. ",
            "— Todas as Bestas Demoníacas? Isso vai esgotar o Prana da Yvonne! — Clark alertou o Patriarca. Ele não pôde deixar de se preocupar com o plano B, o qual o papel de Yvonne seria crucial.",
            "— Eu entendo a sua preocupação, mas é melhor usarmos isso agora que não ter a chance de usar. Além disso... — O patriarca moveu as mãos e jogou um anel espacial para Clark — Dê estas pílulas a ela e diga para que ela descanse enquanto a batalha se desenrola. Se tudo der errado, nossa última esperança dependerá dela.",
            "— Certo... — Clark falou enquanto se virava e andava na direção da saída.",
            "— Mais uma coisa —  A voz do Patriarca ecoou pelo salão fazendo com que todos presentes ficassem alerta — Tome cuidado com o homem de cabelos grisalhos, ele é o mais preocupante dos três.",
            "O olhar de Hito estava fixo na matriz, uma aura assassina emanava de seu corpo enquanto o espaço ao redor dele parecia tremer. Uma ventania, ainda mais forte que a primeira, surgiu do nada.",
            "— Você vai alertar a todo mundo que estamos aqui... — Zaffaroni buffou — Se vai destruir essa matriz, faça de uma vez ou deixe isso comigo.",
            "Hito não retrucou, este seria seu segundo ataque e ele queria destruir a barreira com ele. ",
            "Quando estava prestes a atacar uma mulher trajando um longo vestido de Seda amarelo e um homem com um robe de mesma cor apareceram caminhando na direção deles.",
            "Todos prestaram atenção neles sem falar nada e esperaram o desenvolvimento da cena. ",
            "Quando estavam a cerca de vinte e cinco metros deles a mulher sorriu e o símbolo de um escaravelho amarelo apareceu na testa dela. Ao mesmo tempo um símbolo de escaravelho roxo apareceu no centro da testa do homem, que manteve o semblante sério.",
            "— Se era prova que vocês queriam... aí está ela. — Hito falou enquanto assistia a aura do casal em sua frente aumentar rapidamente.",
            "Hito franziu levemente o cenho quando viu o espaço ao redor da mulher se contorcer — Lei do Espaço? Como ela. Não está mui~~ ",
            "*Roaaarrr* — Antes que ele conseguisse completar a frase um rugido de Besta Demoníaca ecoou pelo local.",
            "Uma brecha espacial finalmente se abriu. Uma aura ardente percorreu o corpo dos quatro enquanto duas patas de cavalo ficavam visíveis. Elas eram rubras e estavam envoltas por chamas. ",
            "— I-isso é um Cavalo do Inferno de Chamas. Esta Besta Demoníaca não deveria existir nesta região... — O Patriarca estava com um olhar de surpresa enquanto observava outra Besta demoníaca aparecer.",
            "— Não Brinca — Hito sorriu maliciosamente enquanto pensava que aquela viagem seria mais divertida do que ele pensava.",
            "— Então foi assim que eles conseguiram fazer com que tantas bestas atacassem o Clã Snow e o Clã Noonan — Zaffaroni estalou os dedos se preparando para a batalha.",
            "O Cavalo do Inferno de Chamas finalmente saiu por completo e abriu a boca lançando uma labareda para o alto, em seguida galopou em direção do grupo. ",
            "Enquanto isso a brecha espacial continuou aumentando, e um mar de bestas demoníacas de todos os níveis e mais bestas começaram a sair da brecha espacial e seguiam o Cavalo do Inferno.",
            "*Hiin in in hinir* — O Cavalo de Inferno chegou em frente a Hito e o atacou.",
            "A sobrancelha de Hito se arqueou quando as chamas de aproximaram dele. Sem mover um músculo a mais que o estritamente necessário ele girou com umas Kodachis barrando a passagem das chamas e em seguida cortou com a outra. Em instantes o sangue do Cavalo do Inferno jorrou quando ele foi dividido em dois.",
            "As outras Bestas demoníacas viram a cena e mesmo querendo cessar o ataque e recuar, continuarem em frente. ",
            "O Patriarca prontamente sacou sua espada, sons de trovão ecoaram pelos céus quando ele iniciou seu ataque pulverizando duas bestas que se equiparavam com cultivadores do quarto grau.",
            "Zaffaroni não sacou nenhuma arma, quando outro Cavalo do inferno chegou próximo, ele desviou rapidamente das chamas, apareceu do lado do monstro e em seguida socou o abdômen da besta Demoníaca.",
            "*Crak Crak Crak* O som de ossos quebrando era evidente para Zaffa enquanto ele desviava de outro ataque e matava outra besta.",
            "Skar também não tinha sacado nenhuma arma, seu semblante ainda era calmo, e a cada mover de suas mãos uma besta demoníaca era morta.",
            "— Por que enviar Bestas Demoníacas tão fracas? — Hito perguntou quando percebeu que algo estava errado.",
            "— Eles estão tentando ganhar tempo... — Skar respondeu sem delongas. Um Dadao apareceu em sua mão esquerda enquanto o brilho negro característico da Fúria das Trevas começou a se formar.",
            "— Selo da Lua: Liberar Restrição de Nível 5 — A voz de Skar soou imponente quando o brilho negro se transformou em feixe de luz negra e foi na direção da barreira.",
            "Os gritos de terror das bestas demoníacas que estavam em seu caminho poderiam fazer o couro cabeludo do mais corajoso dos discípulos se arrepiar completamente. ",
            "Quando os membros do Clã Stafford sentiram a onda de energia propagada pelo ataque de Skar, recuaram com velocidade enquanto aumentavam a quantidade de bestas, que agora mais pareciam um oceano de monstros.",
            "*Crack Crack* — O som de rachadura ecoou para todos os lados quando o ataque colidiu com a barreira.",
            "O olhar do patriarca se intensificou enquanto gotas de suor apareciam em sua testa. Naquele momento, ele tentava calcular desesperadamente o nível de poder de Skar enquanto atacava as Bestas Demoníacas em modo automático.",
            "— Ele está no ápice do segundo grau, ou — Uma calafrio percorreu o corpo do Patriarca Snake. — Até mesmo acima disso. — Ele completou a frase sem querer acreditar no que estava cogitando.",
            "Em instantes a barreira de defesa se estraçalhou como um vidro se quebrando. Mas o Feixe de luz negra de Skar continuou em frente dilacerando tudo que estava pela frente.",
            "— Shirarararar... Que a festa comece — Hito gritou quando se lançou no meio do oceano de bestas demoníacas. ",
            "Mansão do Patriarca Stafford:",
            "Clarck estava se movimentando tão rápido que seria difícil para alguns discípulos da Seita Interna conseguirem acompanhá-lo. ",
            "Seu coração estava palpitando rapidamente, suor frio escorria por suas costas e seu semblante denunciava a urgência das notícias que ele carregava.",
            "Quando finalmente entrou no Salão ele ignorou todos ao seu redor, e deixando de lado as formalidades, gritou enquanto encarava o patriarca Stafford.",
            "— Pa-Patriarca... A-a matriz de Defesa foi rompida. — Sua voz trêmula mostrava o quão incrédulo ele estava. ",
            "A sobrancelha do patriarca Stafford se arqueou, seu coração se acelerou, mas sabendo que não poderia demonstrar sua angústia ele se conteve e levantou abruptamente e caminhou na direção da saída do Salão.",
            "— Preparem-se para a batalha. — Sua voz soou imponente, séria e arrogante.",
            "Yo Minna \\o Ohayo * - *",
            "Finalmente, depois de meses de espera, estamos retomando os lançamentos de GNM * - *",
            "Eu realmente não sei descrever o que estou sentindo, mas me sinto na obrigação de agradecer a cada um de vocês por me apoiarem tanto, por enviarem tantas mensagens de felicitações, e mais ainda, de motivações.",
            "Infelizmente, devido aos meus compromissos, teremos que retornar aos poucos. Portanto, teremos 01 (Um) capítulo por semana, estou inclinado a fazer os lançamentos aos Sábados. Más podem opinar os dias que preferem. Contudo, o importante é que de acordo com a quantidade de capítulos que eu consiga escrever por semana e com a condição dos revisores conseguirem efetuar as revisões com folga, aumentaremos essa quantidade.",
            "Aproveito o ensejo para informar que recentemente eu aceitei a missão de revisar toda a novel, por isso está longa pausa. Eu estava mergulhado em alguns estudos que me permitiram amadurecer minha escrita e os resultados são evidentes!",
            "Claro, seria hipocrisia minha dizer que eu já sei tudo que preciso quando é justamente o contrário! Eu estarei sempre amadurecendo minha escrita, minha mentalidade de autor, e creio que nunca chegarei a perfeição. Mas, como diriam os sábios, é para isso que serve uma utopia, não? Estabelecer uma meta e mesmo sabendo o quão impossível é, e através desta caminhada mudar e melhorar de acordo com os novos aprendizados!",
            "Pois, olhando para trás, e relendo os capítulos iniciais, eu vi o quanto melhorei e devo admitir que fiquei extremamente feliz. A partir disso eu definir fazer a nova revisão.",
            "Infelizmente ela vai demorar um pouco porque estou a poucos meses do casamento e minha vida está uma correria gigantesca, mas eu não desistirei e até o fim do ano planejo ter a novel toda revisada e se Deus me ajudar, planejo fazer a versão física (muitas pessoas me pedindo isso) com o diferencial de ter imagens coloridas, assim como as LN japonesas!",
            "Há outras GRANDES novidades que eu planejo para a Novel, contudo deixarei para divulgá-las no momento certo. Até lá, eu agradeço, novamente, a cada um de vocês por tudo.",
            "Eu devo admitir que o apoio de vocês é o que mais me motiva a continuar e os revisores aqueles fortalecem minha base para escrever. Portanto, MUITO OBRIGADO a todos!",
            "OBS: Eu estou sempre online no ",
            "Discord ",
            "da Obra, no ",
            "Wapp",
            " e na ",
            "Fã Page",
            ", então, caso queiram ter algum contato comigo, fazer alguma pergunta ou ate mesmo bater um papo."
      ]
}