{
      "Capítulo 22 - O Despertar": [
            "Todo o ambiente estava em completo silêncio, era como se um Deus tivesse descido à terra para expurgar todo o som do universo. Uma luz azul turquesa girava ao redor do corpo de Sagwa que continuava estática, flutuando no ar.",
            "Apesar de ser somente um fragmento de alma, Ayduin ainda podia usar seu Sentido Divino e rapidamente o lançou sob o corpo de Sagwa. “O que é isso? Alguma força estranha está impedindo que eu envie meu sentido divino para escanear o corpo de Sagwa”.",
            "Depois de algumas tentativas, ele milagrosamente conseguiu fazer com que um pouco de seu sentido divino ultrapassasse aquela barreira que o impedia de prosseguir. Foi nesse momento que ele ficou completamente atônito.",
            "Uma substância azulada estava sendo liberada do coração de Sagwa e estava permeando todo seu corpo. Cada célula do seu corpo estava sendo invadida por esta força estranha e, como consequência,  estava sofrendo uma espécie de metamorfose. Cada centímetro dos seus órgãos internos estava permeado por esta energia, até mesmo seu Dantian estava sendo invadido, isso, em especial, era estranhamente anormal. O Dantian de uma artista marcial é onde consegue-se guardar Prana para ser usado durante a batalha, quanto maior o Dantian de uma pessoa, mais Prana ela teria para gastar em batalha.",
            "O Dantian de Sagwa estava completamente preenchido pela energia que fluia pelo seu corpo. Ela não iria aguentar mais e Ayduin começou a ficar preocupado, mas ele não podia fazer nada. Além de ser somente um fragmento de alma, ele não entendia o que estava acontecendo, se ao menos o Mestre dele estivesse aqui…",
            "*Crac Crac Crac*",
            "“Hum, o Dantian dela está se quebrando? Isso vai matá-la, os deuses são tão malignos. Nos dão um esperança para depois retirá-la por completo. É como dizem: ‘Felicidade de pobre dura pouco’.”. Ayduin estava triste, ele estava vendo a esperança de sua seita ser restabelecida morrer diante de seus olhos.",
            "Mas algo diferente do que ele estava imaginando ocorreu. Apesar de um artista marcial morrer quando seu Dantian fosse quebrado, isso ocorria porque a força do inimigo era tão forte que o artista marcial não conseguiria suportar e não poderia mais reconstruir seu dantian. Nesse caso, era o contrário. Quando isto era algo programado, como quando alguém estava avançando de um nível de cultivo para outro, isso era algo extremamente bom. O que estava acontecendo com Sagwa neste exato momento não era uma destruição, mas sim uma  evolução.",
            "As rachaduras continuaram a aparecer, mas isso era devido ao tamanho do Dantian de Sagwa que estava aumentando exponencialmente. Agora, o dantian dela possuía quase o dobro do tamanho de um artista do mesmo nível. Ayduin estava impressionado, mas ainda não tinha acabado. O Dantian dela continuou a crescer e seu corpo continuou a ser fortalecido, ele não entendia como isso poderia estar acontecendo. Na estrada do cultivo, um artista marcial só conseguiria fortalecer seu corpo depois de alcançar o terceiro grau da purificação da matéria. Depois disso, ele conseguiria continuar fortalecendo o corpo através de técnicas de cultivo. Antes disso, seria extremamente prejudicial fortalecer os músculos, porque antes era necessário temperar a pele para depois os músculos e os órgãos internos.",
            "Se o artista marcial temperar os músculos e órgãos internos antes da pele, ele não conseguiria abrir mais de quarenta e cinco por cento dos poros de sua pele. Isso só iria gerar grandes gargalos em seu cultivo. Mas isso não estava acontecendo com Sagwa, na verdade, estava ajudando os poros de sua pele que estavam ficando cada vez mais amplo. Isso faria com que eles absorvessem energia celestial com mais eficiência e de forma mais abundante.",
            "Neste momento, algo passou pela mente de Ayduin: “Parece que este é o poder da Semente do Deus Desconhecido. Então quer dizer que quando Sagwa passou pelo nirvana, ela não tinha completado sua transformação. Levando em conta o momento que isso começou a acontecer, parece que Semente pretendia avaliá-la e saber se ela tinha o coração digno para receber as heranças”.",
            "Este processo demorou mais de dez horas, o corpo de Sagwa estava sendo totalmente permeado por aquela força estranha e cada músculo, tendões, órgãos internos, até mesmo seu sangue estavam sofrendo a metamorfose. Ayduin ficou imóvel por todo este tempo, ele não ousava perder um segundo deste momento histórico.",
            "Mais dez horas se passaram e a luz azul que rodeava Sagwa começou a enfraquecer. Parecia que aquela metamorfose estava quase chegando ao fim. Ayduin ficou aliviado, aquilo tudo ia muito além do que ele imaginou. Apesar dele acreditar que existia uma pequena possibilidade de que sua Seita reconstruída, ele ainda não conseguia acreditar nisso com cem por cento de certeza. Para ele, apesar de existir uma chance, era mais provável que Sagwa morresse no meio do caminho. Além disso, mesmo ela tendo um coração nobre no momento, nada garantia que, depois de ficar forte, ela criasse uma soberba sem igual e abandonasse a ideia de reconstrução de sua Seita.",
            "Depois de mais uma hora, Sagwa finalmente abriu os olhos. Ela estava com um olhar etéreo e sublime. Ela parecia uma Deusa majestosa que tinha acabado de reencarnar na terra.",
            "Ela olhou para Ayduin que estava observando-a com os olhos cheios de emoção. Se ele tivesse um corpo, é bem provável que ele estivesse “suando” pelos olhos. Sagwa pousou no chão e ainda não entendia o que havia acontecido. Ayduin parecia entender o que se passava na mente dela e prontamente começou a falar: “Senhorita Sagwa, parece que a senhorita passou pelo despertar”.",
            "“Despertar?”.",
            "“Sim, a senhora despertou o poder da semente na qual permeia todo seu corpo, até mesmo seu Dantian parece ter crescido exponencialmente e agora tem quase o dobro do tamanho de um artista marcial do seu nível. Seu corpo parece ter sofrido mudanças também, agora você deve ter mais agilidade, resiliência, velocidade, defesa e força.”",
            "“Eu não entendo, por que isso só aconteceu agora?”",
            "“Deve ter algo a ver com seu caráter. A semente parece querer saber se você realmente é digna de herdar as linhagens dos príncipes. A última coisa que meu mestre me disse é que eu deveria achar alguém honesto e com caráter, então é provável que, se o hospedeiro não tiver estas qualidades, a semente não entregaria as linhagens por completo”.",
            "As coisas estavam começando a fazer sentido, Sagwa começou a entender tudo o que estava acontecendo. Ela olhou para suas mãos e notou que elas ficaram mais macias, mais suaves e mais delineadas.",
            "“Senhorita Sagwa, meu tempo está acabando, em breve terei que voltar a descansar no amuleto. Eu já gastei muita energia ao vir falar com a senhorita, temo que só teremos outra conversa como esta daqui algumas semanas.”",
            "“Espera, eu ainda tenho muita coisa para te perguntar”.",
            "“Agora não temos tempo, mas tenha certeza que, depois que eu conseguir armazenar mais energia, eu retornarei e terei o maior prazer em responder o que desejar. Até mais, senhorita Sagwa, ou melhor, Princesa Sagwa.” Depois de dizer isto, Ayduin se tornou um fragmento de luz e voou em direção ao colar, desaparecendo logo em seguida.",
            "Sagwa ainda estava em choque. Era coisa demais para processar, ela sentou-se em um canto da sala e adormeceu.",
            "Depois de dois dias, ela finalmente acordou. Ela perdeu toda a noção do tempo e acordou completamente atordoada. Ela sentia uma sensação estranha, seu corpo inteiro estava vibrando, ela sentia como se pudesse chegar ao topo do mundo. Ela se levantou e lembrou que ainda estava na caverna que ficava em baixo do lago da cachoeira. Ela olhou para sua mão e notou que o anel espacial estava em seu dedo anelar, em cima do altar ainda tinha o colar que Ayduin residia e também havia o ovo da criatura desconhecida que foi deixado por Shiva para o herdeiro de todo seu legado.",
            "Ela caminhou em direção ao altar, pegou o colar e o colocou em seu pescoço. Aquele era um colar magnificamente belo, completamente dourado e com uma gema azulada em seu centro. Depois, virou-se para o ovo, ela sentia um tipo de energia estranha vindo dele. Ela quase desistiu de leva-lo consigo, mas esta era uma herança de Shiva, ela não poderia deixá-lo para trás. Além do mais, com certeza este ovo daria origem a algum tipo de besta que não seria nada fraca.",
            "Ela moveu os braços e tocou no ovo. Assim que sua pele tocou a superfície áspera do ovo, algo dentro se mexeu e dois orbes vermelhos apareceram e sumiram logo em seguida. Ela ficou um tempo estática, sem fazer nada, tentando compreender o que tinha acabado de acontecer. Alguns segundos depois, ela acordou do transe e guiou seu sentido divino para o ovo, que sumiu e entrou em seu anel espacial.",
            "Antes de sair da caverna, Sagwa decidiu escanear seu anel espacial. Ela se deparou com uma infinidade de itens que ela não tinha a menor ideia do que eram. Existiam algumas pílulas e ervas medicinais que ela também não conhecia. Em outro canto existia uma infinidade de roupas, muitas não serviam para ela. Ela decidiu que daria tudo as pessoas de sua vila. Em outro canto, tinha uma pilha de barras de ouro. Sagwa ficou instantaneamente chocada, aquilo era uma riqueza extremamente grande. Ela nem conseguiu contar tudo que tinha ali, mas com certeza era uma riqueza digna de uma grande família aristocrata da Seita das Penas do Caos.",
            "“Ahhh do que eu consegui contar… Tem quase cem mil barras de ouro. Puta Merda … Isso é uma grande fortuna.”",
            "Uma barra de ouro valia aproximadamente mil moedas de ouro. Isso significava que o que sagwa tinha contado estava em torno de cem milhões de moedas de ouro. Sagwa estava estonteantemente feliz. Com esse dinheiro, ela poderia ajudar a reconstruir a vila, comprar equipamentos novos que auxiliariam no cultivo de ervas e até mesmo medicamentos que ajudariam ela a avançar com mais solidez durante seu cultivo.",
            "Sagwa olhou ao redor e seus olhos sentiram um tipo de respeito por aquele local. Com toda certeza, ela ainda voltaria ali para cultivar. Afinal, devido a quantidade de energia celestial que foi reunida, aquele era um ótimo lugar para cultivar. No momento, Sagwa ainda precisava consolidar seu cultivo e tinha outro motivo… ela precisava ver sua família. Ela já ficou muito tempo fora de casa e precisava saber como as coisas estavam.",
            "Quando saiu da caverna, Sagwa pegou carona em uma correnteza e foi em direção ao fundo do lago, logo ela avistou o gigantesco corpo da Serpente. Ela enviou seu sentido divino e sugou o corpo para dentro do seu anel espacial, depois disso pegou carona em outra correnteza que ia em direção a superfície.",
            "Algumas horas depois, ela finalmente avistou sua vila. Ela saiu correndo pela mata e começou a correr pelos campos de flores, mas, neste momento, um frio percorreu todo seu ser. Ela olhou ao redor e não viu nem um passarinho cantando, decididamente tinha algo errado."
      ]
}