{
      "Capítulo 221 – Por Favor, não Morram Rápido!": [
            "Desde que entrou no subterrâneo Skar tinha conseguido compreender a estrutura do conjunto de túneis: basicamente era um caminho reto que dava acesso a diversos cômodos ao longo dele. A iluminação era fraca e as paredes de terra, reforçadas com algumas runas para impedir o desmoronamento, eram tão grossas que qualquer cultivador normais teriam dificuldades de detectar qualquer presença ou possíveis ameaças.",
            "Tendo isto em mente, diversos soldados a comando de alguns anciões e mestres, que  portavam os estranhos escaravelhos, se esconderam e armaram as emboscadas, mas nada disso foi efetivo.",
            "Mesmo em tais condições, lutar contra Skar era o mesmo que se lançar na direção da morte. ",
            "Ele matou todos sem misericórdia ou clemência.",
            "Poucos minutos haviam passado desde que Skar tinha tirado a vida de Matteo. A habitual expressão cansada tinha voltado a seu rosto enquanto ele caminhava pelo longo corredor subterrâneo e deixava para trás de si uma trilha de corpos.",
            "— Hôôô… Parece que chegamos ao fim! — Os olhos de Skar se abriram lentamente, em sua frente um portão o separava do seu destino.",
            "O portão era feito de um tipo de metal negro e em cada um de seus lados estava esculpida a cabeça de um dragão. Runas estavam espalhadas por todos os lados e começaram a brilhar fracamente assim que ele se aproximou.",
            "Sem demonstrar nenhuma mudança de humor Skar golpeou com um de seus Dadaos. Um raio de luz negra se formou e colidiu com o portão, em instantes a cabeça do  dragão negro se partiu em vários pedaços, em seguida todo portão desabou.",
            "Dentro do ",
            "Salão do Sacrifício",
            ":",
            "— Falta pouco… Aguentem só mais um pouco. — Clarck estava parado diante de um lago com um líquido avermelhado. Bolhas se formavam a todo momento, o que junto com o vapor que estava sendo exalado, deixava claro que a temperatura estava elevada.",
            "Ao seu redor, diversos integrantes do Clã Stafford tinham perfurado os pulsos e estavam permitindo que seu sangue fosse derramado no lago. Quando alguém desmaiava por falta de sangue era rapidamente levado para uma sala de recuperação e outro integrante tomava seu lugar.",
            "— Preparem o sacrifício, não podemos perder tempo! — Damien gritou apontando para dois guardas que estavam próximos a ele.",
            "— N-nãããooo, por favor, Senhor Damien, este discípulo dará sua vida como sacrifício, mas por favor, deixei meus irmãos viverem.",
            "A voz do jovem garoto de cabelos loiros que aparentava ter vinte e dois anos retumbou pelo local, seu grito de clamor carregava consigo todas as suas emoções e súplicas. A dor de ter perdido seus pais ainda queimava em seu peito e agora seus irmãos eram tudo que restou de sua família, se eles morressem ele estaria sozinho no mundo.",
            "Seu grito foi tão alto que era impossível que todos no local não o tivessem ouvido. Mas, diferente do que se esperava, ninguém levantou para apoiá-lo.",
            "Olhando para qualquer outro lugar, todos ignoraram completamente tudo que estava prestes a acontecer. Na visão deles, perder duas vidas era melhor que perder a vida de todos ali presente.",
            "— Você deve saber que para o ritual ser completado é necessário que sacrifiquemos um casal de irmãos gêmeos, infelizmente seus irmãos são os únicos que preenchem este requisito. Não me agrada matar os integrantes do nosso clã, mas espero que entenda que se eles não forem sacrificados, todos nós morreremos.",
            "— Meus pais morreram pelo clã e para que eu e meus irmãos sobrevivessemos.  Nós sacrificamos tudo de mais importante que tínhamos para seguir o caminho escolhido pelo senhor Patriarca. Nós confiamos nele e no senhor Damien com a convicção de que viveremos dias melhores ao lado daqueles que amamos. Mas agora, vocês querem que eu sacrifique tudo que me resta? Onde está a razão nessa escolha? Como poderei continuar vivendo depois de permitir que isso aconteça? — As lágrimas escorriam por seus olhos,  desespero, ódio e raiva tinha se apoderado dele.",
            "— Jovem Loyal, peço que seja somente um pouco mais forte. Você pensa que é o único tendo que sacrificar algo importante? Todos nós que cedemos nossos corpos a estes escaravelhos estamos suportando um peso que você nunca saberá como é. A dor de ter sua força vital sendo drenada a cada segundo para alimentar um ser asqueroso que vive dentro de nossos corpos… O poder que conseguimos não é barato, pelo contrário, o preço a ser pago é muito alto. ",
            "Damien respirou fundo, ele de fato não gostava da ideia de sacrificar duas crianças de seu clã para completar o ritual, mas não tinha outra escolha. Se recompondo ele olhou nos olhos de Loyal e continuou. — Não se preocupe, a partir de hoje, nosso clã inteiro será sua família. Além disso, você será recompensado pela morte de seus irmãos com um o status de Discípulo de Prestígio. Desta forma, você, sua esposa, seus filhos, todos serão protegidos pelo Clã, e no futuro, pela Seita.",
            "Sem falar mais nada Damien caminhou na direção de uma ponte que ligava a borda até o centro do lago. Dois guardas o seguiram levando um casal de crianças que aparentavam ter quatorze anos e trajavam mantos de seda verde.",
            "Seus olhos estavam opacos como se eles houvessem sido dopados e seus passos eram vacilantes, como se no fundo não quisessem fazer aquilo.",
            "Quando chegaram ao centro do lago Damien tocou a série de runas que instantaneamente começaram a brilhar, em seguida os guardas deitaram as duas crianças em duas tábuas de pedra que também estavam cobertas por uma série de runas.",
            "— Este é o início da nova era para a Seita Penas do Caos. — Damien começou seu discurso. — O início de uma força militar que será gravada na história deste mundo. Por séculos fomos forçados a servir, por séculos fomos forçados a nos submeter. Mas a partir de hoje iniciaremos nossa jornada para seguir na direção do topo da cadeia alimentar do continente. Irmãos, alegrem-se, nós faremos história.",
            "Assim que terminou de falar ele cortou a garganta dos dois irmãos ao mesmo tempo. ",
            "Ambos começaram a se debater e a tossir enquanto se engasgavam com o próprio sangue. ",
            "De longe o jovem de cabelos loiros chorava presenciando o sangue de seus irmãos dar vida a uma série de símbolos que estavam gravados no altar do sacrifício.",
            "*BOOOOOOOM",
            "A explosão ecoou, os ouvidos de Damien ficaram zunindo. Olhando na direção do portão seu semblante ficou pálido e seu coração acelerou. ",
            "Diante da nuvem de poeira gerada pela queda das pedaços pesados do portão, Skar apareceu com um olhar de pura ira.",
            "Os guardas mais próximos do portão atacaram, mas antes de darem dois passos foram interceptados por duas hastes negras, todos caíram mortos no chão.",
            "Quando viram a cena, os outros que pensaram em fazer algo perderam a coragem, ficaram ainda mais receosos quando sentiram a sede de Sangue emanar do corpo de Skar.",
            "— Habilidade Proibida: Lua de Sangue — Diferente da sensação que seu olhar passava, a voz de Skar era calma e serena. Todos ficaram calados e prestaram atenção no que ele dizia. — Desenvolvida para ser utilizada em uma noite de lua cheia utiliza o sangue de uma massa e o sacrifício de inocentes para invocar um ser, teoricamente, mais poderoso que seus inimigos. Utilizada uma única vez após o sumiço do primeiro patriarca e logo em seguida se tornou uma habilidade proibida, ou seja, nunca mais deveria ser utilizada novamente por qualquer integrante da seita. É nisso que vocês estão confiando para alcançar o topo?",
            "Skar não tinha dado mais nenhum passo, ao seu redor algumas hastes negras pareciam ganhar vida e se  movimentavam como os tentáculos de um polvo.",
            "— Você deve ser o Mestre Skar. Sua cicatriz é de fato uma incógnita. — Damien encarou Skar enquanto tentava esconder toda sua ansiedade e seu medo. Somente o fato dele saber de qual habilidade se tratava era merecedor de todo cuidado. — Respondendo a Pergunta do Mestre: Sim, é com isso que dizimaremos você, o patriarca e qualquer outra pessoa que esteja no caminho dos planos do meu pai!",
            "— Entendo… Deixem-me fazer uma pergunta: O que te garante que a Besta Demoníaca invocada será mais forte que eu?",
            "A aura de morte de Skar aumentou, a pressão era muito grande para alguns, o que os fez desmaiarem instantaneamente. ",
            "Movidos pelo medo dos guardas atacaram.",
            "As hastes lançaram o contra ataque, antes que os guardas se aproximassem ou ativassem suas habilidades, estavam todos mortos.",
            "Sem outra alternativa os mestres que fizeram a fusão com os escaravelhos atacaram, o brilho característico apareceu em suas testas, mas antes que completassem a metamorfose já estavam mortos.",
            "— O-o que é você? — Damien vacilou.",
            "Skar não respondeu, ele caminhou na direção de Loyal. Se abaixando ele colocou as mãos no ombro dele e o encorajou. — Seja onde for que eles estiverem, a partir de agora você deve viver por ambos. Lamente a morte deles, faça seu luto, mas siga em frente. Contemple de camarote os próximos acontecimentos, eles lhe darão a inspiração necessária para viver por você e por aqueles que você ama.",
            "Quando se levantou virou na direção de Damien, que estava gritando e ameaçando matar um homem velho que estava dando indícios de abandonar a formação ao redor do lago.",
            "— O problema dos fracos é achar que uma habilidade medíocre e demoníaca dará fim a todos os nossos problemas. Garoto, você não sabe o quão grande e vasto o mundo é. A quantidade de pessoas tão fortes que reduziria todo este mundo ao pó é tão grande que não caberia em mil mundos como este em que vivemos. Todas elas poderiam me matar com um simples mover dos dedos. ",
            "Skar foi na direção de Damien e todos que se aproximavam dele morriam com uma única brandida de seus Dadaos ou perfurados pelas estranhas hastes negras que o seguiam onde fosse.",
            "— Veja, se vocês não conseguem nem tocar em mim, como acham que vão alcançar o topo? Vocês acreditam no poder de uma habilidade sem nem saber exatamente do que ela se trata. Sabem porque ela foi estabelecida como proibida? Simplesmente porque o preço era alto demais para um resultado tão medíocre. O ser invocado não será tão forte, portanto não passará de sacrifício em vão daqueles que doaram sua Essência do Sangue. ",
            "— Tyyy — Skar encarou Damien quando pronunciou enfaticamente as próximas palavras. — Vocês parecem um bando de vermes lutando para controlar um demônio não mais forte que uma mera galinha, na esperança de que ele mate um leão.",
            "O medo se apossou de Damien. Seja a presença de Skar, a sede de sangue ou a aura que emanava de seu corpo, tudo lhe trazia o horror de estar diante de alguém tão forte. ",
            "Foi naquele instante que um fio de esperança brotou dentro dele, um sorriso se formou em seu rosto enquanto seus olhos se fixaram nas pessoas atrás de Skar.",
            "— Desculpe a ousadia deste discípulo, mas devo dizer que discordo do Mestre. Nós não somos vermes, nós somos escaravelhos que se alimentam dos fracos para ficarem mais fortes. — Damien falou recuperando a confiança.",
            "Quando Skar deu o próximo passo sentiu o espaço ao redor torcer, ao piscar novamente estava em um local nunca antes visto por ele.",
            "Sem tempo de pensar no que aconteceu um mar de bestas demoníacas o atacou.",
            "Brandindo seus Dadaos uma aura branca se concentrou em um dos dadaos e uma aura negra no outro. Em instantes uma infinidade de bestas Demoníacas virou poeira. ",
            "Diferente do que ele achou que ia acontecer, mais bestas demoníacas iam em sua direção.",
            "— Nós recolhemos e juntámos bestas demoníacas neste mundo por muito tempo, a quantidade é quase infinita. Será impossível para você matar todas antes que seu Prana se esgote. — A voz de Yyvone era suave, em seu Domínio Espacial ela era suprema e mesmo o Patriarca Strafford deveria se curvar a ela.",
            "— Então é assim que vocês conseguiram atacar locais diferentes com tantas bestas demoníacas... Ao que parece você controla este mundo e o homem ao seu lado controla as bestas.",
            "— Devo admitir que o Mestre é Muito perspicaz. Aqui neste mundo nós somos os Deuses e vocês, mesmo estando no segundo reino, são reles mortais. Tenho que alertá-lo que não adianta usar essa estranha habilidade para esconder seu cultivo ou sua presença, te encontraremos onde quer que você esteja. — Um sorriso de escárnio surgiu no rosto de Lanliel.",
            "— Além disso. — Yyvone falou logo em seguida, como se estivesse emendando a frase de Lanliel. —  Ninguém de fora conseguirá sentir ou saberá de nada que está acontecendo aqui. Ou seja, não há para quem você pedir ajuda.",
            "Yyvone falou a última parte pausadamente como se estivesse se deleitando com o medo que, possivelmente, seu adversário estaria sentindo.",
            "— Entendo, então vocês acham que eu estou ocultando meu cultivo... Deixem me fazer outra pergunta — A voz de Skar continuava serena e calma, mas neste momento seu olhar se intensificou enquanto ele encarava friamente os dois adversários em sua frente. — Vocês realmente acham que o motivo de vocês não sentirem meu cultivo é porque eu estou escondendo-o?",
            "— Se não for isso, entã~~ — Lanliel não conseguiu terminar sua fala, o ambiente ao seu redor ficou caótico e a pressão atmosférica começou a baixar rapidamente.",
            "— Selo da Lua: Liberar restrição nível quatro.",
            "Uma ventania se formou, o corpo de Skar tremeu levemente, seu chapéu de palha parecia estar prestes a se desfazer. Sem dar indício de que iria se mover ele desapareceu, segundos depois reapareceu entre Yyvone e Lanliel.",
            "Ele girou o corpo e chutou Lanliel, que foi enviado na direção do mar de bestas demoníacas que se aproximavam, e agarrou a cabeça de Yyvone erguendo-a do chão.",
            "— Como mestre da Seita me sinto no dever de explicar a vocês que o motivo de não sentirem meu cultivo é simplesmente porque ele é alto demais para vocês compreenderem. — Ao terminar de falar Skar socou a barriga de Yyvone e a lançou na mesma direção que Lanlien.",
            "Seu olhar estava intenso, a sensação de liberdade tomou seu corpo e mesmo sem dar indícios em seu semblante, ele estava se sentindo tão bem que poderia dizimar os inimigos naquele mesmo instante, mas se controlou.",
            "— Tenho que agradecer a vocês —  Skar se propeliu na direção dos dois. — Se ninguém conseguirá saber o que acontece aqui, significa que eu posso lutar livremente, e faz muito tempo que isso não acontece. Então, por favor, não morram rápido!"
      ]
}