{
      "Capítulo 224 – Verdades Reveladas (Parte 1)": [
            "O vento soprou fazendo com que a capa de Dongwa balançasse descontroladamente na mesma direção.",
            "Seu olhar frio analisava cada aspecto da figura de Skar. ",
            "Elevando seu Sentido Divino ao máximo ele tentando identificar o nível de poder do homem grisalho em sua frente, mas independente da quantidade de vezes que tentasse, o resultado era sempre o mesmo: Nenhum tipo de aura ou poder emanava do corpo de Skar. Era como se ele fosse um mortal. Contudo, cada centímetro de seu corpo queria sair correndo sem olhar para trás e nunca mais encontrá-lo novamente.",
            "— Quem é você? — A voz de Dongwa era fria, aspera e rouca como sempre.",
            "— Nunca lhe ensinaram que antes de perguntar o nome de alguém você deve se apresentar? — Hito puxou a mão com força se soltando de Skar e guardou as Kodachis sem tirar os olhos de Dongwa.",
            "— Eu não pedi para conhecer vocês, simplesmente estava no local errado na hora errada! — Dongwa recuou alguns passos e guardou sua espada, em seu coração ele estava agradecido pelo homem grisalho aparecer e acalmar a situação, caso contrário, ele poderia morrer com facilidade.",
            "Analisando a figura do homem que salvou sua vida, ele finalmente percebeu de quem se tratava, seu coração acelerou mas ele não demonstrou sua surpresa. A única pergunta que residia em sua mente era: Como um Mestre da Seita Externa possuía tanto poder?",
            "Claro, Dongwa já tinha experimentado a força de Skar quando foi enviado ao Clã Noonan. No entanto, naquela época, com toda certeza ele não usou nem dez por cento de sua força real, caso contrário, nunca teria parado o ataque de alguém acima do segundo reino com as mãos nuas.",
            "— Calma, Calma vocês dois. Eu realmente não pretendo que mais ninguém morra nesta noite, portanto, jovem desconhecido, pode pedir para seus amigos saírem dos esconderijos. Se eles não atacarem, eu garantirei a segurança de vocês três.",
            "— Skar… V-você... — Antes de Hito terminar de falar Skar deu de costas e caminhou na direção que Zaffa e o Patriarca estavam.",
            "— Você tem uma boa visão Hito, não é atoa que reconheceu o poder de Sagwa. Mas depois de matar tanto você se sente tão relaxado que deixa as pequenas coisas passarem despercebidas. Tenha mais atenção ou algum dia poderá morrer por enfurecer um dragão que anda escondido pelo mundo humano. ",
            "Ao ouvir o nome da irmã o olhar de Dongwa passou de sério para surpreso, sua adrenalina subiu tanto que ele sentiu como se no lugar de seu coração agora tivesse um tambor.",
            "Ao mesmo tempo Hito, tentando entender o que Skar queria dizer, olhou para Dongwa e analisou cada centímetro do corpo do garoto com seu Sentido Divino. De início, fora uma área negra em sua testa nada parecia fora do lugar, quando estava retornando sua atenção para entender o que era área negra da testa ele percebeu algo diferente.",
            "O olhar de Hito arregalou demonstrando evidente surpresa.",
            "— I-isso… — As palavras escaparam de sua boca.",
            "— Venham, será bom se Zaffa e o Patriarca também estiverem presentes. A roda do destino está se movimentando e nosso tempo acabando. Devemos começar os preparos para sobreviver ao futuro tenebroso que virá.",
            "Dongwa não prestou atenção a tudo que Skar falou, ainda estava tentando entender como esse cara que aparentemente não era mais forte que um mortal era o mestre de sua irmã. Além disso, por que eles reconheceram o poder dela? De que poder eles estavam falando?",
            "Conforme as perguntas iam aparecendo ficou ainda mais confuso. Como, onde e por que Sagwa se tornou tão forte? Ela tinha se fundido com um escaravelho também? Ela tinha encontrado outra fonte de poder? Uma infinidade de perguntas começou a surgir em sua mente, muitas delas ele não conseguia ter nenhuma pista para chegar a uma resposta satisfatória. ",
            "Movido pela curiosidade Dongwa levantou o braço e Laurenz e Rigardo apareceram em seu lado. Em seguida os três seguiram Skar com Hito alguns passos atrás dele.",
            "— Quem são esses? — Zaffa perguntou com os braços cruzados.",
            "— Você também… Na verdade você não percebeu a Sagwa, com certeza não perceberia ele também. Você só quer ver Músculos! — Skar abaixou pegando um folha do chão e colocou-a na boca. —  Agora está melhor… Bem, não é de se admirar que você não tenha notado-o.",
            "— Do que você está falando? — Zaffa indagou.",
            "— Onde está o patriarca? — Skar respondeu com outra pergunta.",
            "— Dando algumas pílulas aos feridos que você trouxe. Imagino que se você não os matou deve ter dado-lhes perdão.",
            "— Sim, mas teve um preço!",
            "— E aquilo ali? — Zaffa apontou para trás com o polegar.",
            "— Um presente para a Seita. Depois de tantas vidas perdidas não achei bom matá-lo e fazer com que todas fossem em vão. Por isso ele carregará a vida de todos usados para invocá-lo. Pensei em fazê-lo treinar com meus discípulos.",
            "— Você está louco? Quer matar todo mundo? — Zaffa deu um cascudo forte em Skar tentando fazê-lo pensar melhor.",
            "— Aiii — Skar passou a mão na cabeça — Calma, isso não é para agora. Por enquanto vou deixar o Hito treinando com ele. Além disso, se alguma das seitas da região nos atacarem por agora nem eu e nem você precisamos aparecer, é só deixar a besta sair para brincar um pouquinho.",
            "— Hô… eu gostei da ideia… — Os olhos de Hito brilharam.",
            "— Mas não é para matá-lo Hito. — Zaffa falou em tom de escarnio.",
            "— Quem são esses? — A voz do Patriarca Snake soou raivosa.",
            "Todos voltaram sua atenção para o patriarca. ",
            "O olhar de Dongwa continuava o mesmo: Frio, severo e por conta da esclerótica negra e da Íris vermelha somado com o tom de pele pálido, demoníaco. ",
            "O patriarca estava sério, sua raiva estava no limite e caso todos ali não estivessem agindo normalmente, ele já teria atacado o garoto em sua frente e arrancado o coração dele.",
            "— Vou pedir ao patriarca que se acalme. — Skar deu alguns passos e se sentou, como se quisesse mostrar a todos que estava tudo bem por enquanto.",
            "Hito recostou em uma pedra gigantesca e sentou-se. Zaffa se sentou de pernas cruzadas onde estava. Dongwa, Laurenz e Rigardo ficaram de pé em frente ao patriarca.",
            "— Vou perguntar novamente, quem é ele? Por que inimigos estão vivos?",
            "— Pedirei novamente ao patriarca para ter calma. Existem muitas incógnitas e perguntas que precisam de respostas. Eu sinto que o garoto em nossa frente pode esclarecer algumas coisas, principalmente algumas dúvidas minhas.",
            "Ao ouvir o pedido de Skar o Patriarca respirou fundo, fechou os olhos e, da mesma forma que Zaffa, sentou-se onde estava de pernas cruzadas. ",
            "— Bem, vamos do início. Eu me chamo Skar, sou um dos mestres da Seita Externa do Oeste da Seita Penas do Caos.",
            "— Zaffaroni, Mestre da Seita Externa do Oesta da Seita Penas do Caos.",
            "— Hitokiri Hanzo, servo da Sagwa-Sama!",
            "Ao ouvir o nome de Hito o rosto de Dongwa permaneceu inalterado, mas quando ele pronunciou as palavras seguintes, arregalou seus olhos e pela primeira vez demonstrou surpresa em suas feições.",
            "Aquela mudança repentina não passou despercebida aos olhos de ninguém, mesmo Laurenz e Rigardo",
            "— John Snake, Patriarca da Seita Penas do Caos. ",
            "Um sentimento estranho deixou o patriarca desconfortável, falar seu nome para pessoas tão mais fracas que ele não era comum, mas se os três falaram, seria descortês se ele também não seguisse o exemplo.",
            "— Meu nome é Dongwa.",
            "— Rigardo",
            "— Laurenz",
            "— Vocês não possuem sobrenomes? — Skar indagou.",
            "— Por muito tempo eu esqueci o meu sobrenome, hoje eu não me acho mais no direito de usá-lo. Afinal de contas, um cadáver ambulante não tem necessidade de ter um nome, quem dera um sobrenome. ",
            "— Deixe-me lhe explicar uma coisa, Dongwa, você não é nosso prisioneiro, pode ir quando quiser — Quando Skar pronunciou estas palavras o Patriarca olhou torto para ele, mas não disse nada — Mas acredito que você, assim como nós, está atrás de respostas. Se você ainda estivesse servindo fielmente o homem que ousou investir contra a nossa seita, você estaria no cerco da Cidade da Boa Fortuna, bem como estaria lutando ao lado do Patriarca Starfford.",
            "— Então, em troca do meu sobrenome, eu ganharei respostas? — Dongwa indagou.",
            "— Exatamente, na verdade, eu pretendo que tenhamos uma conversa onde uma coisa leve a outra. Desta forma as dúvidas de todos começarão a serem respondidas aos poucos. Veja, eu poderia te obrigar a dizer, mas prefiro que tenhamos uma relação de cooperação.",
            "— Étherion, meu sobrenome é Étherion.",
            "No instante que ouviu a resposta de Dongwa um sorriso de canto de boca apareceu no semblante de Skar.",
            "Zaffa, Hito e o Patriarca por outro lado, tinham apenas surpresa estampada no rosto e finalmente começaram a entender porque Skar não matou estes três.",
            "— Os outros dois também são do Clã Étherion? — O patriarca perguntou de maneira mais amigável desta vez.",
            "Dongwa percebeu a mudança na entonação de voz do patriarca, o que fez sua curiosidade aumentar — Podem dizer!",
            "— Eu me chamo Rigardo Bourne ",
            "— E eu Laurenz Dunmore",
            "— Vocês não são da Seita Penas do Caos? — Zaffa questionou tentando lembrar de quais Clã eles se referiam.",
            "— Exatamente! — Rigardo respondeu.",
            "— Por que não nos mataram? — Dongwa aproveitou o momento e lançou sua pergunta, se era uma troca de informações, ele queria ter as perguntas dele respondidas também.",
            "— Porque sentimos dentro de você o poder de uma linhagem, a mesma linhagem que senti quando conheci sua irmã.",
            "— Linhagem? — Dongwa deixou as palavras escaparem por sua boca enquanto se perdia em seus pensamentos.",
            "— Claro, a linhagem de Sagwa é muito mais forte que a sua, se fosse possível comparar a dela seria o sol iluminando todo o mundo e a sua é como um lustre que ilumina todo o salão. Mas ainda assim, tão surpreendente quanto. — A voz de Skar trouxe Dongwa para a realidade.",
            "— Mais alguém no Clã Étherion possui esta linhagem? — Skar agora tinha toda a atenção de Dongwa, ele tinha os olhos fixos em Skar como se finalmente as coisas começassem a fazer sentido para ele.",
            "— Sim, sua irmã mais nova. — Skar olhou para o céu, que aos poucos clareava, como se estivesse pensando em algo, em seguida voltou a olhar para Dongwa.",
            "— Mas esta seria a Sagwa! — O olhar de Dongwa demonstrou confusão.",
            "— Não, você tem uma nova meia-irmã. O nome dela é Sheegwa e ela nasceu com as Veias espirituais completamente destravadas. Pelo cuidado que Sagwa tem com ela, é bem capaz que se torne uma das mais poderosas discípulas que esta seita já teve.",
            "Dongwa respirou fundo, uma lágrima brotou em seu olho quando desceu por seu rosto. ",
            "— Isso quer dizer que a linhagem só se revela quando nossas veias espirituais são desbloqueadas? — Dongwa indagou limpando as lágrimas do rosto.",
            "— É exatamente isso que eu penso, mas é somente uma teoria. Por enquanto tenho quase certeza que todos do seu núcleo familiar possuem esta linhagem antiga, mas será que os outros integrantes do Clã Étherion a possuem também?",
            "— Então, por isso você não nos matou no Clã Noo... — Antes de completar a frase Dongwa parou de falar, seu semblante ficou ainda mais pálido quando as peças do quebra cabeça começavam a se encaixar. Depois de alguns segundos ele continuou a falar: —  Então, por isso ele me escolheu!",
            "Todos prestaram atenção no que Dongwa acabou de falar, mas não fez sentido para ninguém, a quem ele estava se referindo? Apenas Laurez e Rigardo tinham uma vaga ideia. ",
            "Todos sabiam que Dongwa era o único que não tinha contato direto com o Escaravelho que se fundiu com ele. Desde que passara pela Metamorfose, era como se o escaravelho tivesse entrado em um ciclo de hibernação. Dongwa também tinha criado a teoria que ele tinha algo a ver com sua perda de memória, mas por enquanto, não tinha como provar nada.",
            "— O que é esta Linhagem? — Dongwa perguntou com urgência.",
            "— Linhagens são um tipo de poder herdado dos progenitores, ou seja, são habilidades passadas de geração a geração. Claro, para se gerar uma linhagem é necessário que o artista marcial alcance um nível elevadíssimo no cultivo e por isso geralmente são raras. As linhagens hereditárias, como são chamadas, vão se diluindo com o passar do tempo até sumirem completamente, por isso, de acordo com os livros antigos que li do meu mestre, uma linhagem nunca dura para sempre.",
            "— Foi por isso que você decidiu tornar o Clã Étherion um Clã de Prestígio? — O patriarca estava pasmo, era como se finalmente o quebra cabeça estivesse se montando em sua mente.",
            "— Exatamente! Se o Clã Étherion se tornar um Clã de prestígio ele conseguirá apoio da Seita de forma que novos cultivadores comecem a nascer. Cultivar esta Linhagem antiga pode indicar uma iminente ascensão da Seita.",
            "— Você disse que ela é mais forte na Sagwa que em mim ou na Sheegwa, por quê? — Dongwa indagou.",
            "— Eu não sei. Sua irmã guarda muitos segredos, alguns os quais ela nunca contou para mim ou qualquer outra pessoa. Mas, enfim, sua vez: O que são estes escaravelhos? — Skar abriu lentamente os olhos de forma que pudesse observar cada mudança dos músculos de Dongwa, sua atenção era total.",
            "Dongwa finalmente relaxou, diante dos acontecimentos estava claro que esta seria a melhor chance que ele tinha de estabelecer bons termos com a Seita, por isso, ele contaria tudo que sabia.",
            "— O mundo que vivemos atualmente, vocês acham ele grande? Acham ele supremo e onipotente? Então, o que achariam se eu contasse a vocês da existência de milhões de mundos idênticos? Na verdade nosso mundo seria o mais precários de todos, tendo poucos portais para mundos místicos e pior ainda, energia celestial de pouca qualidade e em pouca quantidade.",
            "— Isso é… —  O patriarca ia falar algo, mas Dongwa o interrompeu e continuou.",
            "— Pois, todos estes mundos estão sob a jurisdição de um mundo pincipal, tão grande que todos estes mundos caberiam com folga dentro dele. E como se não fosse o bastante, existem nove mundos principais — Dongwa deu uma pausa e circundou o local com os olhos encarando os quatro homens ao redor, em seguida continuou — E eles estão em guerra!"
      ]
}