{
      "Capítulo 225 – Verdades Reveladas (Parte 2)": [
            "— Eu não sei bem quais são os termos desta guerra, quais suas proporções, quem são os participantes, quem está ganhando ou até mesmo porquê ela teve início. O fato é que elas atingiram a área onde os escaravelhos viviam. Sua civilização foi completamente destruída, os mais fortes da raça foram mortos cruelmente e poucos conseguiram escapar com vida. Uma parcela dos sobreviventes vieram parar no nosso mundo e a partir daí decidiram escalar todo o caminho de volta ao estado de glória de sua raça e claro, buscar vingança. — Retirando o capuz, os cabelos longos e negros de Dongwa balançaram embalados pela brisa do amanhecer.",
            "Seu rosto pálido e seu olhar demoníaco fez com que calafrio percorresse o corpo de alguns moradores que observavam de longe, mesmo algumas crianças começaram a chorar.",
            "— Então eles não são desse mundo… — Skar pontuou sem desviar o olhar de Dongwa.",
            "— Justamente… Mas vir para um mundo desconhecido e desprovido de grande quantidade de energia celestial trouxe mais problemas que benefício para eles.",
            "O jovem tinha toda a atenção do grupo ao seu redor, principalmente a do patriarca Snake. Sem perceber, sua raiva tinha dado lugar a curiosidade e junto a ela a preocupação por estar conhecendo um inimigo tão profundamente, até mais do que ele desejava. Sem conseguir se conter, perguntou:",
            "— Como assim? — O olhar frio de Dongwa imediatamente focou na figura do Patriarca.",
            "— Os escaravelhos possuem um tipo de crescimento que difere do nosso. Eles são uma raça parasita que sobrevive sugando a Essência Vital de seu hospedeiro; contudo, isso só permite a sua sobrevivência, para avançarem de rank e alcançarem novos níveis de força, o que chamaríamos de cultivo, eles precisam absorver outros escaravelhos. Ou seja, o mais fraco sucumbirá ao mais forte permitindo que ele cresça e alcance novos patamares. Eles vivem literalmente o que descreveríamos de “Vida aos fortes e Morte aos fracos”. Um trágico e demoníaco destino para qualquer que seja a raça. ",
            "Zaffa quase perdeu o fôlego ao ouvir isso.",
            "Mesmo Hito sentiu um intenso calafrio percorrer toda a extensão de sua coluna. Só de pensar em ter que desconfiar de tudo e todos durante toda sua vida lhe daria pesadelos. Compartilhar a cama com mulheres desconhecidas então, seria a perdição de qualquer homem.",
            "A voz de Dongwa os fez voltar sua atenção para as novas informações.",
            "— Quando uma batalha pela vida acontece, o vencedor fica com tudo daquele que matou. Por isso, quando um escaravelho de grandes posses perde para outro mais forte, tudo que pertencia a ele agora pertence ao vencedor, isso inclui os servos e todos os escaravelhos que estivessem abaixo dele.",
            "— Quais os níveis dos ranks que eles possuem? Existe formas de mensurá-los de acordo com nossa forma de cultivo? — A voz de Skar era calma, seu olhar fitou Dongwa tão  imponentemente que ficou claro para Dongwa o nível de importância da pergunta.",
            "— Infelizmente eu possuo pouca informação sobre isso. Os escaravelhos que vieram para nosso mundo se fundiram com os primeiros integrantes do culto e estes agora possuem os postos de liderança, o que me impede de estabelecer comunicação com eles. Infelizmente, são os que possuem mais informações sobre o mundo que vieram, a guerra, os objetivos e tudo o mais.",
            "Pelo o pouco que sei, existem no mínimo três níveis de Escaravelhos. Os Reprodutores, os Primes e os Anciãos.",
            "Neste momento Dongwa finalmente se moveu, percebendo que a conversa iria demorar, ele escolheu um canto qualquer e se sentou com Ricardo e Laurenz logo atrás dele. Em seguida continuou:",
            "— Apesar dos Primes e Anciões conseguirem se reproduzir, os reprodutores são os únicos que conseguem se reproduzir em larga escala gerando milhares de novos ovos.",
            "O único problema é que eles precisam de carne humana para depositarem os ovos. Este era o principal motivo de estarem em constantes guerras contra humanos no mundo que vieram, o mais importante nisso tudo é que no mundo principal quase não existem humanos mortais. A quantidade e qualidade de energia celestial que existe lá não permite isso. ",
            "Possuindo experiências antigas das guerras contra os humanos e por falta de alternativas decidiram tentar alimentar os reprodutores com mortais e descobriram que eles conseguem doar mais Essência Vital. Além disso - por obra do destino ou não - ",
            "os que não sucumbem a dor do processo acabam tendo as veias espirituais desbloqueadas de forma que começam a possuir passagem de Prana e, consequentemente, desenvolvem a possibilidade de cultivar.",
            "Dando uma leve pausa no discursos, Dongwa encarou novamente as quatro figuras em sua frente, todos o observavam com total atenção. Suspirando profundamente ele continuou com as revelações.",
            "— Este foi o ponto de virada no destino dos escaravelhos. Quando mortais, que sofreram diante de um mundo escroto, onde a lei do mais forte impera, conseguiram a possibilidade de cultivar e negar o destino, surgiu algo que auxiliou a expansão em massa do culto: A lealdade incondicional.",
            "Os mortais transformados pelos escaravelhos tinham uma lealdade que beirava o fanatismo. Mesmo tendo que doar sua Essência Vital eles começaram a seguir a risca todas as ordens dos líderes. Mesmo que fosse ordenado a morte, eles se matariam de bom grado com a convicção de que sua família seria recompensada. ",
            "Dongwa deu mais uma pausa e respirou fundo. Falar deste assunto lhe trazia memórias dolorosas, coisas que ele gostaria de esquecer. Depois de passar a mão no rosto como forma de tentar se recuperar, abriu os olhos e continuou a explicação.",
            "— Para eles os ganhos se tornam maiores que as perdas. Foi a partir desse ponto que, creio eu, surgiu uma nova religião.",
            "— Agora entendo porque estavam usando mortais. Os ganhos deles são inegavelmente melhores. Além de conseguirem aumentar a quantidade dos reprodutores, eles conseguem adeptos que nunca os traíriam. O que não acontece ao se unirem com Cultivadores, como foi o que aconteceu com o Clã  Stafford que se deixaram ser usados para usarem eles. — Skar pontuou.",
            "— Externamente! Aqueles Primes que se unem a Cultivadores despertam, ou não, a vontade de ficarem mais fortes. Se o hospedeiro compactuar com as ideias do escaravelho eles formam duplas e caçam outros hospedeiros de forma a absorverem o perdedor. Em contrapartida, os mortais não agem assim, eu sou um exemplo disso, estive cego e seguindo as rodas do Mestre sem pensar nas consequências.",
            "Apesar de sentir que o que fazia era errado, eu ignorava o sentimento e seguia cometendo erros de atrocidade. Depois de muito tempo que as virtudes  de minha família se despertaram dentro de mim, foi quando eu percebi a marca que eu tinha feito com minha vida. É por isso que eu acredito que eu devo cumprir minha missão  de deixar a Seita segura e morrer logo em seguida, desta forma expiarei meus pecados.",
            "— Se vocês seguiam tão cegamente o ex-mestre de vocês, por que esses garotos agem como se você fosse o líder deles? — Sem dar atenção ao desabafo de Dongwa o Patriarca perguntou.",
            "— Eu não tenho certeza, mas acredito que o principal motivo foi porque eu os ajudei a superar a dor da metamorfose e estive auxiliando-os a entender e desenvolver o novo poder que adquiriram. Fora isso, fui eu quem conseguiu os Primes com quem eles se fundiram, se estivessem com os reprodutores, possivelmente eles já estariam mortos.",
            "— Observe… você ainda é jovem, ainda tem muito caminho pela frente. Não tome decisões precipitadas a ponto de querer morrer. O que seria daqueles que dependem de você? — Zaffaroni sentiu empatia pelo passado de Dongwa, conhecendo a irmã dele, era impossível não querer que ele vivesse. Ele queria conversar e consolá-lo mais, mas infelizmente aquele não era o momento. — Mas, continuando, você falou que existem os primes e anciãos? ",
            "— Este Jovem agradece pelas palavras — Dongwa juntou os punhos na direção de Zaffa, e continuou em seguida. — Os Primes, sãos escaravelhos que surgem após um Reprodutor absorver muitos outros Reprodutores.",
            "— Como isso é possível? — Desta vez quem perguntou foi Hito, Skar estranhou o interesse dele, mas não comentou nada.",
            "— Após colocarem os ovos os reprodutores perdem a funcionalidade, por isso é possível que eles habitem um hospedeiro até que ele morra. Isso seguramente mata o Hospedeiro mais rápido porque Reprodutores necessitam de quase oito a dez vezes mais Essência Vital que os Primes, consequentemente o hospedeiro morre de oito a dez vezes mais rápido.",
            "Caso o reprodutor absorva outros reprodutores em quantidade suficiente, ele consegue evoluir para um Prime, o que beneficia o Hospedeiro que ganhará a oportunidade de ficar ainda mais forte.",
            "Retirando os olhos de Zaffarone e fixando-os em Skar, Dongwa continuou. Percebendo a mudança, Skar entendeu perfeitamente que esta era uma parte de suma importância.",
            "— Estes, por sua vez, possuem mais racionalidade, são mais civilizados e inteligentes, necessitam de muito menos Energia Vital que os reprodutores. E melhor, conseguem fazer com que o hospedeiro durante algum tempo, consiga cultivar com mais afinco e mais rápido que o normal. Eles agem como um catalisador reunindo mais energia celestial em torno do hospedeiro.",
            "Depois de certo tempo dentro do hospedeiro a ligação entre eles  se torna muito forte e ambos conseguem alcançar o nível da comunicação. A partir deste ponto ambos podem escolher se ajudar mutuamente, caçando outros hospedeiros de primers para absorvê-los e chegarem ao status de Ancião.",
            "Este é o possível ranking que os líderes do Culto estão, mas não tenho certeza porque não é impossível que existam escaravelhos ainda mais fortes. Além disso, a quantidade de reprodutores se tornou muito grande, certamente existem muitos outros Primes espalhados pelo continente.",
            "— Por que vocês só sequestravam crianças? — O patriarca perguntou atraindo a atenção de Dongwa para si.",
            "— Essência Vital de maior qualidade e personalidade em fase de formação. As crianças são mais fáceis de serem controladas, influenciadas e moldadas. Sem falar que podiam ser usadas por mais tempo.",
            "— Cruel! — As palavras fugiram da boca do patriarca enquanto ele processava tudo que tinha ouvido até o momento.",
            "— Vocês três são diferente dos integrantes do Clã Stafford, possuem uma fisionomia muito… — Skar deu uma pausa procurando a palavra correta, em seguida continuou — Excêntrica… Isso é porque vocês eram mortais?",
            "— O Mestre é muito perspicaz. Exatamente isso, todos os mortais que sobreviveram ao que chamamos de metamorfose possuem fisionomias parecidas com a minha. Alguns deram a sorte de não mudarem tanto, mas estes são os que possuíam menos Veias Espirituais bloqueadas.",
            "— Qual o nível do escaravelho que você se fundiu?",
            "— Eu não faço ideia! — Dongwa respondeu sem rodeios.",
            "— Você está zoando com a gente? — Hito bufou enquanto liberava parte de sua aura para tentar intimidar Dongwa.",
            "Laurenz e Rigardo rapidamente sentiram os efeitos negativos da aura de Hito, a cabeça de ambos latejou e os olhos encheram de lágrimas. Sem mudar sua feição, Dongwa olhou para Hito e respondeu:",
            "— A realidade é exatamente como respondi. Eu não tenho ideia de que nível ele está. Como falei a vocês, depois de um tempo habitando o hospedeiro, é possível que o Prime estabeleça comunicação, todos do meu grupo conseguem fazer isso, menos eu.",
            "— Hito, se acalme! — Skar liberou sua aura de forma que a pressão em cima dos três diminuiu totalmente. — Não há motivos para eles mentirem para nós.",
            "— Vocês sabiam dos Clãs que nos traíram? — O patriarca encarou Dongwa mais uma vez.",
            "— Sabíamos… Eu era o braço direito do Mestre e sabia de basicamente tudo que acontecia na divisão do Culto que ficou responsável pela Região Oeste do Continente. Claro, muitas coisas ele não contava nem para mim e nem para ninguém.",
            "— Onde está o Yuri Beifong? — O patriarca perguntou assim que ouviu a resposta.",
            "— Morto… — O semblante de Dongwa estava ainda mais sério que de costume quando ele balançou a mão e um caixão simples de madeira apareceu na frente de todos. — Sinto muito se queriam fazer perguntas a ele, mas depois que minhas memórias voltaram, eu não pude sentir pena dele, somente ódio e ressentimento. Por isso não consegui me controlar.",
            "Movendo o dedo, Dongwa fez o caixão ficar de pé diante dos quatro homens.",
            "Um sorriso de canto de boca surgiu no rosto de Hito quando ele viu as pernas do homem decepadas, seu sorriso ficou ainda mais sádico quando viu o coração dilacerado. ",
            "— Foi você quem o matou? — Zaffaroni perguntou.",
            "— Sim, e mataria novamente. O nível de traição é ainda pior que a do Patriarca Stafford. Estando com a Susan, acredito que vocês saibam disso.",
            "— Shirararara… Garoto, gostei de você! — Hito gargalhou alto ainda encarando o corpo moribundo de Yuri.",
            "— Você acha que o Clã Beifong deve pagar pela traição dele? — O Patriarca levantou e caminhou na direção do corpo.",
            "— Não, a Matriarca Beifong não sabe do demônio que o filho dela era. Ele planejava matá-la e assumir o controle do Clã Beifong. A maioria dos integrantes do Clã são inocentes. Além disso, eles foram o clã que mais teve crianças sequestradas, Yuri facilitou isso. Agora, se eu fosse vocês eu mataria a Susan e o Irmão dela. Ambos são frios e calculistas, contudo a Susan é a pior.",
            "— Vejo que seu julgamento é preciso… — Skar balançou a cabeça. Depois desta resposta, Dongwa conseguiu elevar sua consideração, o julgamento dele não só punia rigorosamente pelo crime de traição como só puniria aqueles que fizeram por merecer.",
            "— Depois de anos sem minhas memórias e cometendo muitos atos que podem ser considerados desumanos, os ensinamentos dos meus pais voltaram com tudo quando recobrei as memórias.",
            "De igual forma todos os sentimentos que eles cultivaram em mim e meus irmãos alcançaram níveis astronômicos, o que me deixa feliz e triste ao mesmo tempo. A dor de ter feito o que fiz é maior por causa disso.",
            "— Você não sabe porque perdeu a memória? — Skar perguntou.",
            "— Não… Nem o mestre sabia. Como eu fui o único que teve este efeito colateral, ficou impossível determinar uma causa.",
            "— Por que os inimigos que enfrentamos possuíam uma habilidade diferente? — Hito estava estalando os dedos quando perguntou como se quisesse passar tempo.",
            "— Cada Prime possui uma habilidade diferente. Alguns grupos podem possuir uma mesma habilidade, mas são tão variadas que é meio difícil isso acontecer. Conforme vão evoluindo, é possível que as habilidades mutem e alcancem novos patamares. Isso é só uma teoria, nunca vi algo assim acontecer. O fato é que o escaravelho sozinho não consegue usar a habilidade, ele precisa do hospedeiro que canaliza o poder e o libera no mundo.",
            "— E as transformações? — Hito emendou a pergunta.",
            "— Todos os escaravelhos permitem aos hospedeiros uma modificação física que aumentem seu nível de ataque ou a potência de suas habilidades.",
            "Os reprodutores só conseguem fazer com que os hospedeiros criem braços fantasmas. Mas os Primes possuem a capacidade de permitir que haja uma modificação corporal completa, que varia de Prime para Prime e de hospedeiro para hospedeiro.",
            "Ou seja, mesmo que o mesmo Prime se funda com hospedeiros diferentes a transformação física não será a mesma.",
            "— Entendo… —  Hito respondeu desviando o olhar para o corpo moribundo de Ayada.",
            "— Quais eram os objetivos do seu mestre? — Vendo que Hito não ia perguntar mais nada Zaffaroni tomou a palavra.",
            "— Ele era um líder de divisão enviado para lidar com o oeste. Aqui é o local de maior concentração de mortais do continente, por isso a missão dele era criar a maior quantidade de Primes possível e enviá-los para a sede.",
            "Como missão de segundo plano ele deveria tomar o controle de todas as Seitas por baixo dos panos. Isso garantiria fornecimento contínuo de mortais para a sede reproduzir os Reprodutores.",
            "— Ele tomou controle de alguma das outras Seitas? — O patriarca já tinha retornado ao seu lugar quando perguntou com urgência, se isso tivesse acontecido seria uma péssima notícia.",
            "— Não, ele decidiu começar pela Penas do Caos. Apesar disso, já tinha começado a agir em outras seitas, tanto que o Laurenz e o Rigardo não são daqui.",
            "— Então é possível que cultivadores de outras seitas possuam esses escaravelhos? — Skar tinha um semblante interrogativo.",
            "— Sim… Com certeza. Irei recolher mais informações sobre isso. Exterminarei todos aqueles que tiverem Primes e irei recolhê-los.",
            "— Para que? — Hito perguntou.",
            "— Estaria mentindo se dissesse que não queria fortalecer meus companheiros. Quando eu morrer quero que o futuro deles esteja encaminhado.",
            "O fato principal é que descobrimos novas bases, as quais desconhecíamos antes. O mestre estava preparando uma ascensão. Acho que por isso ele usou todo seu exército para tentar lidar com vocês na Cidade da Boa Fortuna.",
            "O importante é encontrar crianças que sobreviveram a metamorfose, mas todas elas devem estar fundidas com Reprodutores, o que fará com que morram em breve. A única forma de salvá-las é fundido-as com Primes.",
            "— Isso deixará seu grupo ainda mais forte. Ainda não confiamos em você ao ponto de deixarmos uma força desconhecida ascender dentro do território de nossa seita. — O Patriarca disse de forma rigorosa e séria.",
            "— Desculpe, mas o Patriarca está sugerindo que deixemos crianças da nossa Seita morrerem?",
            "De qualquer forma, eu não pretendo me rebelar contra a Seita. Como informei antes, eu desejo vingança e trabalhar a favor da Seita me ajudará a alcançar meus objetivos.",
            "— Entendo que você teve uma vida sofrida, mas se você era tão leal ao se ex-mestre e o traiu, o que me garante que você não faria o mesmo conosco? — O Patriarca foi categórico.",
            "Dongwa ficou quieto por alguns momentos, seus pensamentos foram longe enquanto ele refletia sobre tudo que estava acontecendo. Sem dar indícios encarou o Patriarca e falou:",
            "— Me ofereço para passar um tempo na Seita externa esclarecendo todas as suas dúvidas bem como permitir que seja implantando em mim um Selo D’alma. Só não permitirei que façam isso com nenhum dos outros que estão sob minha proteção.",
            "Hito deu um sorriso como se aquele fosse o melhor acontecimento do dia. Zaffaroni continuou com um semblante indiferente.",
            "O patriarca ficou sem palavras. Ele nunca imaginou que o próprio Dongwa se oferecesse para ter um Selo D’alma implantado nele. Já Rigardo e Laurez tinham semblantes azedos no rosto. Estava claro que eles não gostaram da proposta feita por Dongwa, contudo não disseram nada.",
            "— Não precisa disso tudo. Basta que faça um Juramento Celestial. Creio que se eu fizesse isso sua irmã nunca me perdoaria. — Skar foi quem respondeu.",
            "— Se for assim, gostaria que permitissem que Rigardo e Laurenz recolham os Primes e levem onde meu grupo está. Quanto mais demorarmos, mais Essência Vital das crianças será absorvida.",
            "Skar olhou para o patriarca repentinamente aguardando uma posição dele. Apesar de ter poder suficiente para interferir neste assunto ele gostaria de obedecer seu Mestre e seguir os ritos da Seita. ",
            "Depois de um tempo o Patriarca concordou com a cabeça. ",
            "Skar se levantou, sorriu, encarou Dongwa e disse:",
            "— Vamos, quero ver o que vai acontecer em seu reencontro com Sagwa!"
      ]
}