{
      "Capítulo 226 — Reencontro": [
            "A noite estava fria, a lua avermelhada esbanjava sua aura de morte dando aos poucos pontos escuros da Seita Interna um ar sombrio.",
            "Em contraste, outros infinitos locais banhavam-se na luz avermelhada fazendo com que o belo se tornasse ainda mais belo, como era o caso da Mansão Snake.",
            "— Wowwwwwww — Luna não conseguiu esconder suas emoções. Da janela dos aposentos de Sagwa ela contemplava a bela visão que se estendia diante de seus olhos.",
            "Quando passou pelos portões da mansão ficou boquiaberta com o tamanho do hall de entrada, ficou mais surpresa ainda quando começou a andar pelo território da mansão, chegando a conclusão que a termologia estava completamente errada, seria mais correto chamar aquele local de Sítio Snake. ",
            "Isso porque apesar de existir a mansão principal, o território era dividido em diversas outras construções, sendo algumas a morada de outras famílias que compunham o clã e outros locais para hóspedes e ainda a disponibilização privada de uma biblioteca e locais para cultivo isolado, como era o caso de onde Sagwa e seus amigos estavam no momento.",
            "— Hihihira, pega ele, pega ele!",
            "— Vai por aquele lado que eu vou por aqui.",
            "Risadas e gritarias chamaram a atenção de Luna, seu olhar desviou e olhou na direção de uma estátua de um velho senhor. Um grupo de crianças do Clã Snake bricavam ao redor da estátua.",
            "O semblante feliz de Luna subitamente foi tomado pela tristeza e pequenas gotas de lágrimas começaram a brotar em seus olhos.",
            "— Luna, esta é a primeira vez que você vem à Seita Interna? — David perguntou.",
            "A pergunta de David fez Luna voltar a realidade.",
            "Limpou as pequenas lágrimas que brotaram em seus olhos, suspirou e virou-se para encarar o grupo, seu semblante tinha retornado ao normal.  ",
            "— Uhum — Balançou a cabeça concordando com a proposição. — O Clã Noonan é relativamente pequeno, raramente nos era cedida a oportunidade de ir à Seita Externa.",
            "— Espero que esteja gostando do que vê. Se bem que tudo parece ter ficado mais bonito com a chegada da Sagwa e seus amigos. — David olhou de relance para Sagwa e caminhou na direção da janela.",
            "Um leve tom avermelhado surgiu no rosto de Sagwa. Se ajeitando na cama fez uma careta de dor.",
            "— Luna, como está o Saladin? — Sagwa perguntou com um tom de voz mais sério, com o intuito de quebrar o clima estranho que se formou com o comentário de David. Para sua surpresa o semblante de Luna ficou sério, seus olhos lacrimejaram.",
            "A alguns momentos atrás, quando Luna entrou na sala de reunião da mansão Snake, sua figura era plena, o vestido que ela usava junto a juventude que seu corpo esbanjava lhe faziam bonita e serena, uma verdadeira beldade. ",
            "Contudo, ao olhar em seus olhos, Sagwa percebeu o leve tom avermelhado. Estava claro que ela chorou bastante nas últimas horas e tentava esconder o fato. ",
            "— Aconteceu algo?  — Yullan perguntou com urgência.",
            "‘Não… Eles não tem nada a ver com isso, controle-se, seja forte.’ — Luna pensou consigo mesma. Mas diferente do que ele pretendia, as lágrimas começaram a brotar com ainda mais insistência.",
            "Seu coração palpitou com mais intensidade, a dor emocional crescia, suas pernas ficaram bambas.",
            "— Luna, o que houve? — Yumi se aproximou — Somos amigas, você pode contar conosco para o que precisar.",
            "O tom de voz meigo de Yumi fez Luna desabar.",
            "— Ele Sumiuuuuuuu! — Luna caiu no chão sob os joelhos com as mãos no rosto. Estava abalada e toda a felicidade mostrada anteriormente sumiu completamente.",
            "— E-Eu procurei em todos os lugares mas não o encontrei! — Falou lentamente, misturando suas palavras com seu choro.",
            "— Luna calma, calma — Yumi ajoelhou-se ao seu lado e acariciou os cabelos da jovem garota.",
            "— Quem sumiu? —  David perguntou.",
            "— O Saladin! — Após falar o nome do sobrinho, o choro de Luna aumentou. A culpa a tomou completamente.",
            "Todos no quarto, menos David, estavam imersos em seus pensamentos. ",
            "— Como assim sumiu? — Ao ouvir tom de voz sério e frio de Sukh, Luna se controlou e limpou o excesso de lágrimas que escorriam por seu rosto. ",
            "Soluçando ela limpou o excesso de lágrimas e narrou — Faz alguns dias que ele me pediu para levá-lo à cidade da Boa Fortuna. Inicialmente julguei que era perigoso para ele ou qualquer outra criança do Clã sair zanzando por aí, por isso neguei incondicionalmente. Ele continuou insistindo por vários dias, então perguntei o motivo dele tanto querer ir à cidade... ",
            "Fez uma pausa para limpar mais um pouco das lágrimas — Ele me respondeu que sentia falta da Miah e lembrou de alguns pertences dela que ficaram na cidade. Naquele momento não pensei direito, imaginei que a cidade foi destruída na batalha que aconteceu lá e que as coisas de Miah há muito já estivessem destruídas. Neguei mais uma vez! No dia seguinte ele tinha desaparecido! ",
            "As lágrimas voltaram a brotar nos olhos de Luna.",
            "Tomando mais um pouco de tempo continuou narrando os fatos — O Mestre Zaffaroni soube do ocorrido e me ajudou a procurá-lo. Conforme os dias passaram e não tínhamos pistas sobre seu paradeiro meu desespero aumentava. Foi graças ao apoio que o Mestre Zaffaroni me deu que eu fui capaz de continuar tentando. Dois dias depois, finalmente encontramos com um grupo de pessoas que pretendiam retornar para a Cidade da Boa Fortuna. Quando ouviram a descrição eles ficaram meio pálidos, percebi então que eles tinham informações e fiquei feliz, mas quando ouvi o que sabiam, meu coração se assolou de vez.",
            "Luna voltou a chorar — Sagwa, e-ele foi pego e l-l-levado por homens de capa negra por minha culpa. Se eu tivesse dado ouvido a ele, e o acompanhasse isso não teria acontecido. Eu deveria ter entendido a dor dele!",
            "Um calafrio percorreu o corpo de Sagwa, por um instante a dor que ela sentia pareceu desaparecer. ",
            "— Não tinha como você saber o que iria acontecer, e agiu seguindo o que acreditava ser o melhor para ele. A culpa não é sua Luna — Aysha tentou consolá-la.",
            "— Primeiro a Miah, agora o Saladin! O que os pais deles devem estar pensando de mim lá do outro mundo? Eu prometi que cuidaria deles! Sagwa, EU PROMETI! — Luna caiu de joelhos, colocou a mão no rosto e voltou a chorar sem parar.",
            "Todos podiam sentir sua dor e a tristeza. Estava claro o peso da culpa que ela estava carregando.",
            "— Sei que é mais fácil falar do que fazer, mas Luna, não deixe a esperança se esvair.  — Uma aura assassina começou a emanar do corpo de Sagwa  — Nós o encontraremos com vida! Eu prometo a você, eles pagarão por isso!  — A intensidade da aura continuou a aumentar, aqueles que a circundavam sentiram um leve calafrio, mesmo aqueles que estavam em locais mais distantes da Mansão Snake puderam sentir sua fúria, e seu ódio.",
            "— A Sagwa está correta. Vamos esperar que o Mestre Skar retorne e colocaremos ele a par da situação. — Yullan coçou a cabeça e se sentou em uma das cadeiras do quarto.",
            "— Não temos tempo, se eles demorarem demais o Saladin pode ter morrido quando chegarem. — Sagwa rangeu os dentes e tentou se levantar, mas a dor não deixou-a ir muito longe.",
            "— Sagwa, não se esforce… — Yumi correu para segurar a amiga.",
            "— A Yumi tem razão. Sagwa, você não pode sair agora. Sei da urgência que o momento pede, mas a melhor coisa que podemos fazer no momento é esperar o mestre Skar retornar. — Sukh quem falou desta vez.",
            "— Não se preocupem, mais tardar no fim da madrugada eles devem retornar! — David deu alguns passos na direção de Luna e ajudou a levantar — Não conheço o Saladin pessoalmente, mas é uma pessoa importante para meus amigos, por isso, senhorita Luna, não chore mais, iremos encontrá-lo e dar um fim a sua angústia.",
            "— Yullan, fique de olho no portal, assim que tiver indícios de que eles retornaram, nos envie uma mensagem. Irei me concentrar na minha recuperação. — Sagwa falou voltando a ficar mais calma.",
            "— Tudo bem! — Yullan respondeu e foi em direção à saída.",
            "— Espera, Yullan, eu vou com você! —  Aysha falou com urgência indo atrás do garoto.",
            "— A senhorita Luna deveria dormir um pouco, gostaria que eu a levasse até seus aposentos? — David perguntou.",
            "Luna ficou em silêncio por um momento. ",
            "— Ahhh… E-eu gostaria de dormir aqui com a Sagwa hoje para garantir que ela descanse. Seria uma boa ideia se a Luna dormisse aqui com a gente também, a cama é bastante grande. — Yumi deu um leve e fofo sorriso para Sagwa — Não teria problema não é mesmo Sagwa?",
            "Claro que não, também gosto dessa ideia. — Sagwa sorriu gentilmente.",
            "— Sendo assim, irei garantir que esteja tudo pronto para o retorno do meu avô e do Mestre Skar. — David falou e saiu do quarto.",
            "— Também estou de saída. — Sukh se levantou e caminhou na direção da saída.",
            "— E-espera Sukh, durma aqui também. Faz muito tempo que não dormimos juntas. — Sagwa chegou um pouco plo lado na cama para mostrar que ainda cabia mais uma.",
            "— Eu confio que vocês duas suportem um pouco do meu poder caso eu o deixe escapar enquanto durmo. Mas é difícil imaginar que a Luna conseguiria o mesmo. É melhor dormir no meu quarto. — Sukh voltou a caminhar na direção da saída — Além do mais, a Sagwa está progredindo muito rápido, se não tomarmos cuidado ficaremos para trás, por isso irei cultivar um pouco antes de dormir.",
            "Observando Sukh sair pela porta, Sagwa agitou sua mão e pegou uma pílula medicinal de um dos seus anéis e a engoliu.",
            "— Durma bem Luna, tente esquecer um pouco o que aconteceu tá? — Sagwa falou com a amiga e se deitou. — Boa noite Luna, boa noite Yumi.",
            "— Boa noite Senhorita Sagwa!",
            "— Boa noite Sagwa!",
            "— Porque sempre que estamos a sós você anda atrás de mim? — Yullan parou sem virar para trás.",
            "— Ahmmm, isso te incomoda? — Aysha colocou os braços para trás e cruzou as mãos. Ela não sabia bem o que dizer.",
            "— Com toda certeza... Você é orgulhosa e não gosta de se sentir inferior a alguém. É difícil acreditar que esteja satisfeita com essa situação.",
            "— Verdade… Mas desde que conheci vocês, principalmente a Sagwa, eu percebi que existe um abismo gigantesco entre nós.",
            "— Aysha, você se subestima demais — Yullan virou para encarar a amiga — Você realmente acha que a Sagwa te aceitaria se ela não te achasse capaz de nos acompanhar?",
            "— Eu sei de tudo isso. — Aysha olhou para o horizonte contemplando a lua vermelha —  mas ainda continuo sendo a mais fraca do grupo.",
            "— Eu não consigo acreditar que tal fato te faça ficar tão negativa ao ponto de se sentir inferior.",
            "Por um momento Aysha continuou olhando para a lua e não disse nada.",
            "Yullan não sabia bem o que dizer para quebrar o gelo, ele sabia muito bem como Aysha estava se sentindo, depois dela, ele era o segundo mais fraco em termos de cultivo, ou seja, era desesperador reparar o progresso de Sagwa.",
            "Ele sentia a pressão de ter que acompanhar o ritmo se quisesse seguir ao lado dela, e de certo modo não tinha certeza se conseguiria. ",
            "Não se contentando mais com o silêncio se preparou para dizer algo, mas para sua surpresa Aysha descruzou os dedos, levantou os braços e deu um tapa em cada parte de sua bochecha.",
            "— Você tem razão… Desde o ataque da Seita Externa do Oeste e a morte do meu mestre, meu coração tem vacilado. Aquela garota orgulhosa aprendeu em primeira mão o que era matar ou morrer, e devo dizer que isso a assustou bastante. — Aysha deu alguns passos a frente e chegou ao lado de Yullan.",
            "— O que a salvou da loucura foram vocês e a nova perspectiva de mundo que vocês a deram. Apesar de que ela se sente sufocada pelos constantes avanços da Sagwa, ela parece um monstro do cultivo.",
            "— Viu, essa é a sua versão que eu gosto de ver. — Yullan olho nos olhos dela e sorriu de uma maneira extremamente bela e fofa.",
            "Por um momento o mundo de Aysha pareceu parar, seus olhos brilharam quando ela falou em voz alta — Mas acima de qualquer coisa, é esse sentimento confuso que está me deixando sem confiança para andar ao seu lado e até mesmo falar com você.",
            "— Aysha? Do que você está falando?",
            "— Ahnn? — Como se acordasse de um belo sonho o semblante de Aysha ficou sério.",
            "— De que sentimento você está falando?",
            "— Ahh, desculpa, estava pensando em voz alta. Esquece! ",
            "— Você sabe que odeio quando fazem isso. Conta de uma vez!",
            "— Já falei, não é nada — Aysha saiu correndo sem olhar para trás e gritou — Vamos, quem chegar por último fica devendo um favor ao outro.",
            "— Epa, isso é trapaça! — Yullan saiu correndo atrás da amiga que foi na direção do portal de teletransporte.",
            "Skar se levantou e sorriu. Encarando Dongwa disse:",
            "— Vamos, quero ver o que vai acontecer em seu reencontro com Sagwa!",
            "O corpo de Dongwa estremeceu. Uma infinidade de cenas passou por sua mente formando um pequeno filme de toda sua vida e a última cena que viu foi a morte de seu pai. ",
            "Os sentimentos de medo, angústia e ansiedade o fez suspirar. Mas ainda assim não deixou seus sentimentos transparecem, seu semblante continuava frio e sério.",
            "— O que foi? Do que você tem medo? — Skar encarou Dongwa.",
            "\"Como ele?\" — Pensou Dongwa",
            "— Você pode não deixar os sentimentos transparecer em seu corpo, mas não controla tão bem seus fluxo de Prana. — Skar falou novamente parecendo saber os questionamentos que o garoto tinha dentro de si.",
            "— Não é nada que mereça ser comentado. Meus medos são causados por erros do passado, coisas que nunca poderei consertar ou pagar.",
            "Percebendo que aquele não era um assunto para pressionar o garoto, Skar colocou novamente um fiapo de mato na boca e caminhou na direção da pilha de corpos mortos.",
            "— Você disse que precisa recolher os primes, correto? Melhor nos apressarmos!",
            "Dongwa seguiu Skar sem responder e iniciou a coleta. Como se tratava de Primes, foi necessário fazer um tipo de ritual usando algumas runas desconhecidas até mesmo para Skar. ",
            "Demorou pouco menos de duas horas para completarem toda a coleta, a única que não teve o Prime removido foi Ayada, a qual Hito assumiu a responsabilidade e tomou-a para si.",
            "Quando tudo foi preparado, Rigardo e Laurenz se despediram e seguiram na direção do local indicado por Havena. O patriarca guiou os sobreviventes do Clã Stafford e Zaffaroni arrastava o corpo da besta demoníaca na retaguarda.",
            "Em poucos minutos todos chegaram na matriz de teletransporte. Um brilho intenso surgiu quando as runas se ativaram e levava um a um para a seita Interna.",
            "Em alguns minutos chegou a vez de Dongwa, sua mente flutuou quando o vórtice de energia sugou seu corpo fazendo-o se sentir leve. Em frações de segundos, se deparou com uma nova imagem. ",
            "A cidade que ele sempre sonhou em conhecer estava diante dele, os discípulos da Seita Interna estavam andando para todos os lados, com pressa, alguns sendo medicados, enquanto outros eram carregados. Estava evidente que eles estiveram em uma batalha fazia pouco tempo.",
            "— Será que ainda vão demorar? Passamos a noite toda acordados, poderíamos estar cultivando durante esse tempo. — Yullan bocejou.",
            "— Então você não gostou da minha companhia? — Aysha forçou as sobrancelhas, o que formou algumas rugas na testa.",
            "— N-não foi isso que eu quis dizer. Na verdade você me salvou, ia ser monótono aguardar aqui durante todo esse tempo sozinho.",
            "— Bom saber disso, você está me devendo um jantar. — Aysha falou com um sorriso leve. Era como se ela estivesse derretendo só de pensar no momento.",
            "— Isso é injusto, sua vitória foi na base da trapaça.",
            "— Yullan, olha, estão chegando! — ",
            "O tom de voz de Aysha ficou sério.",
            "Yullan olhou calmamente na direção do portal. Em sua frente diversas pessoas estavam passando, uma atrás da outra. ",
            "Em primeira vista ele ficou feliz pois havia tantos sobreviventes. Contudo, olhando mais atentamente ele notou algo que lhe deixou irritado e confuso, tornando sua feição séria.",
            "Aysha notou a súbita mudança, mas não comentou.",
            "Pegando um Cristal de Jade ele enviou uma mensagem para Sagwa e os outros: — Chegaram, e trouxeram integrantes do Clã Stafford junto!",
            "— Seja bem vindo à Seita Penas do Caos! — O patriarca Snake tomou a frente do grupo.",
            "Não passou-se nem um minuto quando um grupo de anciões se aproximou.",
            "— Patriarca, o que houve? — Perguntou o quarto Ancião.",
            "— Por que trouxeram tantos sobreviventes? Imaginei que o plano seriam todos mortos! — Argumentou o sexto.",
            "— Calma! Explicarei tudo em uma reunião. Mas no momento temos outras emergências. Formem um acampamento no lado sul da cidade, proximo a saida e aloquem os sobreviventes do Clã Stafford. Vejam os que precisam de atendimento médico e cataloguem o que precisaremos dispor, a seita pagará pelos remédios e pílulas espirituais necessárias.",
            "— P-patriarca isso… — O Nono ancião tentou argumentar, mas o patriarca não deu vez e continuou.",
            "— Quando todos estiverem recuperados iremos levá-los para a seita Externa do Oeste junto com o Mestre Skar. Além disso, gostaria que um de vocês ficasse de olho constantemente naquele garoto.",
            "Virando levemente o ombro o patriarca deixou a visão clara para Dongwa. Esta era a primeira vez que os anciões o viam, mas dada as característica físicas e a capa negra que usava, estava claro de que ele era um dos desconhecidos inimigos que tinham o intuito de dizimar a seita.",
            "— P-patriarca, com todo respeito, o que o senhor tem na cabeça para deixar que um inimigo adentre a seita interna? Está querendo causar a nossa destruição? — O quarto ancião falou convictamente.",
            "— Tenho que concordar com o quarto ancião, ele deve ser morto nesse instante. — O nono ancião falou sem conter sua aura assassina.",
            "Dongwa percebeu a hostilidade indo em sua direção, mas não deu atenção, sua preocupação no momento era outra.",
            "Olhando para todos os lados ele procurava o rosto da única pessoa que lhe fazia sentir um medo profundo. ",
            "Ele podia ouvir os sussurros e os olhares de raiva, ódio e as auras de sede se sangue dos discípulos ao redor. ",
            "Ele ignorou tudo e continuou procurando o rosto de Sagwa.",
            "Sua espera não demorou muito mais. Seus pensamentos, suas pupilas dilataram e um tremor tomou seu corpo. Diante dele estava um grupo de jovens, e no centro deles estava a garota de Cabelos Escarlates com o leve degradê para o amarelo.",
            "Ela parecia cansada e fatigada, contudo seu intenso olhar parecia dizer o contrário.",
            "Com o intuito de tentar ser amigável Dongwa sorriu, mas lembrou que seu atual semblante não ajudaria nisso - seu sorriso pareceria mais uma careta de deboche.",
            "Antes que seus pensamentos mudasse uma intensa aura assassina o atingiu. Olhando pra frente seu olhar se intensificou quando a viu indo em sua direção a toda velocidade.",
            ".",
            "Yo Minna, a quanto tempo \\o ",
            "Então, depois de tirar um Ano Sabático para por a vida em ordem (o que ainda não consegui shauhsua) Estamos finalmente retomando os lançamentos de GNM :D",
            "Bem, tenho boas e más noticias, infelizmente.",
            "Começando pela boa: Finalmente retomaremos os lançamentos \\o/ ",
            "A má noticia faz parte de uma boa, isso porque, como todos já deve estar cansados de saber estou fazendo uma revisão/reescrita da historias, é basicamente uma V2 mais robusta, contudo, os acontecimentos continuam os mesmo. Em outras palavras é o mesmo enredo melhor descrito, escrito e narrado, com mais fluidez e desenvolvimento da personalidade da Sagwa. Possivelmente essa revisão/reescrita seja lançada em uma versão física, e possivelmente online também. Irei avisar a vocês quando as coisas estiverem encaminhadas. Mas o fator determinante é que isso tudo da um trabalhinho :D Tudo isso alinhado com outros projetos que eu tenho não me da tempo o suficiente para escrever muitos capítulos como antigamente, sem falar que estou prezando muito pela qualidade. ",
            "Portanto, por enquanto começaremos com ",
            "lançamentos quinzenais",
            " da novel. ",
            "No mais, eu estava morrendo de saudades de vocês, espero que me perdoem por passar tanto tempo off e sem dar noticias, mas, atendendo aos seus desejos, retornamos com GNM a partir de hoje \\o/"
      ]
}