{
      "Capítulo 227 — Sagwa vs Dongwa": [
            "As sobrancelhas de Dongwa arquearam, um leve temor ficou evidente em seus olhos. ",
            "— Sagwa... — Foi a única palavra que conseguiu proferir.",
            "Como um flash de luz alaranjada, a garota de cabelos escarlates percorreu mais da metade da distância que os separavam antes que ele sequer pudesse compreender o que ela havia feito. ",
            "Seus olhos fixaram no punho em chamas. Mesmo a alguns metros o súbito aumento da temperatura era notável por aqueles ao redor.",
            "*Zuuuun*",
            "Em um piscar de olhos Sagwa se aproximou. Seu semblante estava sério, seus olhos completamente abertos e fixados em Dongwa.",
            "Ao Contemplar a ira no rosto da irmã, o sentimento de culpa fez o nervosismo de Dongwa desaparecer. Seus pensamentos ficaram mais rápidos e em instantes toda sua vida passou diante de seus olhos.",
            "Suspirando se conformou com o resultado de suas ações: não importava qual fosse o castigo, mesmo que fosse a morte, ele aceitaria de bom grado. ",
            "Sem se mover, encarou Sagwa e aguardou pelos próximos acontecimentos.",
            "Por um momento Sagwa vacilou, seus sentimentos se misturaram. Apesar de todo ódio que tinha por Dongwa, ele ainda era seu irmão. Mesmo tendo cometido tantos erros, ela não podia esquecer dos dias felizes que passou com ele, seu pai, e seus outros irmãos e irmãs.",
            "Seus pensamentos passaram para outras preocupações. A imagem de Saladin surgiu em sua mente. Seus dentes trincaram, o ódio e a ira que sentia entraram em erupção.",
            "*Wishhhh*",
            "Seu punho foi na direção do rosto de Dongwa. O corpo dele ficou leve enquanto voava alguns metros.",
            "— Se afasta, se afasta! —  Um discípulo gritou com urgência enquanto via o corpo de Dongwa voar em sua direção.",
            "*Booooommmm*",
            "O som de explosão retumbou nas áreas ao redor, uma nuvem de poeira se ergueu, as ondas de choque fizeram as construções próximas tremerem. ",
            "A aura de morte que Sagwa emanava se espalhou pelo local ao mesmo tempo que a nuvem de poeira baixava.",
            "De longe os discípulos olhavam sua figura. Alguns não sabiam bem o que sentir, outros estavam impactados com a presença dela, alguns ainda sentinham medo da aura ameaçadora que sentiam.",
            "Sem perder tempo, ",
            "Sagwa se preparou para avançar na direção do irmão, contudo, antes de conseguir agir sentiu um aperto no braço impedindo-a de avançar.",
            "— Calma, Calma. Desse jeito você vai destruir toda a praça. — Skar segurou Sagwa com força.",
            "— Calma? Mestre, o senhor sabe quem é esse garoto? — Sagwa perguntou, visivelmente confusa.",
            "Quando decidiu ir ao encontro de seu mestre, ela tinha em mente relatar o acontecido com Saladin e tentar encontrar alguma forma de conseguir informações sobre seu paradeiro.",
            "Quando chegou próximo ao teletransporte apressou os passos, mas logo parou. As veias em sua testa se alteraram enquanto ela perdia o controle de sua raiva e tudo, fora a visão demoníaca do garoto em sua frente, desapareceu. ",
            "— Este garoto está sob a proteção da Seita. Isso é tudo que você, e qualquer outro discípulo precisa saber no momento. — Skar soltou o braço.",
            "— Sob a proteção da Seita? — Um discipulo falou.",
            "— Como? Não tínhamos ordens de matar qualquer um com tais fisionomias? — Desta vez uma discípula se manifestou.",
            "— Aquela garota é maluca? Aquele garoto está, por baixo, no quinto grau. Ela quer morrer? — Um amigo do lado dela disse mudando de assunto.",
            "— Seria melhor você perguntar como um garoto como ele está quase alcançando o nível de um ancião.",
            "— Aquilo é uma besta Demoníaca? —  Outra garoto mais ao fundo perguntou.",
            "Com um olhar sério e um tom de voz que não admitia discussão, Skar continuou.",
            "— Ele tem informações importantes sobre o que está acontecendo, que irá comunicar ao Patriarca e aos anciãos. Informações que nós não iremos discutir literalmente em praça pública! ",
            "Murmúrios começaram a surgir pela praça. Os vários discípulos presentes tentavam entender os rumos que as coisas estavam seguindo.",
            "Sagwa desviou o olhar tendo um momento de reflexão. Em meio à crescente onda de murmúrios olhou na direção de Dongwa, que já estava de pé. Seu coração estava acelerado, os músculos dos seus ombros tensionaram, um calafrio percorreu toda extensão de seu corpo. ",
            "— Eu entendo e respeito a decisão do Patriarca. Mas… eu preciso de respostas! — O corpo de Sagwa entrou em combustão, as labaredas dançavam por seu corpo como se fossem crianças brincando em um parque.",
            "Aquela visão, junto com sua aura assassina, fez um tremor brotar em alguns discípulos.",
            "— Você não tem o direito de estar aqui! — Ela falou alto se lançando na direção de Dongwa.",
            "Skar novamente ficou tenso. Observou atentamente a figura de Dongwa.",
            "Dongwa o encarou ferozmente. Desviou o olhar para a figura de Sagwa e a encarou . Mais uma vez ele não se defendeu nem deu indicios de esquivar do ataque.",
            "Sagwa o socou novamente, desta vez o impacto foi maior fazendo voar ainda mais rápido que antes.",
            "— Afasta, afasta, afasta. — Um dos discípulos gritou com urgência.",
            "Desta vez o calor das chamas produzidas por Sagwa junto com a aura assassina que seu corpo exalava, ainda maiores que no primeiro ataque, fez com que os discípulos aumentassem o raio de distância entre eles e a encrenca que se desenvolvia no centro da praça.",
            "Alguns guardas se moveram dando indicio de que iam parar a briga, mas Skar os parou. ",
            "— Eu não entendo… — Sagwa disse em tom baixo ao se aproximar de Dongwa — Sério, eu não consigo te entender. Você sumiu depois da guerra com a Seita Rio de Sangue junto com o papai e todos os outros nossos irmãos. Aí reaparece depois de anos com uma fisionomia nada humana. Mata dezenas, ou melhor, milhares de crianças e membros da Seita. Quase matou a mamãe e, se não fosse pela barreira, teria matado a mim e todas nossas irmãs.",
            "Depois de uma pequena pausa, Sagwa continuou a falar — Esteve envolvido na morte e no desaparecimento de um casal de irmãos queridos para mim. Tentou matar minhas amigas e… e agora você aparece aqui como se nada tivesse acontecido? O que você quer? Perdão?",
            "O volume da voz dela foi aumentando gradualmente conforme ela falava, de forma que quando fez a última pergunta, os discípulos mais próximos conseguiram finalmente compreender a última palavra da frase que ela acabava de pronunciar. Dongwa continuou no chão e novamente não disse nada.",
            "— Diga alguma coisa! — Sagwa gritou, dessa vez sendo escutada por todos com clareza.",
            "— Diga alguma coisa, droga. — Socou o rosto de Dongwa com tanta força que o fez o chão rachar.",
            "*Pow* — Outro soco.",
            "*Pow* — Outro soco.",
            "*Poooowwww* — Outro soco, desta vez com os punhos imbuídos de chamas.",
            "Uma linha de sangue desceu pelo canto da boca de Dongwa, mas continuou sem dizer nada. Ele  ficou lá, parado, recebendo cada um dos socos de Sagwa.",
            "Ele não usou seu prana nem habilidades. Simplesmente aceitou os socos. A única coisa que ele fez foi diminuir suas defesas o máximo possível para fazer com que cada um dos socos fizesse o maior estrago possível.",
            "Para ele, aquele era o início de sua punição.",
            "— RESPONDAAAA, RESPON- — As chamas diminuiram de intensidade.",
            "O mundo pareceu sumir quando as lágrimas brotaram nos olhos se Sagwa.",
            "Sua força aparentemente desapareceu quando a imagem de Dongwa se formou em sua mente.",
            "— Porque Don… — Bateu no peito dele levemente, como se não tivesse força para isso.",
            "Por um momento ela lembrou de sua infância, de como ela brincava e cuidada da casa sem se preocupar com a vida, dos principios que seus pais a ensinou.",
            "Ela tentou se acalmar mas as lágrimas continuaram a brotar, seu coração palpitou mais rápido. Por um momento tudo que ela tinha vivido pareceu ser um sonho.",
            "— Achávamos que você tinha morrido… — A voz de Sagwa era baixa e fraca.",
            "Dongwa mantinha os olhos fixados na irmã, seu semblante não mudou nem um pouco, apesar do evidente castigo sofrido sob os golpes da irmã, contudo diferente do que aparentava, seus pensamentos e suas emoções estavam agitadas. ",
            "Ele queria chorar, mas não conseguia.",
            "Yumi e Sukh deram um passo a frente, elas tinham a ideia de parar com aquele sofrimento. ",
            "*Whissshhhhhhhhh*",
            "Antes de continuarem uma rajada de vento fez as fizeram recuar alguns passos.",
            "Surpresa preencheu o semblante de Dongwa. Seu olhar ficou intenso quando viu uma pequena fenda se formar na testa de Sagwa. E para piorar a situação, o nível de cultivo dela parecia estar aumentando gradativamente.",
            "— Mas você estava vivo... — A voz de Sagwa era pouco mais que um sussurro aspero. Sua aura assassina mais uma vez preencheu o espaço ao redor — E decidiu se aliar àqueles que buscavam a morte e a destruição da seita.",
            "\"E-essa é realmente a Sagwa?\" — Dongwa pensou consigo mesmo. Inicialmente, quando ele viu que sua irmã podia cultivar.",
            "Outro fator que chamou sua atenção foi a mudança na coloração de seu cabelo, antes negro como a noite, agora escarlates em um degradê para o amarelo. As íris de seus olhos também sofreram uma mudança drástica e agora eram azuis.",
            "Ele imaginou que algum tipo de milagre tinha acontecido com ela. Embora achasse  estranho, ficou feliz, agora ela poderia ter uma vida melhor. ",
            "Mas ao ver a fissura aumentar a medida que o nivel de cultivo dela aumentava, seu coração disparou. ",
            "‘Será que algum escaravelho a possuiu?’ — Foi seu primeiro pensamento.",
            "— Você merece morrer Dongwa! — Sagwa gritou cortando a linha de pensamentos.",
            "Imediatamente a aura de Skar se espalhou pelo ambiente. Hito e Zaffaroni se moveram também e começaram a forçar uma evacuação dos discípulos.",
            "Yumi e Sukh se moveram, os outros ajudaram a pedir que os discípulos se afastassem.",
            "Em poucos segundos Skar montou uma barreira ao redor de Sagwa e Dongwa.",
            "Sagwa o socou. O corpo de Dongwa se moveu sozinho, esta era a primeira vez que ele sentia esse tipo de pressão, embora quisesse morrer, esta não era a hora.",
            "*Boooomm*",
            "Uma cratera surgiu onde ele estava.",
            "Quando olhou novamente na direção de Sagwa, para sua surpresa, um olho tinha se formado no centro da testa dela. ",
            "— O que- — Ele não conseguiu completar o raciocínio, Sagwa ja estava em sua frente pronta para desferir outro golpe. ",
            "Desta vez ele não conseguiu desviar, em instantes a dor provocada pelo golpe em seu estômago se espalhou pelo corpo.",
            "Quando Sagwa ia desferir o segundo golpe ele forçou o corpo e desviou para a esquerda.",
            "‘Que poder aterrador… O que aconteceu com ela durante esses anos?’ — Dongwa pensou. — ‘E aquele olho, mesmo sendo algo anormal ainda emana uma sensação divina…’",
            "Uma luz amarelada circulava o terceiro olho de Sagwa, algo parecido com pequena e estranhas tatuagens piscavam bem levemente. Se Dongwa não olhasse atentamente, ele nunca teria percebido tais características.",
            "Sagwa olhou na direção dele e em seguida desapareceu. Ela preparava seu proximo ataque.",
            "Dongwa se preparou para o próximo ataque e se pôs em posição. Para sua surpresa, não houve ataque.",
            "— Sagwa —  Uma voz conhecida soou. Imediatamente Dongwa virou na direção do som — Sagwa Che-chega… Vamos pra casa! — ",
            "Yumi estava entre ela e Dongwa com os braços abertos.",
            "A expressão no olhar de Sagwa suavizou e abortou o ataque. Dongwa percebeu a súbita mudança e imediatamente ele fixou o olhar na figura de Yumi.",
            "Sukh se aproximou também e tocou os ombros da amiga. — Vamos, esta é a primeira vez que a vejo perder o controle assim.",
            "— A Yumi e a Sukh têm razão. Esta é uma conversa que vocês não precisam ter agora. Então vão e descansem um pouco, em breve buscarei vocês para conversarmos sobre o assunto. — Skar tirou o fiapo de mato da boca e encarou Sagwa.",
            "‘Quando ele chegou ali?’ — Dongwa se perguntou impressionado com a velocidade de Skar.",
            "Sagwa desviou o olhar e encarou Dongwa por mais uns segundos. Embora sua boca estivesse manchada de sangue e seu rosto tivesse lesões que diminuíam visivelmente, nada muito grave tinha acontecido com ele, nem mesmo um osso quebrado.",
            "Ficou claro que a força dele ia muito além da que aparentava ter.",
            "O terceiro olho lentamente desapareceu. Deu alguns passos na direção da saída e seu olhar pro irmão falou ",
            "— Você já pensou em como a mãe se sente? Ou o que o pai acharia disso?",
            "Ao ouvir falar do Pai um tremor percorreu o corpo de Dongwa.",
            "Sem falar mais nada Sagwa voltou a caminhar.",
            "— Zafa, deixarei as coisas aqui com você e o Hito, eu irei na frente.",
            "— Tudo bem! — Zafa virou-se e continuou arrastando a besta demoníaca, parou olhando para os guardas que estavam próximo.",
            "— Ei vocês ouviram, peguem esse moribundo no chão e levem-no para a prisão da Seita.",
            "Os guardas não se moveram, aos seus olhos, em sua frente estava um mestre da Seita Externa, que autoridade ele tinha dentro da Seita Interna?",
            "Não demorou muito para eles sentiram seus corpos ficarem pesados. ",
            "Quando olharam novamente para Zaffaroni, sentiram um calafrio ao o encararem. A aura que emanava de seu corpo deixava claro que ele não era um simples mestre, e que sim, ele era muito mais forte que os dois juntos.",
            "— Já que não querem me dar ouvidos, deem ouvidos às ordens do Skar, as palavras que pronunciei foram exatamente as ordens dele, então… — Zaffa foi enfático — Levem o prisioneiro para a prisão da Seita.",
            "A alguns quilômetros da fronteira da Seita Penas do Caos com a Seita Rio de Sangue:",
            "O vento forte fez as barracas balançarem. Tinha seis delas, das quais uma tinha o porte maior, continha mais ornamentos e guardas posicionados ao redor. Estava evidente que alguém importante a ocupava.",
            "O Sol já tinha raiado e alguns membros da caravana tinham acordado e iniciaram os trabalhos para continuarem na direção da Seita Penas do Caos.",
            "— Senhorita, tens certeza que queres fazer essa diligência a Seita Penas do Caos? — Uma mulher de cabelos curtos colocou uma xícara de chá em frente a garota.",
            "Ela estava sentada em frente a luxuosa mesa. As iguarias e alimentos espirituais a decoravam que deixariam qualquer nobre da Seita Penas do Caos com inveja.",
            "— Sim… — Ela falou sem rodeios — Tenho assuntos pessoais para tratar com um certo clã.",
            "— O torneio entre as Seitas está prestes a acontecer, então, tenha em mente que não podemos causar confusões desnecessárias. — A mulher falou caminhando na direção da espaçosa cama que estava no centro do quarto e começou a arrumá-la.",
            "— Não se preocupe. Como embaixadora da Seita Rio de Sangue, cumprirei meu dever de verificar o andamento dos preparativos para o torneio.",
            "— A senhora tem certeza que eles vão deixá-la fazer o que quiser?",
            "— Creio que eles não irão querer se indispor militarmente com a Seita Rio de Sangue por um clã mortal. Além disso, pelo o que sabemos, ninguém além do povo do clã sabe o que aconteceu, ou seja, será a palavra de um Clã sem cultivo contra a família mais poderosa da Seita Rio de Sangue.",
            "A garota tomou um pouco do chá e em seguida continuou — Guarde minhas palavras Minerva, encontrarei o tesouro prometido à minha família, mesmo que eu tenha que iniciar uma guerra. Ainda mais agora que teremos a ajuda direta de uma das famílias mais fortes do império."
      ]
}