{
      "Capítulo 23 - Poças de Sangue": [
            "É preciso saber que a Seita do Rio de Sangue era uma Seita Mortal de uma Estrela e, na área onde ela se estabelecia, eram poucas as seitas que eles não poderiam se dar ao luxo de provocar. A Seita das Penas do Caos era somente uma Seita mortal de meia estrela, então estava totalmente dentro das expectativas de que, em algum momento, a Seita do Rio de Sangue tentaria anexar a Seita das Penas do Caos. Isso aumentaria seu poder e influência, a única coisa que os seguravam era um pacto comercial que existia entre eles, mas, recentemente, este pacto foi desfeito por uma desavença que houve entre os Patriarcas e isso foi motivo o suficiente para dar início a guerra.",
            "Nove dias atrás, todos os Clãs pertencentes a Seita das Penas do Caos receberam a notícia de que a guerra finalmente tinha tomado outro rumo. As notícias que estavam rolando é que alguma potência surgiu na Seita das Penas do Caos e conseguiu dar fim à guerra. Inicialmente, as pessoas tinham achado que isso era apenas boatos, mas, aos poucos, as pessoas foram voltando para seus Clãs de origem e isso provou que a guerra realmente tinha terminado. Não era uma vitória absoluta porque a Seita das Penas do Caos dependeram de uma força que não era deles. A qualquer momento, esta força poderia deixar de apoiá-los ou então desaparecer e a guerra voltaria a eclodir, mas isso daria tempo o suficiente para a Seita se recuperar das perdas e formularem alguma estratégia para lidar com a guerra caso ela voltasse a acontecer.",
            "Ao ficar sabendo que a guerra acabou, Valefor e seu bando tinham sidos enviados para algumas missões dentro do território da Seita das Penas do Caos e antes disso eles foram chamados para a linha de frente da batalha. Pouco tempo depois, eles foram liberados para retornarem a fazer suas incursões pelo interior do território inimigo. Eles já tinham descobertos alguns Clãs e saquearam todos eles. Quando eles estavam indo para o próximo Clã, eles receberam a notícia do que tinha acontecido e decidiram voltar para sua Seita. Mas antes, existia algo que eles desejavam fazer. Para ser mais preciso, existia um Clã que eles desejavam fazer uma nova visita e desta vez eles não iriam tomar somente as ervas que eles cultivaram. Eles tinham certeza que as garotinhas que antes eram pequenas demais, agora estariam maiores para desfrutarem de algumas atividades mais sexuais.",
            "Quando Sagwa retornou a seu Clã, ela pôde sentir que tinha algo errado. Foi então que ela ouviu um grito. Ela pegou seu tridente de dentro do seu anel espacial e saiu correndo. Ela se escondeu atrás de uma carruagem que estava cheia de feno e duas pessoas passaram por ela.",
            "“Háháháhá, isto é verdadeiramente um sonho. Este é de fato um paraíso, tantas mulheres de todas as idades para que nossa luxúria seja saciada. É uma pena que não possamos viver aqui, o chefe deveria levar essa mulheres como nossas escravas, afinal, escravas nunca são demais”.",
            "“Sim, isso é verdade, mas não iremos conseguir fugir do país com elas. Não esqueça que agora a guerra já acabou, infelizmente não poderemos ficar aqui por muito tempo”.",
            "Assim que eles se afastaram, a raiva começou a queimar em seus olhos. Eles queriam usar sua mãe e irmãs como objetos sexuais, isso era inadmissível.",
            "Aqueles dois eram artistas marciais de nível intermediário do Segundo Grau da Purificação da Matéria, ou seja, eles eram um nível mais forte que Sagwa e a diferença de um nível para o outro é tão grande que é difícil de ser calculado, mas ela não pareceu se preocupar com isso.",
            "Sagwa se impulsionou para frente e condensou fogo em seu Tridente. Ela mirou no crânio de um dos inimigos e atacou com toda sua força.",
            "*Whoosh!!* O tridente foi tão rápido que o crânio do artista marcial foi instantaneamente perfurado. Ela girou o tridente, destruindo completamente o crânio que tinha acabado de perfurar. Enquanto os miolos ainda estavam em pleno ar, ela aproveitou a posição do tridente e cortou para o lado, em direção a cabeça do outro oponente. Ele nem viu o que tinha acontecido, só percebeu que alguma coisa estava errada quando sua cabeça descolou de seu corpo e começou a cair no chão. Segundos depois, sangue esguichava do corpo dos dois inimigos, formando uma poça de sangue onde eles morreram.",
            "Sagwa ficou completamente assustada, quando ela ficou tão forte? Será que isso era o resultado do despertar que ela acabou de passar?",
            "Ela agiu por impulso e só percebeu o que fez quando já estava no meio do ataque. Ela tinha se arrependido do fundo do seu coração, mas não dava mais tempo de recuar. Ela tinha que continuar, ela achava que iria se meter em uma intensa luta e isso iria chamar a atenção dos outros capangas de Valefor. Mas algo inacreditável aconteceu, ela matou instantaneamente dois inimigos que eram um nível mais forte que ela.",
            "Uma dor surgiu em seu coração, era a segunda vez que ela matava humanos e a sensação era extremamente diferente de matar bestas selvagens. Um sentimento de culpa e ressentimento permeou seu ser. Ela começou a se odiar por cometer um ato inescrupuloso, como tirar a vida de um ser humano, mas, ao mesmo tempo, um sentimento de satisfação começou a surgir, um sentimento que a fez querer testar cada vez mais seu novo nível de poder.",
            "*aaaaaaaaaahhhhhhhhhhhh*",
            "Neste momento, ela ouviu o mesmo grito novamente e desta vez ela conseguiu reconhecer a quem ele pertencia... Era Esther!",
            "Sagwa correu na direção em que o grito estava vindo, ela ficou tão preocupada que o que ela estava sentindo antes foi completamente esquecido. Em seu lugar, um ódio sem tamanho tinha surgido. Se sua irmã se machucasse, ela nunca se perdoaria. Ela deveria estar ali para ajudar sua família e seu clã… Ela prometeu a si mesma que não deixaria mais ninguém morrer. O problema era que ela perdeu a racionalidade e acabou avançando sem tomar cuidado.",
            "Quando ela ia virar a direita, para finalmente alcançar o local de onde o grito tinha vindo, algo de metal bateu bem em sua testa. Ela se sentiu zonza e uma gargalhada vinha de algum lugar a sua frente.",
            "“ShaShaShaSha… Parece que eu encontrei a pérola do clã, garotinha, você deveria ter fugido, agora você será toda minha, venha aqui.”",
            "Depois do nirvana, Sagwa se tornou a garota mais bela da Vila. Não era estranho que alguém de fora a chamasse de pérola, querendo dizer que ela tinha a beleza mais destacada daquele local.",
            "Sagwa ainda estava atordoada e meio zonza, sangue começou a escorrer do seu nariz e percorrer o canto da sua boca. A única coisa que ela viu foi uma mão que estava indo em sua direção. Instintivamente, ela se moveu para o lado e segurando o tridente ela encarou o homem que tinha um sorriso cínico em seu rosto.",
            "“Oras, garotinha, não me faça chamar os outros. Eu não quero te dividir com ninguém, nem mesmo com o capitão. Vamos, coopere e quem sabe eu seja bonzinho e não conto a ninguém sobre você, dessa forma eu serei o único a te usar.”",
            "Sagwa estava atordoada com o que ouviu, como um ser humano é capaz de pronunciar tais palavras? E além de tudo, como um ser humano é capaz de querer usar mulheres como objetos sexuais?",
            "“Um ser imundo como você nunca terá a capacidade de ter alguém como eu. Somente em seus pensamentos e com sua mão é que você conseguirá algum prazer vindo de mim. Isso considerando que você continue vivo… Agora morra!!”.",
            "*Whoosh!!*",
            "Sagwa se moveu em direção ao homem que se preparou para interceptar o ataque dela. Para ele, ela era uma gatinha indefesa que estava pondo as garras pra fora, mas que não seria capaz de machucar ninguém. O erro dele foi tê-la subestimado.",
            "Sagwa condensou fogo em seu tridente e o direcionou para o crânio do homem. Ele pôs seu bastão em guarda e se preparou para o impacto, mas, para sua surpresa, Sagwa desapareceu assim que chegou perto dele. Segundos depois, seus olhos se alargaram e sangue começou a escorrer por sua boca. O Tridente de Sagwa perfurou completamente seu tórax. Ela o girou e uma enorme cratera apareceu no corpo dele.",
            "“C-c-como isso é possível? Como uma pessoa no nível inicial do segundo grau pode ter tanto poder?”.",
            "Segundos depois, sua vista escureceu e ele caiu morto no chão. Outra poça de sangue se formou.",
            "“Nãããããããoooooooooooooooooo”",
            "Novamente, o grito de Esther ecoou pela vila. Sagwa correu novamente e logo alcançou o local de onde o grito vinha.",
            "Era um celeiro de uma casa dos vizinhos de Sagwa, ele era usado para armazenar o feno da vila, mas estava completamente vazio agora e a escuridão da noite o deixava ainda mais sombrio. Sagwa caminhou lentamente, tentando não fazer qualquer tipo de movimento que denunciasse sua posição. Ela viu uma luz no canto esquerdo do celeiro e caminhou lentamente em sua direção. Quando ela chegou mais perto, sua irmã estava nua com os olhos completamente roxos e com seu nariz sangrando. Obviamente espancaram ela. Um ódio sem tamanho surgiu no coração de Sagwa, ela queria tirar a vida daquele ser desprezível agora mesmo, mas ele estava perto demais de sua irmã. Se ela fosse descuidada, ele poderia matar Esther instantaneamente. Afinal, ele era um cultivador do segundo grau da purificação da matéria e Esther era uma simples mortal.",
            "“Quem diria que uma simples mortal como você me faria sentir tanto prazer. Qual é seu nome mesmo? Estrela? Não, acho q não é isso… Hummm… ah lembrei, Esther. Foi assim que sua mãe te chamou quando eu escolhi você. Você é muito linda, sabia? Se não fosse pelo fato do chefe estar me devendo algumas moedas de ouro, eu nunca conseguiria escolher você”.",
            "Esther estava completamente desnorteada, ela não acreditava no que tinha acontecido. Seu maior tesouro, aquele que ela estava guardando para o homem de sua vida foi tomado à força por um estranho nojento. Algo que ela imaginou como sendo o momento mais feliz de sua vida, tornou-se no momento onde o inferno se materializou ao redor dela.",
            "Sagwa estava com muita raiva, mas ela se obrigou a se acalmar e agir friamente. Se ela se deixasse guiar pelas emoções, ela acabaria alertando todos os outros soldados que estavam na vila e, se isso acontecesse, ela não conseguiria lidar com todos ao mesmo tempo.",
            "Sagwa aguardou por alguns minutos e o homem finalmente se levantou e começou a caminhar em direção a saída do celeiro.",
            "“Vou dar uma mijada e já volto para o segundo round”.",
            "Sagwa prontamente soube que aquela era a sua oportunidade. Ela segurou seu tridente de ponta cabeça, deixando a parte do fundo para frente. Ela flexionou os joelhos e se lançou para frente em direção ao Soldado. Neste momento, o orbe desconhecido começou a aparecer lentamente em sua testa.",
            "*Swooish!*",
            "O soldado estava no Nível Intermediário do Segundo Grau da Purificação da Matéria, ele podia ser um nível superior ao de Sagwa, mas, igualmente aos outros, sua base do cultivo era fraca e isso o deixava mais fraco que ela. O soldado nem percebeu o que tinha acontecido. Ele só sentiu que algo tinha atravessado seu pescoço, mas estranhamente não tinha atingido nenhum órgão vital dele.",
            "Foi então que ele percebeu que foi atacado, mas quem fez isso? Ele começou a se odiar por dentro. Como ele pôde ser tão desleixado a ponto de deixar sua guarda totalmente aberta? Ele deveria ter sentido a presença de qualquer pessoa que chegasse próximo a ele, mas ele se deixou levar pelo momento e pressupôs que ninguém na vila iria atacá-lo daquela forma.",
            "De início, ele achou que era alguém do seu bando que tinha alguma rixa com ele e aproveitou o momento para se livrar dele, mas logo ele sentiu um fragmento da aura que estava por perto. Ele olhou ao redor e viu uma garota estonteantemente bela. Antes que ele tivesse qualquer tipo de reação, ela girou, balançando sua arma, e cortou para baixo.",
            "“Hhhhhhhhhhhhhhhhhhhhhhhhhhuuuuuuuuuuuu”",
            "Ele tentou gritar, mas percebeu que as palavras não estavam saindo de sua boca. Tudo aconteceu em questões de segundos, ele ainda não tinha tentado falar nada, mas agora percebeu que suas cordas vocais estavam totalmentes dilaceradas. Só quando ele percebeu isso, foi que a dor do ferimento causado pelo ataque de Sagwa começou a surtir efeito e, segundos depois, outra dor inimaginável veio de seus membros inferiores.",
            "*Klunk!*",
            "Ele caiu com tudo no chão. Sagwa tinha cortado completamente suas pernas. Ele começou a entrar em desespero, ele não podia gritar para pedir ajuda, nem podia correr para salvar sua vida. Quando ele olhou nos olhos de Sagwa, ele sentiu como se tivesse se deparado com a filha de Satanás que veio do inferno somente para buscar sua alma.",
            "Sagwa olhou para Esther, ela estava completamente em choque e ainda não tinha entendido o que estava acontecendo. Então ela olhou novamente para o Soldado e caminhou em direção a ele. Instintivamente, o Soldado começou a se arrastar com o intuito de tentar recuar. Ele precisava tentar salvar sua vida. Sagwa sabia que ele não iria longe então caminhou bem lentamente.",
            "Duas faixas de sangue começaram a se formarem no chão, Sagwa a seguiu bem lentamente. Quando chegou em frente ao soldado, ela levantou o tridente alto no ar e inesperadamente moveu ele para baixo com os garfos direcionados para o corpo do soldado. Inicialmente ela pensou em cortar os membros inferiores, depois os membros superiores e logo depois esmagar o seu crânio. Mas, no meio do caminho, ela desistiu de ideia. Essa seria uma morte muito bondosa para o ato que ele tinha feito com sua irmã. Então ela mudou completamente a trajetória do tridente. O soldado entrou em pânico quando percebeu o que ela pretendia fazer. Seus olhos se arregalaram e ele tentou gritar, mas nada saiu de sua boca a não ser uma mistura nojenta de sangue e cuspe.",
            "*Fishhh*",
            "Uma jato de sangue subiu quando Sagwa ",
            "apunhalou",
            " os órgãos íntimos do soldado ",
            "com a ponta afiada do tridente e os rasgou de ponta a ponta",
            ". Ele tentou gritar de dor, mas não conseguiu. A dor de ter suas ",
            "bolas",
            " dilaceradas foi tamanha que o seu rosto estava ",
            "com uma expressão medonha",
            ". Ele parecia um zumbi que passou mais de três mil anos em baixo da terra.",
            "A dor dos três ataques, somados com a dor psíquica que este ato tinha gerado, fez com que o artista marcial desmaiasse. Sagwa ainda pensou em deixá-lo vivo como um eunuco, mas, quando ela olhou para o lado e viu o estado miserável se sua irmã, ela imediatamente levantou o tridente novamente",
            ", e num ritmo frenético perfurou várias vezes o local onde antes ficavam suas partes, tamanha era sua raiva que após isso direcionou o tridente",
            " para a cabeça do homem ",
            "que logo em seguida perfurou diretamente os olhos do soldado. Quando  soldado achou que o ataque de Sagwa tinha terminado, ela enfiou o tridente no tórax dele e o lançou verticalmente no ar e quando ele começou a cair ela direcionou o tridente para cima e condensou o fogo. Quando ele caiu o tridente estava na direção de seu fundo e a força da gravidade fez o seu papel, ele percorrer toda a extensão do tridente que entrou e perfurou todo o seu corpo com incrível facilidade.",
            "*hhhhhhuuuuuuuhhhhuhuuuuuuuaaaaaaaaaaaaaaaaaaaaaa*",
            "A dor foi tanta que em certo momento ele gritar a vogal “a”, coisa que deveria ser impossível dado o estado de suas cordas vocais. Mas o grito parou segundos depois quando ela dividiu no meio ",
            "o corpo do miserável",
            " que fez tanto mal a sua irmã mais velha.",
            "“Aqueles que tentarem ferir aqueles que amo sofrerão um destino miserável!!”",
            "O homem morreu enquanto ela proferiu estas palavras e uma nova poça de sangue se formou bem no centro do celeiro."
      ]
}