{
      "Capítulo 24 - Tridente vs Lança": [
            "Sagwa correu em direção à sua irmã e segurou-a em seus braços. Ela estava completamente sem chão, seu coração palpitava loucamente e lágrimas começaram a brotar de seu coração.",
            "“Irmã, voc… eu… me-me desculpe, eu fiquei muito tempo fora e deixei que você sofresse desta forma…” As lágrimas escorriam por sua bochecha incessantemente “A - a - a culpa é toda minha desc…”",
            "Neste momento, Esther já tinha reconhecido sua irmã e começou a falar: “Sa-gwa… a cul-culpa não é su-a… n-não se culp…”.",
            "Esther estava em um estado deplorável, seu corpo estava completamente mole e ela nem tinha forças para falar com Sagwa. Neste momento, o orbe preto de Sagwa pareceu brilhar novamente, instintivamente ela pareceu saber o que deveria fazer. Ela escaneou seu anel espacial e em um canto encontrou uma pílula azul esverdeada. Sagwa puchou a pilula para fora e ficou olhando para ela e, segundos depois, ela enfiou na boca da sua irmã e a fez engolir.",
            "*Gulp!* Inicialmente, Esther estranhou aquele objeto redondo e desconhecido que estava invadindo sua boca, mas, logo em seguida, um frescor suave começou a permear seu corpo. Ela engoliu a pílula e, alguns minutos depois, um sentimento suave penetrou em seu corpo. Ela sentiu-se como se estivesse boiando em um rio enquanto sentia a água lavar seu corpo. Em pouco tempo, suas feridas começaram a se curar com uma velocidade incrível. Sagwa ficou surpresa, ela não achava que existisse algo como esta pílula e o melhor de tudo era que ela possuía várias em seu anel espacial.",
            "Alguns minutos se passaram e Esther estava muito melhor, mas, o que estavam se curando eram as feridas de seu corpo, as feridas que ficaram em sua alma demorariam muito tempo para cicatrizarem.",
            "“Sagwa, que pílula é essa que você me deu? Isso é um milagre!”.",
            "“Eu não sei, eu só senti que deveria fazer com que você a engolisse”.",
            "Neste momento, o rosto de Esther ficou pálido, ela parecia se lembrar de algo. “Sagwa, você precisa salvar a vila, eles apareceram do nada e começaram a tocar o terror. Felizmente, eles ainda não mataram ninguém, mas isso é só questão de tempo”.",
            "Os olhos de Esther começaram a transbordar em lágrimas, tudo que ela tinha vivido até o momento foi um completo tormento. A dor que ela sentiu foi tanta que ela desejou morrer e quase tentou morder a própria língua, mas foi impedida por aquele que a tinha usado como um objeto. Quando ela lembrou do que tinha passado, as lágrimas brotaram com mais intensidade, era algo que ela jamais esqueceria. Mas ela tinha que colocar estes sentimentos de lado por um momento, sua mãe e suas duas irmãs ainda estavam sob a posse dos soldados, ela tinha que salvá-las.",
            "“Sagwa, precisamos salvar nosso Clã, nossa família…”",
            "“Eu sei, eu acabei de chegar na vila, quando eu vi o que estava acontecendo imaginei que estava sonhando. Até ouvir seu grito, foi então que vim correndo para onde você estava. No caminho, matei três inimigos, com este aqui, já foram quatro… E-eu vou fazer todos eles pagarem por tudo isso”.",
            "Esther ainda chorava, mas tentou se acalmar e continuou falando: “Eles chegaram muito subitamente e nos dominaram. Os dois mais fortes, sem ser o capitão, pegaram algumas mulheres e os mais velhos e levaram eles para a lavoura e para os celeiros de estoque para que juntassem tudo de valor. Os outros foram liberados para se divertirem, foi então que eles escolherem algumas mulheres e as pegaram, eu estava entre elas, o resto você consegue imaginar”.",
            "“Hã? Porque os mais fortes ficaram cuidado das tarefas enquanto os outros saíram para se divertir?” Sagwa não entendia isso, teoricamente seria para os mais fracos fazerem as piores tarefas e os mais fortes ficarem livres para fazerem o que quisessem, o coração do homem era assim.",
            "Esther prontamente falou: “Eu acho que deve haver algum tipo de inimizade entre eles. Quando aquele louco estava cansado, ele parava o que estava fazendo comigo e ficava deitado se lamentando de ter entrado em um esquadrão como este, onde ninguém se conhecia. Os únicos que eram amigos de verdade eram o Capitão e este outros dois guerreiros mais fortes e por isso eles geralmente ficavam com a maior parte dos lucros dos saqueamentos”.",
            "“Humm, então é assim… Eu entendo… Mais alguma das nossas irmãs foram pegas?”.",
            "“Não, somente eu, graças a Deus a mamãe e as meninas foram para a lavoura para colher tudo o que ainda temos lá”.",
            "“Certo, primeiro irei para a lavoura e irei salvar quem estiver lá, depois retornarei para os celeiros e por último...” Sagwa pareceu lembrar-se de algo.",
            "“E o capitão? Onde ele esta?”.",
            "“Eu não sei dizer, depois que ele deu as ordens, ele sumiu.”",
            "“Haumm??”.",
            "Neste momento Sagwa pegou Esther, seu tridente e se lançou para frente. Segundos depois, uma lança apareceu bem onde elas estavam. Aquela lança foi arremessada de uma forma que iria passar pelo corpo de Sagwa e acertar o corpo de Esther, matando instantaneamente as duas.",
            "“Humm? Então você percebeu minha presença? Parece que eu fui descuidado. Não faz diferença, você matou quatro dos meus homens, apesar de serem vermes miseráveis, eles ainda são meus subordinados… Seu crime será punido com a morte… Mor … ram!”",
            "Sagwa fez uma careta e então respondeu “Ty (tsc), pena de morte você diz? Então se alguém fizer mal a minha família eu devo sentar e assistir? Fique sonhando!!” Sagwa colocou Esther no chão e ficou à sua frente. Este era um dos dois subordinados mais fortes de Valefor e ele estava no Nível Avançado do Segundo Grau da Purificação da Matéria.",
            "“Hahahaha, e pensar que quatro soldados de Nível intermediário iriam morrer para uma reles cultivadora no Nível Inicial do Segundo Grau, eles mereceram este destino, bando de vermes miseráveis. Venha, pavimente a minha consolidação de cultivo. Eu vou mostrar a você o poder total de um cultivador do Nível Avançado do Segundo Grau, MORRA!”",
            "*Whoosh!*",
            "“Ele é rapido…”",
            "Em questão de segundos, ele recuperou sua lança e se lançou na direção de Sagwa. Neste momento, uo orbe parecia brilhar na testa de Sagwa que também se lançou na direção do Soldado. Ele empurrou sua lança em direção a Sagwa que também empurrou seu tridente em direção a ele.",
            "*Thinnnnnn*",
            "As duas armas colidiram, fazendo com que o ar ao redor deles se agitasse. Esther teve que se segurar em uma pilastra de madeira para que não fosse lançada longe.",
            "“O que? Como um verme como você pode ter tamanha força?”.",
            "A força do impacto forçou os dois a recuarem alguns metros. Eles se encararam por alguns momentos, até o silêncio finalmente ser interrompido pelo soldado: “Parece que não poderei subestimar você somente por ser uma verme, réréré (hehe)… eu não gosto de matar mulheres, eu prefiro elas vivas para me satisfazerem da melhor forma possível, mas irei abrir uma exceção para você”.",
            "Nesse momento, ele se concentrou e o ar ao redor começou a circular rápido. Em poucos segundo, o ar que estava parado tornou-se uma ventania caótica e poderosa.",
            "“Afinidade elemental do vento…” Sagwa exclamou.",
            "O soldado abriu os olhos e se lançou novamente em direção a Sagwa, ela se preparou para o impacto, flexionando os joelhos, pronta para contra-atacar. Em menos de um segundo, o soldado apareceu em sua frente. Sagwa ficou impressionada com a velocidade. ‘Hã? Ele ficou mais rápido do que já era?’.",
            "Ela não teve muito tempo para pensar no que estava acontecendo, a lança do soldado já estava a caminho de sua cabeça.",
            "Ela moveu o tridente para cima, tentando desviar a direção do ataque, mas não conseguiu a tempo.",
            "*Pufffhhttt*",
            "Quando a lança estava a alguns centímetros de distância da cabeça de Sagwa, uma barreira azul apareceu e Sagwa foi enviada para trás se chocando com uma casa que instantaneamente desmoronou. A força desse ataque, somada com a força do impacto, deixou-a desnorteada e um pouco zonza, mas logo ela recobrou a consciência e tossiu um bocado de sangue.",
            "Sagwa percebeu que lutar contra artistas marciais não era a mesma coisa que lutar com bestas selvagens. ‘Parece que eu me superestimei demais. Apesar de ter derrotado aqueles mercenários e as bestas selvagens, eu ainda tenho muito o que aprender, isso se eu conseguir sair viva daqui.’",
            "Apesar de ela ter vencido com facilidade a luta contra o Capitão Mercenário, é preciso levar em consideração que ele estava se segurando para que não a machucasse muito, afinal ele queria Sagwa para ser vendida. As bestas selvagens, apesar de ter força equiparada aos artistas marciais, não tinham a inteligência dos homens e também não sabiam utilizar habilidades marciais, ou seja, elas dependiam basicamente de força bruta para lidarem com os problemas.",
            "Mas este novo adversário era diferente, ele era um artista marcial humano e tinha habilidades marciais de condensação de Prana para apoiá-lo e, como se não bastasse, ele era o terceiro artista marcial mais forte deste esquadrão.",
            "Sagwa olhou para Esther, que estava com semblante completamente horrível e completamente assustada. Sagwa suspirou profundamente e cochichou para si mesma: “Não posso deixar que mais ninguém morra, eu não deixarei que mais ninguém morra”.",
            "Ela apertou seu tridente com força e lançou-se em um ataque ousado.",
            "“Ty (tsc), ainda esta viva? Que inseto irritante.”",
            "Enquanto se lançava em direção ao seu inimigo, o orbe negro na testa de Sagwa apareceu, porén, novamente, ela não percebeu, mas neste momento sua concentração tinha subido para outro nível e consequentemente ela conseguiu usar seu poder com mais racionalidade.",
            "Ela condensou fogo no seu tridente, que começou a irradiar uma aura esmagadora.",
            "“Hã? Habilidade marcial? Como? Apesar de ser uma habilidade marcial de nível Mortal ",
            "Inferior ainda possui uma aura devastadora, como isso é possível?”",
            "Ele não teve muito tempo para ficar pensando nisso. Em instantes, Sagwa apareceu em sua frente e enviou seu tridente em direção ao seu tórax. Ele tentou usar a lança para bloquear o ataque, mas Sagwa foi mais rápida e mudou a trajetória do ataque, atingindo a barriga do soldado que, imediatamente, recuou alguns passos e um pequeno buraco se abriu em seu corpo.",
            "“Um pouco mais e esse buraco teria um tamanho gigantesco, você realmente planeja me matar, hein? Bom, isso deixa as coisas mais interessantes.” Quando terminou de falar ele lambeu os lábio e subitamente atacou.",
            "Sagwa não disse nada, ela estava completamente imersa na batalha. Para ela, a única coisa que importava nesse momento era proteger sua família e seu clã, bem como trazer sofrimento para todos aqueles que machucaram aqueles que ela ama.",
            "O soldado estava no Nível Avançado do Segundo Grau da Purificação da Matéria, eram dois níveis inteiros acima do nível de Sagwa, mas é importante lembrar que Sagwa não possuía um corpo normal. Além de ela ter conseguido alcançar cem por cento da limpeza corporal e abrir trinta e oito por cento dos poros do seu corpo, ela ainda passou pelo estranho acontecimento gerado pela semeste do Deus Desconhecido, o que modificou seu corpo, deixando ele muitas vezes mais forte, rápido e eficiente que um corpo de um artista marcial do mesmo grau de cultivação.",
            "*Thin Thin Thin Thin*",
            "Em todos os cantos do celeiro, os sons de metal colidindo começaram a ecoar. Sagwa estava acompanhando muito bem a velocidade do Soldado, mas ainda lhe faltava experiência.",
            "O soldado aproveitou uma falha no ataque de Sagwa e inverteu o lado dos seus pulsos, cortando com a sua lança na horizontal. Sagwa prontamente defendeu e tentou contra-atacar com o fundo do tridente que já estava completamente tomado pelo fogo.",
            "O soldado segurou nas extremidades da lança e se defendeu do ataque. Logo em seguida, ele levantou a lança e cortou com ela para baixo. Sagwa tentou defender da mesma forma, mas foi pega de surpresa pela força extra que tinha no ataque do Soldado, sendo enviada rodopiando até colidir com o chão. Uma cratera se abriu enquanto Sagwa vomitava um bocado de Sangue."
      ]
}