{
      "Capítulo 26 - Adagas de Vento": [
            "“Muito bom, você realmente conseguiu matar um cultivador com dois níveis acima do seu. Seu talento é algo digno de ser considerado como tremendo, é algo que desafia a vontade dos Céus.”“Perdão, desculpe minha falta de educação. Eu me chamo Blake e sou o segundo em comando deste esquadrão. Aquele que você acabou de matar se chama Dorian. Somos subordinados do capitão Valefor.”",
            "Sagwa olhou para Blake, mas não respondeu. Seus instintos lhe diziam que ele não era um ser confiável.",
            "“Eu não lembro de ter visto você da última vez que viemos a este Clã. Ao que me parece, você não é daqui. Por que você se importa com a vida deles? Você é tão forte, por quê não se junta a nossa infantaria? Pense bem, você conseguiria desfrutar de tudo do bom e do melhor que esta vida pode te proporcionar. Você sendo mulher, terá todos os homens que desejar aos seus pés e poderá escolher para casar com aquele que considerar melhor para você. Quem sabe meu senhor, o patriarca do meu clã, não escolhe você para ser concubina dele? Se ele não tivesse casado, ainda tenho certeza que lhe escolheria como esposa principal. Mesmo o status de concubina lhe traria enormes poderes políticos e, com sua força de batalha, o céu seria o limite.”",
            "Sagwa olhou com indiferença e falou: “Você deseja que eu me entregue ao seu senhor? Que tipo de garota você acha que eu sou? Eu não pretendo entregar o meu corpo a qualquer um e muito menos alguém de uma Seita como a sua. Sua fala de agora é totalmente voltada para seus ganhos pessoais. Apesar de você dizer que meus ganhos serão incríveis, levar alguém como eu para sua seita lhe trará enormes benefícios. Além dos anciões ficarem satisfeitos e lhe recompensarem com itens valiosos, eu estarei lhe devendo um favor e com certeza você irá cobrar quando eu, teoricamente, tiver casado com seu senhor.”",
            "Sagwa podia ter nascido em um Clã mortal, mas o coração dos homens eram todos iguais. Quanto mais poder e status eles tinham, mais eles queriam. Ela não era tão idiota ao ponto de acreditar que toda esta bondade seria somente para ajudá-la a crescer na vida.",
            "“Você não está errada. Isto traria benefícios para mim, mas você seria a mais beneficiada. Como esposa do meu senhor, nem mesmo o Capitão Valefor poderia encostar em um único fio de cabelo seu, pense nos benefícios. Além do mais, quais vínculos você pode ter com este clã? É impossível que um talento como você tenha nascido de alguma destas famílias. Então, por que se preocuparia com algum deles e não consigo mesma?”",
            "Apesar de Blake já ter visto Sagwa antes, é importante lembrar que ele não sabia o nome da garota que Valefor matou e, mesmo que soubesse, ele nunca ligaria as duas. Antigamente, Sagwa não tinha alcançado nem o nível inicial do primeiro grau da Purificação da Matéria e, depois do nirvana, seu corpo inteiro sofreu um tipo de mutação. Era impossível que ele conseguisse entender o que tinha acontecido.",
            "Neste momento, todos os outros soldados que restaram apareceram e rodearam a área. Havia um total de catorze soldados, contando com Blake. Todos no nível ",
            "Intermediário do Segundo Grau da Purificação da Matéria. O único que estava no Nível avançado era o próprio Blake. ",
            "“Olhe ao seu redor, você não tem como fugir e eu não gostaria de usar a força contra você. Somente o fato de ter matado cinco dos nossos já é passível de pena de morte, mas eu gostaria muito de não precisar usar a força. Além do mais, você gastou muito Prana na luta contra o Dorian e logo você estará completamente esgotada. Pense nos prós e contras, venha conosco.” Blake continuava a tentar persuadir Sagwa.",
            "Sagwa segurou seu tridente com força, ela olhou para Esther que estava escondida em um canto mais afastado e depois olhou para Blake. “Você acha que eu serei mais uma vadia que fará parte do harém do seu senhor? Fique sonhando!!”",
            "Ela deu um leve sorriso e correu em direção ao primeiro soldado que estava próximo a ela, o sorriso de Blake sumiu de seu rosto e ele gritou: “PEGUEM-NA!!”.",
            "Sagwa condensou fogo em seu tridente e ativou todo o poder de sua linhagem. Seu sangue começou a girar mais rápido e seus batimentos aceleraram, e, ao mesmo tempo, sua força e sua velocidade aumentaram.",
            "Subitamente, ela apareceu em frente ao primeiro soldado. A verdade é que aqueles que estavam somente a um nível de distância dela, não eram páreos para ela. Com o poder das linhagens que ela herdou da Semente do Deus Desconhecido, sua força era algo que, de fato, desafiava a vontade dos céus.",
            "Ela pulou e enviou seu tridente para baixo, em direção ao crânio do soldado. Ele não teve tempo de reagir, ele nunca esperou que Sagwa atacaria imprudentemente desta forma. Apesar dela ter matado cinco pessoas de sua infantaria, foi um de cada vez. Enfrentar tantos soldados desta forma era a mesma coisa que correr para a morte. Afinal, uma hora sua energia iria esgotar.",
            "*",
            " ",
            "Whoosh!*",
            "Rapidamente, o tridente de Sagwa atravessou o crânio daquele soldado e ele não teve nem tempo de gritar. Imediatamente, ela correu para o segundo e cortou na horizontal, mas ele foi mais rápido e usou uma habilidade de movimento, dando alguns passos para trás. O tridente de Sagwa passou a milímetros do seu rosto e um leve corte surgiu em sua bochecha direita. Ele sugou ar frio e recuou mais alguns metros.",
            "Vendo esta cena, Blake ficou completamente estupefato. ‘Incrível, ela consegue matar com facilidade todos que possuem um nível de diferença. Se eles são nada para ela, imagina o que ela faria se eles estivessem no mesmo nível que ela. Que nível de talento surpreendente e ela ainda é uma garota. Os Céus sorriram para mim desta vez, eu preciso capturá-la e dá-la de presente ao meu senhor. Ele ficará extremamente feliz.’ ",
            "Ele sabia que seus subordinados não eram páreo para Sagwa e logo se lançou na direção dela. Na verdade, nem ele sabia se era páreo para ela. Afinal ele era mais forte que Dorian, mas a diferença era muito pouca. Ele precisava capturá-la, isso lhe traria benefícios incalculáveis.",
            "“Cuidado, fiquem espertos, não deixem ela se aproximar muito de vocês. A maioria das técnicas dela é de curto alcan...”",
            "Antes de Blake terminar de falar, Sagwa arremessou seu tridente em direção a outro soldado. Ele era um dos mais fracos do grupo e Sagwa percebeu isso. Em um segundo, o tridente atravessou completamente a barriga do soldado e colidiu com a parede de uma casa que desmoronou instantaneamente. ",
            "Quando Sagwa atirou o tridente, ela já tinha começado a correr na mesma direção. Então, quando o soldado foi morto, ela estava a poucos metros de distância. Blake percebeu isso e se lançou na direção dela para tentar impedi-la de pegar o tridente, mas já era tarde. ",
            "*swooish!*",
            "Sagwa passou pelo corpo do soldado que ainda estava de pé e logo alcançou seu tridente. Os soldados começaram a tremer de medo. Sagwa parecia uma besta selvagem, pronta para matar todos.",
            "Blake sabia que ele não conseguiria capturá-la sem machucá-la, instantaneamente, facas de vento começaram a aparecer atrás dele. ",
            "“Você não me deixa outra escolha... ‘Adagas dos ventos’.”",
            "Ele atacou com sua habilidade mais forte. Esta era uma habilidade que ele tinha aprendido recentemente, portanto ele ainda não tinha total controle e estava receoso em utilizá-la. Mas, se ele perdesse mais soldados, Valefor com certeza o mataria.",
            "Ele gesticulou com a mão e as adagas começaram a ir em direção à Sagwa com alta velocidade. Era algo parecido com a técnica do Dorian, mas, neste caso, eram mais finas e em uma quantidade infinitamente maior. ",
            "Sagwa viu aquelas adagas de vento vindo em sua direção e um raio de inspiração surgiu em sua mente. Ela se lançou para frente e canalizou toda sua energia para o tridente e também enviou a aura azul que permeou cada centímetro do tridente. Logo em seguida, ela começou a girá-lo e uma cena surpreendente aconteceu.",
            "*Thin Thin Thin*",
            "As adagas estavam sendo repelidas pelo tridente de Sagwa que continuava a avançar em direção a Blake. ",
            "*Crack Crack*",
            "Rachaduras começaram a aparecer no tridente, parecia que ele não suportaria a força desse ataque por muito mais tempo. Percebendo isso, Sagwa aumentou ainda mais sua velocidade e, em segundos, chegou na frente de Blake. Ela parou a rotação do tridente e condensou fogo, cortando na horizontal e depois na vertical. ",
            "Blake conseguiu desviar do primeiro corte, mas o segundo veio de surpresa. Ele desembainhou sua espada e tentou defender, mas a força era muito maior do que ele esperava e rachaduras parecidas com teia de aranha começaram a se formar no chão, aparecendo uma cratera embaixo do seus pés. O braço de Blake quebrou e sua espada caiu no chão. Ele estava impressionado, a quantidade de Prana que o dantian desta garota podia armazenar era gigantesca. Nem os gênios do seu Clã, que estavam no mesmo nível que Sagwa, conseguiriam aguentar lutar por tanto tempo da forma que ela estava fazendo. Ele não podia permitir que isso continuasse, sua raiva já tinha alcançado o ápice e ele já tinha perdido completamente a noção das coisas.",
            "“Haaaaaaahhhhhhhhhhhhhhhh, sua vadia, eu vou te matar!” Quando falou estas palavras os olhos de Blake estavam completamente injetados de sangue e seu cabelo, antes impecavelmente penteados, estavam completamentes bagunçados.",
            "Mais adagas se condensaram e Blake tinha perdido completamente a razão. Ele utilizou sua força total e não distinguiu amigos de inimigos. As adagas voaram na direção de Sagwa e ela conseguiu bloquear algumas e desviar de outras. Muitas delas perderam o alvo e acabaram atingindo muitos soldados que começaram a entrar em desespero.",
            "“Cadê o Capitão Valefor? O Blake endoidou novamente.”",
            "“Alguém nos socorra!!”",
            "“O capitão decidiu tentar fazer um avanço antes de partirmos, ele não deve estar ciente do que está acontecendo.”",
            "“Rápido, alguém vá chamá-lo… Aaaahhhh”",
            "...",
            "O Clã Étherion era um clã mortal, então, para Valefor, não existia qualquer perigo que seus subordinados não pudessem lidar. Neste momento, ele chegou a um nível em seu cultivo onde ele não poderia mais esperar, ele teria que fazer um avanço. Então ele foi a um dos picos de uma das montanhas da Cordilheira dos Antepassados para conseguir paz e avançar de nível sem dificuldade. Do nada, ele começou a sentir ondas de energia vindas do Clã. Será que alguma força da Seita das Penas do Caos os seguiram e estavam matando seus subordinados? Foi então que ele começou a se preocupar e tentou agilizar o seu processo de avanço. ",
            "Agora, um de seus subordinados começou a gritar do lado de fora da caverna que ele encontrou para cultivar. A caverna estava completamente escura, mas, neste momento, dois orbes vermelhos puderam ser vistos lá dentro. Por conta das flutuações de energia que estavam ficando cada vez mais fortes, a preocupação no coração de Valefor começou a aumentar e chegou a um ponto que ele quase não estava mais conseguindo lidar com aqueles sentimentos. Isso significaria um completo fracasso em seu cultivo. Se isso acontecesse ele, perderia toda a energia que acumulou e precisaria de mais uma semana ou duas para tentar avançar novamente. O grito angustiado de seu subordinado serviu como catalisador para que ele perdesse o foco. Seu avanço falhou completamente.",
            "Seus olhos ficaram cheios de sangue, uma espessa intenção assassina emanava de seu corpo.",
            "“Quem ousa interferir no meu isolamento?” Uma voz pesada e cruel pôde ser ouvida saindo da caverna.",
            "....",
            "Neste momento, a luta entre Blake e Sagwa atingiu o clímax. Sagwa tinha defendido e desviado de inúmeras adagas de vento, mas ela não conseguiu fazer isso com todas. Ela foi perfurada no braço por três adagas e em sua perna existia um corte profundo. Ela estava toda ensanguentada e seu tridente a ponto de quebrar. Ela não conseguiria durar por muito mais tempo. ",
            "É preciso saber que a disparidade entre um cultivador do Nível Intermediário e outro do Nível Avançado é extremamente grande. Do Nível Inicial para o Avançado então? Que tipo de conceito era esse? Já era bastante incrível que Sagwa estivesse lutando de igual para igual com Blake e tivesse matado muitos dos soldados que tinham um nível inteiro a mais que ela. Sair ilesa de uma luta como esta, era humanamente impossível.",
            "Blake continuou atacando incessantemente e Sagwa continuou a defender. Logo, um raio de inspiração passou por ela, mas esta era uma ideia suicida. Ela não tinha certeza se daria certo e tinha grandes chances de que ela pudesse morrer, mas este era o único jeito. ",
            "Sagwa correu para o lado e começou a condensar novamente fogo em seu tridente. Desta vez, ela enviou também a aura que permeava seu corpo. Seu tridente estava completamente envolto em fogo e por baixo dele era possível ver uma aura azul que rodeava todo o tridente.",
            "Sagwa se defendeu de mais algumas adagas e, quando achou o momento certo, ela lançou o tridente em direção a Blake. Ele viu aquela cena se desenrolar a sua frente, mas já tinha gasto energia demais e não conseguiria desviar, muito menos defender. ",
            "“Se eu vou morrer, você vem comigo.” Neste momento, o número de adagas que iam em direção a Sagwa aumentou. Ela se preocupou e apelou para o poder das linhagens que existiam dentro dela. A velocidade dela aumentou e ela começou a desviar das adagas. Esther, que estava de longe, viu tudo aquilo e ficou boquiaberta. Ela não conseguia acreditar que esta era sua irmã e, o mais surpreendente de tudo, é que ela não conseguia mais enxergar a Sagwa.",
            "Apesar da extrema velocidade, algumas adagas ainda a acertaram. Duas em seu braço esquerdo, uma em sua coxa direita e duas em sua barriga.",
            "“Aaaaaaaaahhhh”",
            "Sagwa gemeu de dor, mas continuou desviando. ",
            "Neste momento, Blake só conseguia ver que o tridente de Sagwa já estava a alguns metros dele. Como última e desesperada alternativa, ele condensou algumas centenas de adagas em frente e formou uma barreira de ‘Adagas de Vento’. Ele pretendia abrandar a velocidade e o poder do tridente, dando-lhe uma chance de defesa. Mas ele subestimou o poder de Sagwa.",
            "*Wishhh*",
            "O tridente passou pela barreira de adagas como se fossem papel e, em segundos, penetrou completamente o corpo de Blake.",
            "“AAAAAAAAaaaaaaaaaaaaahhhhhhhhhHHHHHHHHH” Blake gritou de dor.",
            "Segundos depois, tudo ficou quieto e as adagas de vento sumiram tão rápido quanto apareceram. Sagwa olhou para Blake. Ele já estava de joelhos, segurando o cabo de seu tridente que tinha penetrado o tronco dele. ",
            "“Suuu-uua Vad-d-d-d… esp-peee-ro qqq-qque v—v-vo-c mo-rr-rr-ra...”",
            "Depois de pronunciar estas palavras, os olhos de Blake ficaram escuros e sua mão soltou o tridente, caindo morto no chão.",
            "Sagwa caminhou até o corpo de Blake. Ela mantinha a mão na barriga para tentar estancar o sangue que escorria sem parar. Seu rosto estava completamente branco. Ela se abaixou, pegou o cabo do tridente e começou a tentar tirá-lo do corpo de Blake, mas ele estava preso. Ela segurou com mais força, condensando fogo, e girou o tridente, puxando-o para fora. Um buraco gigantesco e chamuscado se formou bem no meio do tórax de Blake. ",
            "Depois de pegar seu tridente, ela caminhou até uma pilastra e recostou, deslizando e sentando-se no chão. Depois que Blake ficou louco e começou a atacar sem parar, os soldados que sobreviveram tinha fugido para algum lugar, Sagwa só não sabia para onde. Ela sabia que a luta ainda não tinha terminado, mas, agora que ela teve a oportunidade, ela aproveitou para descansar um pouco. Apesar de seu Dantian ser maior e conseguir armazenar uma quantidade maior de Prana, ainda não era algo capaz de fornecer Prana infinitamente.",
            "Ela retirou uma pílula de dentro do seu anel espacial e pôs em sua boca. Logo, ela circulou seu Prana e sua linhagem pelo corpo. ",
            "Na verdade, suas feridas já estava se cicatrizando sozinhas. Ela sentiu que a aura azul que rodeava seu corpo era muito mais que um tipo de escudo, era como se esta aura estivesse intrinsecamente ligada ao seu corpo. Desta forma, ela fazia com que Sagwa se recuperasse de forma anormal. Ela não queria ser pega de surpresa e, por isso, decidiu engolir a mesma pílula que ela tinha dado a Esther, com o intuito de se recuperar mais rápido.",
            "“Sagwaaaaaaaa...” Em sua frente, uma jovem de cabelos pretos parecia estar correndo desesperadamente em direção a ela, essa era Esther.",
            "“Esther você está bem?”",
            "“Se eu estou bem? Eu quem deveria estar fazendo esta pergunta.” Lágrimas escorriam por todo o rosto de Esther",
            "“haha verdade... Mas agora não temos tempo para isso. Escute bem, a luta ainda não acabou. Em breve, Valefor chegará aqui e eu não sei se conseguirei proteger vocês. Eu preciso que você ache todas as pessoas da vila e as leve para a cachoeira que costumávamos brincar quando eramos criança. Assim que eu terminar aqui, eu irei encontrar vocês. Tome, leve isso com você. Dê uma para cada um que estiver gravemente ferido.”",
            "Sagwa pegou três frascos de dentro do seu anel espacial e os entregou a Esther. Estes eram frascos que continham a pílula que Sagwa tinha acabado de tomar.",
            "Esther sabia o que isso significava. Era bem provável que Sagwa não sobrevivesse. Ela falou isso para não deixar Esther ainda mais triste. “Me prometa que você fará de tudo para sobreviver.”",
            "“Sim, é claro. Eu não pretendo deixar que vocês vivam sem mim. Afinal, eu ainda preciso proteger vocês contra as futuras calamidades.”",
            "Com lágrimas nos olhos e diante a impossibilidade de segurar o choro, Esther desabou sobre a irmã: ",
            "“Sagwaaa, eu não posso deixar você!!”",
            "“Esther, escute, nosso tempo está acabando. Quando ele chegar, eu não sei se conseguirei proteger vocês enquanto luto com ele. Eu preciso saber que vocês estão bem para lutar com tudo que tenh...”",
            "Antes de terminar de falar, uma aura sedenta por sangue permeou todo o corpo de Sagwa. Aquilo a fez sentir um intenso calafrio. ",
            "“Esther... Vá, Agora!!!”",
            "“T-tá...”",
            "Esther saiu correndo em direção ao celeiro central e a lavoura. Sagwa se apoiou na pilastra e começou a levantar. Ela olhou para a cordilheira que rodeava sua vila. Esta era uma visão tão magnífica, o sol estava nascendo magnificamente belo como sempre. Desta vez, a penumbra daquele dia não era alaranjada como de costume. Desta vez, era avermelhada. No horizonte, a silhueta de um corcel branco apareceu e um homem apareceu  cavalgando com toda a velocidade.",
            "Sagwa olhou para ele sem saber o que esperar. ",
            "“Valefor...”"
      ]
}