{
      "Capítulo 27 - Porra ... não desmaie!!": [
            "Alguns minutos antes...",
            "“Ham... Se-senhor, nos desculpe por incomodá-lo enquanto estava meditando, prin-principalmente em um momento tão crucial, mas as coisas saíram do controle...” Um soldado falava suando frio enquanto encarava um homem corpulento que, no momento, tinha os olhos tingidos de vermelho.",
            "“S-sim, senhor, nós não nos atreveríamos vir até aqui se não fosse urgente.” Outro soldado falou.",
            "Neste momento o homem corpulento falou “Para que existem dois outros superiores que deveriam responder por mim quando eu não estou presente?”",
            "Os dois soldados se entreolharam e um deles começou a fala “Senhor, sobre isso... O senhor Dorian está morto e o senhor Blake...”",
            "Neste momento, os olhos do homem corpulento ficaram ainda mais injetados de sangue. Uma aura pesada varreu os dois soldados na frente dele e um sentimento sinistro permeou os corpos de ambos.",
            "“Esses dois imbecis... Eu sabia que eles eram idiotas, mas ao ponto de se matarem? Desta vez as consequências não serão leves para o Blake.”",
            "Os soldados se entreolharam novamente e o outro continuou falando.",
            "“Hanooo... Senhor... o Senhor Blake também está morto...”",
            "Agora, uma verdadeira aura assassina se espalhou por toda a caverna, mas o soldado ainda não tinha terminado.",
            "“Bem como a maioria dos nossos soldados...”",
            "O homem corpulento subitamente levantou e instantaneamente apareceu na frente do soldado que acabou de falar. Antes que o soldado tivesse tempo de pensar, ele sentiu o aperto de uma mão ao redor de seu pescoço e percebeu que estava sendo suspenso no ar.",
            "“O que você acabou de falar?” A aura assassina de Valefor se espalhou pela caverna e pelo campo de flores que estavam próximos a eles. Instantaneamente, flores murcharam e os animais e insetos que estavam por perto morreram.",
            "Um capitão de infantaria desbravadora tinha sob sua liderança dezenove soldados. Com ele, completavam um grupo de vinte soldados. O capitão era o responsável pela a vida dos dezenoves soldados e deveria garantir que seus soldados voltassem vivos para a Seita.",
            "Quando descobriu que grande parte de sua infantaria morreu, como Valefor não perderia a compostura. É preciso saber que, se um soldado voltasse vivo para a sua seita, ele seria considerado um herói que conseguiu escapar das garras da morte, mas um capitão era diferente. A responsabilidade que eles carregavam eram muito grandes. Um capitão voltando sozinho de uma missão, quando todos seus subordinados morreram, resultaria em uma grande vergonha e mancharia sua honra para sempre. Sem falar que as consequências seriam inimagináveis podendo até perder o posto de capitão.",
            "“Se-se-senhor, n-não con-sigo resp...”",
            "Valefor soltou o soldado que caiu no chão, tossindo um bocado. “Cof, Cof, Cof... Senhor, só sobraram nós dois, todos os outros foram mortos...”",
            "Valefor não sabia se liberava sua raiva e matava estes dois na sua frente ou se os deixava vivo para não perder ainda mais honra.",
            "Quando os soldados viram o semblante de Valefor, eles pareciam ler os pensamento de seu Capitão e prontamente começaram a explicar tudo o que tinha acontecido. Desde o momento que eles sentiram as flutuações de energia devido a luta de Sagwa contra Dorian até o momento que Blake morreu.",
            "“Vocês estão me dizendo que uma garota, UMA GAROTA, que está somente no ",
            "Nível Inicial do Segundo Grau da Purificação da Matéria matou quinze soldados do Nível Intermediário do Segundo Grau da Purificação da Matéria e dois do Nível Avançado?”",
            "Valefor não conseguia acreditar nisso, ele estava imaginando que uma potência da Seita das Penas do Caos os tivessem descoberto e começou a retaliar sua infantaria, mas ele se recusava a acreditar que uma garota tivesse feito tudo isso.",
            "“Si-sim Senhor, fo-i isso o que aconteceu.” Disse um dos soldados tremendo de medo pela aura assassina que era irradiada do corpo de Valefor.",
            "Valefor não disse mais nada, ele simplesmente deu as costas, saiu da caverna e montou eu seu corcel branco.",
            "...",
            "Sagwa olhou o horizonte e quanto mais perto aquele corcel branco estava, mais ela sentia a aura sinistra que estava sendo exalada do corpo de Valefor. Por um momento, Sagwa ficou apreensiva, mas logo o sentimento de medo deu lugar a euforia. Aquele seria o oponente mais forte que ela já tinha enfrentado e uma luta que ela não poderia recusar.",
            "Alguns minutos depois, Valefor chegou na Vila do Clã Étherion. As casas estavam completamente destruídas. No que poderia ser descrito como sendo centro da cidade, poças de sangue podem ser vistas em todo lugar e, no centro, existia um corpo ajoelhado com um buraco no meio do peito, este era o corpo de Blake. Ao redor dele, existiam corpos sem a cabeça, outro sem algum dos membros e outros completamente incinerados, estes eram os soldados mortos por Sagwa. Mas existia corpos que estavam completamente perfurados, era como se inúmeras facas tivessem perfurado os corpos.",
            "Vendo esta cena, a aura de Valefor aumentou para outro nível. Ele sacou sua espada e olhou para Sagwa. A garota tinha um olhar indiferente enquanto encarava o olhar que indicava um puro desejo de sangue.",
            "Sagwa estava a todo vapor, todo ímpeto que ela tinha acumulado durante as batalhas anteriores estava pronto para ser liberado, consequentemente sua aura podia ser perfeitamente sentida por Valefor. Ele não sabia porque, mas ele sentia que conhecia esta aura, era algo que ele já teve contato antes, mas ele não conseguia se lembrar onde.",
            "Sagwa continuava a encarar Valefor, uma brisa passou por eles e o cabelo de Sagwa começou a esvoaçar. Esta cena, junto com a postura ereta e o tridente em sua mão a faziam parecer uma amazona pronta para a guerra.",
            "Valefor foi o primeiro a falar: “Você é a responsável por tudo isto?”.",
            "“Não, os responsáveis por isto foram eles... Eles atacaram minha vila, algo como isso traz consequências.”",
            "“Hááá, você é uma garota bem arrogante, vou ensinar a você que o verdadeiro lugar de uma mulher é na cama de um homem.”",
            "Sagwa deu um leve sorriso e respondeu: “Uma mulher é livre para ser o que quiser, algumas preferem cultuar pessoas como você para terem algum status, eu prefiro conquistar meu poder com minhas próprias mãos.”",
            "“Hahahahahahaa, depois de hoje, tudo o que sua mão irá pegar será o meu ",
            "pau",
            ".”",
            "Valefor estava com os olhos completamente injetados de sangue. O fato de ter perdido tantos soldados iria lhe trazer grandes perdas, a única forma dele conseguir superar toda esta perda seria fazendo Sagwa sofrer com o próprio corpo e alma. ",
            "Em um piscar de olhos, ele sumiu e reapareceu na frente de Sagwa, sua espada já estava no alto e pronta para cortar em direção a Sagwa: “Morra !!!!”.",
            "Sagwa se surpreendeu, aquela velocidade estava acima do que ela esperava. O orbe começou a aparecer em sua testa e ela inocentemente condensou fogo e levantou seu tridente na horizontal. ",
            "*Thin*",
            "O som de metal colidindo com metal ecoou por toda a vila. Devido à pressão, os pés de Sagwa começaram a fundar no solo e logo uma cratera se formou.",
            "“Hã?” Valefor estava atordoado, como uma garota no Nível Inicial conseguiu defender um ataque dele que estava a um passo de avançar para o Nível Supremo e já tinha vários anos de experiência com batalhas. Neste momento, Sagwa liberou o poder de suas linhagens e empurrou a espada de Valefor para cima, aproveitando o momento para recuar um pouco.",
            "Valefor ficou cada vez mais interessado em Sagwa, se ele conseguisse capturá-la e dá-la de presente ao patriarca da seita, era possível que ele não fosse punido. Muito pelo contrário, com o nível de talento de Sagwa, ele seria muito bem recompensado. Ele não se atrevia a subestimá-la. Ele entendeu que o motivo de Blake e Dorian terem morrido foi por terem subestimado sua oponente.",
            "Ele rapidamente se lançou para frente e começou a revolver seu Prana e se preparando para lançar seu ataque. Antes de chegar próximo a Sagwa, ele cortou com sua espada em um movimento horizontal. Uma onda de energia seguiu em direção a ela. Depois, Valefor simplesmente desapareceu. ",
            "Sagwa focou sua atenção no ataque que vinha em sua direção. Ela tinha certeza que teria dificuldades em defender. Neste momento, um suor frio percorreu sua espinha, algo estava errado.",
            "Ela aguardou o momento certo para enviar sua força total para se defender do corte de Valefor. É preciso saber que este não era um corte de energia comum, este era o ataque de um Artista Marcial no ápice do Nível Avançado do Segundo Grau da Purificação da Matéria.",
            "Quando o corte estava a alguns metros dela, o orbe no centro da testa de Sagwa tremeu. Instintivamente, ela ampliou seu sentido divino e conseguiu perceber o plano de Valefor.",
            "‘Esperto, muito esperto...’ Foi a única coisa que Sagwa conseguiu pensar antes de dobrar completamente o corpo para trás. Segundos depois, o corte de energia chegou onde ela estava e Valefor apareceu simultaneamente, cortando com sua espada e colidindo com o corte de energia que ele tinha enviado.",
            "Valefor foi enviado longe por conta da força do impacto, mas Sagwa estava em um estado pior. Uma cratera se abriu no chão e o corpo dela estava totalmente ensanguentado, todas as suas feridas tinham retornado.",
            "Sagwa estava em um estado deplorável, mesmo com sua resiliência anormal, ela não teve tempo o suficiente para se recuperar e, consequentemente, não estava com cem por cento de energia para enfrentar Valefor. Este era seu maior e mais poderoso inimigo, mas ela estava em um estado tão deplorável.",
            "Valefor se levantou com um sorriso em seu rosto, no canto de sua boca tinha uma linha de sangue, limpando enquanto falava: “Magnífica, você é simplesmente magnífica, uma mulher incrivelmente bela e com um nível de talento como o seu é algo que vai contra a vontade dos Deuses. Se eu te der de presente ao Patriarca, com certeza eu terei inúmeros benefícios, finalmente um pouco de sorte.”",
            "Sagwa levantou com muita dificuldade e se apoiou no tridente. Ela não iria se entregar tão facilmente, ainda mais conhecendo o futuro que a aguardava caso perdesse, seria algo pior que a morte.",
            "Ela olhou para Valefor e falou: “Você planeja me usar como trampolim para suas ascensão? Vá sonhando!!”",
            "Ela revolveu seu Prana e seu tridente começou a queimar. Logo, ele estava completamente envolto de chamas. Forçando seu corpo a se movimentar, ela se lançou na direção de Valefor que continuava sorrindo. Para ele, aquilo tudo era bom demais para ser verdade.",
            "Sagwa logo chegou próximo a Valefor, ela saltou no ar e inclinou seu tridente em direção ao crânio de Valefor, mas ele prontamente ergueu sua espada e se defendeu do ataque. ",
            "Sagwa aumentou sua velocidade e atacou incansavelmente, mas tudo foi facilmente defendido por Valefor que, cada vez mais, ampliava seu sorriso no rosto. ",
            "Para Valefor, já era surpreendente que ela tivesse desviado de seu ataque. Ele a atacou com a intenção de matar. É preciso lembrar que, além dele possuir dois níveis de diferença, Valefor está completamente descansado e com cem por cento de sua energia para utilizar nesta batalha. Sagwa, por outro lado, está completamente cansada e fatigada, com menos de quarenta e cinco por cento de energia sobrando e cheia de feridas. Por mais que ele não quisesse subestima-la, para ele, esta já era uma batalha ganha.",
            "Sagwa continuava a atacar, mas em um certo momento a fadiga atrapalhou seu movimento e ela revelou uma abertura. Valefor percebeu e imediatamente explorou esta abertura.",
            "Ele cortou com sua espada que estava muito próxima a Sagwa, ela não teria como desviar. Percebendo isto, Sagwa aumentou a força do Fogo que ela tinha condensado e também enviou sua aura azul para o tridente.",
            "Mas o corte era forte demais, Valefor também tinha afinidade elemental com o Vento e tinha banhado sua lâmina com a consolidação do vento. Era uma técnica muito parecida com a de Sagwa, isto dobrou a força do seu ataque.",
            "*Crakkkkkk Bummmmmmmm* O Som de ossos quebrados e de uma grande explosão logo soaram por toda a vila.",
            "Sagwa não conseguiu aguentar a força de impacto do ataque de Valefor e saiu voando para trás. Ela só parou quando colidiu com uma casa que prontamente desmoronou.",
            "“Hahahaha, eu aconselho que você desista. Sua perna esquerda está quebrada e provavelmente algumas costelas também quebraram, desista... ohh.”",
            "Neste momento, Valefor percebeu algo e começou a rir ainda mais “Hahahahahahahahaha além de seus ossos, sua arma também foi despedaçada. Agora não há mais esperanças para você, aceite seu destino. Se você for obediente, o patriarca realizará todos os seus desejos. Basta se entregar de corpo e alma a ele, não será uma vida tão ruim.”",
            "Sagwa está desconsolada, como ela, que herdou a linhagem de três grandes guerreiros do mundo principal poderia sofrer um destino como este? ",
            "“AAaaaahhhhhhhaaahhhhh” Sagwa começou a gritar de frustração, mas logo o grito se tornou um grito de fúria. Ela não iria perdoar estes seres imundos que a queriam usar de uma maneira tão ultrajante. Aquele que desejasse possuir seu corpo sem a sua autorização pagaria com a vida. A sua determinação chegou ao limite, ela começou a tentar se levantar, mas seu corpo não a obedecia.",
            "Valefor continuava com aquele sorriso em seu rosto e logo começou a caminhar em direção a Sagwa enquanto escaneava o corpo dela com seu sentido divino.",
            "“Hô? Que lindo colar... Bom, muito bom, agora tenho um presente digno para dar a minha filha... hã? Is-isto é um anel espacial? Como você conseguiu isto? Este é um item que é bastante caro, um Clã como o seu não deveria ter condições financeiras para adquirir um deste... Bem não importa, melhor para mim, agora tudo isto será meu!”",
            "Quando ele chegou próximo a Sagwa, ele começou a se abaixar para retirar o anel de Sagwa. Mesmo sem conseguir se mover direito, Sagwa balançou sua perna tentando derrubar Valefor.",
            "“Hã? Você realmente tem força de vontade, muitos artistas marciais que estivessem em sua atual posição estariam morrendo de medo e chorando pedindo por piedade. Você ainda tenta lutar, você é digna o suficiente para ser a esposa principal do patriarca. Só de pensar nisto, eu já começo a tremer, os benefícios que eu receberei serão infinitos!!”",
            "Sagwa aproveitou este momento de distração e pegou um dos garfos quebrados do seu tridente que estava próximo a ela, consolidou fogo nele e o enviou na direção da cabeça de Valefor.",
            "Valefor tinha baixado completamente a guarda e não percebeu o movimento de Sagwa, mas, quando o garfo estava a alguns metros de sua cabeça, seus instintos o fizeram se mover e o garfo passou zunindo por seu ouvido, deixando um corte profundo em seu rosto.",
            "Os olhos dele ficaram injetados de sangue. Ele se virou e caminhou em direção a Sagwa e disse “Sua vadia, não abuse da sorte!”",
            "Logo depois, enfiou sua espada no braço direito de Sagwa. Imediatamente, o braço de Sagwa ficou completamente ensanguentado.",
            "“Aaaaaaaaaaaaaaaaaahhhhhhhhhhhhhhhhhhhhhhhh” Sagwa gritou de dor. Ela ficou preocupada. Ela estava começando a perder os sentidos e se ela desmaiasse agora, significaria o fim de tudo.",
            "“O que?” Valefor gritou, “Como vo-você pode ter todas estas coisas em seu anel espacial? Esta... Esta quantidade de ouro é absolutamente anormal, você não pode ser desta vila, quem é você? Epa não desmaie agora...”",
            "Valefor ficou preocupado, Sagwa tinha um talento extremamente anormal e ele não se lembrava de ter visto ela durante a sua última visita a esta vila e, para completar, ela tinha um anel espacial que tinha uma riqueza absurda. A única explicação era que Sagwa fosse a filha de alguma potência da Seita das Penas do Caos, se isto fosse verdade, poderia significar sua ruína. ",
            "Recentemente, a guerra entre a Seita Penas do Caos e a Seita do Rio de Sangue chegou ao fim porque algumas potências de outras Seitas interferiram. Elas eram aliadas da Seita Penas do Caos e poderiam ter liquidado com as tropas invasoras em questão de minutos. A única coisa que salvou a Seita do Rio de Sangue da destruição foi que, por algum motivo desconhecido, estas potências preferiram construir um pacto de paz para que as Seitas parassem de fazer guerra entre si e se preparassem para algo maior que iria afetar toda aquela região. Como a patente de Valefor era muito baixa, ele não teve maiores informações.",
            "A questão é, se Sagwa fosse realmente a filha de alguma família nobre da Seita das Penas do Caos, isto significava dar um tapa na face das potências que pararam a guerra e poderia significar a destruição total de sua Seita.",
            "“Se você é realmente a filha de alguém importante, eu preciso saber... Porra, não desmaie.” Se Sagwa for realmente a filha de alguém importante, a única alternativa de Valefor será matá-la e não deixar testemunhas. Mas ele não queria acreditar nisto, ele queria entregar Sagwa ao Patriarca. Uma bela mulher como esta seria muito bem-vinda ao harém dele e isto daria a Valefor inúmeros benefícios.",
            "Neste momento, finalmente, Sagwa desmaiou e algo estranho começou a acontecer em seu corpo. A aura azul começou a transbordar por todo seu corpo e agora um orbe tão preto quanto o universo podia ser visto em sua testa. Ele emitia um brilho divino, se assemelhando a uma pérola negra, sua beleza era indescritível. Se alguém fosse capaz de arrancar esta jóia do corpo de Sagwa, era possível que ele se tornasse um dos homens mais ricos do mundo após vendê-la. Valefor tinha certeza que nunca viu aquela Pérola na testa de Sagwa e esta foi a primeira vez que ele viu algo do tipo. O mais arrepiante era que esta pérola parecia um alucinógeno na qual ele estava totalmente atraído, preso em uma dimensão que sua mente não era capaz de reconhecer e muito menos escapar."
      ]
}