{
      "Capítulo 28 - O Fraco não Pode Escolher Como Irá Morrer": [
            "Um frio começou a percorrer todo o corpo de Valefor, o corpo de Sagwa começou a levitar no ar e Valefor recuou alguns passos. Neste momento, seus olhos estavam do tamanho de um ovo. Ele tinha cada vez mais certeza de que Sagwa era a filha de alguém importante.",
            "Ele tentou se acalmar e prestou atenção no corpo de Sagwa. Ele estava procurando uma brecha, o plano dele tinha mudado, agora, o mais importante era matar essa menina o mais rápido possível. Ele não sabia como, depois de notar aquela Pérola Negra, ele mal conseguia se movimentar. “Parece que eu tentei atacar um tigre que estava agachado na floresta.”",
            "Neste momento, Sagwa abriu seus dois olhos. Eles ainda tinham a mesma tonalidade, mas agora o ímpeto que eles carregavam eram muito maiores.",
            "Valefor decidiu não perder mais tempo e começou a se preparar para atacar. Ele atacaria com tudo que tinha, ele não podia se dar ao luxo de provocar alguma potência muito forte ou isso causaria a sua morte. Apesar de testemunhar tal cena, ele não acreditava que Sagwa teria poder suficiente para matá-lo, no pior das hipóteses ele seria gravemente ferido, mas conseguiria escapar, ou seja, ele ainda conseguiria continuar vivo.",
            "Valefor parou de pensar e atacou com os “Cem cortes dos Ventos furiosos”. Esta era uma técnica Mortal passada através dos anos pela família de Valefor e podia ser considerada uma das técnicas mais poderosas que possibilitaram a sua família a progredir rapidamente na hierarquia da Seita do Rio de Sangue.",
            "“MORRRRRAAAAA!”",
            "Neste momento, os braços de Valefor se movimentavam tão rápido que se tornaram borrões no ar. Em questão de segundos, cem cortes de energia estavam voando em direção à Sagwa. ",
            "Mas uma cena incrível aconteceu na frente de Valefor. Bem no meio da testa de Sagwa, mais especificamente entre suas sobrancelhas, uma luz dourada começou a irradiar e foi totalmente em direção a seu ataque e cada um deles foi totalmente defendido por aquele raio dourado.",
            "Em questões de segundos, a habilidade que sua família tanto se orgulhava foi totalmente derrotada por um simples raio dourado.",
            "“Mas que porra... co-como isso é possível?”",
            "Neste momento, Sagwa abriu os olhos. A primeira coisa que ela sentiu foram as pontadas de dores dos locais onde os ossos dela foram quebrados. Apesar do milagre que ela acabou de criar e de sua alta taxa de resiliência, suas feridas ainda estavam se curando e sua fadiga era enorme, mas ela pode sentir que sua energia estava voltando aos poucos.",
            "Logo, ela pousou no chão se apoiando em uma só perna e rapidamente o raio dourado veio em sua direção. Quando o raio chegou próximo a Sagwa, uma cena incrível aconteceu.",
            "O raio começou a ficar maior e, em sua ponta, três hastes começaram a aparecer, as ponta laterais um pouco curvadas e menores que a do meio. Logo, um tridente se formou e se posicionou de forma que Sagwa conseguisse se apoiar e ficar de pé. Era como se o tridente fosse uma extensão de seu corpo e entendesse perfeitamente o que ela precisava ou estava pensando.",
            "Valefor olhou atordoado para aquele tridente, ele parecia já tê-lo visto em algum lugar. ",
            "Ele estava com medo. Com certeza ele tinha acabado de atacar uma tigresa achando que era uma simples gatinha. Sagwa olhou para ele, sem entender o que tinha acabado de acontecer, e olhou para o tridente. O primeiro pensamento dela foi que, de alguma forma, o tridente que Musthafar criou tinha se reconstruído, mas, antes de terminar este raciocínio, ela sentiu uma aura conhecida emanando deste tridente.",
            "Logo, a cena da cripta da sua família veio à tona em sua mente e ela percebeu o que tinha acontecido. “Vo-você é o tridente daquele dia...”",
            "Sagwa não entendia como aquele tridente reapareceu e nem o porquê ele reapareceu em um momento como este, mas uma coisa era certa, seu coração estava palpitando de alegria como se ela tivesse reencontrado um velho amigo que há muito tempo não via.",
            "Ela apertou o tridente e olhou para Valefor que estava em sua frente, aguardando para saber o que ela faria.",
            "Neste momento, Sagwa desapareceu e, instantaneamente, ela já tinha dado um salto e estava no ar bem em frente a Valefor quando reapareceu. Ela direcionou o tridente, que já estava tomado pelo fogo, para baixo, em direção ao crânio de Valefor. ",
            "Sagwa estava se sentindo extremamente bem. Aquele tridente parecia ser feito especialmente para ela, era como se ela estivesse dançando valsa com sua alma gêmea. Seus movimentos eram muito mais harmoniosos e, mesmo movimentando somente um dos braços, a força aterradora daquele tridente era facilmente percebida até mesmo por um mortal.",
            "Valefor, sendo um artista marcial, percebeu o perigo iminente que ele estava enfrentando. Ele preferiu desviar e assim o fez, mas Sagwa não deu chance dele se recuperar e logo o seguiu executando uma série de ataques. Ela sabia que apesar de estar com a vantagem agora, não demoraria muito para sua força acabar novamente. Da próxima vez, isso iria significar sua morte.",
            "*Vushhh Vushh Vushhh*",
            "Eles estavam se movimentando em uma velocidade anormal. Se algum mortal estivesse assistindo aquela luta, eles achariam difícil acompanhar seus movimentos. Sagwa executou uma série de ataques e Velafor continou a esquivar.",
            "“Senhorita, acalme-se, parece que cometemos algum engano. Se eu soubesse que a senhorita é de uma família nobre eu não a teria insultado. Peço seu perdão, se a senhorita me permitir, eu estou disposto a pagar em moedas de ouro por tudo que eu lhe fiz e também irei devolver seu anel espacial.”",
            "Sagwa sorriu sarcasticamente e respondeu incisivamente “Você realmente acha que eu aceitaria suas desculpas? Depois de ter permitido que minha Irmã fosse usada como brinquedo sexual de seus soldados e ter causado tanto sofrimento a todo meu clã, você ainda acha que eu o perdoarei? Sonhe... A única coisa que conseguirá arcar com toda dor e sofrimento que você nos trouxe é a sua vida!”.",
            "Quando terminou de falar estas palavras, ela continuou a atacar. Velafor, por sua vez, ficou confuso. Sagwa era realmente desta vila, então como ela conseguiu tanto ouro? Como ela conseguiu ficar tão forte? Será que ela conseguiu achar a tumba de alguma potência antiga que tinha tesouros e métodos de cultivo? Ou será que ela é a discípula de alguma potência que reconheceu seu talento e a levou para treinamento?",
            "Todas estas dúvidas tiraram a atenção de Valefor que acabou cometendo um erro minúsculo, mas crucial. Sagwa atacou em um ângulo e ele não tentou esquivar, mas tentou defender. ",
            "*Booommmm*",
            "A força do impacto foi tanta que ele saiu voando para trás e só parou quando bateu em uma gigantesca árvore. A mesma coisa que ele fez com Sagwa agora aconteceu com ele. Ele tossiu um bocado de sangue enquanto segurava seu braço direito que estava totalmente quebrado. Seu pulmão tinha sido perfurado por uma de suas costelas que tinha se quebrado, várias feridas podiam ser vistas espalhadas pelo seu corpo. Valefor é um soldado destro, portanto ele não conseguiria segurar sua espada para lutar e com os ferimentos que este ataque lhe causou, continuar esquivando dos ataques de Sagwa também se tornaria impossível.",
            "Valefor tossiu um bocado de sangue, aquele ataque foi devastador, era difícil imaginar que aquele ataque veio de um garota que estava a beira de morte.",
            "Até mesmo Sagwa se surpreendeu, ela olhou para o tridente que estava em sua mão e um sentimento estranhamente bom passar por todo seu corpo. NEste momento Valefor entrou em desespero, ele sabia que se não falasse nada provavelmente seria morto por Sagwa e aquele misterioso tridente que aparece do nada.",
            "“Senhorita, por favor, tenha calma, eu sei que cometi um erro, vamos conversar. Olhe, tome aqui, seu anel espacial, eu não o quero mais.”  ",
            "Sagwa estendeu a mão e segurou o anel. Ela olhou rapidamente dentro dele e percebeu que nada tinha sido roubado. Ela olhou para ele com um olhar indiferente e não respondeu.",
            "Valefor tossiu mais sangue e falou: “Senhorita Sagwa, por favor, eu não desejo morrer neste local e também não desejo que a senhorita morra. Seja sensata, eu voltarei para minha seita e receberei uma punição muito pior do que a senhora pode imaginar.”",
            "Sagwa riu e saltou no ar, o mais alto que podia. Enquanto estava subindo, ela condensou fogo em seu tridente com força total. Quando chegou ao ponto máximo, as leis da física fizeram seu papel e Sagwa começou a cair, prontamente girando o corpo. Ela estava parecida com um tufão de fogo, descendo sobre a terra para castigar os seres mortais. Valefor olhou para aquela cena e um traço de medo estava estampado em seus olhos. Ele não conseguia se movimentar, então não conseguiria esquivar nem defender. Nem era algo que ele pudesse cogitar. ",
            "Por um momento, o tridente, que no momento estava esplendorosamente belo, pareceu perder sua cor, ficar enferrujado, velho e mal acabado, mas logo depois voltou a ficar maravilhosamente lindo. Porém, Valefor percebeu e viu aquela súbita mudança, se lembrando do tridente velho que ele tinha lançado na menina que tentou se esconder dele. A cena da menina morrendo se repetiu infinitamente por sua mente, ele olhou para Sagwa e comparou com a figura da menina que ele tinha matado com aquele velho tridente. Logo ele percebeu que, apesar de estar muito diferente, as duas eram a mesma pessoa. ",
            "“Vo-você deveria estar morta.” Valefor falou completamente aterrorizado. No mundo marcial, um artista marcial pode chegar a viver por algumas centenas ou milhares de anos. Quanto mais elevado fosse seu nível de cultivo, mais o cultivador viveria. Mesmo assim, era impossível alguém escapar das garras da morte. Como Sagwa poderia estar viva ainda? Naquele estado, nem os melhores medicamentos espirituais conseguiriam salvá-la do destino da morte.",
            "Neste momento, ele pode ouvir a voz fraca de Sagwa soando em seu ouvido.",
            "“A poucos minutos, você queria me matar e eu não tive escolha a não ser, novamente, aceitar o meu destino. As coisas não aconteceram da forma que você esperava e agora sou eu quem está prestes a te matar... Hoje, eu aprendi uma grande lição... Os fracos não podem nem sequer escolher como morrer…”",
            "“Eu devo… Ou melhor, eu me tornarei mais forte e não permitirei que ninguém dite a forma que eu deva viver ou morrer!!”",
            "*Boooooommmmm*",
            "Quando terminou de falar, Sagwa colidiu contra o corpo de Valefor que foi instantaneamente perfurado pelo terrível poder que aquele ataque continha. A devastação foi tamanha que uma cratera gigantesca se abriu. O corpo de Valefor foi completamente rasgado e dividido em vários pedaços. Não era possível enxergar sangue porque ele foi totalmente evaporado com o calor produzido pelo ataque de Sagwa. A única coisa que sobrou foram as partes do seu corpo que estavam totalmente queimadas.",
            "Depois de colidir contra o corpo de Valefor, Sagwa voou para o lado e não conseguiu mais controlar seu corpo. Ela estava completamente exausta e deu várias cambalhotas antes de finalmente conseguir parar. Estranhamente, ela parou embaixo da cerejeira que seu pai tinha plantado na beira do rio. Aquele era um local especial para ela. ",
            "Ela ficou lá, olhando para as pétalas rosas que caíam da cerejeira enquanto tentava recuperar um pouco de sua energia. Depois de um tempo, ela finalmente falou.",
            "“Haaaaaa, que luta difícil. Se não fosse por este tridente eu estaria morta agora.” ",
            "“Você deveria estar orgulhosa de si mesma, nem no Mundo Principal é fácil encontrar um artista marcial que consiga pular dois níveis para lutar contra artistas marciais mais fortes.” Uma voz familiar apareceu e inundou os ouvidos de Sagwa."
      ]
}