{
      "Capítulo 03 - Monstro sem coração": [
            "A irmã mais velha de Sagwa continuava a trabalhar sem dar bola para o soldado, foi aí que ele perdeu a paciência, a puxou para o lado e estava prestes a rasgar toda a sua roupa ali mesmo, na frente de todos. Neste momento Helga se lançou para a frente e deu um murro no rosto do soldado.",
            "Ele olhou para Helga com os olhos vermelhos de raiva, imediatamente soltou a garota e se preparou para socar Helga com toda sua força. O golpe atingiu sua barriga, Helga saiu voando e atingiu a parede do armazém, tossindo um bocado de sangue. Sagwa ficou pálida, ela não sabia o que fazer, ela queria sair de onde estava, mas ela era muito nova e nunca tinha sentido essa mistura de sentimentos dentro de si, raiva, ódio, ira, medo, tudo isso a fez ficar paralisada. Por mais que ela gritasse para seu corpo se movimentar, querendo sair correndo para salvar sua família, ainda assim, ele não a obedecia. ",
            "“Mamãe... Se-Seu monstro, pare! Deixe minha mãe em paz!”",
            "O soldado não disse nada, começou a caminhar em direção a Helga e sacou sua espada longa. Ele iria matá-la imediatamente, ninguém presente se atreveu se opor, pois sabiam que iriam sofrer o mesmo destino de Helga. Quando ele estava prestes a cortar com sua espada, Valefor apareceu. Ele olhou para o soldado e falou: “Tudo já foi reunido, só faltam os recursos que você ficou responsável por recolher, porque ainda não terminou?” ",
            "“Senhor, hamm... eu tive um alguns prob...”",
            "“Cale-se, você acha que eu sou algum tipo de idiota? Você acha que eu não percebi que você estava fazendo graça com aquela garota? Seu idiota, você por acaso já se esqueceu das normas da nossa Seita? Como você pode se rebaixar ao ponto de querer ter relações sexuais com um verme como este? Você mancha a honra da nossa Seita.”",
            "“Você tem somente três minutos para recolher tudo e deixar este armazém vazio, você sabe as consequências caso não cumpra o tempo estipulado.” Ele se virou e saiu.",
            "O soldado ficou desesperado, ele esqueceu completamente da raiva que estava sentindo de Helga, afinal agora sua vida estava em jogo. Estava tão desesperado que ele mesmo começou a carregar os fardos de ervas. Diferente dos mortais, para ele, que era um artista marcial do segundo grau da Purificação da Matéria, aquele peso não eram nada e em dois minutos ele conseguiu reunir tudo no centro da cidade. ",
            "Sagwa ficou atordoada, ela começou a perceber que era a força que comandava o mundo. Contando que fosse forte você poderia proteger aqueles que amava.",
            "Assim que tudo tinha sido recolhido, Valefor começou a dizer: “Estamos retornando para a estrada, vamos continuar desbravando as terras da Seita das Penas do Caos, quem sabe não encontramos mais Clãs como este.”",
            "“Sim, Senhor! ” Todos os soldados responderam em uníssono.",
            "Valefor lançou seu Sentido divino sobre toda a carga recolhida e a guardou em seu anel espacial. Assim que tudo foi sugado, ele se virou e começou a cavalgar em direção a saída da Seita enquanto falava.",
            "“Vermes, continuem trabalhando, assim que a guerra terminar iremos retornar.”",
            "Quando os soldados saíram da vila, os choros e lamentos podiam ser ouvidos de longe, Sagwa finalmente conseguiu sair de onde estava escondida e rapidamente correu em direção a sua mãe, ela precisava saber como ela estava.",
            "Helga tinha quebrado um braço e a clavícula, deslocou um dos ombros e fraturou três costelas. Ela estava em um péssimo estado. Sagwa e suas irmãs estavam desamparadas sem saber o que fazer, na verdade, ninguém na vila sabia o que fazer. O patriarca e muitas outras pessoas tinham sido assassinadas e mais da metade dos membros do Clã estavam gravemente feridos, e para acabar de completar, todas as ervas medicinais foram saqueadas pelos invasores.",
            "Sagwa e as irmãs levaram sua mãe para casa e a deitaram na cama, ela estava tentando ser forte, mas as dores eram estonteantes. Sagwa não parava de chorar, ela ainda era muito nova, era a primeira vez que presenciava coisas como aquelas, geradas pela ganância e pelo coração maléfico dos seres humanos. Em todos os seus dez anos de vida, ela experimentou todo o conforto e amor do seu Clã, aprendeu a ser justa e coerente com a sua ética, o caráter que ela tinha construído por todo estes anos era inabalável. Mas ao se deparar com tais atos de monstruosidade, agora ela se perguntava se realmente valia a pena seguir de acordo com aqueles princípios. Ela estava sentindo raiva, e por mais que ela prezasse a vida dos seres humanos, ela ainda queria matar cada um daqueles soldados que vieram ao seu clã e mataram seus amigos, ela queria declarar guerra ao mundo.",
            "Helga pareceu ler a mente de Sagwa e prontamente falou: “Filha, independente dos atos dos outros, siga aquilo que você julga correto, seja justa e não deixe que esses sentimentos floresçam em seu coração, caso você deixe isso acontecer, acabará se tornando exatamente como eles, você estaria seguindo um caminho de trevas onde em algum momento perderá toda sua essência humana e se tornará um verdadeiro demônio. Siga o caminho da justiça, e seja coerente com sua ética.” Nesse momento Helga tossiu outro bocado de sangue.",
            "Sagwa foi retirada do quarto por suas irmãs, pediram para que ela fosse buscar um pouco de água na cisterna da vila para que pudessem limpar e tratar os ferimentos de sua mãe. A vila estava em um completo estado de tristeza, ódio e raiva. Era possível ver pessoas chorando e lamentando em todo canto. Naquele momento, era possível ver a união daquele Clã que, mesmo com tantas perdas, ainda tentavam ajudar uns aos outros. As pessoas ainda choravam e levantavam, mas ao mesmo tempo tentavam apoiar seus amigos e parentes.",
            "Sagwa chegou ao fosso e começou a puxar o balde, este era o tipo de tarefa que ela realizava todos os dias, então conseguia fazer com certa agilidade. Quando estava prestes a entrar em casa, algo que ninguém esperava aconteceu. Uma linha de sangue pôde ser visto saindo do canto da sua boca e, no meio do seu peito, era possível ver três hastes enferrujadas saindo de seu corpo. Alguns segundos depois ela caiu na entrada de sua casa e um tridente pôde ser visto atravessando totalmente seu torso.",
            "“NÃÃÃÃOOOOO .... Sa-Sagwa!”",
            "A irmã mais velha de Sagwa foi ajudá-la a carregar a água para dentro de casa e presenciou todo o acontecimento, quando ela olhou para frente ela pôde ver o Capitão Valefor em cima de um cavalo branco. Ele olhou para Esther e disse:",
            "“Eu falei que absolutamente todas as pessoas da vila deveriam se ajoelhar, aqueles que não se ajoelhassem iriam morrer!!”",
            "Pouco antes de deixar a Cordilheira dos Antepassados, Valefor começou a perceber um sentimento estranho dentro dele, um tipo de arrepio que ele nunca tinha sentido antes, ele lançou seu Sentido Divino abrangendo toda a área circundante e notou uma peculiaridade vindo da vila que acabara de sair, parecia que existia outra pessoa que era um cultivador no Clã, mas como ele não notou antes? Ele não poderia ter cometido qualquer erro, a única explicação era que as pessoas esconderam isso muito bem. Seu coração se encheu de raiva e então ele voltou rapidamente para o vilarejo.",
            "Assim que chegou, ele viu que o cultivador na verdade era uma cultivadora, por um momento pensou em sequestrá-la e leva-la como sua escrava, mas lembrou-se das suas palavras: “Aqueles que não se ajoelhassem deveriam morrer.” Foi então que ele retirou seu tridente velho e todo enferrujado de dentro do seu anel espacial. ",
            "Ele achou este tridente há muito tempo em uma caverna, dentro de uma faixa de terra que tinha comprado para construir uma casa para sua família. Ele tentou se desfazer deste tridente o máximo que pôde, mas ninguém o aceitava, nem mesmo de graça. Isso porque a arma estava totalmente acabada e não teria serventia nem mesmo para ser suporte de porta. Mas, agora, ele achou uma serventia para esta arma inútil.",
            "Ele lançou o tridente voando em direção a Sagwa, o tridente penetrou os ossos, carne e órgãos da menina até atingir o seu coração. Sagwa sentiu uma dor colossal dentro do seu corpo, a tal ponto que ela desejou morrer naquele exato momento. Mas, milagrosamente, ou não, seu coração continuou a bater, enquanto os segundos pareciam se estender e se tornar como a eternidade, a luz finalmente começou a desaparecer dos seus olhos. Tudo começou a ficar escuro e ela caiu na porta de casa.",
            "“Monstro, você já levou tudo de nós e ainda retornou para levar a vida da nossa irmã, você não tem coração?”",
            "“Vocês devem aprender que o que eu digo é lei, se eu disser que você vai morrer por não se ajoelhar, então você morrerá. Aprendam essa lição de hoje, caso isso volte a acontecer, pode ter certeza que da próxima vez será ainda pior!”",
            "Quando terminou de falar, ele direcionou seu cavalo para a entrada da vila e saiu a galope.",
            "Helga e suas filhas ficaram desamparadas, elas não imaginaram que tamanha dor poderia existir no mundo, nem sabiam o que esperar para o futuro.",
            "O enterro se deu na noite do mesmo dia. Eram parentes e amigos que mereciam ser enterrados para que conseguissem entrar no Samsara e desta forma renascer no mundo. Sagwa foi enterrada na cripta da família. Ela foi envolta em uma grande quantidade de pano branco e deitada em uma das câmaras. O tridente que perfurou o coração dela foi jogado no rio para que desaparecesse da vista de todos, pois a simples visão deste item trazia uma dor insuportável para o coração daquela família.",
            "Após o enterro, todos voltaram para suas casas, a vila estava em um clima totalmente pesado, mas ainda assim o silêncio da noite imperava. ",
            "Antes do dia acabar, um som da corrente de um rio permeou cada canto da vila, cada canto da Cordilheira dos Antepassados, cada canto das florestas próximas. Era um som calmo e tranquilo, que trouxe paz e conforto para o coração de todos da vila. Pela manhã, tentaram descobrir de onde vinha tal som, mas não conseguiram detectar, pois, onde quer que eles fossem, o som estava presente na mesma intensidade.",
            "O dia chegou ao fim e eles não conseguiram achar nenhuma pista que os levassem a origem daquele som. ",
            "Mais outro dia se passou sem que descobrissem de onde vinha aquele som. Depois de tanto insistirem em procurar, eles desistiram. Afinal, este som não os estavam prejudicando em nada, pelo contrário, inexplicavelmente ele estava trazendo esperança e alegria a seus corações que, depois de passar por tamanho desespero, estavam machucados e desamparados.",
            "O terceiro e quarto dia chegaram ao fim e o som continuava, porém, na penumbra do quinto dia, o som finalmente parou. Tudo ficou quieto, não era possível ouvir nada, era como se alguma divindade tivesse tirado todo o som do mundo. ",
            "*Tum ... Tum…*",
            "*Tum ... Tum…*",
            "*Tum ... Tum…*",
            "Do nada um som ameaçador de tambor ecoou pelos quatro cantos do mundo."
      ]
}