{
      "Capítulo 31 - Você ta curtindo com a minha cara?": [
            "Depois da longa noite de festividades, ainda no alvorecer do dia, um grupo de pessoas se reuniu no centro da vila. Além de Sagwa, Helga, Larrel e Esther, havia mais duas mulheres e as outras duas irmãs de Sagwa: Estrella e Lily.",
            "Estrella Éterion, ela tinha olhos castanhos e um corpo com lindas curvas. Seus lábios eram grossos e, quando ela falava, sua voz doce e suave fazia com que quem a ouvisse sentisse uma tremenda paz de espírito. Ela era mais nova que Esther e mais velha que Sagwa e Lily.",
            "Lily Éterion, filha do meio, ela possuía olhos verdes claros e era um tanto mais rechonchuda que suas irmãs, mas isto não a deixava mais feia. Pelo contrário, a deixava mais sensual. A forma do seu corpo junto com os cabelos negros que cobriam toda a extensão de suas costas lhe tornava uma mulher que seria cobiçada por muitos homens mortais.",
            "Este era o grupo de pessoas escolhido para ir a cidadela e comprar os materiais necessários para a reconstrução da vila. Inicialmente, Estrella e Lily não iriam, mas Sagwa insistiu que elas fossem e Helga e Larrel não se oporam.",
            "“Sagwa, tem certeza que você quer que a gente vá? Nós não somos tão fortes, podemos atrapalhar vocês”, Lily falou com um tom de voz doce e suave. Ela estava preocupada de, por serem fracas, acabarem trazendo problemas para Sagwa e sua mãe durante sua viagem até a cidadela. É preciso saber que o lugar mais longe que elas foram da sua vila foi a Cordilheira dos Antepassados. Quanto ao resto do mundo, elas não tinham ideia do que esperar.",
            "“Vocês são minhas irmãs, como eu não poderia querer vocês por perto? Você, Estrella, Esther e Mamãe são os parentes mais próximos de mim. Quero vocês lá, comigo para que vocês participem da reconstrução do nosso Clã e também que comprem algumas coisas para vocês”.",
            "Estrella e Lily sempre estiveram juntas e trabalhavam exclusivamente na fazenda de ervas medicinais. Helga e Esther faziam os trabalhos domésticos e, por isso, passavam mais tempo com Sagwa. Isso fortaleceu mais o laço entre elas, mas isso não significava que Sagwa iria esquecer de suas outras irmãs ou as amassem menos, todas estavam em seu coração. ",
            "Lily e Estrella sorriram e concordaram com a cabeça. Neste momento, Sagwa sorriu e falou: “Vamos?!”.",
            "Helga sorriu e concordou com a cabeça enquanto vamos: “Vamos!”.",
            "____________",
            "Três dias Depois:",
            "“Waaaaaaaaaa, que cidade imensa.” Sagwa e suas irmãs estavam boquiabertas. Elas nunca saíram de sua pequena vila, então, como não poderiam estar impressionadas com o tamanho desta cidade?",
            "Elas acabaram de chegar na parte do muro exterior. Ele tinha cerca de dez metros de altura e o portão principal era tão grande quanto o próprio muro. Quatro guardas guardavam a entrada da cidade, onde um número gigantesco de pessoas entrava e saia. Eles caminharam na direção da entrada e, como não levaram nada, nem mesmo carroças, eles não precisaram passar pela verificação de segurança para que possíveis ameaças fossem impedidas de entrar na cidadela.",
            "Quando elas passaram pelos portões, ficaram ainda mais impressionadas. As casas e os prédios não eram feitos de madeira e palha, mas sim com um tipo de material sólido que permitiam que as construções durassem muito mais e dessem mais segurança aos seus moradores.",
            "Nos caminhos que cruzavam toda a cidade, caminhavam inúmeras pessoas, mas era possível ver bestas de montaria e carroças que eram puxadas por bestas. ",
            "“Meninas, fiquem perto para não nos perdermos um dos outros.” Helga olhou, aquela era uma cidade muito grande, caso elas se perdessem seria complicado se reencontrarem novamente.",
            "Larrel falou: “Senhorita Sagwa, vamos começar pelo início. Como discutimos antes, vamos comprar alguns anéis espaciais para depois comprar alguns materiais. Com eles, ficará mais fácil de transportar as coisas que comprarmos.” Enquanto falava, os olhos de Larrel brilhavam. Ele nunca imaginou que conseguiria possuir um anel espacial em sua vida, este era um item caro demais para ser comprado por um clã como o dele.",
            "“Certo, por favor, mostre o caminho, senhor Larrel”, Sagwa falou enquanto olhava para a maravilhosa cidade que estava bem diante de seus olhos.",
            "Eles caminharam por alguns minutos e logo chegaram em frente a uma loja. Assim que entraram, eles foram recepcionados por um atendente que prontamente começou a falar: “Bem vindos a loj...”. Quando ele viu o estado das roupas das pessoas que tinham acabado de entrar na loja, ele perdeu completamente a vontade de atendê-los e mostrou uma cara feia sem saber o que falar.",
            "Este vendedor estava acostumado a entender pessoas ricas da Cidadela e de Clãs ricos que eram subsidiários a Seita das Penas do Caos. Vendo que essas pessoas eram pobres, ele mudou rapidamente seu olhar acolhedor e sua boa postura para um semblante de arrogância. “Saiam. Saiam daqui. Vocês vão espantar meus clientes, xô xô xô, vamos... saiam.”",
            "Vendo esta cena, Sagwa começou a mudar sua feição. Ela fechou seus punhos e estava prestes a socar aquele funcionário. Percebendo o que provavelmente iria acontecer, Larrel se colocou na frente de Sagwa e segurou as mãos em direção ao atendente. “Jovem atendente, creio que está havendo algum mal entendido. Nós viemos aqui para comprar alguns anéis espaciais de sua loja, por favor não haja desta forma.” ",
            "Ao falar essas palavras, Larrel estava demonstrando um olhar alegre e um belo sorriso no rosto. O atendente olhou e novamente agiu de forma arrogante. “Como pobretões como vocês podem ter algum dinheiro para comprar um anel espacial? A única forma de vocês obterem tanto dinheiro seria roubando ou vendendo essas mulheres atrás de vocês como escravas!”",
            "Larrel sorriu mais uma vez e falou: “Senhor, por favor não fale isso. Essas mulheres são do meu clã e viemos à cidadela para comprar alguns materiais para a reconstrução da nossa vila”.",
            "O atendente estava prestes a perder a paciência quando outro cliente entrou na loja. Era um homem velho de cabelos brancos e olhos azul claros, sua barba era tão longa que chegava em seu peito e também era completamente branca. Suas sobrancelhas brancas eram alongadas até a altura do seu nariz. Ele tinha em sua mão uma bengala e trajava uma túnica de cor cinza claro. No lado direito do robe existia uma rosa, mas essa rosa era completamente azul, como se ela fosse uma flor de Gelo. ",
            "Logo após o senhor entrar, uma garota que aparentava ter a mesma idade de Sagwa entrou na loja. Ela também tinha os olhos na tonalidade azul claro e seus cabelos, que alcançavam sua bunda, também eram totalmente brancos. Sua pele era tão clara quanto a neve e seu corpo curvilíeno era capaz de deixar as mais lindas mulheres cheias de inveja e fazer com que vários homens a desejasse como esposa. Quando entrou, ela estava olhando para baixo e parecia estar com medo de olhar para as pessoas que estavam presentes.",
            "Vendo o desenho da Rosa de gelo estampada no robe do velho senhor, o atendente esqueceu completamente de Larrel e correu em direção a ele: “Sejam bem vindos!!”. Ele se curvou e continuou falando: “Eu me chamo Herb, em que posso servi-los?”.",
            "O velho olhou para ele com um olhar indiferente e falou: “Viemos aqui para comprar um anel espacial para minha neta”.",
            "“Por favor, senhor, venha por aqui.” Herb se virou e começou a caminhar em direção a uma das cabines privadas da loja. Sagwa olhou para aquela cena e começou a ficar com ódio no coração. Aquele ser chamado Herb nem se deu ao trabalho de falar nada, simplesmente os ignorou como se fossem lixo. Se Larrel não tivesse entrado na frente, com toda certeza, ela já teria esmurrado a cara dele para ele aprender uma lição. ",
            "“Hanôôô...”",
            "Nesse momento uma voz feminina apareceu vinda de trás do balcão. ",
            "“Senhor e Senhoras, e-eu poderia ajudar vocês?”",
            "Aquela que falava era uma mulher, ela aparentava ter cerca de vinte e dois anos e também vestia a farda da loja.",
            "Sagwa deu um passo à frente e olhou intrigada para a mulher: “Você também trabalha aqui?”.",
            "“Sim jovem mestra, eu também trabalho aqui.”",
            "“Mas por que você não se pronunciou antes?”",
            "“O Herb trabalha a mais tempo que eu nesta loja, portanto ele tem o direito de escolher primeiro os clientes que deseja atender”.",
            "Sagwa viu que, quando a atendente falava, ela tentava desviar os olhos, indicando um sinal claro de mentira.",
            "“Pode me chamar de Sagwa, qual é o seu nome?”",
            "“Eu me chamo Loue, jovem mestra, quer dizer, Senhorita Sagwa, por favor siga-me até uma das salas internas, lá você poderá escolher um anel espacial com privacidade.” Loue olhou para Larrel esperando a aprovação dele, mas no final quem falou foi Sagwa.",
            "“Tudo bem, vamos...”",
            "Loue guiou Sagwa e os outros em direção à uma sala no fim do corredor. Ao chegar, eles entraram e Loue começou a mostrar todos os tipos de anéis espaciais que tinha na loja.",
            "“Este é o anel mais barato que temos e também o de menor espaço, ele tem somente 6 metros cúbicos de espaço e custa mil barras de ouro. Este aqui tem 10 metros cúbicos e custa três mil barras de ouro, temos outros maiores, mas temo que seja muito caro para que vocês possam comprar”.",
            "Sagwa olhou para os anéis e depois para Loue: “Loue você poderia me responder uma pergunta?”.",
            "“Sim, Jovem mestra Sagwa, pode perguntar o que desejar”.",
            "“Você recebe comissão de suas vendas?”",
            "“Sim, jovem mestra, nós recebemos um salário mínimo, mas a maior parte de nosso salário é composta por nossas comissões de venda.”",
            "“Eu entendo, por favor, nos mostre mais alguns anéis.”",
            "Loue fez uma expressão de surpresa enquanto olhava para Sagwa. Ela nunca conseguiu vender anéis espaciais com valor superior a três mil barras de ouro porque Herb sempre ficava com os clientes mais ricos. Para ser mais exata, ele a forçava a ficar com os clientes mais pobres. No primeiro dia de trabalho de Loue, ele foi bem categórico ao ameaçar dizer ao chefe que a pegou roubando caso ela atender algum cliente antes dele. Herb só escolhia os clientes ricos pois sua comissão seria ainda maior. Por conta disto, a Comissão de Loue sempre foi a mais baixa possível. Teve meses que ela não conseguiu nem comissão e teve que passar o mês com o salário base, que era uma mixaria.",
            "Ela continuou mostrando outros anéis para Sagwa e os outros: “ ...Este outro tem 20 metros cúbicos de espaço e custa cinco mil barras de ouro e este último tem 30 metros cúbicos de espaço e custa sete mil barras de ouro”.",
            "Quando ouviu o preço, Larrel, Helga, Esther, Estrella e Lily ficaram boquiabertos. Esse valor era superior a toda renda anual de seu Clã. Se Sagwa não tivesse conseguido tanto dinheiro, com toda certeza eles nem teriam entrado nessa loja.",
            "Sagwa parecia olhar para o nada enquanto fazia alguns cálculos de cabeça: “Entendo, não tem outros anéis maiores que estes?”. ",
            "Comparado com o tamanho do Anel espacial que ela herdou de Shiva, estes anéis eram quase nada. Se pudessem ser comparados, o Anel de Shiva repensentaria uma enorme caixa e estes anéis vendidos por esta loja seriam uma caixa de fósforos.",
            "“Infelizmente sim, os anéis espaciais de melhor qualidade só podem ser encontrados na loja principal que fica sediada na Capital.”",
            "“Eu entendo, mais uma pergunta, existe alguma possibilidade desses anéis serem usados por mortais?”",
            "“Sim, estes tipos de anéis existem, mas pelo fato deles possuírem materiais especiais durante seu forjamento eles são mais caros.” ",
            "É preciso saber que, geralmente, os anéis espaciais eram utilizados por artistas marciais, eles eram raramente utilizados por mortais. Isso se dava ao fato de que, além de serem muito caros, os anéis que permitiam que os itens fossem pegos e guardados sem o prana de um cultivador eram muito raros e, portanto, eram muito mais caros que um anel normal. Estes anéis especiais usavam a própria energia celestial como fonte de energia para serem ativados e por isso daria condições aos mortais de utilizá-los. Outro ponto negativo destes anéis era a sua durabilidade. Como eles utilizavam a energia celestial bruta para serem ativados, eles acabavam se desgastando mais que os anéis normais e isso fazia sua durabilidade cair pela metade se comparado a um anel espacial normal.",
            "“Quanto mais caro eles ficariam?”",
            "“Cada anel espacial aumentaria mil barras de ouro independentemente de seu tamanho espacial.",
            "“Hummm, tudo bem.” Sagwa olhou para Helga e para suas irmãs e logo depois voltou ao olhar para Loue. “Eu vou querer cinco anéis de trinta metros cúbicos de espaço e mais cinco de vinte metros cúbicos, bem como vinte de seis metros cúbicos, todos para uso mortal.” ",
            "Sagwa tinha contado o montante total de barras de ouro que tinha dentro do anel que ela recebeu como herança de Shiva e ela contabilizou ter em torno de 600 mil barras de ouro e, segundo Ayduin, existiam outros anéis como este com muito mais barras de ouro, bem como itens exóticos e raros que nunca deveriam ter ido parar em um mundo subsidiário como este. Então, não iria economizar em nada para restabelecer seu Clã e transformá-lo em um dos Clãs mais influentes da Seita das Penas do Caos. Tudo isso seria um investimento que, em um futuro, traria grandes benefícios ao Clã e a Sagwa.",
            "Quando ouviu o pedido de Sagwa, Loue ficou boquiaberta. O montante total deste pedido era de cento e dez mil barras de ouro. Isso era uma quantia inimaginável. Nos cinco anos trabalhando nesta loja, se ela juntasse o valor de todas as vendas que ela concretizou, o valor total não chegaria a um terço do valor desta única venda. A comissão que ela iria tirar desta venda estava longe de ser imaginada.",
            "Loue não foi a única a ficar boquiaberta, Larrel e Helga quase deixaram seus olhos escaparem de seus rostos. Este valor era inimaginável. O mais impressionante de tudo é que Sagwa ainda planejava deixar um montante de reserva para o Clã e ainda iria comprar muitos outros itens para a reconstrução da vila. Apenas que tipo de tesouro Sagwa achou??",
            "Loue ainda estava desacreditada, Sagwa olhou para ela e falou: “Loue, por favor, pegue os anéis e mostre onde posso efetuar o pagamento”.",
            "“S-sim, Jovem Mestra. Desculpe, eu fiquei assustada com o montante total dessa compra, eu nunca fiz uma venda tão grande quanto esta, muito obrigada, muito obrigada mesmo”.",
            "“Não se preocupe com isso, eu também estou precisando dos itens”, sagwa sorriu levemente para a garota que derramava algumas lágrimas por sua bochecha.",
            "Ela guiou Sagwa para o Segundo andar, onde ficava o caixa da Loja. Nele havia um senhor de idade dentro de uma cabine. Quando Sagwa chegou, o senhor de cabelo branco que entrou mais cedo na loja estava acabando de efetuar o pagamento do anel espacial de sua neta. Quando Herb viu Sagwa se aproximar, ele mostrou um semblante esnobe e gritou para que todos pudessem ouvir. ",
            "“Obrigado Senhor por comprar um anel espacial de Quinze Metros Cúbicos conosco. Volte sempre!”",
            "O senhor nem se deu o trabalho de responder, ele simplesmente olhou para sua neta e falou: “Vamos Yumi, ainda temos muita coisa para resolver”.",
            "A garota, chamada Yumi, corou de vermelho e respondeu: “Rummm, Sim, vovô!”.",
            "Assim que eles saíram da sala, Loue caminhou até a cabine. Herb ficou ao lado para saber o que ela conseguiu vender. Mesmo sabendo que provavelmente foi um único anel de baixa qualidade de no máximo 6 Metros Cúbicos, ele ainda queria estar presente para se vangloriar de sua venda.",
            "O senhor de idade falou de dentro da cabine “Loue... Qual é o item?”",
            "“Cinco anéis de trinta metros cúbicos, cinco anéis de vinte metros cúbicos e vinte anéis de seis metros cúbicos…. e todos para uso mortal.”",
            "“O-o-o-o Queeeeeeeee?” Herb não conseguia acreditar no que tinha acabado de ouvir. Isso só poderia ser uma brincadeira de muito mau gosto. O montante total desta venda superaria tudo que ele vendeu nos últimos anos.",
            "O Senhor que estava na cabine também estava em choque e logo falou: “Que tipo de brincadeira é esta? Você quer ser demitida garota?”",
            "Vendo isso, Herb se acalmou. Sim, isso só poderia ser uma brincadeira e por conta disto Loue seria demitida.",
            "“Na-não senhor, não é brincadeira, eles querem comprar estes itens.”",
            "“Você ta curtindo com a minha car...”",
            "Antes que ele pudesse continuar falando, Sagwa elevou sua aura e todos do recinto, mesmo seus familiares, começaram a tremer. Logo, dois artistas marciais do ",
            "Nível Inicial do ",
            "Terceiro Grau da Purificação da Matéria apareceram e ficaram do lado do caixa. ",
            "Geralmente, na cidadela, os cargos de baixo nível eram preenchidos por mortais, ou seja, o senhor do caixa, Herb e Loue eram todos mortais. Os verdadeiros donos da loja que eram artistas marciais e não perderiam seu tempo cuidando de uma loja. Era muito mais fácil pagar a alguém para que executassem esse tipo de trabalho. Porém, existiam também artistas marciais que não conseguiram avançar mais no cultivo ou enfrentavam um gargalo e não conseguiram avançar sem a ajuda de algum medicamento espiritual. Geralmente, esses artistas marciais tinham que desempenhar algum trabalho em troca de dinheiro para que conseguissem sustentar as famílias ou comprar medicamentos para auxiliar em seu cultivo. Por isso, esses dois artistas marciais estavam de guarda na loja, afinal, apesar de nunca ter acontecido, algum idiota poderia tentar roubar a loja.",
            "Sagwa olhou para eles e não se incomodou muito, afinal, ela não estava tentando roubar ninguém. Ela só liberou sua aura porque queria mostrar que eles não estavam de brincadeira.",
            "Ela olhou para o caixa e falou enquanto retraia sua aura: “Senhor, desculpe por isso, mas por favor não haja como se estivéssemos brincando. Nós desejamos comprar os itens que a Loue citou e pagaremos agora e a vista”.",
            "Quando terminou de falar, Sagwa movimentou sua mão e uma pilha de barras de ouro apareceu ao lado de Sagwa. Neste momento, os olhos de Herb quase saltaram de seu rosto. ",
            "Os olhos do caixa não estavam diferentes, ele estava completamente atônito: “Si-Sim, Jovem Mestra. Desculpe por ter duvidado de vocês, por favor perdoe a minha insolência. Vocês, peguem agora os itens que a Jovem Mestra solicitou!!”. Ele falou enquanto olhava para duas garotas que estavam aguardando atrás dele.",
            "Momentos depois, ele terminou de contar e, depois de se certificar que ali tinha cento e dez mil barras de ouro, moveu sua mão e toda aquela pilha sumiu enquanto entrava no anel espacial que ele tinha. Logo após uma garota da mesma idade de Loue veio andando com uma bandeja na mão na qual tinham trinta anéis espaciais.",
            "Sagwa pegou os anéis espaciais e guardou em uma sacola cedida pela loja. Ela olhou para Herb com um leve sorriso no rosto e depois para Loue: “Loue, obrigada por nos auxiliar nas compras, agora nós estamos indo”.",
            "“Nós que agradecemos por comprar conosco, Jovem Mestra. Por favor, permita que eu os leve até a porta. Venham por aqui.”",
            "Eles percorreram toda a loja e logo chegaram a saída. O Sol estava se pondo e o dia estava acabando. Larrel olhou para o céu enquanto falava: “Parece que teremos que terminar as compras amanhã, agora precisamos achar algum lugar para passar a noite”.",
            "Ao ouvir isso, Loue abriu a boca indicando que ia dizer algo, mas logo depois ela ficou quieta. Helga percebeu isso e olhou para ela: “Jovem, você ia falar alguma coisa?”.",
            "“Perdoe minha insolência senhora, eu não devo opinar na vida de vocês.”",
            "Sagwa ficou curiosa e falou: “Não é insolência nenhuma, fale o que você queria dizer.”",
            "“Jovem mestra, obrigada por ser tão compreensível. Eu receio que vocês não consigam encontrar nenhuma vaga em nenhum local da cidadela porque recentemente a Seita anunciou a abertura das inscrições para a seleção de novos discípulos para a Seita. Como a cidadela vai sediar os testes para os novos discípulos, as pousadas ficaram completamente lotadas.”",
            "Larrel pareceu perceber algo e falou em voz alta: “Haa, então é por isso que o fluxo de pessoas na cidade está maior que o normal.”",
            "Sagwa olhou para Loue: “Obrigada por nos avisar Loue, mas não podemos retornar agora, temos que tentar achar alguma vaga em algum lugar”.",
            "“Hanôôô... Se a jovem mestra quiser, vocês podem ficar na minha residência. É pequena e não é uma casa luxuosa, mas dará para vocês passarem a noite até encontrarem um local para ficar.”",
            "“Não podemos aceitar isso...” ",
            "Loue abaixou a cabeça e ficou sem graça, como ela pôde imaginar que pessoas tão ricas iriam querer ficar em uma casa como a dela.",
            "Mas enquanto ela pensava nisso, Sagwa continuou: “Você teria novos gastos com comida e etc, portanto só aceitaremos com a condição de que você permita que paguemos pelo tempo que passarmos lá e se você parar de me chamar de Jovem Mestra\".",
            "Loue ficou extremamente feliz, “Ah, não precisa, Jovem mes- … senhorita Sagwa. Sua compra de hoje me dará comissão o suficiente para pagar por todos estes gastos. Esperem um pouco, meu turno já acabou, só irei pegar as minhas coisas”.",
            "“Não, nós iremos pagar pelo tempo que ficarmos lá ou nada feito.” Sagwa foi incisiva.",
            "“Se você insiste…”",
            "Loue acabou cedendo a proposta de Sagwa e foi correndo pegar suas coisas. Enquanto Loue ia, Sagwa pensou consigo mesma: “Seleção de novos discípulos para a Seita das Penas do Caos!”."
      ]
}