{
      "Capítulo 32 - Guarda-Costas": [
            "Assim que Loue voltou, eles caminharam em direção à casa dela. Quando chegaram lá, Loue gritou: “Mãe, cheguei... Nós temos visitas!”.",
            "A casa de Loue era como ela tinha dito, pequena e humilde. Mesmo assim, era muito melhor que a casa que Sagwa viveu toda sua vida até ser destruída enquanto lutava contra Valefor e seus homens.",
            "A mãe de Loue veio correndo quando ouviu a palavra ‘visitas’. “Hôôô... Sejam bem vindos. Muito prazer em conhecê-los, eu me chamo Kenia”.",
            "Quando Sagwa olhou para Kenia, ficou um pouco surpresa. Ela aparentava ser uma mulher tão jovem quanto sua mãe, mas, impressionantemente, o corpo dela estava totalmente murcho e parecia fraca e frágil. A jovem cultivadora ficou imaginando o que estava acontecendo com aquela mulher. ",
            "Logo, ela voltou a si e respondeu: “Olá senhora Kenia, o prazer é todo meu. Eu me chamo Sagwa.” - Depois de se apresentar, ela apresentou cada uma das pessoas que a acompanhavam. ",
            "Helga logo falou: “Senhora Kenia, obrigada por permitir que fiquemos aqui em sua casa durante nossa estadia na cidadela”.",
            "*cof cof cof*",
            "“Não se preocupem com isso, fiquem o tempo que precisarem. Confio nas escolhas da minha filha, ela nunca esteve errada ao julgar o caráter de alguém”.",
            "“Mãe, eles salvaram a gente esse mês, hoje eu fiz a minha maior venda, não, a maior venda da loja de anéis espaciais. Com a comissão que recebei, conseguiremos comprar o elixir medicinal que a senhora precisa para ficar melhor”.",
            "Kenia olhou atônita para aquela família que estava a sua frente. Eles realmente tinham dinheiro suficiente para comprar um anel espacial? Ou melhor, vários anéis espaciais?",
            "Sagwa sorriu de leve: “Só compramos o que precisávamos, estamos felizes que ajudamos vocês com esse problema”.",
            "“Sim, amanhã mesmo irei pedir um adiantamento para que eu possa comprar o elixir e assim minha mãe ficará melhor.”",
            "Helga ficou intrigada com aquela doença, pelos sintomas que Kenia apresentava parecia que aquela doença em si não era uma doença mas sim uma intoxicação.",
            "“Senhora Kenia, posso perguntar algo?” - Helga não conseguiu se segurar e perguntou.",
            "“Por favor, faça sua pergunta”.",
            "“Esta doença, como foi que a senhora a pegou”?",
            "“Eu não sei dizer, há alguns meses, muitas pessoas da cidadela começaram a aparecer com o mesmo tipo de doença que a minha. Para as pessoas da parte rica da cidade não foi um problema tão grave, eles tinham dinheiro o suficiente para comprar um elixir de cura. Mas nós, da ala sul, não temos dinheiro nem para comer direito, então muitos de nós acabamos morrendo por falta de tratamento adequado”.",
            "“Então a senhora está dizendo que isso é uma epidemia”?",
            "“Foi isso que as altas autoridades nos disseram. Nos pediram para evitar certos alimentos e tomar cuidado com a higiene local. Fora isso não fizeram nada mais”.",
            "“Eu entendo... Muito obrigada por responder estas perguntas” - Helga sorriu parecendo estar satisfeita com as respostas.",
            "Após mais alguns minutos de conversa, Loue guiou eles para um quarto nos fundos que não era muito grande, mas era confortável. Nele ficaram Helga, Estrella e Lily. No quarto dela, ficaram Sagwa e Esther e na sala Larrel. Loue iria dormir com sua mãe em seu quarto.",
            "No outro dia pela manhã, todos acordaram praticamente ao mesmo tempo. Um café da manhã estava posto a mesa e todos comeram com satisfação. Em um dado momento, Loue e Kenia saíram para outro cômodo da casa para que ela recebesse a dose diária de um remédio que retardava o avanço da doença. Sagwa aproveitou este momento para ter uma reunião privada com sua família, sim família, neste momento, Larrel já era muito mais que um simples parente de Clã.",
            "“Esther, Estrella e Lily, esses anéis espaciais são para vocês, nele há um montante total de cinco mil barras de ouro, guardem e gastem como quiserem. Senhor Larrel, este é do senhor, nele há vinte e cinco mil barras de ouro, vinte mil creio que seja o suficiente para comprar os materiais para a vila e cinco mil é para o senhor gastar como quiser. Mãe esse é o da senhora e há no total quarenta mil barras de ouro, quinze mil para a reconstrução da vila, vinte mil para o caixa da vila e cinco mil para a senhora gastar como quiser. Usem os espaços que tem nos anéis de vocês para armazenarem os materiais da reconstrução, as novas ferramentas e as novas sementes de ervas para cultivo. Se faltar espaço, usem esses outros de vinte metros cúbicos. Eu comprei esses vinte anéis de seis metros cúbicos para que vocês usem como recompensa ou como desejarem na administração da vila.”",
            "Helga percebeu o tom estranho na voz de Sagwa, ela falava como se não fosse retornar para a vila e o coração de Helga se sentiu triste. Mesmo já sabendo a resposta, ela precisava confirmar. ",
            "“Sagwa, você pretende ficar?”",
            "Sagwa corou um pouco sem saber o que dizer. Ela não queria se separar de sua família, mas ela também sabia que a única forma de ficar mais forte era entrando para a Seita e aprendendo novas técnicas de combate.",
            "“E-eu pretendo fazer o teste para entrar na seita... Desculpa falar isso desta forma, eu realmente não queria deixar vocês, mas eu preciso ficar mais forte para poder proteger vocês... Eu”...",
            "“Não precisa tentar se explicar filha, nós entendemos. Quando você começou a ficar mais forte e dedicada a cultivar eu percebi que um dia você precisaria criar asas e voar. Só não esperava que este dia chegasse tão cedo. Tenha certeza que daremos o nosso melhor enquanto você estiver fora”.",
            "“Sim, senhorita Sagwa, eu estarei sempre protegendo sua mãe e suas irmãs, pode ficar tranquila”.",
            "“Obrigado pelo apoio, senhor Larrel”.",
            "Sagwa entregou os vinte e cinco anéis extras à Helga, que os guardou na sacola especial dada pela loja quando eles efetuaram a compra. Estes anéis espaciais podiam armazenar muita coisa, mas tinha certas exceções, como, por exemplo, outros anéis espaciais, humanos, animais vivos e plantas. Na verdade, as plantas conseguem sobreviver por alguns dias, mas não poderiam ser guardadas para sempre, pois elas precisavam da energia celestial para sobreviverem e, sem a energia celestial, elas morreriam completamente.",
            "Quando Loue voltou, já estava na hora dela ir para o trabalho. Ela estava muito animada e queria desesperadamente ir o mais rápido possível para pegar a quantia que ela tinha para receber de sua comissão e ir comprar o elixir para sua mãe. ",
            "“Senhorita Sagwa, vocês já sabem o caminho para vir para casa? Eu preciso ir ao meu trabalho para pegar minha comissão da venda de ontem e comprar o elixir medicinal o mais rápido que puder.”",
            "“Sim, nós sabemos. Loue, desculpe te incomodar, você poderia nos ajudar com uma coisinha? Depois, eu mesma irei com você comprar o elixir para sua mãe.”",
            "Loue estava com pressa, ela queria do fundo de seu coração recusar esse pedido, mas ela sabia que se não fosse por Sagwa ela não teria dinheiro para comprar o elixir. “Sim, senhorita Sagwa, o que a senhorita deseja?”",
            "“Vamos andando, no caminho vou te explicar. Pessoal, podemos ir ou vocês ainda querem comer algo?”",
            "“Não filha, podemos ir agora. Onde você planeja ir tão cedo?”",
            "“Antes, eu preciso tirar umas dúvidas com a Loue. Vamos andando. No caminho, vocês entenderão.”",
            "Todos se levantaram e caminharam em direção a saída da casa. ",
            "Novamente, a cidade estava tão movimentada quanto no dia anterior. Era possível ver muitos jovens dos vários clãs subsidiários da Seita das Penas do Caos. ",
            "Enquanto caminhava, Sagwa olhou para o céu. O azul glorioso se estendia por todo ele, pontilhado por algumas poucas nuvens esparsas. Ela começou a pensar em quão grande o mundo realmente era e, se esse mundo era tão grande, quão grande o mundo principal seria?",
            "“Loue, lá na loja, quando eu soltei minha aura, apareceram dois cultivadores relativamente mais fortes que eu. Eles eram os donos do local ou também trabalhavam para a loja?”",
            "Sagwa falou enquanto ainda olhava para o céu. Ela estava surpresa consigo mesma ao perceber que estava amadurecendo muito rápido. Este era um tipo de pensamento que  não teria antigamente, mas, durante a noite, estava pensando em alguma forma de fortalecer as defesas de sua Vila no período que estivesse fora. ",
            "“Senhorita Sagwa, eles eram empregados da loja assim como eu e o Herb”.",
            "“Entendo, então tem algum lugar aqui na cidade para contratar eles”?",
            "“Sim, tem sim. A Guilda dos Guarda-Costas, eles são os responsáveis por todos os contratos de Guarda-Costas feitos aqui na Cidadela. Por conta da influência da Guilda, é impossível que algum segurança traia seus contratantes, isso deixa todo o negócio muito mais seguro para aqueles que sentem medo de serem traídos por seus próprios guarda-costas. Também, há um contrato de Sangue feito pelo contratante, a Guilda e os guarda-costas escolhidos para o trabalho”.",
            "“Eu entendo... Loue, você poderia me levar até lá? Tenha certeza que, assim que sairmos de lá, eu mesma irei te acompanhar até você comprar o elixir e também te recompensarei pelo tempo perdido”.",
            "“Não precisa de recompensa, Senhorita Sagwa. O valor da estadia na minha residência e a comissão que receberei já é mais que o suficiente” ",
            "“Tudo bem, discutimos esse ponto depois”.",
            "Neste momento, Helga e Larrel entenderam o que a Sagwa planejava fazer. Eles não falaram nada, parecia que ela tinha tudo sob controle, mas Helga ainda achava isso tudo muito estranho. Sagwa ainda tinha somente quinze anos e já agia de forma tão madura. Geralmente, as mulheres amadureciam mais rápido que os homens, mas, neste caso, era uma taxa de amadurecimento surpreendente. Sagwa estava calculando todos os passos que tomava e tudo em prol de seu Clã.",
            "Cerca de vinte minutos depois, chegaram à entrada da Guilda dos Guarda-Costas. Aquele era um lugar surpreendentemente grande, parecia que um rei morava ali. Existiam esculturas de diferentes homens por todos os lados. Cada escultura tinha o nome de uma pessoa, bem como duas datas, uma de seu nascimento e outra da sua morte. Era incrível a quantidade de estátuas espalhadas pelo local. Nas paredes, retratos de honra decoravam todo o recinto.",
            "Logo, um homem se aproximou: “Senhoritas e Senhor, posso ajudá-los em algo? O mestre de vocês deseja contratar nossos serviços?”",
            "Geralmente, quem vinha até o local solicitar o serviço de guarda-costas eram os servos. Os senhores não tinham tempo a perder com isso. Então, os servos levavam as especificações do trabalho, tempo, nível de cultivo dos guarda-costas, sexo, idade e o que mais quisessem. Vendo as roupas que estas pessoas usavam, ele imaginou que elas eram os servos e servas de alguma potência da cidadela ou de algum Clã nobre da Seita.",
            "“Olá Senhor, eu me chamo Sagwa. Perdão, mas o senhor se enganou. Nós não estamos aqui em nome de ninguém, viemos para contratar os serviços de vocês pessoalmente.”",
            "O homem olhou de forma estranha para Sagwa, porque uma garota tão nova estava falando com ele como se fosse mais velha? E porque os mais velhos do grupo não falavam nada?",
            "“Isso, por acaso, é algum tipo de brincadeira?” Ele falou enquanto começou a mostrar uma cara emburrada.",
            "Sagwa olhou para ele seriamente: “Parece que roupa é sinônimo de riqueza, meu caro... Eu gostaria de contratar o serviço da sua guilda, é possível ou não”?",
            "O olhar de Sagwa irradiava uma absoluta convicção. Ela foi incisiva em suas palavras e o homem sentiu um pouco de medo ao ver aquele olhar. ",
            "“Por favor, me sigam”.",
            "Ele caminhou com Sagwa e o grupo por um salão gigantesco e logo chegaram a uma cabine.",
            "“Podem entrar, em instantes, alguém irá atendê-los”.",
            "“Assim que ele fechou a porta atrás dele, outro homem passou por uma cortina dentro da sala e encarou Sagwa e as pessoas que estavam com ela. ",
            "“Olá, muito prazer, eu serei o atendente de vocês nesta transação. O senhor teria alguma especificação?” - O atendente falou enquanto olhava para Larrel. Sendo ele o único homem do grupo e sendo mais velho, ele imaginou que ele estaria no comando.",
            "O ancião corou um pouco e não sabia como dizer aquelas palavras, mas logo criou coragem e disse: “Creio que o senhor esteja se dirigindo a pessoa errada. Por favor, trate este assunto com a Senhorita Sagwa”.",
            "Ele apontou para Sagwa e o atendente ficou atônito. Ela era apenas uma criança e era mulher. Pelo estado de suas roupas, não era filha de nenhuma família rica. ‘Como poderia ter tal autoridade?’, se perguntou o atendente, mas decidiu não perguntar e ignorou este fato. Trabalhando como atendente desta guilda, ele sabia que existiam muitas coisas no mundo que ele não entendia. ",
            "“Jovem Mestra, a senhorita teria alguma especificação”?",
            "“Quais tipos de especificações o senhor se refere?” - Sagwa ainda não entendia tudo, tinha muitas coisas que ela não sabia e por isso não entendia como funcionava completamente a Guilda dos Guarda-Costas.",
            "“Idade, Sexo, Nível de cultivo, quantidade e etc. A senhorita pode dizer como quer os Guarda-costas que iremos selecioná-los com as especificações que a senhorita solicitar. O preço do serviço também ficará mais caro ou mais barato a depender de suas solicitações”.",
            "“Eu entendo...” - Sagwa olhou para o teto e pensou por alguns minutos. Logo, ela mostrou um sorriso - “Gostaria de quatro cultivadoras mulheres e quatro cultivadores Homens do ",
            "Nível Intermediário do Quarto Grau da Purificação da Matéria”.",
            "“Hô, oito cultivadores do Nível Intermediário do Quarto Grau da Purificação da Matéria? A senhorita sabe que nossos serviços são contratados mensalmente com tempo mínimo de 1 ano, correto”?",
            "“Sim, tudo bem”?",
            "Neste momento, o atendente começou a ficar animado. Esta seria uma ótima transação e iria lhe render um bom valor de comissão. Depois disso, ele continuou a falar as regras e os deveres dos guarda-costas, bem como os deveres do contratante. Por fim, explicou o Contrato de Sangue que todos os Guarda-Costas eram obrigados a assinar, bem como o contratante.",
            "Sagwa concordou com tudo, mas sobre o contrato ela tinha algo a dizer: “O contrato de Sangue pode ser feito por um mortal ou tem que ser feito por algum cultivador”?",
            "“O contato de Sangue funciona com a essência de Sangue da pessoa, todo ser vivo tem essência de sangue. Então um mortal também poderá assinar o contrato, mas ele será quem irá ter todo o poder sobre os guarda-costas”.",
            "“Ótimo, minha mãe será a pessoa que irá assinar o contrato de Sangue. Bem, acho que assim finalizamos tudo. Quanto ficará o valor mensal”?",
            "O atendente sorriu, para ele essa era a melhor parte: “Serão 500 barras de ouro por cada cultivador, totalizando quatro mil barras de ouro por mês”.",
            "“Hô, não ficou tão caro quanto eu imaginava. Tudo bem, aceitamos o preço, por favor traga o contrato e os guarda-costas”.",
            "“Sim, Senhorita!” - O atendente falou sorrindo enquanto pegava um tipo de papel antigo.",
            "Depois de ter finalizado tudo, trouxe os guarda-costas e os apresentaram aos novos contratantes. Eles e elas sorriram e apertaram os punhos em direção ao grupo de pessoas.",
            "Helga prontamente seguiu as orientações de Sagwa e dividiu o grupo de guarda-costas, deixando Esther, ",
            "Estrella e Lily, cada qual com uma cultivadora como guarda-costas. Uma das cultivadoras e dois cultivadores encarregados de proteger helga e os dois últimos cultivadores ficaram encarregados de proteger Larrel. ",
            "Esta seria a formação enquanto eles estavam dentro da cidade. Quando eles voltassem para a vila, Helga, ",
            "Esther, ",
            "Estrella e Lily ficariam cada qual protegida por uma cultivadora e os outros quatro se encarregariam de proteger a vila.",
            "Neste momento, Sagwa falou: “Agora eu preciso honrar minha palavra com a Loue. Irei com ela comprar o elixir da mãe dela e encontro com vocês mais a noite. Aproveitem o dia e vão comprar as materiais necessários para a reconstrução da vila e aproveitem e comprem o que desejarem. Mãe, quando voltarmos para casa eu irei te dar um pouco mais de dinheiro para custear os guarda-costas por alguns meses até a vila começar a ter o valor necessário para pagar por eles com a própria renda.”",
            "“Tudo bem filha, tome cuidado. Você tem certeza que não quer levar um guarda-costas com vocês”?",
            "“Não, está tudo bem. Eu me cuido, eles têm mais serventia para vocês”.",
            "Depois de se despedirem, Sagwa e Loue foram para um lado e Larrel, Helga e as meninas foram para outro lado. Os guarda-costas os seguiram como se não estivessem lá.",
            "Depois de caminharem por um longo tempo e conversarem sobre muitas coisas, Loue e Sagwa finalmente chegaram a loja de anéis espaciais. Loue entrou e foi direto ao caixa para solicitar o dia de folga que ela tinha na casa e o valor de sua comissão para comprar o elixir de sua mãe.",
            "A venda total de Loue totalizou cento e dez mil barras de ouro, então sua comissão foi em torno de dezesseis mil barras de ouro. Este montante deixaria qualquer pessoa louca de inveja. Sagwa deu somente cinco mil barras a cada uma de suas irmãs e esta já era uma quantia absurda, imagina dezesseis mil barras de ouro.",
            "Logo, ela percebeu algo. Onde ela conseguiria guardar tantas barras de ouro? Ela não tinha um anel espacial, foi então que ela tomou uma decisão: “Senhor caixa, eu gostaria de comprar um anel de dez metros cúbicos por favor”.",
            "“Certo, irei descontar este valor da sua comissão.” ",
            "“Certo, tudo bem!”",
            "Depois de terem finalizado a compra, o senhor Caixa entregou um anel espacial a Loue onde continha o valor em torno de doze mil barras de ouro. Ela contabilizou tudo, agradeceu e depois saiu da loja.",
            "Elas começaram a andar na direção do lado norte da Cidadela para efetuarem a compra do elixir. Loue ainda sentia o peso do anel espacial que usava. Ela nunca imaginou que usaria um desses. Ainda mais com um valor em barras de ouro tão grande.",
            "Neste momento, um homem saiu de dentro da loja de anéis espaciais e olhou para Sagwa e Loue que já estavam longe. ",
            "“Sigam-nas e, assim que tiverem a oportunidade, matem as duas e roubem seus anéis espaciais. Principalmente o daquela garota jovem, ao que me parece ela tem muito mais dinheiro guardado.”",
            "“Você tem certeza que ela não é filha de alguém importante?”",
            "“Sim, fiz uma pesquisa e não achei muita coisa sobre ela. Mesmo que ela seja a filha de alguém importante, é só não deixarem sobreviventes.”",
            "“Hahahahaha... você é um homem perverso, sanguinário, frio e calculista. Bom, nós vamos fazer o trabalho sujo, mas lembre-se de dividir o dinheiro igualmente.”",
            "“Eu já sei disso, agora vão.”"
      ]
}