{
      "Capítulo 38 - Dança de Sangue": [
            "No Coliseu.",
            "Inúmeras pessoas reunidas conversavam entre si enquanto esperavam pelos resultados. De todos os lados, surgiam teorias mirabolantes de quem iria matar o maior número de bestas dentro da Matriz de Simulação.",
            "“O que você quer dizer com isto? Mas é claro que o jovem mestre do Clã Beifong terá a melhor colocação”.",
            "“Não seja retardado, o que é o Clã Beinfong se comparado ao Clã Snow”?",
            "“A jovem mestra do Clã Yamadron é quem terá a melhor colocação”!",
            "Enquanto os espectadores discutiam entre si suas teorias de quem ocuparia as melhores posições na classificação geral, o ancião e os mestres da Divisão Externa conversavam entre si. Todos estavam extremamente felizes e motivados, pois logo poderiam escolher novos discípulos.",
            "“Em breve, teremos mais uma leva de novos discípulos. Eu desejo tomar a filha do Clã Yamadron como minha discípula.” - Um dos Mestres que estava sentado ao lado do Ancião Eglas falou em voz alta.",
            "“Sim, Terceiro Mestre, eu estou de olho em dois jovens da Família Snow. Ancião Eglas, o senhor já escolheu o discípulo que o senhor irá recrutar este ano”?",
            "De acordo com as regras da Seita, os anciões que ocupavam as maiores posições tinham direito a escolher os discípulos primeiro. Geralmente, eles escolhiam os prodígios. Dessa forma, eles sempre tinham os melhores discípulos, o que aumentava sua glória e status.",
            "“Não tenho certeza, a garota do Clã Yamadron é uma ótima escolha, mas vamos aguardar o fim do teste”.",
            "Ao ouvir que o ancião Eglas estava de olho na filha do Clã Yamadron, o terceiro mestre ficou extremamente triste. Ele não poderia competir com o Ancião pela garota.",
            "“Hôô… Parece que eu terei que mudar de escolha”…",
            "Antes de terminar sua frase, ele viu alguém que fez com que suas palavras ficassem presas na garganta. Um homem com um tipo de capa florida e uma fiapo de capim na boca começou a se aproximar. Ao lado dele, uma mulher loira caminhava com um belo sorriso no rosto.",
            "“Yooo… Bom dia, jovens!” - Skar falou enquanto mostrava um belo sorriso no rosto.",
            "“Primeiro Mest--… Mestre Skar? O senhor vai assistir os testes deste ano?” - O terceiro mestre perguntou, mostrando uma cara de surpresa.",
            "Ele não era o único a mostrar este semblante, até mesmo o ancião Eglas ficou um tanto impressionado.",
            "Skar percebeu aquele olhar, mas estava com muita preguiça para explicar seus pensamentos aos outros Mestres e ao Ancião e deu uma resposta bem curta: “Sim, este ano eu decidi dar uma olhadinha nos novos recrutas”...",
            "Foi então que a garota loira sorriu e deu uma leve gargalhada. ",
            "Olhando para aquilo, o ancião Eglas ficou ainda mais intrigado: “Skar, diga… Mais cedo você salvou uma garota do Clã Étherion e a bastarda do Clã Snow, você tem algum interesse nelas”?",
            "Quando as pessoas ao redor ouviram isso, mostraram um choque maior ainda. Eles também tinham ouvido do Mestre Zaffaroni que Skar o impediu de desclassificar duas garotas que tinham arrumado confusão com o Jovem Mestre do Clã Beifong. Como Zaffaroni sempre tentava curtir com a cara de Skar, para ser mais exato ele era o único que tinha coragem de fazer isso, inicialmente, eles acharam que Skar ficou com pena delas. Mas agora, depois de ouvir a pergunta do Ancião Eglas, parecia que Skar tinha certo interesse nestas duas.",
            "“Zafa… você é um bocudo!” - ele falou enquanto olhava para o lado em direção a Zaffaroni.",
            "“O que? Quem é bocudo aqui? Venha cá que eu vou te dar uma lição e te ensinar a respeitar seu irmão mais velho”!",
            "“Tá tá tá, desculpe, desculpe, não tá mais aqui quem falou. Estou muito cansado para isso”!",
            "Skar caminhou lentamente e sentou-se em seu acento que tinha ficado vago por muito tempo. A garota se posicionou atrás dele e ficou em pé. Aquilo era o símbolo de que ela era alguém que estava sob a guarda de Skar. ",
            "Zaffaroni caminhou na direção dele e o encarou: “Você sempre está com preguiça, você deveria estar tentando trazer glória ao nome do mestre. Eu deveria lhe ensinar umas lições.” - Quando terminou de falar, ele deu um belo cascudo na testa de Skar, depois saiu e voltou para seu assento.",
            "“Tytytytyt… Você continua estourado.” - Skar falou enquanto mostrava uma cara de dor e esfregava o local do cascudo.",
            "Os outros mestres sempre se sentiam desconfortáveis quando Zaffaroni fazia essas coisas com Skar. Zaffaroni tinha uma personalidade muito forte e estava se preparando para assumir o cargo de próximo mestre de punições da Divisão Externa, estando somente abaixo do ancião de punições da Seita. Isso fazia com que ele tivesse um pulso firme e agisse de maneira coerente e sagaz. Somando o fato dele ter o mesmo mestre de Skar e, consequentemente, ser seu irmão marcial mais velho, fazia com que Zaffaroni tivesse este tipo de atitude. Era algo saudável, uma amizade que permitia este tipo de comportamento. Isso era algo impensável para outro Mestre, afinal, Skar poderia ser um mestre, mas o respeito que as outras pessoas tinham por ele derivava somente de sua força, não tendo nada a ver com sua posição ou do clã que ele se originava.",
            "Quando a dor passou, Skar abaixou a mão e continuou a falar: “E a resposta é sim, um dos motivos que me trouxe aqui hoje foram aquelas duas garotas”.",
            "Ao ouvir aquilo, os outros Mestres e o Ancião ficaram mais tranquilos. A verdade era que, apesar de Skar ser somente um Mestre, ele tinha poder suficiente para ser um Ancião da Divisão Interna. Existiam boatos que diziam que sua força era tão grande que ele poderia facilmente concorrer a patriarca da Seita. Ou seja, até mesmo o Ancião Eglas tinha que ter cuidado ao lidar com Skar, mas ainda assim ele era o Ancião da Divisão Externa e Skar tinha que respeitá-lo.",
            "“Skar…  Você sabe que existem jovens que são mais proeminentes que estas duas, principalmente a garota do Clã Étherion, tome cuidado para não gastar os recursos da nossa Seita em vão”.",
            "Apesar do fato de Skar não ter interesse nos jovens prodígios dos outros Clãs ter soado como música nos ouvidos dos outros mestres, o Ancião Eglas achou estranho que ele estivesse de olho em duas jovens que provavelmente não se tornariam nada no futuro. A seita estava passando por momentos difíceis, todo recurso usado equivocadamente seria como jogar dinheiro no fogo. ",
            "Skar ouviu aquilo mas, com preguiça de responder, ficou calado. Os outros mestres continuaram discutindo qual seria a melhor escolha de discípulo.",
            "“Espero que termine logo, estou louco para ver quem eu poderei tomar como novo discípulo”.",
            "“É uma pena que só podemos escolher dois discípulos para ensinar pessoalmente. Infelizmente a maioria terá que tomar aulas gerais com os mestres professores”.",
            "“Sim, a seita não tem recursos o suficiente para manter tantos discípulos de mestres e anciões”.",
            "“Fiquem calmos, se passaram somente quarenta minutos desde o início do teste. Geralmente, este é o ponto crítico onde o Prana dos cultivadores de nível inicial do Segundo Grau da Purificação da Matéria começa a acabar”.",
            "“Esse teste foi muito maldoso, os cultivadores dos níveis mais baixos terão grande dificuldade de passar porque acabarão ficando sem prana antes do tempo”.",
            "Quando um dos Mestres ouviu aquilo, ele pensou em voz alta: “Aquela garota do Clã Snow não está no Nível Avançado do Primeiro Grau da Purificação da Matéria? Porque o Mestre Skar tem tanto interesse nela”?",
            "“Será que ela se mostrou ser um grande talento e o Mestre Skar notou isso?” - Outro Mestre Respondeu.",
            "“Não sei, mas parece que a garota do Clã Etherion teve sorte em fazer dupla com ela. De qualquer forma, não deve ser nada demais. Até hoje, aquela garota não passou do Nível Avançado. Creio que o Mestre Skar esteja dando muito valor a estas duas”.",
            "“Sim, em breve os que não conseguirem continuar começarão a aparecer. Provavelmente a veremos neste grupo de perdedores”.",
            "“O teste deste ano foi muito cruel, creio que poucos conseguirão passar para a segunda rodada, matar mil monstros assim é bem complicado. A quantidade de prana e o talento de batalha deles tem que ser impressionante, se não, com certeza perderão”.",
            "“Sim, o terceiro mestre está correto no que diz, mas infelizmente não podemos fazer muita coisa. Foram ordens expressas do Patriarca. Ao que parece, precisaremos enviar mais cultivadores ao reino místico e com mais frequência, então aqueles que não conseguirem sobreviver neste teste não estão aptos a participar. Isso só seria desperdício de recursos”.",
            "“Sim, eu creio que a dupla que ficar em primeiro lugar não conseguirá passar da segunda rodada. eles devem conseguir matar em torno de mil e quinhentos monstros. Isso sendo extremamente generoso. Os monstros podem ser fracos, mas a quantidade deles é extremamente grande. Serão poucos os cultivadores que conseguirão durar tanto tempo em completa exaustão”.",
            "“Espero que ao menos cinquenta por cento deles consiga passar no teste”.",
            "Assim que o mestre terminou sua fala, dois participantes apareceram no meio do coliseu e assim que eles apareceram, uma estela de pedra que estava em um dos contos do coliseu começou e emitir pequenos brilhos. Logo, podia ser visto dois nomes se formando. Quando os nomes se formaram, bem ao lado delas, começou a aparecer um número, ele mostrava o número total de monstros que a dupla tinha matado. ",
            "Assim que os números começaram a aparecer, todos pararam o que estavam fazendo e prestaram atenção. ",
            "Adran Vaughan e Daheros Vaughan - 240 ",
            "“Que decepção… Não conseguimos alcançar nem metade do necessário...” - Adrian mostrou uma cara feia enquanto observava seu próprio número de mortes.",
            "“Irmão, não fique assim. Vamos treinar mais e no próximo ano tentamos novamente, ainda temos chance de entrar na seita”.",
            "“Sim… mas ainda assim, queria levar esta honra ao nosso clã”...",
            "Enquanto eles estavam conversando, mais e mais duplas começaram a aparecer um ranking começou a ser montado na estela de pedra.",
            "Jiro Sora e Daisuke Sora - 247 ",
            "Sulaiman Nur e Darma Nur - 261",
            "Guiying Snow e Dong Snow - 265",
            "As duplas começaram a aparecer com cada vez mais velocidade e os anciãos estavam totalmente focados na estela de pedra. Cada um deles mostrava um olhar de desânimo, os números de mortes estavam muito baixos.",
            "O total de monstros que um artista marcial conseguiria matar na primeira rodada era de 750. Então isso significava que eles não mataram nem metade dos monstros disponíveis na primeira rodada.",
            "Neste momento, o Ancião olhou para o relógio que estava alto no céu e falou: “Cinquenta minutos, em breve a primeira hora irá se passar”.",
            "……",
            "Na simulação de Sagwa e Yumi:",
            "*Booooommmm*",
            "Uma explosão soou quando Sagwa atingiu o corpo de uma raposa e enviou ela girando no ar até colidir com o chão.",
            "“Ótimo, terceiro lote da segunda rodada, agora devem vir 60 raposas... Yumi, vamos continuar assim, você dá conta”?",
            "“S-sim, Senhorita Sagwa… Cinquenta e Cinco minutos de prova e já matamos 805 bestas. Faltam 395!”, ela olhou para o céu enquanto contemplava o marcador de mortes. Aquilo era muito chocante. Quando ela soube qual seria o teste, ela perdeu toda a esperança de entrar na seita. Mas agora, o sonho do avô dela estava muito próximo de ser realizado. Mais um pouco e ela conseguiria passar no teste. Isto já estaria de bom tamanho, ela nunca achou que chegaria tão longe. ",
            "“Sim, estas raposas de quatro caudas estão no Nível Supremo do Primeiro Grau, creio que a próxima rodada sejam monstros do nível Inicial do Segundo Grau, aí sim o bicho vai pegar, mas até lá… Vamos continuar com essa estratégia”!",
            "A dança de sangue de Sagwa e Yumi continuou e, por conta da estratégia que elas estavam usando, estava tudo fluindo como se elas estivessem passeando no parque.",
            "Mais trinta minutos se passaram e agora o relógio estava marcando ",
            "03:35 ",
            "e o contador de mortes: 990. Yumi começou a sentir os efeitos de se movimentar tanto tempo sem parar para descansar. Sagwa percebeu que Yumi estava começando a ficar cansada e sugeriu: “Yumi, você quer uma pílula para renovar sua energias mais rápido?”.",
            "“Senhorita Sagwa, pelo o que meu avô falou, pílulas não funcionam neste reino, a matriz mágica impede que os efeitos da pílula de manifestem.” ",
            "“Entendo, então descanse um pouco e deixe o resto comigo. Eu consigo lidar com estes monstrengos do Nível Supremo sozinha. Recupere sua energia para a próxima rodada.”",
            "“A senhorita pretende tentar entrar na próxima rodada?”",
            "“Mas é claro, vamos tentar chegar o mais longe que conseguirmos. Agora descanse e se prepare para a próxima rodada. Os monstros estarão dois níveis inteiros mais fortes que você”!",
            "Quando as bestas começaram a parecer Sagwa foi na direção delas e condensou fogo em seu tridente. ",
            "*Wishss*",
            "Ela estava tão rápida quanto o vento e logo atingiu o corpo de uma raposa que instantaneamente voou longe. Um som de explosão soou quando o corpo dela atingiu um rochedo e se despedaçou ao formar um buraco. Em seguida duas outras raposas atacaram e movimentaram sua patas e suas caudas na direção do corpo de Sagwa. Ela tinha visto tanto estes ataques que ela calculou facilmente as trajetórias dele e esquivou de todos.",
            "Ela aproveitou o ângulo em que estava em pleno ar e girou o corpo lançando o tridente na diagonal, atingindo o corpo das duas raposas ao mesmo tempo. A luta ficou mais difícil contra tantos monstros e ela acabou usando mais prana, mas ela ainda parecia estar se divertindo com tudo isso.",
            "Por estar lutando sozinha e ainda prestar atenção em Yumi para que nenhum raposa a atacasse de surpresa, demorou mais tempo para Sagwa limpar este lote. Este precisou de 40 minutos inteiros e agora o relógio marcava 02:55 e o contador de mortes: 1160.",
            "“Yumi, no próximo lote conseguiremos o minimo para entrarmos na Seita”!!!",
            "“Eu ainda não consegui me recuperar totalmente, mas já posso ajudar”.",
            "“Não, não se preocupe com isso. Deixe comigo, só foque em se recuperar. A próxima rodada será complicada”.",
            "Quando terminou de falar, outro lote de bestas apareceu.",
            "“Venham… Dancem comigo!!” - Um sorriso apareceu no resto de Sagwa enquanto ela corria na direção das bestas."
      ]
}