{
      "Capítulo 41 - Nível de Talento Desconhecido": [
            "Sukh estava atrás de Skar e também ficou um pouco impressionada. Logo, um sorriso apareceu em seu rosto. Ela olhou para seu mestre e suspirou de emoção, ele realmente tinha acertado, essa garota não era nada simples.",
            "O Ancião Eglas olhou para Skar com uma mistura de sentimentos. Ele não sabia muita coisa sobre Skar, mas tinha certeza que este homem guardava inúmeros segredos.",
            "“Is-isso é impossivel…”, Heitan Beifong tinha um olhar de raiva e inconformação. Ele não conseguia acreditar que aquela que ele considerava um verme o superou e de forma tão impressionante. O ódio começou a crescer em seu coração, como o gênio do seu Clã ele nunca enfrentou uma humilhação como esta.",
            "“Irmão, esta é a garota de quem você falou?”, Do lado de Heitan o garoto chamado Barnard Beifong falou.",
            "“S-sim, é ela mesma...”",
            "“Entendo…”, Enquanto olhava para Sagwa, uma imperceptível intenção assassina emanava dos olhos de Bernard.",
            "Aysha Yamadron tinha um olhar de surpresa e ao mesmo tempo um semblante de determinação. Ela nunca tinha ouvido falar do Clã Étherion, mas sabia que se Sagwa e Yumi tinham conseguido uma proeza em batalha. Ela colocou em seu coração que iria dar tudo de si para ficar mais forte e superar esta dupla.Depois de se recuperar do choque, a plateia entrou em tumulto. Todos falavam ao mesmo tempo, muitos incrédulos de que isto era possível e muitos torcendo pela dupla Sagwa e Yumi.",
            "Foi então que a voz do Ancião Eglas ecoou por todo o coliseu.",
            "“SILÊNCIO”!",
            "Sua voz possuía a força do seu Prana e isso fez com que muitos corações palpitassem de terror. Skar finalmente abriu os olhos e se ajeitou na cadeira que estava sentado.",
            "Eglas continuou: “O tempo finalmente terminou e todas as duplas saíram do reino dimensional artificial. Das 2500 duplas, 1300 passaram no teste, ou seja, a nossa divisão terá 2600 discípulos novos. Sejam todos bem vindos a Seita das Penas do Caos”.",
            "“Agora, passaremos para a fase de definição de classes. Como todos sabem, cada ancião e mestre da Seita tem direito a escolher até no máximo dois novos discípulos. Estes discípulos estarão sob a guarda do mestre ou ancião que o escolher e terão aulas particulares daquele que os escolheu. Todos os outros serão encaminhados para as classes da divisão oeste do Instituto do Lago de Cristal. As classes do instituto são divididas por talento, entãos o indivíduos mais talentosos irão para a classe de talentos e os menos talentosos irão para as classes ordinárias”.",
            "“Os oito candidatos que foram penalizados com 200 bestas a mais terão 200 mortes retiradas de se montante total. Sendo assim, o Ranking irá sofrer novas alterações.”",
            "“Daremos três horas para que vocês descansem e depois iremos iniciar os testes de talento.”",
            "Quando terminou de falar, o silêncio ainda imperava no coliseu, ninguém ousou dar um piu. A movimentação só voltou a acontecer quando o Ancião Eglas voltou a sentar-se e fechar os olhos aguardando que as três horas se passarem. Novamente, o relógio no céu do coliseu voltou a entrar em contagem regressiva, mas agora ele marcava 02:59:56.",
            "Em questão de segundos, todos os clãs que tinham olheiros no local começaram a enviar mensagems para os patriarcas de seus clãs. Em pouco mais de duas horas, todos os Clãs importantes ficaram sabendo dos acontecimentos.",
            "……",
            "No Clã Snow:",
            "“O que? A Yumi ficou em primeiro lugar no ranking geral?”",
            "“Isso mesmo, senhor patriarca. Parece que ela fez dupla com uma outra garota do Clã Étherion...”",
            "“O clã Étherion? Mas este é um clã de nível mortal. Faz mais de cem anos que eles não enviam ninguém para os testes da seita, como pode surgir um gênio de uma hora para outra?”",
            "“Sim, senhor. Não sabemos o que está acontecendo, mas já enviamos espiões para ficarem de olho no clã Étherion.”",
            "“Ótimo… É impossível a Yumi ter tanto poder para atingir tal classificação, é provável que ela tenha dependido totalmente dessa garota do Clã Étherion. Fiquem de olho e mandem uma mensagem para a Yumi fazer amizade com essa garota. Ao menos uma vez na vida dela, ela terá serventia para o Clã”.",
            "…..",
            "Depois que as três horas terminaram, o Ranking foi atualizado novamente. Desta vez foram descontados as mortes daqueles que deviam. O Ancião Eglas levantou e caminhou na direção da varanda e logo começou a falar.",
            "“Iremos dar início a fase de escolhas de classes. Após o teste de talento da dupla, o ancião pode selecionar aqueles que pretendem ter como discípulos pessoais.”",
            "“Começaremos por ordem de Classificação primeira dupla, Sagwa Étherion e Yumi Snow com o total de 1505 mortes.”",
            "Como Sagwa e Yumi tiveram que matar duzentos monstros a mais, o resultado final foi de 1505 mortes. Mesmo assim, elas ainda ficaram em primeiro lugar. Após ouvirem seus nomes, elas caminharam na direção de palanque que foi montado no meio do coliseu. Ao subirem, elas ficaram de frente a um estranho cristal que era tão grande quanto um humano adulto.",
            "Dois mestres estavam em cima do palanque para aplicarem o teste. Um deles olhou para Sagwa e Yumi, sem saber o que pensar e falou: “Uma de cada vez, ponham suas mãos no cristal e enviem um pouco de Prana...”",
            "Sagwa olhou para yumi e falou: “Yumi, vá você primeiro...”.",
            "“Humm...”",
            "Ela caminhou para frente, colocou as duas mãos no cristal e logo enviou um pouco de Prana para ele.",
            "Logo, a base do cristal ficou vermelha e, aos poucos, a cor vermelha foi se expandindo. Quando dois terços do cristal foi tomado pela cor vermelha ele estagnou. Yumi olhou para aquilo e ficou triste.",
            "O mestre olhou e anotou em um pedaço de papel: “Talento Vermelho de Nível 4”.",
            "Algumas lágrimas saíram dos olhos de Yumi, ela rapidamente as enxugou e retornou para onde Sagwa estava. Sagwa olhou para Yumi sem saber ao certo o que isso significava. Ela nem sabia que o nível de talento das pessoas era calculável.",
            "“Sagwa, é a sua vez...”, O outro mestre falou enquanto olhava para ela.",
            "Sagwa caminho para frente e pôs sua mão no cristal. Logo depois, enviou um pouco de prana. Inicialmente, nada aconteceu. Os mestres olharam para aquilo e começaram a achar que o cristal estava com algum tipo de problema.",
            "Assim que eles deram um passo para frente para avaliar o que estava acontecendo, um ponto preto apareceu no cristal.",
            "“O que? Será que tem algum problema nesse cristal...?”",
            "Quando eles deram outro passo, outro ponto preto apareceu, mas junto com ele uma rachadura apareceu no cristal.",
            "“O… o… o cristal esta rachando?”",
            "Em instantes, as rachaduras começaram a aparecer em todo canto. O cristal começou a emitir vários ruídos estranhos e segundos depois ele se despedaçou completamente.",
            "“O-o QUEEEEEEEEEE? O cristal quebrou?”",
            "Os mestres falaram ao mesmo tempo e em perfeita sincronia. O ancião Eglas rapidamente sumiu da varanda e reapareceu onde Sagwa estava. Ele olhou para o cristal se despedaçando e se tornando poeira.",
            "Ele olhou para Skar que continuava com um olhar de extremo cansaço e depois para Sagwa. Seus olhos estavam tão esbugalhados que estavam quase pulando para fora. Ele movimentou sua mão e um outro cristal apareceu no palanque, este era mais translúcido e muito menor que o cristal antigo.",
            "Quando os outros mestre viram aquele item, eles ficaram imediatamente surpresos. Aquele era um Cristal de teste de talento de classe superior.",
            "É preciso saber que, no mundo, existem vários cristais de teste de talento. Os de nível inferior, geralmente eram usados no teste da divisão exterior. Eles conseguiam identificar o talento de cor Vermelho, Laranja e Amarelo. Um Cristal de nível Superior conseguia identificar os talentos de cores Verde, azul e roxo. Nunca antes na Seita das Penas do Caos um cristal de nível inferior quebrou e eram raras as vezes que um cristal de nível superior seria usado. Para falar a verdade, a última vez que este cristal foi necessário foi quando Skar entrou na Seita.",
            "O Ancião Eglas olhou para Sagwa e falou: “Garota, use este cristal”.",
            "“Sim, senhor ancião.”",
            "Sagwa fez tudo igual a antes e no momento que ela enviou o seu prana para o Cristal, outro ponto preto apareceu. Quando o segundo ponto preto apareceu, o cristal rachou e em questões de segundos se transformou em um monte de poeira.",
            "Quando o Ancião Eglas viu aquilo, seus olhos se esbugalharam e seu coração começou a tremer. Simplesmente, que tipo de talento esta garota tinha? Um cristal de Nível Superior foi rachado. Nunca antes na história da Seita das Penas do Caos algo assim aconteceu. O talento de Sagwa era simplesmente um mistério, era impossível alguém conseguir determinar algo.",
            "O Ancião Eglas movimentou sua mão e outro cristal de nível superior apareceu. Mas neste momento Skar levantou e se movimentou na direção de Eglas.",
            "“Ancião Eglas… Não há necessidade de continuar com isso. Provavelmente acontecerá a mesma coisa. Eu já me decidi… Essa garota será minha discípula.”",
            "Ao ouvir aquilo, a plateia estava em choque total. A última vez que Skar pegou um discípulo faziam alguns anos, e era totalmente desconhecida. Sua discípula era dificilmente vista na Seita.",
            "“Primeiro Mestre... Precisamos determinar o nivel de Cultivo dela.”",
            "“Tudo bem, tente novamente, mas eu tenho a impressão de que o resultado será o mesmo.”",
            "Skar olhou para Sagwa e indicou para ela tentar novamente. Sagwa prontamente obedeceu e pôs as mãos no novo cristal.",
            "Segundos depois dois pontos pretos apareceram, mas, assim como antes, o cristal novamente se encheu de rachaduras e virou um novo monte de poeira.",
            "O Ancião Eglas olhou para o monte de poeira sem saber o que fazer. Ele olhou para Skar e depois para o mestre que estava anotando os níveis de talento dos discípulos. “Pode anotar: Sagwa - Nível de Talento Desconhecido.”",
            "“Hóóóó… Sim, senhor Ancião.”",
            "No momento que Skar ia sair, Sagwa rangeu os dentes sem saber o que fazer. Skar percebeu isso e olhou para ela.",
            "“Jovem Discípula, você deseja falar algo? Como seu novo mestre, você não precisa esconder nada de mim.”",
            "“E-eu não sei como me dirigir ao senhor, eu nunca tive um mestre.”",
            "“Eu entendo, pode se dirigir a mim como Mestre mesmo”, Depois de falar, ele deu um leve sorriso e se virou para sair.",
            "“Hammm… Me-mestre… eu agradeço sua bondade, mas eu tenho um pedido, na verdade é meio que uma condição.”",
            "“Hôôô… Uma condição? Para ser minha discipula?”",
            "“Sim…”",
            "Quando ouviu aquilo, o ancião Eglas não sabia se ria ou se chorava. Será que essa garota não sabia quem Skar era? Nem ele ousava dizer nada contra a escolha de Skar.",
            "Sagwa olhou para Yumi, que tinha uma uma expressão no rosto que demonstrava a tristeza que ela estava sentindo, depois ela olhou para Skar e falou decisivamente: “Mais cedo, o Ancião Eglas falou que cada Mestre e Ancião podem ter até dois novos discípulos. Eu gostaria que o senhor tomasse Yumi como sua discípula também”.",
            "“Hôôô…”, O semblante de Skar mudou. Antes, seus olhos pareciam perdidos, como se nada no mundo importasse, mas agora uma expressão de surpresa estava estampada no seu rosto. Na verdade, não era só skar, O ancião Eglas, os mestres que estavam na varanda, todos os participantes do teste e até mesmo a própria Yumi ficou completamente surpresa com a condição de Sagwa.",
            "Logo, o olhar indiferente de Skar voltou ao seu rosto. Ele olhou para Yumi e depois para Sagwa: “Hahahahahah… Você é sempre assim? A cada segundo você me traz novas surpresas... Tenho que confessar que não imaginava que vocês fossem matar tantos monstros no teste de hoje e o mais impressionante de tudo foi o fato de vocês terem durado até o último segundo de prova. Eu irei aceitar sua condição, mas ela terá que aguentar o ritmo de treino que pretendo dispor para você, se ela não suportar terá que voltar para as classes do instituto”.",
            "Os olhos de Sagwa brilharam de emoção enquanto ela falava: “S-sim Mestre, iremos dar o nosso melhor!”.",
            "Skar sorriu e desapareceu do coliseu, sua discípula também havia desaparecido. Sagwa olhou para Yumi, que neste momento tinha um olhar atônito, sem saber se aquilo era um sonho ou não. Sagwa correu até ela e a abraçou. Yumi retribuiu enquanto as lágrimas escorriam por suas bochechas.",
            "“S-Sagwa… Obri…”",
            "“Shh… Não precisa agradecer sua boba. Nós somos amigas, amigas ajudam umas às outras. Agora venha, vamos descer que o teste tem que continuar.”",
            "“S-sim...”Elas deram as mãos e desceram as escadas juntas, com todos os olhares do coliseu sobre elas. Isso que acabou de acontecer ficaria marcado para sempre na história da Seita das Penas do Caos."
      ]
}