{
      "Capítulo 42 - Afinidade Elemental, Gelo.": [
            "Após o incidente com Sagwa, outro cristal de nível inferior foi colocado no palanque e os mestres continuaram a chamar os novos discípulos do Clã para o teste de Talento.",
            "Aysha Yamadron - Talento Amarelo Nível 3",
            "Bryan Yamadron - Talento Amarelo Nível 2",
            "Cristan Snow -  Talento Laranja Nível 5",
            "Averil Snow - Talento Laranja Nível 3",
            "Duke Yamadron - Talento Laranja Nível 5",
            "Jacke Yamadron - Talento Amarelo Nível 1",
            "Barnard Beifong - Talento Amarelo Nível 1",
            "Heitan Beifong - Talento Laranja Nível 2",
            "…",
            "Em pouco tempo, todos os novos discípulos fizeram o teste. Alguns tinham talento vermelho, outros tinham talento laranja e alguns poucos tinham um talento amarelo. Durante o teste, o Ancião Eglas, bem como os vários mestres, selecionaram seus discípulos diretos.",
            "Aysha e Bryan Yamadron foram recrutados pelo Ancião Eglas, Bernard Beifong e Cristan Snow pelo Segundo Mestre e muitos outros discípulos pelos muitos outros mestres. Aqueles que não foram selecionados como discípulos diretos foram enviados às várias classes do Instituto do Lago de Cristal. Aqueles com um talento Laranja foram enviados para as classes superiores que tinham os melhores professores e os de talento vermelho foram enviados para as classes inferiores que eram mais lotadas e possuíam professores com um cultivo menor.",
            "Todos que possuíam talentos amarelos e não foram recrutados pelos Mestres e pelos anciãos foram enviados para as classes de jovens talentos. Yumi foi a única de talento Vermelho que foi selecionada por um mestre como discípula direta e Sagwa foi a única que teve o nível de talento desconhecido.",
            "A notícia se espalhou rapidamente e logo todos os Clãs subsidiários ficaram sabendo do que houve no teste e sobre as jovens que mataram 1705 bestas na primeira vez que entraram no Mundo Dimensional Artificial da Seita das Penas do Caos. Mais impressionante ainda era que uma delas tinha um talento medíocre de nível vermelho e a outra tinha um talento desconhecido. O pior de tudo, ambas foram tomadas como discípulas diretas de um dos mestres mais misteriosos de toda a Seita.",
            "Depois de cada discípulo ter sua classe indicada, ou ser escolhido como discípulo direto, chegou o momento de anunciarem as três melhores duplas.",
            "Sagwa e Yumi ficaram em primeiro lugar, Aysha Yamadron e Bryan Yamadron ficaram com o segundo lugar e o terceiro lugar foi para Cristan Snow e Averil Snow. ",
            "Após fazer o anúncio, o ancião Eglas determinou o fim do teste e dispensou todos os presentes.",
            "…..",
            "Na casa da Loue:",
            "“Iupiiiiiii… Senhorita Sagwa, a senhorita conseguiu. Eu estou tão feliz… Eu ainda não consigo acreditar que vocês conseguiram matar todas aquelas bestas… isso é incrível…”, Loue estava tão encantada que era como se fosse ela que tivesse feito tal façanha, estava radiante e muito feliz com o resultado do teste deste ano.",
            "Sagwa olhou para Loue e deu um leve sorriso com as bochechas um pouco coradas: “Loue, eu já te pedi para parar de me chamar de senhorita, faça como a Yumi e me chame somente de Sagwa… Né, Yumi:”.",
            "“Haaa… S-sim”, Yumi deu um sorriso belo e radiante. Ela nunca se sentiu tão em paz e feliz como agora. Esse sentimento que ela sentia era a verdadeira felicidade.",
            "Neste momento, Kenia entrou e trouxe uma bandeja com a comida que acabara de preparar: “Yumi, vá chamar seu avô, diga que o jantar será servido agora”.",
            "“Sim, Senhora Kenia.”",
            "Quando saíram do Coliseu, Yumi se encontrou com seu avô e Sagwa com Loue. Foi daí que a ideia de todos irem para a casa de Loue comemorar surgiu, e claro, o Avô Snow queria muito conhecer essa garota que tinha acabado de criar um milagre.",
            "Yumi foi chamar seu avô que estava descansando. Logo, ela voltou com ele e, assim que sentaram-se à mesa, todos começaram a comer. O Avô de Yumi se chamava Rickard Snow, ele já tinha várias rugas no rosto e demonstrava estar chegando ao fim de sua vida. Seus cabelos brancos estavam caindo aos pouco e já era possível ver a cabeça dele por baixo dos fios de cabelo.",
            "A cena que ele presenciou agora deixou seu coração tão leve que lhe dava a certeza de que poderia morrer em paz. Sua neta finalmente tinha achado seu lugar. Ele olhou para Sagwa, deu um leve sorriso e falou com uma voz rouca e arrastada: “Senhorita Sagwa, obrigado… eu não tenho como retribuir tudo o que você tem feito pela minha neta.”",
            "É preciso saber que uma das maiores preocupações de Rickard era onde e como Yumi ficaria. Se ela acabasse sem ninguém, provavelmente ela seria abandonada pelo Clã. Mas, agora ela era discípula direta de um dos maiores mestres de toda a Seita, ou seja, agora, todos pensariam duas vezes antes de tentar fazer algum mal a sua neta.",
            "Sagwa olhou para ele e mostrou um olhar complacente: “Senhor Rickard, não tem porque me agradecer. Assim como a Loue, Yumi é minha amiga”.",
            "Lágrimas rolavam das bochechas de Yumi. Este era um sentimento tão maravilhoso que ela nem sabia como descrever, ela nunca tinha tido uma amizade verdadeira como esta. Loue também sorriu, radiante, ela nunca achou que tal sentimento de amor por outra pessoa existisse, não um amor de paixão, mas um amor de afeição, um laço sentimental inquebravel.",
            "A noite andou e a comilança, risadas e alegria continuou ali, naquele lugar simples, sem ninguém para servi-los ou toda a comodidade existente no mundo. O simples fato dos sentimentos que existiam de um para com o outro tornava aquele o melhor lugar para se estar naquele momento.",
            "Quando terminaram de falar, Sagwa ficou um pouco séria e olhou para Rickard e falou: “Senhor Rickard, o senhor poderia me explicar uma coisa?”.",
            "“Tudo o que desejar senhorita Sagwa...”",
            "“Eles catalogaram nossos talentos durante a fase de definição de classes. O que um talento vermelho, laranja e amarelo significam?”",
            "Rickard olhou para Sagwa um pouco surpreso, geralmente os jovens de cada clã aprendiam sobre isso desde cedo. Mesmo o Clã Étherion deveria ter alguém para ensinar isso para os jovens de seu Clã. Ele parou de se preocupar com isso e começou a explicação: “O talento de alguém indica que tipo de futuro o cultivador poderá alcançar. Por exemplo, a Cor vermelha indica que o cultivador conseguirá alcançar no máximo o Quinto Grau da Purificação da Matéria, o nível 6 indica que ele poderá chegar no ápice do Nível Supremo do Quinto Grau. Um talento de Cor amarela poderá conseguir alcançar o segundo reino da purificação da matéria e provavelmente conseguirá disputar o cargo de Patriarca quando chegar a hora, por isso a garota do Clã Yamadron é tão cobiçada”.",
            "“Eu entendo, existe algo que influencia no nível de talento.”",
            "“Eu, particularmente, acredito que sim, pois existem historia de jovens que tinham o cultivo de cor vermelha mas ultrapassaram o sexto grau da purificação da matéria. Mas a maioria das pessoas acreditam que o nível e o talento são inatos a cada pessoa e não há formas de melhorá-lo ou aumentá-lo.”",
            "“Eu entendo… Eu tenho outra pergunta… Seu Clã é um clã que a maioria dos cultivadores tem afinidade com a água, correto?”",
            "“Sim, somos especializados no elemento água e, inexplicavelmente, a maior parte de nossa população tem afinidade com a àgua.”",
            "Yumi entendeu prontamente o que Sagwa estava aprendendo.",
            "“Vovô… Além da Àgua, Fogo, Raio, Vento e Terra, existem outras afinidades elementais?”",
            "Rickard olhou para a neta com uma expressão de surpresa nos olhos, ele nunca imaginou que Yumi fosse perguntar algo desse gênero. “Bom… Comumente, estes são as únicas afinidades elementais que conhecemos, nunca encontramos nenhum cultivador que possuísse uma afinidade elemental diferente dessas mesmo que existisse. Mas… Eu li um texto antigo do Clã Snow que continha algo descrito como afinidade elemental de Gelo, infelizmente eu não consegui muita informação acerca disso. pois os textos eram muito antigos e noventa por cento dele estava ilegível.”",
            "Ao ouvir aquilo, a mente de Yumi viajou no tempo e subitamente ela estava recordando do momento que duas estacas de gelo saíram de suas palmas para irem na direção da cabeça de dois coelhos. Quando ela ia falar seu avô continuou.",
            "“Infelizmente se cultivadores de outras afinidades existissem, eles estariam em uma grande encrenca. Ao menos na região que vivemos, eu nunca ouvi falar de habilidades e técnicas de cultivo de outros elementos, ou seja, eles não conseguiram evoluir nem cultivar direito e acabaram enfrentando grandes e longos gargalos. Vocês devem saber que se alguém cultiva uma técnica que utilize a essência elemental diferente do elemento que se tem afinidade, com certeza ficará estagnado no mundo do cultivo, podendo até mesmo chegar ao ponto de ficar aleijado e não conseguir mais cultivar.”",
            "Neste momento, o coração de Yumi ficou gelado. Ela não sabia o que falar e saiu correndo para a parte superior da casa. Kenia, Rickard e Loue ficaram confusos sem entender esta reação, somente Sagwa sabia o que aconteceu. Ela pediu desculpas, se levantou e foi atrás de Yumi.",
            "Sagwa bateu no quarto e abriu a porta. Estranhamente, Yumi não estava em cima da cama, mas ao olhar para a janela, viu Yumi sentada em cima do telhado da casa enquanto olhava para a lua. Ela caminhou até a janela e pulou, sentando-se ao lado de Yumi.",
            "“Yumi… Não fique triste, ainda nem sabemos se você realmente tem afinidade com o Gelo.”",
            "“Ma-mas você viu, eu matei dois coelhos com 2 estacas de gelo. Como eu poderia ter feito aquilo se eu não tivesse afinidade com o gelo?”",
            "“Conseguir criar gelo não significa que você tem afinidade com gelo. Pense bem, os cultivadores podem usar habilidades de afinidades diferentes, apesar de elas serem mais fracas que uma técnica com a afinidade correta.”",
            "“Sagwa, meu ataque de gelo foi mais forte que os ataques de água…”, Lágrimas escorriam por sua bochechas enquanto ela olhava para a lua.",
            "“I-isso é verdade, mas ainda não temos certeza. Fique calma, nós vamos dar um jeito, nosso Mestre pode nos ajudar. Por enquanto, vamos manter isso sem segredo até termos certeza. Não se preocupe, eu vou te ajudar.”",
            "“E-eu não quero ficar aleijada…”, mais lágrimas brotaram de seus olhos ao ponto de seu rosto estar totalmente umedecido por elas.",
            "“Ei, ei, ei, não chore, eu te prometo que não deixarei que você fique aleijada. Nós vamos encontrar uma saída. Por enquanto, vamos aguardar e procurar mais informações. Eu irei fazer o impossível, mas você não vai ficar aleijada.”",
            "“Vo-você promete?”, Ela falou enquanto limpava as lágrimas com ambas as mãos.",
            "Sagwa mostrou seu um lindo sorriso enquanto respondia: “Prometo!”. ",
            "Depois disto Sagwa consolou Yumi por mais alguns minutos. Enquanto conversavam elas deitaram no telhado e olhavam a lua no céu, tão linda e magnânima como sempre. Logo, ambas adormeceram ali mesmo, no telhado sob o sereno do luar."
      ]
}