{
      "Capítulo 44 - Inferno de Dante": [
            "Skar olhou para elas com os olhos cansados de sempre e falou: “Não é não… Vocês podem entrar todos os dias e usar o tempo que quiserem sempre que quiserem, tracem a melhor estratégia para matar os monstros, aprendam com os erros. Cultivem, meditem suas estratégias, voltem lá e ponham o que teorizaram em prática. Sukh também pode tentar algumas vezes com vocês e lhes ensinar algumas estratégias. Até lá, vocês estão proibidas de sair da Cidadela para se aventurarem por qualquer que seja o motivo”, quando terminou de falar esta frase, Skar começou a deitar novamente na rede e enquanto começava a endireitar seu chapéu de palha em sua cabeça, ele continuou: “Irei fornecer a vocês mais 5000 pontos de contribuição, com isso vocês poderão gastar em alguns dos locais propícios da Seita para cultivarem e também conseguirão comprar medicamentos espirituais para auxiliarem no cultivo. Aproveitem e estudem as técnicas de cultivo que temos na Seita. Qualquer dúvida me procurem, mas tenham em mente de que são raras as chances de entrarem na biblioteca da Seita, então usem essa chance da melhor maneira possível”.",
            "\"Outra coisa, vocês estão proibidas de lutarem com outros discípulos até terminarem esta tarefa...\"",
            "Com isso, Skar voltou a dormir. Sukh foi a primeira a levantar e Sagwa e Yumi a seguiram.",
            "Sagwa fez uma careta e falou: “Sukh, o Mestre, como sendo nosso mestre, ele não deveria estar nos ensinando pessoalmente?”.",
            "“Geralmente, os mestres e anciãos que tem discípulos ensinam seus discípulos diretos dando dicas e auxiliando no cultivo. Mas, geralmente, eles estão resolvendo problemas internos ou estão cultivando, por isso tem pouco tempo. Mesmo o pouco tempo que passam conosco é extremamente precioso, são dicas que os discípulos sem um mestre não tem. Skar tem um método de ensino um pouco mais duro, ele passa pouco tempo conosco e nos dá um ritmo de treino e cultivo muito intenso. No final, as coisas valem a pena, eu sou a prova viva disso. Além disso, ser discípula direta de um mestre nos dá alguns benefícios, como por exemplo, usar a matriz de simulação a hora que quisermos”.",
            "“É possível matar as 3000 bestas em 6 meses?”, Yumi perguntou. Ela estava muito incerta de que conseguira, ainda mais com seu nível de força. Sem a ajuda de Sagwa, não teria conseguido nem passar no teste da Seita e agora e teria que ir lá sozinha e matar tantos monstros.",
            "“Sim, eu ajudo vocês dando algumas dicas, estou com um treino parecido com o de vocês mas o número de monstros que eu tenho que matar é muito maior. Podemos ir nos ajudando.”",
            "Sagwa deu um olhar de espanto e perguntou: “Irmã Sênior, qual a quantidade de monstros que você tem que matar?”.",
            "Sukh deu uma risada e falou com tranquilidade: “7000...”.",
            "Os olhos de Sagwa e de Yumi quase saíram de seus rostos, aquele numero era surreal.",
            "“Irmã Senior Sukh...”“Podem me chamar somente de Sukh”, ela interrompeu Sagwa quando ela ia fazer a pergunta.",
            "“Sukh… Qual o seu nivel de cultivo?”",
            "Geralmente, um artista marcial conseguiria perceber o cultivo dos outros cultivadores somente pela aura que exalavam. Com o sentido divino era possível checar e perceber qual o nível dos oponentes. Só não conseguiam identificar o nível do cultivo se o outro cultivador fosse muito mais forte, por exemplo, Sagwa não conseguiu identificar o nível de Cultivo do Ancião Eglas mesmo tentando muito. Mas, por mais que Sagwa tentasse, ela não conseguia identificar qual o nível de cultivo de Sukh e era impossível ela ter um cultivo muito elevado por conta da posição que ocupava na Seita.",
            "“Na verdade… Bom, o mestre Skar me proibiu de divulgar meu nivel de cultivo. Na próxima vez que estivermos com ele, podemos perguntar se ele permite que eu conte a vocês.”",
            "Sagwa ficou ainda mais curiosa: “Mas por que eu não consigo sentir o seu nível?”.",
            "Sukh olhou para Sagwa e sorriu um pouco: “O mestre me fez usar uma técnica arcana para esconder o meu cultivo”.",
            "“Entendo…”, neste momento, uma ideia surgiu na cabeça de Sagwa: “Sukh, será que o mestre nos ensinaria essa técnica? Ela seria muito útil!”.",
            "“Creio que isso é impossível, esta é uma técnica que pertence ao meu tipo de elemento”.",
            "“Entendo...”",
            "Elas caminharam por mais alguns minutos e logo chegaram na casa de Sukh que agora seria dividida pelas três. Na verdade, não era uma casa, era uma mansão. Elas entraram em um pátio que era gigantesco. De um lado tinha uma faixa de terra que parecia ser o local para se plantar alguma coisa. Do outro lado, tinha uma lagoa onde tinham alguns peixes. No centro, tinha uma casa tão grande que era seis vezes maior que a casa antiga de Sagwa.",
            "Elas entraram e Sukh mostrou a elas todos os cômodos, inclusive os quartos de cada uma e a área de cultivo que poderia ser usada pelas três.",
            "Depois, apresentou a biblioteca da casa que tinha alguns livros raros onde se encontrava a descrição das técnicas de cultivo das habilidades que tinham na biblioteca principal da Divisão externa. Assim, elas poderiam escolher antecipadamente a melhor técnica para elas.",
            "“Meninas, agora eu preciso deixar vocês sozinhas, irei tomar um banho e j[a volto.”",
            "“Tudo bem, Sukh. Nós vamos dar uma olhada nos livros da biblioteca e ver se encontramos alguma habilidade que sirva para a gente.”",
            "Sendo assim, Sukh se despediu e foi na direção do banheiro.",
            "“Yumi, vamos aproveitar e vamos tirar a dúvida a respeito de sua afinidade elemental.”",
            "Yumi olhou para Sagwa e respondeu: “Certo”.",
            "Foi então que Sagwa retirou um Topázio Elemental de seu anel espacial e entregou a Yumi, que enviou um pouco de prana para o Topázio. Em seguida, o topázio começou a emitir um brilho azul escuro, inicialmente Sagwa pensou que realmente o elemento de Yumi era a água, mas ela foi surpreendida pela súbita mudança de cor no topázio. Agora, ele emitia uma coloração azul claro.",
            "“É sempre o mesmo resultado, os anciãos do meu Clã, juntamente com meu pai, pesquisaram e não acharam nada sobre isso. Inicialmente, eles acharam que era algo bom, que eu seria um prodígio, mas quando viram que mesmo cultivando por tantos anos eu contiuava muito mais fraca que meus irmãos, eles mudaram de ideia e agora pensam que, pelo fato do azul ser mais claro, eu sou mais fraca que um cultivador com azul mais forte”, Yumi falou se esforçando para não chorar.",
            "“Yumi, fique calma… De fato, você não tem afinidade elemental com a água. A afinidade elemental com a água é caracterizado pelo azul forte... Mas não se preocupe, iremos achar uma resposta e uma solução para isso”, Sagwa falou decisivamente.",
            "“Hummm…”, Yumi forçou um sorriso.",
            "“Vamos pesquisar algumas habilidades e ver se encontramos algo sobre isso nos registros da biblioteca.”",
            "Em menos de 20 minutos, Sagwa terminou de folhear completamente o livros de habilidades de cultivo. No entanto, ela não achou nenhuma habilidade melhor que a técnica de cultivo dela e nada que revelasse os segredos da afinidade elemental de Yumi. Logo passou para o livro de habilidades marciais. Ela se interessou por algumas técnicas e ignorou completamente outras, mas ainda estava na dúvida. Em certa altura, teve a ideia de perguntar a Sukh o que ela achava, mas Sukh tinha começado a cultivar, então ela achou melhor esperar.",
            "Enquanto Yumi lia os livros e tentava encontrar algo para ela, Sagwa se pôs na posição de Lótus, se concentrou e começou a cultivar a Técnica de Cultivo do Elemento Raio.",
            "Yumi olhou para ela e sentiu a pressão elétrica girando ao redor de Sagwa. Surpresa, ela pensou: ‘Ela está cultivando uma técnica de raio? Mas a afinidade dela não é com o fogo? Ela está ficando louca?",
            "Ela tentou chamar Sagwa, mas era em vão. Sagwa tinha entrado em um total estado etéreo, era impossível acordá-la agora.",
            "O tempo passou e o cultivo de Sagwa começou a evoluir. Estranhamente, era muito mais rápido cultivar nesta sala, era como se a energia Celestial que estava ali fosse muito mais limpa e muito mais poderosa que qualquer outro lugar que ela já cultivou. O único lugar que era melhor era a caverna que ela encontrou o medalhão de Ayduin, o seu anel espacial e o ovo estranho.",
            "Cerca de duas horas depois, algo estranho começou a acontecer. A pérola apareceu na testa de Sagwa e Sukh abriu os olhos quando sentiu algo estranho acontecendo. Ela olhou na direção de Sagwa e sentiu as flutuações de energia que vinham dela, de um ponto específico, de sua testa, mas ela não via nada de diferente ali.",
            "A pérola começou a brilhar, Sukh continuava olhando e não via nada, então ela ignorou, fechou os olhos e voltou a meditar. Yumi fez o mesmo, sentou-se e começou a cultivar.",
            "Mas, neste momento, no corpo de Sagwa, algo estranho estava acontecendo. Uma luz branca começou a sair de seu coração e ir na direção de seu abdômen. A luz branca parecia ter uma mentalidade própria e circulou pelo corpo dela como bem entendia. Sagwa estava ciente do que estava acontecendo, estava concentrada totalmente nesta luz branca, mas não fez nada. Era como se a luz branca estivesse feliz e estivesse aproveitando o momento.",
            "No entanto, depois de um tempo, ela subitamente parou. Em seguida, disparou na direção do abdômen de Sagwa. Quando chegou perto um tipo de portal, se abriu e a Semente entrou com tudo. ‘O que? Que portal era aquele?’",
            "Antes que pudesse pensar numa resposta, uma dor estonteante começou a ser emitida do dantian de Sagwa. Ela começou a suar frio. Logo, ela deu um grito que assustou todos os pássaros da redondeza. Sukh e Yumi abriram os olhos ao mesmo tempo e viram Sagwa no chão segurando sua barriga com ambos os braços.",
            "“Haaaaaaaaaaaaaaaaaaaa”",
            "Outro grito, este era muito pior do que o primeiro. Era como se Sagwa estivesse sendo torturada no inferno de Dante. Sukh enviou uma mensagem para seu Mestre que veio imediatamente ao encontro delas. Ele analisou Sagwa com seu sentido divino mas não notou nada de diferente, estava tudo em perfeito estado com o corpo da garota.  ",
            "O tempo passou, mas a dor de Sagwa persistia. Skar levou-a para o quarto e a deitou na cama. Ele chamou o Ancião Eglas para saber se conseguiria ajudar, mas ele também não entendia ao certo o que estava acontecendo com ela. Seu corpo estava em perfeito estado, não tinha motivos para ela estar sentindo tanta dor.",
            "“Haaaaaaaaaaaaaaaaaaaa”",
            "Outro grito. Este assustou até mesmo os discípulos que moravam perto da residência das garotas. Skar preparou um medicamento espiritual para tentar aliviar a dor, mas nada aconteceu. Mesmo com tudo o que tentavam, ninguém conseguiu ajudar Sagwa.",
            "………………….",
            "Em algum lugar longe dali.",
            "A sala estava escura como sempre, o som dos insetos podiam ser facilmente ouvidos por quem quer que passasse por perto dela. A chama no centro da sala era a única fonte de luz. Enquanto a brisa noturna serpenteavam por entre os dutos criados para a ventilação, a porta da sala se abriu e um homem com um manto negro entrou e se ajoelhou perto da chama.",
            "“Senhor, a fase dois está em curso, o jovem mestre já se infiltrou na Divisão Leste da Seita das Penas do Caos.”",
            "Dois pontos vermelhos apareceram no meio da escuridão e um pouco mais abaixo um conjunto de dentes tão brancos quanto a neve apareceram, formando um sorriso.",
            "“Ótimo, ótimo. Façam os preparativos. Em breve, a fase três deve começar.”",
            "“Sim, senhor!”",
            "O homem com manto negro deu alguns passos para trás, ainda de frente para a figura misteriosa, antes de se curvar e virar em direção à saída. A porta fechou e os pontos e os dentes desapareceram. Novamente, a única coisa que era possível ouvir eram os sons dos insetos."
      ]
}