{
      "Capítulo 46 - Habilidades e Técnicas de Cultivo": [
            "“Elemento do tipo gelo?” - O Espírito Guardião olhou para ela com um semblante preocupado.",
            "“Pelo o que eu me eu me lembre, a afinidade elemental da Senhorita Vishnu é água. Por que você quer habilidades do tipo Gelo?”",
            "“Não é para mim, é para uma amiga.”",
            "“Entendo, você sabe que só pode escolher quatro técnicas ou habilidades e, mesmo assim deseja levar uma habilidade e uma técnica de cultivo para sua amiga?”",
            "“Exatamente…”",
            "“Bom, siga-me!”",
            "Depois de andar pelo mar de estantes, finalmente o Guardião parou. Ele olhou para Sagwa e falou: “Todas as estantes deste lado são técnicas de cultivo do elemento gelo. Quando você escolher eu te levarei para a sessão das habilidades”.",
            "Quando Sagwa olhou para onde o espírito indicava, ela quase pirou. A quantidade de estantes que tinha do lado que ele indicava era tão grande que facilmente poderiam ser colocadas dentro de um campo de futebol e ainda faltaria espaço.",
            "Sagwa olhou para o lado e enviou seu sentido divino para saber qual era aquela tecnica de cultivo.",
            "Técnica de Cultivo Nível Mística - Frozen: Está técnica é dividida em 5 níveis. Propícia para ser treinada em dias de nevasca ou em ambientes com neve.",
            "Depois de ler a descrição ela colocou o pergaminho de jade de volta no local e olhou para o Guardião: “As técnicas estão divididas em níveis?”.",
            "“Sim…” - Respondeu o Guardião.",
            "“Você poderia me explicar como os níveis das técnicas funcionam?”",
            "“Bem … As técnicas de cultivo são divididas em Sete Níveis diferentes, são eles: Mortal, Espiritual, Místico,Terra, Céu, Divino e Transcendente. Cada nível aumenta signitivamente a dificuldade do cultivo, mas em contrapartida, oferece muito mais benefícios. Como por exemplo, aumentar a velocidade de cultivo. Algumas conseguem fornecer até mesmo habilidades passivas que se ativam dependendo da necessidade.”",
            "“Hôôô… Eu nunca tinha ouvido falar sobre isso.”",
            "“Bom, se não me engano o mundo que você se encontra agora é um mundo subsidiário e um dos mais fracos. É bem improvável que alguém consiga uma técnicas de nível transcendente. Até mesmo o Deus Desconhecido levou inúmeros anos para conseguir juntar todas as que ele tem.”",
            "“Entendo, você poderia me levar a sessão das técnicas Transcendentes?”",
            "“Venha comigo…” - O guardião mostrou o caminho. Depois de caminhar por um tempo, ele parou e apontou - “Estas são as habilidades Transcendentes”.",
            "Sagwa olhou e ficou tão surpresa quanto antes. Mesmo as Técnicas Transcendentes eram muitas nesta biblioteca. Ela ficou se perguntando quão forte seria o Deus desconhecido ao ponto de conseguir juntar tantas Técnicas.",
            "Logo, ela pegou uma primeira técnica e leu sua descrição: “Técnica de Cultivo de Nível Transcendente - Deserto de Gelo: Propícia para ser treinada sozinha, esta técnica tem grande chances de congelar todos que estejam ao seu redor”.",
            "“Essa com certeza não…” - Ela pegou outro, leu e logo descartou.",
            "Em poucos minutos, foram o terceiro, quarto e quinto pergaminho de jade e nenhuma das técnicas de cultivo agradaram a Sagwa.",
            "O tempo passou e ela estava verificando o vigésimo terceiro pergaminho de jade e nele estava escrito: “Técnica de Cultivo de Nível Transcendente - Rainha de Niflheim: Possui quatorze níveis de cultivo. A depender do cultivador, esta técnica pode possibilitar a transformação por alguns segundos na Rainha de Niflheim, conseguindo obter um grande aumento de poder nas habilidades do tipo Gelo”.",
            "“Hôô. Essa parece ser interessante. Gostei… Guardião, levarei essa. Podemos ir agora para a área das Habilidades?”",
            "“Sim… Siga-me!!”",
            "Eles foram para outra área, também cheia de estantes repletas de pergaminhos de jade. Sagwa fez o mesmo que antes, olhou pergaminho por pergaminho até finalmente encontrar uma habilidade do elemento gelo.",
            "“Habilidade Marcial de Nível Transcendente …”",
            "“Senhorita, eu indicaria que a senhora não levasse as habilidades Transcendentes para sua amiga…” - Enquanto começava a ler a descrição o Guardião interrompeu.",
            "“Por que?” - Sagwa perguntou com um olhar de indagação.",
            "“Porque as habilidades de nível transcendente são muito mais poderosas que uma habilidade normal. O nível de prana que é necessário para ativá-las está além da compreensão. Creio que sua amiga ainda esteja no início do cultivo, é bem capaz que o corpo dela não suporte. Por isso, é melhor você escolher uma habilidade mais fraca… uma do nível Místico seria perfeito.”",
            "Sagwa olhou para o horizonte de prateleiras cogitando essa possibilidade, logo ela olhou novamente para o guardião: “Tudo bem, acho que você tem razão” - Ela colocou o pergaminho de jade de volta na prateleira e o seguiu.",
            "Quando chegou ela olhou a primeira, segunda e na terceira habilidade ela sorriu enquanto falava: “Habilidade Marcial de Nível Místico - Cristais de Gelo: esta técnica cria cristais de gelo que servem simultaneamente para ataque e defesa”.",
            "“Essa… Escolho essa!”",
            "“Hummm, você tem bons olhos, esta é uma habilidade criada por um dos mais proeminentes discípulos do Seus Desconhecido quando ele ainda era jovem.”",
            "“Hôôô, Interessante isso… Bom, vamos até as habilidades de raio e depois de água.”",
            "“Certo… Siga-me!”",
            "Depois de algumas horas, Sagwa finalmente terminou de escolher as duas habilidades para os outros elementos. Como ela já tinha técnicas de cultivo, o que ela precisava para o momento eram de habilidades. Ela escolheu a [Palma do Deus do Raio], uma habilidade de ataque que criava uma palma de Raios. Como habilidade de água, ela escolheu uma técnica de cura, a habilidade [Águas do Rio Ganges]. Esta habilidade faz com que as feridas do usuário sejam cobertas por uma membrana aquática que permite que se curem mais rápido que o normal.",
            "“Bom, por enquanto este é o máximo de habilidades que você consegue absorver. É bem provável que, quando acordar, você se sinta muito fraca pela quantidade de prana que isso vai lhe custar, mas logo irá se recuperar.”",
            "“Uma última coisa, como você quer dar estas técnicas a outras pessoas, tome cuidado. Se as pessoas alheias e mais fortes que você souberem das técnicas de cultivo que você tem, é provável que tentem te matar para roubar seu segredo. Se você for morta, seu dantian será destruído e o broto morrerá junto. Então, tome cuidado, pois eu não desejo desaparecer. Isso também significaria a destruição do legado do meu mestre e isso é pior que a morte.",
            "Outra coisa, você precisará de pergaminhos de Jade para transferir as informações destas técnicas a outras pessoas, não sei se os pergaminhos de jade deste mundo conseguirão conter totalmente estas técnicas e você também não terá poder suficiente para gravar tudo. Por isso provavelmente só conseguirá passar a técnica aos poucos.”",
            "“Eu entendo, muito obrigada por tudo, senhor guardião… Hãmmmm… Como é mesmo que saio daqui?”",
            "“Hahaha…” - O Guardião riu da careta que Sagwa fez quando perguntou. Ele movimentou a mão e Sagwa se tornou um borrão que disparou para o horizonte.",
            "Enquanto via Sagwa desaparecer, o guardião falou em voz alta: “Mestre, ela parece o senhor quando era jovem. Acho que o Ayduin encontrou alguém digno para ser seu herdeiro, ou melhor, herdeira”.",
            "Alguns minutos se passaram e Sagwa finalmente começou a abrir os olhos. Ela sentia uma dor de cabeça estonteante e seu corpo estava muito fraco. Era como se seu prana tivesse sido drenado por completo.",
            "“Sagwa… Você finalmente acordou!” - Yumi foi a primeira a perceber.",
            "Sukh, que estava no quarto ao lado, correu quando percebeu que as flutuações de energia de Sagwa finalmente estavam mudando. Quando ela chegou no quarto, Skar já tinha chegado. Então ela pensou consigo ‘O mestre é um monstro’.",
            "Skar olhou para Sagwa e analisou completamente o corpo dela, infelizmente ele não conseguia observar dentro de seu Dantian: “Sagwa, você está bem? Houve algo com seu Dantian?”",
            "Sagwa olhou surpresa para Skar, ‘Como ele sabe que há algo com meu Dantian’?",
            "“Oi mestre, sim, está tudo bem com meu Dantian.” - Sagwa falou com uma voz rouca, ela estava sem energia até mesmo para falar direito.",
            "Skar analisou completamente o corpo dela mais uma vez e jogou uma pílula em sua boca: “Essa pílula vai aumentar a taxa de recuperação de seu Prana. O que aconteceu com você é um completo mistério, até agora nem eu mesmo entendo o que houve. Você tem alguma ideia do possa ser?”",
            "“N-não … Eu simplesmente sentir uma dor estonteante e depois lembro de tudo ficando escuro.”",
            "“Entendo … eu irei ficar de olho em você por um tempo para tentar descobrir algo. Estarei no jardim caso precisem de mim”.",
            "Skar saiu e ficaram somente Yumi e Sukh. Logo, o tempo passou e Sukh voltou a meditar, somente Yumi permaneceu com Sagwa até ela ter recuperado totalmente suas forças.",
            "No dia seguinte, Sagwa finalmente levantou da cama. Ela tomou café da manhã com Yumi e Sukh e ainda na mesa falou: “Sukh, preciso resolver umas coisas na cidade, eu passei muito tempo desacordada e estou preocupada com a Loue. Preciso avisar que estou bem também, mas volto a tarde”.",
            "“Certo, não precisa ficar me avisando aonde vocês vão, haha … Aqui dentro da Cidadela, com o status de discípula do Mestre Skar, ninguém irá mexer com vocês.”",
            "“Yumi… Você vem comigo?”",
            "“Sim, claro…” - Yumi sorriu quando foi convidada pela Sagwa. Para ela, os melhores momentos era quando estava com sua amiga.",
            "Elas terminaram de comer e Sukh foi para o quarto cultivar enquanto Sagwa e Yumi caminharam para a saída da casa. Lá, encontraram Skar dormindo no jardim. Elas olharam para ele e depois se entreolharam, mas não falaram nada, só continuaram o caminho na direção da Cidadela.",
            "Depois de caminharem um pouco, elas finalmente saíram do distrito oeste. Em vez de caminharem na direção do distrito Sul, elas foram para o distrito Norte.",
            "Yumi achou aquilo estranho e perguntou: “Sagwa, nós não íamos na casa da Loue?”.",
            "“Sim, vamos, mas antes eu tenho que comprar uma coisa.”",
            "“Certo…”",
            "Elas caminharam por um tempo até encontrarem o que Sagwa buscava, uma loja de Pergaminhos de Jade Virgem.",
            "“Ha, eu sabia que tinha visto essa loja quando vim aqui comprar o elixir da Senhora Kenia. Vamos Yumi, vou comprar os pergaminhos e vamos para a casa da Loue.”",
            "“Certo…” - Yumi não sabia o que estava acontecendo, mas ela já confiava bastante em Sagwa, então não fez perguntas.",
            "Assim que entraram, Sagwa e Yumi foram recepcionadas por um atendente que, quando percebeu quem elas eram, levou-as para uma câmara para clientes vip. Lá tinha Chá e algumas bolachas raras.",
            "Yumi olhou para aquela comida que nunca tinha visto na vida e falou com Sagwa: “Ser discípula do Mestre Skar é realmente surpreendente”.",
            "Sagwa olhou para yumi e deu um belo sorriso: “Sim… É verdade… Eu ainda quero saber qual o nível do Mestre Skar. Ele só vive dormindo, como ele faz para cultivar?”.",
            "Antes que Yumi falasse algo, outro atendente entrou na câmara enquanto falava: “Senhoritas, é isto que procuram?”.",
            "Na mão do atendente tinha uma bandeja contendo três pergaminhos de jade. Sagwa olhou para a bandeja e o atendente continuou a explicação.",
            "“Estes são os pergaminhos de jade virgem da melhor qualidade que temos na loja. A vida útil deles é de aproximadamente dois mil anos e conseguem ter grandes quantidades de informações transcritas nele. Este último é o pergaminho de jade que a senhorita pediu com a técnica para gravar inscrições nos pergaminhos.”",
            "“Entendo, é isso mesmo. Quanto será tudo?” - Sagwa foi direta, ela não tinha muito tempo a perder. O tempo estava passando e ela ainda precisava matar as 3.000 bestas na matriz de treinamento.",
            "O atendente olhou para elas e falou incisivamente: “1.000 barras de ouro”.",
            "“Só isso?” - Sagwa falou enquanto balançava a mão e as 1.000 barras de ouro apareceram em cima da mesa da câmara.",
            "O atendente olhou para ela meio atordoado. Mesmo as famílias ricas ficavam receosas de gastarem tanto com pergaminhos de Jade. Enquanto as seitas tinham seus próprios meio de forjá-los, a maioria dos Clãs e das famílias nobres dependiam do comércio para adquirir estes pergaminhos.",
            "A transação foi feita e Yumi e Sagwa foram na direção do distrito sul. Lá, elas encontraram a Loue ainda em casa junto com Kenia e o avô de Yumi que estava preocupado com tanto tempo sem ver a neta.",
            "Sagwa e Yumi explicaram e contaram tudo que viveram até agora na Seita e Loue contou em como ela estava ascendendo dentro da loja de anéis espaciais. O tempo passou, a conversa estava muito boa, mas chegou o momento de se despedirem. Sagwa e Yumi se despediram e partiram para o distrito oeste.",
            "Quando chegaram na residência, Skar estava deitado no mesmo lugar, ainda dormindo. Sukh trancada em seu quarto cultivando.",
            "“Yumi, venha comigo e feche a porta.” - Sagwa chamou Yumi para ir para seu quarto e assim que entrou, sentou-se na sua cama com o pergaminho de jade com a técnica de gravação em sua mão. A pérola negra apareceu em sua testa por baixo de seus cabelos e Yumi sentiu a mesma sensação estranha de antes, mas novamente ela não via nada na testa de Sagwa.",
            "Enquanto ela se perguntava o que era essa sensação, Sagwa estava meditando e aprendendo a técnica de gravação. Depois de cinco horas se passarem, Sagwa finalmente abriu os olhos.",
            "“É isso…” - Ela pegou um dos cristais virgens, colocou-o no centro de sua mão, fechou os olhos e se concentrou o máximo que pôde. Uma hora depois, Sagwa estava transpirando abundantemente. Yumi pegou um pedaço de pano e limpou o suor do rosto dela, mas quando ela acabou de limpar, mais suor apareceu. Mais duas horas e Sagwa estava ficando sem Prana.",
            "“Só mais um pouco…” - Ela falou consigo mesmo enquanto rangia os dentes.",
            "Meia hora depois ela finalmente abriu os olhos e desabou na cama: “Conseguiiiii...”.",
            "“Sagwa, o que você conseguiu?” - Yumi olhava para Sagwa com um olhar de curiosidade. Desde que acordou sua amiga estava agindo estranhamente.",
            "“Tome, pegue isso e analise. É um presente meu para você.”",
            "Yumi pegou o Pergaminho de Jade ainda sem entender o que estava acontecendo. Assim que ela enviou um pouco de prana para ativar o pergaminho e enviou seu sentido divino para analisar o conteúdo, ela quase caíu para trás.",
            "“I-i-i-isso é uma técnica de cultivo do elemento gelo?”",
            "“Isso mesmo. Infelizmente eu só consegui gravar os três primeiros níveis, a técnica completa tem quatorze níveis. Quando eu ficar mais forte, gravarei o resto para você. Claro, precisaremos de pergaminhos de jade melhores que estes.”",
            "“S-sagwa…” - Lágrimas começaram a brotar do olho de Yumi - “O-onde você conseguiu isso?”.",
            "Yumi estava totalmente confusa, sua amiga ficou uma semana desacordada e quando acorda aparece com uma técnica de cultivo para o elemento raro que ela tinha.",
            "“Isso é uma longa história, mas esse não é o momento para te contar. Basta que você nunca revele isso a ninguém, nem mesmo a seu avô. Este tem que ser nosso segredo.”",
            "“E-eu não vou contar a ninguém, mas porque tem que ser segredo?”",
            "“Quando você começar a cultivar você vai entender. Você ainda não passou para o Segundo Grau da Purificação da matéria. Essa técnica é poderosa o suficiente para te ajudar a limpar cem por cento do seu corpo. Use isso e só passe para o segundo grau quando você o purificar completamente.”",
            "“I-isso é impossível, quase ninguém consegue essa proeza.”",
            "“Yumi, eu atingi os cem por cento de purificação do meu corpo, não é impossível. Você vai conseguir!”",
            "Quando ouviu aquilo, Yumi ficou ainda mais impressionada. Em seu Clã. Somente o primeiro patriarca conseguiu a proeza de conseguir cem por cento da limpeza corporal. Depois dele, ninguém conseguiu, então o nível de dificuldade poderia ser imaginado.",
            "“Bom, um dia eu vou te explicar tudo, até lá, acredite nas minhas palavras. Depois que recuperar meu Prana, irei gravar uma Habilidade para você, cultive um pouco enquanto isso.”",
            "“Ainda não acabou? Você ainda vai me dar uma habilidade?” - Yumi achou aquilo bom demais para ser verdade.",
            "“Sim, só não posso fazer agora porque estou quase esgotada e gravar as técnicas em pergaminhos é mais difícil do que parece.”",
            "“Eu não posso aceitar… E-eu nunca poderia retribuir esse favor a você.”",
            "“Yumi, você não precisa me retribuir nada, você é minha amiga. Iremos ficar fortes juntas. Sua amizade já me basta como pagamento.”",
            "“Sa-sagwa…” - Neste momento Yumi perdeu toda a compostura. Ela simplesmente se levantou, correu e se jogou abraçando Sagwa. Enquanto a abraçava, lágrimas transbordavam por todo seu rosto… Ninguém nunca tinha dito aquelas palavras com as emoções que Sagwa disse."
      ]
}