{
      "Capítulo 50 - Finalizando a tarefa.": [
            "Quatro meses se passaram em cultivo isolado. Agora faltava em torno de treze dias para o tempo limite que Skar tinha dado para Sagwa e Yumi matarem as 3000 bestas. Durante este tempo, elas só saíram algumas poucas vezes e todas foram para ir a matriz de simulação para consolidar o cultivo e depois retornaram para cultivar.",
            "Durante este tempo, Sagwa e Yumi avançaram novamente de Nível. Yumi atingiu 100% da purificação corporal e passou para o Nível Inicial do Segundo Grau, para falar a verdade ela estava no pico do nível inicial e poderia alcançar o nível mais elevado a qualquer momento. Além disso, ela já conseguiu abrir 41% dos poros de sua pele. Sagwa tinha passado para o Nível Avançado do Segundo Grau e conseguiu abrir 78% dos poros.",
            "Sagwa foi a primeira a sair da cultivação isolada, tomou um banho e relaxou na banheira por várias horas. Elas não programaram nada, mas por coincidência Yumi saiu da cultivação no mesmo dia.",
            "“Yumi, você conseguiu avançar bastante. Que ótimo… Em breve você alcançará o Nível intermediário.”",
            "“Sim, mas eu não conseguirei abrir 50% igual a você, é muito difícil… Não sei como você conseguiu.”",
            "“Não se preocupe com isso, tente abrir ao menos 45% antes de avançar que você ainda terá chances de avançar para o terceiro Grau com 100% dos poros abertos.”",
            "“Hum… Certo!! Nós vamos na matriz hoje?”",
            "“Eu pretendia fazer isso, mas ainda temos treze dias, eu prefiro que você avance de nível e aproveite o tempo que vamos passar na matriz para consolidar seu cultivo.”",
            "“Mas e se a gente não conseguir matar tantos monstros?” - Yumi fez uma cara de preocupada.",
            "“Não se preocupe com isso, da ultima vez que fomos lá foi há dois meses atrás eu matei 2457 bestas e você 1987. Depois de avançar tanto, você realmente acha que não vamos conseguir? Além disso, sua habilidade de Cristais de Gelo já alcançou o Nível Médio. Se a gente não matar mais de 3000 monstros, eu não me chamo Sagwa”.",
            "Yumi sorriu quando Sagwa falou isso: “Bom, eu vou voltar a cultivar então. Ainda me sobrou uma pílula, irei usá-la e acho que em 10 dias consigo terminar meu avanço, daí teremos três dias para completar a tarefa”.",
            "Yumi terminou de comer e voltou para seu quarto. Sagwa fez o mesmo, apesar de ter avançado a pouco tempo, ela ainda podia se concentrar em entender mais as habilidades que conseguiu na biblioteca do Deus Desconhecido.",
            "‘Quando será que conseguirei voltar lá?’ - Sagwa se perguntou, lembrando que ainda tinha uma infinidade de respostas que ela precisava descobrir.",
            "Mais dez dias passaram. Naquela noite, assim que Yumi passou de nível, uma brisa gelada pôde ser sentida em cada canto da Cidadela. Até os Mestres sentiram um arrepio gelado, como se uma forte nevasca estivesse prestes a cair.",
            "Neste momento, Sagwa também sentiu o calafrio e abriu os olhos. Ela se levantou e foi até o quarto de Yumi e ficou um pouco atônita com o que presenciou. Os cabelos de Yumi já eram brancos, mas agora eles pareciam ainda mais brancos, tão brancos que até os flocos de neve pareciam estar encardidos se comparados com a atual cor do cabelo dela.",
            "A sala estava incrivelmente gelada e uma circulo de gelo se formou ao redor de Yumi. Ela abriu os olhos e a primeira pessoa que viu foi Sagwa a olhando com os olhos arregalados.",
            "“Hanoo… Sagwa? E-euu acabei de avançar de nível!”",
            "“E-eu percebi!” - Sagwa sorriu, sabendo que a técnica de cultivo que tinha dado a Yumi era poderosa, mas nem mesmo ela esperava que fosse assim tão fodasticamente foda: “Yumi, venha aqui e se olhe no espelho”.",
            "Yumi achou estranho o pedido de Sagwa, mas assim que ela chegou na frente do espelho tomou um susto: “M-meu cabelo… e-ele está ainda mais branco?”.",
            "“Sim, creio que isso seja algum efeito colateral da técnica de cultivo que você pratica… Mas ficou lindo.”",
            "“Será que isso trará algum problema?” Yumi olhou para Sagwa, aparentemente ela estava ainda mais bela que antes e ela sentia medo de sofrer ainda mais bullying de seus irmãos e irmãs.",
            "“Não se preocupe com isso, olhe o meu cabelo, é totalmente chamativo. O que importa é que você finalmente avançou. Quantos por cento você conseguiu abrir?”",
            "“Hammm… 44%.”",
            "“Nossa, está ótimo, nesse ritmo você também conseguirá abrir 100% dos poros. Agora venha, vamos comer algo e nos preparar, amanhã vamos finalizar nossa tarefa.”",
            "“Uhum...”",
            "No dia seguinte, Sagwa e Yumi levantaram cedo e caminharam na direção da Matriz de Simulação. Alguns discípulos que já estavam treinando viram as duas garotas que estavam desaparecidas por mais de dois meses e comentaram.",
            "“Elas podem participar tantas vezes da Matriz de Simulação… Que inveja!”",
            "“O que adianta participar tanto das Matrizes se no final elas nem em último lugar da estela conseguem ficar?”",
            "“É… você tem razão… eu não entendo porque gastar tanto com lixos… Ei, o cabelo daquela garota Snow está mais branco ou é impressão minha?”",
            "“Agora que você falou...”",
            "Sagwa ouviu tudo que os garotos falavam, mas abstraiu. Apesar de querer socar e arrebentar cada um deles, ela se lembrou da ordem do seu mestre e esqueceu isso.",
            "Logo, as duas chegaram na matriz, entregaram seus cristais de jade ao Mestre responsável e caminharam para o local indicado.",
            "*Zooooommm*",
            "No instante seguinte, a única coisa que estava ao redor de Sagwa era uma floresta e várias raposas começaram a aparecer.",
            "Ela nem esperou que as raposas aparecessem direito e se lançou na direção delas matando-as tão rápido que em menos de 1 minuto o primeiro lote foi totalmente dizimado. Logo, o segundo lote apareceu e demorou pouco menos de 5 minutos para Sagwa obliterar todos eles.",
            "Trinta minutos depois, Sagwa já tinha limpado completamente a primeira rodada. Não demorou muito para o primeiro lote da Segunda rodada aparecer. Ela deu um sorriso de canto de boca e falou: “Venham… Vamos dançar!”.…………………..",
            "As coisas não estavam muito diferentes para Yumi, cada corte dela era uma raposa morta: “Em pensar que há seis meses atrás vocês me davam tanto medo...”.",
            "Os cabelos brancos dela balançavam a cada movimento e o ritmo de ataque dela só aumentava. Ela queria mais, ela queria testar os novos limites de sua força. Agora, mais do que nunca, ela queria chegar nos coelhos demoníacos, isso a fez matar ainda mais rápido.",
            "Logo, a segunda rodada foi finalizada com sucesso.",
            "*Zoooooommm*",
            "“Terceira Rodada… Como diria a Sagwa… Venham dançar comigo.”",
            "Dois coelhos, avançaram na direção de Yumi em alta velocidade. Ela sorriu e desviou do primeiro, girou o corpo e direcionou a espada na horizontal. O corpo do coelho foi dividido em dois e, quando completou o giro, ela aproveitou o ângulo da espada e movimentou a mão cortando a cabeça do segundo coelho.",
            "Antes da cabeça se desprender de seu corpo, ela se impulsionou para frente e saiu atacando coelho após coelho e uma chuva de sangue começou a aparecer.",
            "É preciso saber que estes coelhos tinham força física equivalente a um artista marcial do nível intermediário do segundo grau da matéria e Yumi estava matando eles tão facilmente quanto se fossem feitos de papel.",
            "Aproximadamente uma hora depois, ela finalmente terminou de matar o ultimo coelho demoníaco da rodada.",
            "*Zooooommm*",
            "Não demorou muito para a quarta rodada começar. Neste momento, o Contador de mortes estava marcando 2250 mortes e o relógio marcava 01:45.",
            "Yumi olhou para o céu e sorriu enquanto três cristais de gelo giravam ao seu redor como se estivessem dançando: “Antes, eu demorei cinco horas para matar 1700 bestas com a ajuda de Sagwa. Hoje, eu consigo matar 2250 sozinha em um pouco mais de uma hora e meia. Isso é incrível… Essa técnica de cultivo e essa habilidade são simplesmente sensacionais. Me pergunto se meu nível de talento também aumentou”.",
            "“Esta é a primeira vez que eu chego a quarta rodada ...”",
            "Não demorou muito para Yumi descobrir a resposta para sua pergunta. Quinze Lobos Pardos avançaram na direção dela tão rápido que um humano mortal teria dificuldades em acompanhá-los.",
            "Assim que quatro deles se aproximaram, Yumi balançou suas mãos e os cristais de gelo avançaram na direção de três deles e o quarto foi morto pela própria Yumi. Quando terminou com este, ela avançou na direção de outro e seus cristais de gelo já estavam indo na direção de outros três lobos. Cada movimento dela fazia seus cabelos brancos balançarem e cada passo que ela dava deixava um círculo de gelo no chão. Quanto mais matava, mais frio o ambiente ficava e mais lentos os animais se tornavam.",
            "Esses lobos tinham a força física equivalente a de um artista do nível Avançado do Segundo Grau de Purificação da Matéria e eram extremamente velozes. Eles tinham a pelagem completamente marrom e eram tão grandes quanto um urso. Se os nortenhos vissem o massacre que Yumi estava fazendo, com certeza a tornariam a inimiga pública número um, Sagwa então… O prêmio pela sua cabeça superaria até mesmo o valor de um Yonkou.",
            "Logo, os quinze monstros do primeiro lote foram mortos e Yumi ainda estava a todo vapor. Ela estava completamente impressionada com o nível de sua força, se não fosse pela técnica que Sagwa lhe deu, com certeza ainda ainda seria a bastarda de merda do Clã Snow. E agora? Agora, ela tinha acabado de iniciar sua trajetória para conseguir o verdadeiro poder de decidir qual seria seu destino.",
            "*Zooooommmm*",
            "“Segundo lote da quarta rodada”, Yumi falou enquanto cada célula de seu corpo vibrava de emoção. Nunca na vida ela tinha imaginado que ficaria tão forte em tão pouco tempo.",
            "…..",
            "Neste momento, Sagwa estava finalizando a quarta rodada e iniciando a quinta. O corpo dela estava completamente manchado de Sangue e o tridente tremendo como se quisesse continuar matando. A pérola negra em sua testa estava brilhando e cada célula do corpo dela vibrava querendo liberar todo o poder que elas conseguiam desempenhar.",
            "O relógio no céu estava marcando 02:36 e o contador estava marcando 3.000.",
            "Apesar de ter completado a tarefa, Sagwa ainda queria mais. Ainda não era o suficiente, esta era a primeira vez que ela estava lutando depois de ter avançado para o Nível Avançado do Segundo Grau, então nem mesmo ela estava ciente de todo seu potencial.",
            "Ela sorriu quando o próximo lote de monstros apareceu. Esses agora eram um tipo diferente de besta. Elas eram tão grandes quanto um elefante e possuíam um corpo de leão com chifres e garras gigantescas. Seus pelos eram completamente vermelhos e pareciam ter vindo do submundo, estes eram os Leões Escarlates do Inferno.",
            "“Nível Avançado do Segundo Grau! Caiam pra dentro.”",
            "Sagwa levantou seu tridente em direção a uma das bestas, que neste momento rugiu, e partiu em direção a Sagwa, as outras quatorze fizeram o mesmo.",
            "O primeiro Leão pulou e direcionou suas garras para baixo. Sagwa não ficou parada, ela se lançou para frente e passou por baixo do Leão e levantou o tridente já com fogo condensado. O tridente pareceu ser um bisturi utilizado por um médico durante uma cirurgia. Sagwa abriu completamente a barriga do leão e as vísceras dele começaram a cair no chão e em cima dela. Logo, ela se lançou para frente e direcionou seu tridente para um dos leões. Mas, neste momento, ele levantou a pata e lançou suas garras na direção do tridente. Apesar da defesa deles ser baixa, o nível de ataque deles era surpreendente, tanto que conseguiu bloquear este ataque de Sagwa.",
            "Ela sorriu, virou o corpo 360 graus e golpeou o torso do Leão. Inicialmente, nada aconteceu, mas, instantes depois, uma depressão se tornou visível na região golpeada, tão profunda que era como se o ataque de Sagwa tivesse afundado quase até o ombro e mais alguns momentos adiante o corpo dele saiu voando e só parou quando bateu contra um pedregulho gigantesco. Se ela tivesse parado para ver qual foi o resultado, iria ver um corpo de animal totalmente despedaçado e irreconhecível.",
            "Mas em vez de esperar para ver o resultado, ela já tinha ido na direção do terceiro Leão e novamente, o matou com tanta facilidade que parecia que ela estava passeando no bosque.",
            "Esta rodada estava mais complicada de ser superada, os animais eram mais fortes e o prana de Sagwa estava acabando, mas mesmo assim ela passou facilmente pelos primeiros cinco lotes.",
            "O Marcador agora mostrava 3410."
      ]
}