{
      "Capítulo 54 - Nós Somos Irmãs": [
            "O salão de festas da mansão estava decorado e muito bem iluminado. Estava cheio de gente, em sua maioria do Clã Snow, mas também algumas pessoas do Clã ",
            "Stafford. Todos conversavam e aproveitavam as deliciosas iguarias feitas pelas cozinheiras do Clã Snow.",
            "A festa já tinha começado a alguns minutos e a maior parte das pessoas já tinha chegado, até mesmo o jovem mestre do Clã Stafford estava presente.",
            "“Patriarca ",
            "Raimond, sua filha ainda não veio para a festa?” - Um jovem que aparentava ter entre 23 e 24 anos de idade falou. Ele tinha cabelos negros e um corpo bem desenvolvido, certamente ele despertaria inveja em muitos jovens que desejavam desenvolver tanto os músculos.",
            "“Ainda não, mas eu já mandei alguém chamá-la!” - Raimond respondeu com um olhar sinistro nos olhos. Esta era uma pessoa que ele não queria desapontar e sua filha estava fazendo ele perder a compostura.",
            "“Pergunto-me se esta discípula do Mestre Skar é realmente digna de chegar nossa atenção, da forma que o senhor falou além de bela, ela guarda infinitos mistérios”.",
            "“Sim, de fato. Eu tentei sondar o nível de cultivo dela, mas não consegui sentir nada” - Neste momento Raimond tinha um olhar estranho no rosto.",
            "Foi então que que a porta de entrada se abriu e três jovens mulheres entraram no Salão. Uma delas tinha o cabelo escarlate, outra os cabelos loiros e a outra o cabelo tão branco que fazia com que todos os outros tons de branco do local parecessem encardidos.",
            "Todos pararam o que estavam fazendo e olharam para o trio de beldades que acabou de entrar no salão. A roupa que cada uma delas estava vestindo combinava perfeitamente com seus corpos, o que as faziam parecer estonteantemente belas. Elas eram como Deusas que acabaram de descer do reino divino para o mundo mortal.",
            "Depois de alguns segundos, uma voz grave ecoou pelo salão: “Senhorita Sagwa Étherion, Senhorita Sukh e Senhorita Yumi Snow.”",
            "“Esta é Sukh? A aprendiz do Mestre Skar”?...",
            "“Ela não parece isso tudo, acho que até eu derrotaria ela com as mãos amarradas nas costas”.",
            "“Mas olhe, elas são lindas, aquela garota com cabelo escarlate então”...",
            "Várias pessoas começaram a falar ao mesmo tempo e cada uma tinha um opinião diferente sobre as três garotas. Alguns sentiram desejo, outros inveja e alguns até sorriram de emoção por verem três beldades juntas.",
            "Neste momento, o jovem do Clã ",
            "Stafford prestou atenção em Sagwa. Ela era a mais linda das três e usava um vestido azul que combinava perfeitamente com a cor dos olhos dela.",
            "“Esta garota é do Clã Étherion?” - Ele perguntou ao Patriarca.",
            "“Sim, ao que parece ela é amiga da Yumi… Elas conseguiram o primeiro lugar no teste de admissão para a divisão externa oeste da seita”.",
            "“Huummm… Entendo”...",
            "“Mas, depois disso, elas não demonstraram mais nenhum tipo de progresso. Estão dizendo que Skar mexeu os pauzinhos para que elas entrassem na Seita, mas ninguém sabe o porquê dele querer ter uma garota como ela como discípula direta.”",
            "“Eu me interessei nela, parece que farei uma visita ao Clã Étherion quando acabarmos por aqui”!",
            "“O jovem mestre tem bons olhos, mas não esqueça que nosso acordo diz que sua esposa principal deve ser a ",
            "Averil” - O patriarca olhou para o jovem com um olhar sério no rosto - “Ela é a mulher mais talentosa que temos nos últimos tempos, será difícil você achar uma tão talentosa quanto ela. Com certeza, seus filhos serão os talentos mais incríveis que a seita já viu”.",
            "“Hahahahaha… Não se preocupe patriarca. Nosso acordo não será esquecido. Ambos só temos o que ganhar com estes casamentos”.",
            "Logo mais pessoas chegaram. Os jovens talentos do Clã Snow estavam todos presentes, principalmente Cristan e Averil Snow, eles eram os mais notáveis gênios do Clã. Passou um tempo e a voz do encarregado de fazer os anúncios ecoou novamente: “Jovem Mestre Matteo ",
            "Stafford”.",
            "Todos olharam para o jovem que entrou no salão. Ele tinha os olhos verdes claros e vestia uma túnica que também era verde. Ele tinha os cabelos negros e uma capa que balançava em suas costas. Em seus braços, duas mulheres extremamente belas o acompanhavam, elas possuem incríveis e maravilhosos seios e suas vestimentes deixavam a maior parte de seus corpos descobertos.",
            "Quando Sagwa viu aquilo ficou enojada, mas não disse nada.",
            "O jovem caminhou até a mesa onde o patriarca estava e sentou-se em um dos assentos de honra e as duas mulheres se posicionaram atrás dele.",
            "Raimond olhou para o garoto e reprovou um pouco a postura dele. Mas seus acordos com o Clã Stafford eram mais importante que suas opiniões pessoais: “Jovem Mestre ",
            "Matteo, só estávamos aguardando a sua chegada”.",
            "Matteo tinha um belo sorriso enquanto falava: “Desculpem o atraso, estas duas mulheres que o senhor patriarca me conseguiu são extremamentes difíceis de agradar. Eu demorei bastante para saciá-las” - Quando terminou de falar ele deu um leve sorriso diabólico - “Quando iremos comer? Estou faminto”!",
            "“Em alguns minutos, assim que o jovem mestre chegou eu já ordenei que preparassem a mesa” - O Patriarca falou.",
            "Do outro lado dele, o outro jovem falou: “Irmão, tenha bons modos”!",
            "“Você vai incorporar o pai agora? Deixe eu me divertir… Afinal, em breve terei uma nova concubina, preciso organizar minha despedida de solteiro!” - Quando falou isso, ele olhou para Yumi.",
            "“Como você vai organizar uma despedida de solteiro se você já é casado?” - O jovem mais velho falou.",
            "“A graça é a diversão”...",
            "“Quero ver quando você vai crescer e parar de colecionar tantas mulheres”?...",
            "“Irmão… irmãooo… você pensa muito pequeno. Eu quero ter o maior harém deste continente. Não existe nada mais belo que mulheres, então, por quê não colecionar as mais belas beldades que existem”?",
            "O jovem mais velho parou de argumentar e se concentrou em observar a festa.",
            "Após uma breve espera, o momento do jantar chegou. Uma mesa gigantesca foi posta com as mais variadas iguarias culinárias. Antes de começarem a comer, o patriarca ",
            "Raimond Snow se levantou e bateu em uma taça indicando que ele queria fazer um anúncio.",
            "“Hoje, é uma noite especial. Nosso Clã Snow está prestes a dar mais um passo na direção da grandeza e ficar cada vez mais próximo do nosso objetivo de nos tornarmos o sexto clã mais importante da Seita das Penas do Caos. Quando este dia chegar, nós conseguiremos realizar o desejo que o meu avô, pai de meu pai, tinha. Bom, esta festa tem como objetivo principal anunciar que, em breve, duas das minhas filhas irão se casar. Yumi irá se casar com Matteo Stafford e ",
            "Averil irá se casar com ",
            "Damien Stafford. Estes dois casamentos irão fazer com que o pacto de sangue entre o Clã Snow e o Clã Stafford seja selado.",
            "Quando ouviu aquilo, Yumi perdeu completamente o chão. Ela congelou e pareceu perder completamente o fôlego de vida. Seus lábios ficaram ressecados e o semblante dela mostrava que estava completamente estarrecida com a notícia. ",
            "Averil não estava muito diferente de Sagwa, ela era o melhor prodígio do sexo feminino do Clã, seu futuro era ilimitado e ela poderia alcançar grandes alturas. Mas, agora, o pai dela queria usá-la como moeda de troca para selar um acordo com outro clã.",
            "“Pai… i-issso... Por favor…” -  Averil falou enquanto gagejava.",
            "“Filha, sinta-se feliz por ser uma peça fundamental que irá fundamentar o futuro do nosso clã!” - ",
            "Raimond falou enquanto olhava para as outras pessoas do Clã. Nenhum ancião falou nada, na verdade, tudo já tinha sido devidamente arranjado anteriormente.",
            "Neste momento, a ficha de Yumi caiu e as únicas palavras que ela pronunciou foi: “Meu avô… Onde está o meu avô?”",
            "Os dois jovens do Clã Stafford tinham no rosto um sorriso e um olhar sínico. Raimond olhou para Yumi e respondeu: “Seu avô está bem, eu precisei enviá-lo em uma missão nas terras do sul no Clã Stafford. Em breve, ele estará de volta”.",
            "Sagwa estava com um olhar irritado no rosto. Aquela notícia a pegou de surpresa. O pior de tudo, ela não podia fazer muita coisa no momento. ‘Mais forte, eu tenho que ficar mais forte’.",
            "Apesar de Sagwa ser forte, os artistas marciais no local eram mais fortes do que ela. Só o patriarca Snow estava no Nível Avançado do Terceiro Grau. Mesmo podendo saltar níveis para lutar contra pessoas mais  fortes, o nível do Patriarca era muito maior que o dela.",
            "Yumi estava desolada, aquilo era demais para ela. Ela conhecia os rumores sobre Matteo Stafford, ele era um homem sádico e gostava de fazer grandes maldades com as pessoas, principalmente com as mulheres que ele casava. Ela preferia morrer do que fazer parte do harém daquele homem.",
            "“Pai…”",
            "*Booooommmmmmmm*  ",
            "Yumi criou coragem pela primeira vez em muito tempo e ia contra argumentar a ordem do seu pai, um som de explosão ecoou e as paredes da mansão tremeram.",
            "*Booooommmmmmmm*  ",
            "Novamente, outra explosão ecoou.",
            "O patriarca expandiu todo seu sentido divino e percebeu que alguém estava lutando do lado de fora da mansão.",
            "“I-isso é algum tipo de ataque”?",
            "Os olhos dos dois jovens do Clã Stafford ficaram feios.",
            "‘Esses idiotas, o que eles pensam que estão fazendo?’ - Damien Stafford pensou consigo mesmo. Sukh percebeu o semblante que os dois fizeram quando os sons de explosões aconteceram.",
            "Quando Raimond Snow ia da a ordem para a Clã entrar em estado de alerta total, um soldado entrou no salão. Ele estava completamente ensanguentado e seu  braço esquerdo tinha sido decepado.",
            "“Mas que porra está acontecendo?” - Raimond Snow gritou enquanto sua aura começava a se levar.",
            "“Senhor … Est-est-estamos sendo atacados” - O soldado finalmente conseguiu falar. Duas pessoas foram ao seu auxílio e deram para ele uma pílula que ajudou a estancar o sangramento.",
            "“O que você disse?”",
            "Neste momento, outra explosão ecoou do lado de fora. O patriarca se lançou para frente e logo saiu da mansão. Quando ele olhou para a vila do Clã Snow, seus olhos se encheram de sangue. Os Jovens do Clã Stafford também seguiram o patriarca.",
            "“I-isso é”...",
            "A visão que eles tiveram era caótica. Um mar de bestas demoníacas estavam fora do campo de energia formado para proteger a vila, mas era totalmente visível que logo iria se quebrar. Várias pessoas estavam correndo em desespero e logo começaram a correr na direção da Mansão. Os anciões correram para as matrizes de gerenciamento da barreira, eles pretendiam derramar seu prana na matriz para que o poder defensivo da barreira aumentasse.",
            "Sagwa, Yumi, ",
            "Averil e Sukh correram para o lado de fora para ver o que estava acontecendo e, do mesmo jeito que o patriarca, elas ficaram abismadas com o que viram. ",
            " ",
            "“Estas bestas… algumas são mais fortes que os leões que eu matei na matriz de treinamento” - Sagwa comentou.",
            "Averil ouviu aquilo e quase pirou, ela nem tinha passado dos coelhos, como Sagwa já tinha alcançado os leões, para isso ela tinha que ter matado mais de 3000 mil bestas.",
            "“Sukh, Yumi vamos ficar perto uma da outra. Essa quantidade de monstros é muito grande.” - Sagwa falou. Ela olhou para Averil e não falou nada, ao olhos dela, todos do Clã Snow mereciam morrer.",
            "“Averil, chame nossos irmãos, peça para eles ficarem perto de mim e da Sagwa e irem ajudar a exterminar os monstros” - O tom de voz de Yumi tinha mudado completamente, ela parecia mais madura.",
            "Averil ouviu aquilo e ficou quieta. Apesar de ter recebido um baque anteriormente e estar prestes a ter um destino idêntico ao de Yumi, ela não estava disposta a receber ordem de alguém que era mais fraca que ela.",
            "“Se você não fizer isso, todos vocês vão morrer. Se eu chamá-los, ninguém virá”!",
            "Novamente, Averil ficou quieta. Ela olhou nos olhos de Yumi se virou e se lançou de volta para o salão.",
            "Yumi viu aquela cena e olhou para o mar de bestas novamente. Sagwa colocou a mão nas costas dela para consolá-la: “Yumi, não fique triste. Eu acho que deveríamos ir embora e deixar eles se fuderem sozinhos.”",
            "“Eu não posso fazer isso, apesar de todos me odiarem, este é o clã do meu avô, ele deu tudo de si pelo seu destino. Se eu deixasse o clã ser destruído, seria a mesma coisa que jogar no lixo todo o sacrifício do meu avô.”",
            "Sukh sorriu e pegou seu chicote de dentro do seu anel espacial: “Bom, eu não sei vocês, mas eu estou louca por uma briga”.",
            "Sagwa olhou para a arma de Sukh e se assustou. Ela nunca imaginou que a arma de Sukh seria um chicote. Esta era uma arma incomum. Mas ainda assim sorriu e sentiu cada célula do corpo tremer. Ela pegou seu tridente e o segurou verticalmente, apoiando no chão com as pontas voltadas para o céu.",
            "“Esta será uma linda valsa”.",
            "Yumi olhou para as amigas e pegou sua espada enquanto seu coração pulava com sentimentos ainda confusos: “Vocês são as melhores amigas que eu poderia ter tido a sorte de encontrar”.",
            "Sagwa olhou para ela fazendo beicinho: “Sua besta, não somos amigas… somos irmãs”!"
      ]
}