{
      "Capítulo 59 - Todos... Fora…": [
            "Naquele momento, uma ventania sinistra percorreu cada metro cúbicocúbico da área circundante a Sukh. Sagwa e Yumi olharam na direção dela quando um calafrio percorreu seus corpos. Esta foi a primeira vez que sentiram essa aura, ela era ainda mais sinistra que a aura assassina de Sagwa.",
            "As pupilas de Sukh começaram a dilatar e começaram a ficar mais negras. Seu chicote começou a balançar no chão como se tivesse ganhado vida.",
            "O homem que enfrentava Sukh olhou com cuidado para ela. A aura que ela estava exalando não era nem um pouco normal e um pressentimento de perigo o tomou.",
            "Neste momento, as bestas restante chegaram novamente ao campo de batalha. O homem sorriu e recuou um pouco, ele percebeu que estava em desvantagem. Antes dos atuais acontecimentos, ele tinha total confiança de que conseguiria lidar com qualquer um no local. Claro, ele era mais forte que o patriarca Snow que, teoricamente, deveria ser o mais forte cultivador ria presente. Ele tinha subestimado essa garota, ele nunca achou que ela seria tão forte.",
            "“Para que alguém comoo você exalar uma aura tão formidável quanto essa, significa que você estáestá no mínimo no Terceiro Nível do Segundo Grau.”Ele disse- .",
            "Sukh simplesmente ficou imóvel. Ela fechou os olhos e respirou fundo, esse sentimento... Ela nunca tinha se sentido tão viva assim.",
            "A maré de bestas passou pelos e foii direto para a barreira e os outros cultivadores. Sagwa olhou para aquilo e se moveu na direção deles.",
            "“Yumi, cuide do resto aqui. Faltam menos de sete inimigos, mate todos eles. Eu vou terminar de exterminar aquelas bestas.” - - Sagwa gritou quando começou a revolver sua afinidade elemental do raio.",
            "“Como você pretende lidar com tantas bestas ao mesmo tempo? Não seja precipitada, eu vou te ajudar.” - Yumi-  respondeu e começou a avançar na mesma direção de sua amiga.",
            "Sagwa olhou para trás e sorriu enquanto fechava os olhos: “Yumi, essa dança é minha!”. - Depois de terminar de falar, ela acelerou. Yumi parou, aquele olhar de Sagwa, era como se ela estivesse completamente confiante que lidaria com tudo sozinha.",
            "Neste momento, um raio serpenteou o corpo de Sagwa e se lançou em direção ao céu. Yumi olhou para aquilo abismada: “Raio… Ela está usando uma habilidade de raio”?.",
            "Sukh abriu os olhos e olhou na mesma direção de Yumi, ela estava ainda mais surpresa. Enquanto os olhos das pessoas ao redor cresciam, inclusive do oponente de Sukh, uma mão de raios gigantesca apareceu no céu. Ela formou um punho e se lançou na direção do mar de bestas.",
            "*Boooooooooommmmmmm*",
            "Sons de explosões ecoaram quando a palma da mão colidiu com as várias bestas. Elas erameram todas de baixo nível e foram mortas instantaneamente. Algumas conseguiram sobreviver e começaram a correr para todos os lados. Sagwa sorriu e falou: “Tentando fugir? Apenas sonhem”!.",
            "Outra mão gigantesca apareceu no céu e foi em alta velocidade na direção de uma concentração de bestas. O,s olhares dos discípulosdiscípulos e do homem de negro que estava enfrentando Sukh eram de completo espanto.",
            "“Brutaaaaal… Meu Deus… Muito brutal”!",
            "“Ela não é humana… Sapoha é uma besta divina, só pode. Esse ataque é ainda mais forte que os ataques com fogo que ela usava”.",
            "“E-ela possui dupla afinidade elemental”?!",
            "“Eu não sei, nunca vi alguém com dupla afinidade elemental”!",
            "Vários discípulos do Clã Snow começaram a teorizar sobre o assunto. Enquanto isso momento, os homens de negro que os enfrentavam começaram a  recuar e a sumir na escuridão da selva.",
            "Yumi viu aquilo, mas não fez nada. Ela ainda estava estarrecida com Sagwa. Quando ela achava que a estava alcançando, Sagwa, se mostrava ainda mais forte. Sukh sorriu um pouco e olhou para o homem de negro na sua frente: “Bom… podemos continuar?”.",
            "“Senhorita, sinto lhe decepcionar, mas teremos que adiar para outra ocasião…” - Quando-  terminou de falar, o homem se transformou em várias cópias de si mesmo e cada qual foi em uma direção diferente. Sukh sorriu e lançou seu chicote na direção de um deles, mas, infelizmente, ela só conseguiu chicoteá-lo e deixar uma ferida funda nas contas do homem.",
            "“Incrível, você ainda conseguiu descobrir o verdadeiro e chegou ao ponto de me ferir… Apenas aguarde, eu voltarei para lhe devolver esta ferida.” - Quando-  terminou de falar, ele aumentou a velocidade e se lançou na direção do céu. Uma águia apareceu do nada, o apanhou. L,e se lançou em alta velocidade na direção do horizonte.",
            "Sukh olhou aquilo e não pôde deixar de se sentir irritada consigo mesma. Ela o deixou escapar. Conseguir persegui-lo naquela águia seria impossível. Ela logo restaurou o selo de seu corpo e sua aura rapidamente sumiu.",
            "Sagwa também já tinha terminado seu ataque. Ela simplesmente conseguiu matar mais da metade da última onda de bestas e as sobreviventes fugiram em direções diferentes.",
            "Yumi estava olhando para suas amigas. Simplesmente não sabia quem era o pior monstro, Sagwa ou Sukh.",
            "Pior ainda eram os discípulos do clã Snow, eles nem sabiam mais o que pensar.",
            "De repente, um deles gritou: “ACABOU!... Finalmente, ACABOU”!.",
            "“Sim, estamos vivos, conseguimos sobreviver… Meu Deus, nem acredito”...",
            "“Devemos agradecer a Yumi e as amigas dela, sem elas estariamos todos mortos”.",
            "Neste momento, Cristan andou na direção de Yumi e todos os outros discípulos caminharam atrás dele. Averil estava ao lado dele, encarando Yumi com um olhar estranho. Ela não queria admitir, mas ela foi completamente superada pela garota que ela sempre desprezou quando criança.",
            "Subitamente, Cristan começou a falar: “Yu- … Senhorita Yumi… Eu espero que a senhorita deixe o passado no passado… Por favor aceite as nossas mais singelas desculpas… Nós vimos o monte Tai mas nós não o enxergamos”..",
            "“Desculpe-nos, Senhorita Yumi…” - Todos os outros discípulos falaram em uníssono.",
            "Yumi viu tudo aquilo e ficou sem saber o que fazer, era muita informação para a cabeça dela. O rosto do primeiro homem que ela matou ainda estava em sua cabeça, a matança que ela acabou de presenciar, a postura pretensiosa de todos do Clã Snow, tudo isso a deixou sem saber qual atitude tomar naquele momento.",
            "Sukh viu o olhar perdido de Yumi e logo falou: “Yumi, seu avô... Precisamos saber como ele está”..",
            "“Meu avô…” - - Yumi não falou nada a ninguém, ela simplesmente se virou e saiu correndo na maior velocidade que conseguia.",
            "Logo, as três chegaram na casa que Sagwa tinha colocado o corpo do avô de Yumi para descansar. Quando entraram no quarto, Sukh se assustou. Praticamente todas as férias do Avô de Yumi tinham se curado. Yumi não deu muita atenção a isso, ela estava muito preocupada com ele para perceber a velocidade de recuperação. Sukh olhou para Sagwa que fingiu não saber o que aconteceu com os ferimentos.",
            "Logo, alguns poucos anciões do clã chegaram. Pelo fato deles precisarem segurar a matriz do campo de força, muitos deles foram completamente drenados, principalmente depois do ataque de Sagwa a Herb.",
            "“Senhorita Yumi, nós viemos ver como a senhora está.” - Um- deles falou.",
            "Como o patriarca ainda estava desacordado, os anciãos ficaram responsáveis por lidar com os problemas pós guerra, isso inclui lidar com Yumi.",
            "A força que ela e suas amigass demonstraram durante a batalha ia muito além da imaginação de todos. Em oito ou dez anos, ela poderia conseguir alcançar o Quinto ou Sexto Grau da Purificação da Matéria e em quinze ou vinte anos o Segundo Reino do Cultivo. Se isso acontecesse,, seria tão forte quanto os anciões mais fortes da Seita e, infinitamentemais forte que o Patriarca Raimond.",
            "Somente o fato dela ter talento suficiente para superar o patriarca Raimond fazia com que ela se tornasse a maior influência do Clã Snow. Então, como eles poderiam ignorar Yumi até o patriarca acordar.",
            "“Queremos que a senhorita e seu avô venham para os aposentos especiais da Mansão do patriarca, para que ele seja tratado com os melhores medicamentos que dispomos”.",
            "“Sim... Vocês são muito importantes para o Clã Snow.” - Outro-  ancião que estava no grupo falou.",
            "Yumi, que estava olhando fixamente para o corpo do avô, girou a cabeça e olhou nos olhos do ancião que falou por último.",
            "“Importantes? Importantes para o clã? Vocês me trataram como lixo, vocês mataram a minha mãe, vocês tratam meu avô como se ele fosse um zé ninguém. Se eu e meu avô morressemos, seria a melhor coisa que iria acontecer para vocês. Agora vocês vem me dizer que somos importantes para o clã?” - Os-  olhos dela se encheram de veias e a temperatura do ambiente começou a cair novamente.",
            "“Senhoria Yumi, não foi bem ass…” - Antes-  do ancião terminar a frase Yumi continuou.",
            "“Vocês me julgaram, vocês me odiaram, vocês me trataram como nada, vocês me viram chorar diversas vezes e riram de mim, vocês queriam me matar, vocês queriam me estuprar, vocês quiseram me dar como moeda de troca, vocês queriam me casar com um sádico que todos sabem das malvadezas que faz com as esposas e, pior ainda, com as concubinas. VOCÊS ME TRATARAM COMO UM NADA! Agora estão dizendo que eu sou importante para vocês”?",
            "Neste momento, Sagwa segurou no ombro de Yumi e falou: “Yumi, calma, seu avô precisa descansar, este não é o momento”..",
            "Yumi virou para Sagwa e se acalmou um pouco: “Obrigada, mas nós iremos para a minha casa. Quando meu avô estiver melhor, ",
            "nósnós",
            " vamos ao encontro de vocês. Até lá nos deixem em paz”….",
            "“Senhorita, Yumi, peço que a senho...”",
            "“TODOS VOCÊS… FORA”!!!",
            "A raiva de Yumi estava transbordando. Ela estava prestes a perder a paciência. Tudo de ruim que tinha acontecido com ela até hoje foi por causa deste Clã. Se fosse possível, ela já os teria abandonadoo ahá muito tempo, a única coisa que a prendia aquele lugar era o seu avô.",
            "Em instantes, o local ficou vazio. As únicas presentes eram Sagwa, Yumi, Sukh e Rickard, o avô de Yumi.",
            "Alguns minutos depois, elas saíram da casa e caminharam na direção da casa de Yumi. Atrás delas, três pessoas estavam andando escondidas. Os anciãos ordenaram-lhes que não deixassem nada faltar a elas, mas que também não deveriam importuná-las.",
            "As garotas não se incomodaram com eles, a única coisa que Yumi queria no momento era a recuperação total de seu avô."
      ]
}