{
      "Capítulo 63 - Se essa for sua forma completa...": [
            "Peggye olhou para sua filha e correu para abraçá-la. Segundos depois, ela saiu correndo para seu quarto enquanto chamava Sagwa para ir com ela.",
            "Sagwa seguiu Peggye sem pestanejar e, assim que chegaram no quarto, ela perguntou.",
            "“Senhora Peggye, o que esta acontecendo?”",
            "Os olhos de Peggye começaram a encharcar, mas ela se segurou para não chorar. Ela tinha que parecer forte na frente de Mary.",
            "“E-esse grupo…” - Peggye não conseguia falar, as palavras estavam presas em sua garganta.",
            "“Calma, respire… Se acalme e me conte o que esta acontecendo.” - Sagwa falou.",
            "Por conta da gritaria, Yumi acordou e agora estava desnorteada assistindo Sagwa perguntar a Peggye o que estava acontecendo.",
            "Peggye se acalmou e começou a contar a Sagwa.",
            "“E-esse grupo está aqui para levar a minha filha. Recentemente, várias crianças mortais estão sumindo e muitas outras estão sendo sequestradas. Eles tentaram levá-la antes, mas meu marido acabou se sacrificando para que conseguíssemos escapar. Fugimos para longe, mas eles nos seguiram e finalmente nos encontraram...”",
            "*Booommmm*",
            "Peggye estava falando rápido e com frases curtas e objetivas para tentar explicar o máximo que podia, mas um som de explosão cortou sua fala.",
            "“Yullannnn…” - foi a única coisa que ela conseguiu gritar.",
            "Neste exato momento, Yullan já tinha saído novamente de casa e estava na porta. Ele sabia que não teriam como escapar, principalmente com o avô de Yumi no estado que estava, e não pretendia abandonar as meninas em uma enrascada ocasionada pelos problemas da família dele.",
            "“Vamos, saia da frente ou iremos te matar também. Não queremos mais vítimas, nos dê aquela pequena garota e vamos embora. Até daremos a vocês uma pequena quantia como indenização por ela.” - Uma mulher com belas curvas falava. Ela tinha cabelos pretos que iam até um pouco abaixo dos ombros, seus olhos eram castanhos. Ela tinha uma espada na mão e aparentava estar no Nível Supremo do Segundo Grau.",
            "“Você está procurando a morte… Vocês realmente acham que eu irei entregar a minha irmãzinha para fazerem sei lá o que? Sonhem!”",
            "“Seu pequeno bastardo… Não me faça perder mais tempo, estamos atrás de vocês faz meses e a minha paciência já se esgotou. Se vocês não vão entregá-la por bem, então vão entregá-la por mal.”",
            "A mulher balançou a cabeça e um homem corpulento e de cabelo curto se lançou na direção de Yullan.",
            "Yullan estava no Nível Inicial do Segundo Grau e o homem que estava indo em sua direção estava no Nível Intermediário do Segundo grau. Logo, conseguir suportar o ataque dele seria bem complicado.",
            "Yullan tirou um arco de seu anel espacial e se preparou para defender com ele, mas uma cena incrível aconteceu. Quando o homem estava prestes a alcançar Yullan, que já estava com o arco pronto para se defender, uma garota de cabelos escarlates apareceu entre ele o o homem. Em sua mão estava um tridente que foi diretamente na direção da espada que estava na mão do homem.",
            "*Boooommm*",
            "O som do choque entre ambos ecoou quando as duas armas colidiram. Sagwa não tinha usado nenhum tipo de habilidade marcial, se defendeu usando unicamente a sua força física. O homem olhou para ela com uma expressão feia, ele percebeu que ela era uma cultivadora que estava no Nível Avançado do Segundo Grau e começou a recuar.",
            "A Mulher que parecia ser a chefe olhou para ela e um sorriso sádico apareceu em seu rosto. Ela também percebeu o nível de Sagwa e ela, ciente de estar um nível acima, não tinha porque ter medo.",
            "“Quem é você?” - A mulher no comando perguntou.",
            "Sagwa nem sequer olhou para ela, ela se virou e olhou para Yullan: “Você está bem?”.",
            "“Sim… Me desculpe pelo trabalho que te dei” - Yullan tinha orgulho de sua força, mas ele era humilde o suficiente para saber que se não fosse por Sagwa ele já estaria morto e se não chegasse a morrer estaria gravemente ferido.",
            "Sagwa olhou para o arco que ele tinha na mão e sorriu: “Arqueiro, hein? Acho que você é melhor para batalhas a longa distância. Tome um pouco de distância e deixe o resto comigo.”",
            "“Desculpe, Sagwa, mas esse problema não é seu, eu preciso resolver isso.”",
            "“Normalmente, eu não me meteria em problemas alheios, mas vocês nos deram um local para dormir, nos alimentaram e estão ajudando nosso avô. Você acha mesmo que eu sou o tipo de pessoa que esquece os favores que me fizeram?”",
            "Yullan olhou nos olhos de Sagwa, ele não sabia porque, mas ele sentiu vontade de acreditar nela.",
            "“Tudo bem, mas tenha cuidado…” - Yullan falou enquanto recuava um pouco.",
            "“Não se preocupe…” - Sagwa voltou a olhar para os mercenários: “Quem precisa ter cuidado são eles...”.",
            "“Você… VOCÊ está me ignorando… Não me culpe por te matar...”",
            "Enquanto ela conversava com Yullan, a chefa dos mercenários estava gritando um monte de palavrões, com raiva por ser ignorada por uma pessoa mais fraca que ela e estava prestes a atacar quando Sagwa se virou e a encarou.",
            "“Yumi, leve a Mary para dentro. Ela não precisa ver o que vai acontecer…” - Sagwa gritou enquanto encarava os oito adversários na sua frente. Dois estavam no nível Inicial do Segundo Grau, dois no Nível Intermediário do Segundo Grau e três no nível avançado do Segundo Grau e a chefe estava no Nível Supremo do Segundo grau.",
            "“Você está muito confiante em si mesma… Acha que só porque está no Nível Avançado do Segundo Grau conseguirá aguentar uma luta contra os oito? Não seja arrogante!”",
            "“Eu darei uma última chance de nos deixar pegar a garota. Se vocês fizerem isso sem causar nenhum problema, podemos pensar em não machucar muito vocês.” - A chefa do bando falou.",
            "Sagwa sorriu: “Vocês não sabem com quem estão se metendo...”.",
            "“Você é muito prepotente garota, muito cheia de si. Quem você acha que é? A filha abençoada pelos céus? Eu vou te mostrar como você deve tratar os mais fortes que você. Ia deixar vocês saírem vivos depois de pegar a garota, mas agora vocês vão sofrer um destino pior que a morte.”",
            "“Você fala demais… Venha, deixe que nossas armas falem por nós.” - Assim que terminou de falar, Sagwa se lançou na direção do bando. Os mercenários ficaram pasmos, ela pretendia mesmo lutar contra os oito sozinha?",
            "Neste momento, dentro da casa, Yumi tinha levado Mary para dentro do quarto que seu avô estava descansando e depois fechou e trancou a porta. Logo, ela voltou para o lado de fora e encarou a cena que estava prestes a acontecer a sua frente.",
            "“Sua amiga… ela vai lutar com tantos homens sozinha?” - Peggye perguntou enquanto seu coração palpitava tão rápido que estava prestes a sair do corpo.",
            "Yumi olhou para ela e depois olhou novamente para Sagwa: “Não se preocupe, a Sagwa é muito forte. Se ela precisar de ajuda, eu estou aqui.”",
            "Peggye virou para Yumi, foi quando ela viu três cristais de gelo girando em sua cabeça. Ela abriu a boca e ficou pasma, ela nunca tinha visto algo desse tipo antes.",
            "*Booooommmmm*",
            "Ela não teve muito tempo para pensar no que poderia ser aquilo, pois um som de explosão a assustou e logo interrompeu seus pensamentos. Ela olhou novamente para frente e o tridente de Sagwa estava colidindo com a espada da chefe mercenária.",
            "Ela suportou a força do impacto do ataque de Sagwa.",
            "“É só isso? Você acha que vai matar a gente com um ataque desses? Se essa for sua forma completa desista de sair viva daqui.”",
            "Sagwa usou a força de impacto e se lançou novamente para trás. Ela encarou a mercenária que não perdeu tempo e se lançou em sua direção cortando com sua espada.",
            "Sagwa segurou seu tridente com uma das mãos e o projetou na direção da espada.",
            "Uma ventania forte se espalhou pelo local quando as duas armas colidiram.",
            "“É só isso? Você acha que vai me matar com um ataque desses? Se essa for sua forma completa desistam de sair vivos daqui.” - Sagwa sorriu quando repetiu as mesmas palavras da mulher. Neste momento, seu tridente começou a ser tomado por fogo e seu poder de ataque duplicou.",
            "Foi então que a ficha da mercenária caiu, o primeiro ataque foi somente de sondagem, ela queria saber qual era seu nível de força e sendo a chefe, logicamente, os outros seriam mais fracos que ela.",
            "“Você…” - A mercenária falou, mas não conseguiu completar a frase. Sagwa aumentou a pressão do seu ataque e a lançou voando para longe.",
            "Os subordinados viram aquela cena e ficaram incrédulos.",
            "“Isso… Como isso é possível? A chefe foi lançada tão facilmente, como se ela fosse uma folha de papel.”",
            "Sagwa não perdeu tempo. Ela se impulsionou e passou direto pela chefe que ainda estava indo na direção de uma árvore. Seu alvo era o grupo de mercenários que estavam um pouco mais atrás.",
            "Foi então que o semblante de surpresa dos mercenários se transformou em ódio. Aquela garota estava tirando onda com a cara deles. Por mais que ela fosse mais forte que a chefe, essa diferença deveria ser mínima dado o fato que sua chefe tinha defendido com sucesso o primeiro ataque. Então, como os sete poderiam ficar com medo de enfrentar ao mesmo tempo uma única garota? Se eles fugissem agora e essa notícia se espalhasse, seria a pior merda que poderia acontecer com a honra da imagem deles.",
            "Cada um pegou sua arma e se prepararam para o combate.",
            "Sagwa já tinha escolhido seu alvo, era um homem pequeno de cabelos que iam até os ombros. Ele tinha olhos castanhos claros e um semblante sanguinário. Ele era um dos mercenários que estava no nível avançado.",
            "O fogo brilhou com mais intensidade em seu tridente, que começou a vibrar de emoção. Ele queria sangue fazia um bom tempo.",
            "*Boooommmmmmm*",
            "O som de explosão ecoou quando o tridente de Sagwa colidiu com a espada do homem pequeno. Por um momento, ele sentiu que conseguiria defender completamente este ataque. Mas logo seu semblante mudou de confiança para surpresa e, então, medo. Seu pé começou a afundar no chão e sons de rachaduras começaram a soar de sua espada.",
            "Segundos depois, a lâmina estava totalmente tomada por rachaduras e não demorou muito para ela quebrar completamente. Neste momento, ele começou a revolver seu Prana e uma torrente de vento se formou ao redor de seu corpo. Esta era uma habilidade marcial defensiva que criava uma torrente de ventos ao redor do usuário. Se o adversário atacasse, sua habilidade se perdia na torrente e, se o adversário chegasse muito perto, seu corpo seria estraçalhado pelos ventos cortantes.",
            "Yullan estava olhando de longe e se preocupou com aquilo. Ele pôs duas flechas em seu arco e se preparou para lançá-las, mas, antes que ele fizesse isso, a cena seguinte ficaria marcada para sempre em sua mente.",
            "Uma fina camada de luz azul apareceu ao redor do corpo de Sagwa e os ventos cortantes não conseguiram ferí-la. Era como se ela estivesse passeando em um vale e uma leve brisa a tocasse. Os olhos do homem se esbugalharam ao ver isso.",
            "“AAAAAAAaaaaaaaaaaaaaaaahhhhhhhhhhhhhhhhhh” - Foi o grito de dor que ele deu quando Sagwa perfurou sua barriga. Logo, Sagwa girou o tridente que ainda estava dentro do homem e um buraco se formou. Quando o Tridente saiu pelo outro lado, era possível ver órgãos internos e vísceras presas em seus garfos enquanto eram queimados pelo aterrador fogo de Sagwa. Em segundos, as pupilas do homem ficaram brancas e seu semblante perdeu a tonalidade de vida. Ele estava morto."
      ]
}