{
      "Capítulo 66 - Voltando para a Seita!": [
            "O tempo passou depressa e todos começaram a preparar as coisas para a viagem. Sagwa sentou-se em um canto da sala e pegou os 3 anéis espaciais dos mercenários. Tinham algumas barras de ouro, mas nada que chegasse a abalar a fortuna que ela ainda tinha. Existia alguns itens que não tinham serventia alguma. Sagwa fez a limpa nos dois anéis que eram dos dois mercenários mais fracos.",
            "Em seguida, passou para o anel da chefe, era a mesma coisa, muito lixo, algumas barras de ouro. Sagwa começou a limpar o anel, esse ela daria a Yullan como presente. Quando estava no final, ela viu algo que lhe chamou a atenção, uma caixa feita totalmente de jade. Ao abri-la encontrou duas pedras esverdeadas que emitiam um brilho igualmente verde.",
            "Quando tocaram sua mão, Sagwa sentiu uma energia sem igual sendo emitida delas, era como se a energia celestial estivesse condensada nestas pedrinhas.",
            "“I-isso é incrível… Se eu usar essas pedrinhas enquanto cultivo, que tipo de avanço será que eu conseguirei experimentar? Elas são até dez vezes mais fortes que aqueles orbes que eu encontrei dentro dos animais enquanto eu estava no meu Clã.”",
            "Sagwa guardou novamente as duas pedrinhas da caixa de jade e as colocou dentro de seu anel espacial. Logo depois voltou para dentro de casa. Já era noite e o Semblante de Peggye e Rickard melhoroi bastante, em pouco tempo ambos poderiam viajar com tranquilidade.",
            "A noite passou tranquila e ao alvorecer, Sukh acordou Sagwa: “Sagwa, estou com mal pressentimento, é melhor irmos agora, o avô de Yumi já está fora de risco e conseguirá aguentar a viagem até a cidadela.”",
            "“Humm… Certo… Eu também estou com um mal pressentimento.” - Quando falou aquilo um tremor passou por seu corpo. Sukh olhou para o horizonte quando uma ventania abriu as janelas da casa e fez a temperatura do ambiente cair rapidamente.",
            "Elas acordaram o pessoal, Sukh carregou Rickard, Yumi carregou Mary e Yullan carregou Peggye. Todos se lançaram na direção da floresta.",
            "Alguns minutos depois, Yullan achou que algo estava errado: “Para chegar à cidadela do Oeste não deveríamos estar indo em outra direção?” - Ele perguntou mostrando uma falta de confiança em seus olhos.",
            "Sagwa respondeu a pergunta dele: “Nós não vamos para a cidadela correndo...”.",
            "“Então como iremos?”",
            "Quando ele terminou de falar, uma águia gigantesca apareceu no céu. A aura que ela exalava era extremamente forte, somente olhá-la dava a Yullan a impressão de estar diante a uma Besta Demoníaca antiga e mística.",
            "“I-isso é uma águia imperial? Mas quem são vocês?” - Yullan nasceu em um clã fraco, mas tinha o conhecimento necessário para saber que esse tipo de àguia era algo acima do valor que uma pessoa comum poderia ter. Somente as famílias mais ricas e os anciões da Seita Penas do Caos possuíam o poder para manter uma dessas.",
            "“Essa águia não é nossa, ela pertence ao nosso mestre.” - Sukh respondeu.",
            "Ao ouvir aquilo, o coração de Yullan acelerou ainda mais. O que Sukh acabara de falar é que o mestre dela possuía essa águia, ou seja, era um ancião da Seita.",
            "A águia pousou e todos subiram nela. Segundos depois, levantou voo e foi na direção da cidadela.",
            "Algumas horas depois, todos estavam quietos. Yumi e Sukh estavam de olhos fechados em meditação, somente Yullan e Sagwa estavam acordados.",
            "“Eu estava pensando, Yullan, será que o fato dos mercenários aparecerem a algumas horas depois de nós… Será que nós somos as culpadas?”",
            "“Eu não sei… É bem possível, essa águia de vocês tem uma aura assustadoramente grande, eles podem ter sentido isso. Mas… Eles iriam nos encontrar mais cedo ou mais tarde e, quando isso acontecesse, iríamos morrer de uma forma horripilante. Se não fosse pela senhorita e as garotas, acabaríamos vivendo um futuro que eu não quero nem pensar. Por isso eu sou grato. Estou em dívida de sangue com a senhorita e farei de tudo para pagá-la, mesmo que tenha que morrer.”",
            "“Yullan, você não me deve nada, viva sua vida da melhor maneira que puder.”",
            "“Não, meu caráter não me deixará viver sabendo desta dívida, se eu não fizer isso eu ficaria desonrado.”",
            "“Vamos resolver isso mais tarde, descanse um pouco, nossa jornada ainda será longa.”",
            "Quando terminou de falar Sagwa se pôs na posição de lótus e começou a cultivar. Yullan olhou para ela, e decidiu fazer o mesmo. A única coisa que passava em sua mente era ‘Ficar Mais Forte’.",
            "Dois dias se foram em um piscar de olhos e a cidadela começou a ficar à vista. Os discípulos e as pessoas que moravam na cidade ficaram agitados com a aparição de uma águia imperial, geralmente isso significava a aparição de algum Ancião.",
            "Em pouco tempo a águia percorreu toda a distância que faltava até a cidadela e voou na direção de uma montanha que ficava  um pouco mais afastada da sede da Seita Externa. Aquela era a montanha onde Skar residia. Por conta de sua influência, ele era o único que morava ali, isso lhe dava a paz de espírito para dormir e cultivar.",
            "A águia pousou na base da montanha e, depois que todos desceram, voou a para longe. A montanha era coberta por vários tipos diferentes de árvores o que tornava complicado a sua escalada. Em um determinado local uma trilha de pedras foi feita e ao redor dela um bambuzal foi plantado. Aquela visão, junto com os cantos dos pássaros e a brisa que carregava o cheiro das flores, dava a impressão daquele local ser um templo de paz e tranquilidade.",
            "Quando começaram a andar pelo caminho, Yumi pegou seu avô, Sagwa carregou Peggye e Yullan carregou Mary. Em poucos minutos chegaram na casa de bambu onde um homem estava deitado em uma rede na varanda da casa.",
            "Yullan olhou aquela cena e lançou seu sentido Divino na direção do homem, mas ele não senitiu nada, era como se ele não praticasse nenhum tipo de cultivo e fosse um humano mortal igual sua mãe e irmã. Então, ele imaginou que ele era alguém que vivia ali por viver, alguém sem significado para a Seita. Sagwa e as meninas não tinham dito que estavam indo ver Skar, por isso ele nunca imaginou que aquele homem era o mestre delas.",
            "Quando o grupo se aproximou, Skar abriu os olhos e se levantou da rede. Ele as avaliou com um olhar e repousou seus olhos em Yullan e sua Família.",
            "“Mestre, voltamos.” - Sukh falou enquanto juntava os punhos e se inclinava levemente em direção a Skar. Sagwa pôs Peggye no chão e fez o mesmo, a única que somente abaixou a cabeça foi Yumi que ainda tinha seu Avô desacordado nos braços. O Semblante de Rickard já tinha melhorado, mas ele ainda não tinha acordado e Yumi escondia uma preocupação sem limites em seu coração.",
            "Yullan ficou boquiaberto quando ouviu as garotas chamarem o homem de mestre. Foi aí que ele percebeu o quão mente fechada ele foi. Antigamente, ele vivia cercado por inúmeros anciões de sua seita, todos embarcavam sua aura de maneira irracional somente para mostrar seu nível de poder e ganhar status, mas este homem em sua frente era totalmente o contrário.",
            "“Yumi, venha, traga seu avô para dentro e deite-o na cama.” Skar falou com uma voz arrastada, era quase como se ele tivesse preguiça de falar.",
            "Ela prontamente atendeu o pedido de seu mestre e levou seu avô para o quarto que também era sala, cozinha, somente o banheiro ficava em um local separado.",
            "Skar olhou para Yullan novamente analisando todo o garoto: “Vocês são do Clã Hyugashi, certo?”",
            "Yullan se surpreendeu com o que acabou de ouvir, ele nunca tinha dito as garotas de qual Clã tinha vindo, mas aquele homem, com um simples olhar, conseguiu determinar de onde ele era. ‘Eu realmente sou um sapo em um poço.’",
            "“S-sim…” - Yullan falou sem saber ao certo como responder.",
            "Skar olhou para o céu e suspirou, algo começou a preocupá-lo.",
            "“Eu preciso conversar com você e sua mãe mais tarde, mas antes preciso conversar com minhas discípulas. Por favor, aguardem aqui. Será uma conversa rápida.” - Skar já estava por dentro de toda a situação. Há dois dias, logo depois de partirem, Sukh avisou a Skar de todos os acontecimentos, principalmente toda a história de Yullan.",
            "Ele olhou para Sukh e Sagwa e logo depois começou a andar na direção do interior de sua casa. Quando as garotas entraram, Skar estava se sentando de pernas cruzadas em cima de um tapete e Yumi já tinha colocado seu avô na cama.",
            "Logo, as três se sentaram na frente dele. Ele respirou fundo e começou falando.",
            "“Os últimos acontecimentos que vocês presenciaram me preocupam. As coisas estão andando por um caminho que não terá mais volta… Eu achei que eles ainda estavam acumulando poder, mas com estas ações ousadas, é perceptível que o nível de poder deles aumentou drasticamente.”",
            "“Mestre, eu não entendo, de quem o senhor está falando?” - Sagwa falou com uma interrogação no olhar.",
            "“Nós não sabemos…” - Sagwa e Yumi se assustaram quando a resposta veio de Sukh e não de Skar.",
            "“S-sukh, você está sabendo de algo que não sabemos?”",
            "Skar interrompeu: “Eu preferia não dizer nada a vocês, ao menos por enquanto, mas, os últimos acontecimentos me obrigaram a contar a verdade… Há mais ou menos três anos, começamos a perceber a movimentação de uma força desconhecida dentro da nossa Seita. Crianças mortais foram sequestradas em vários pontos em épocas distintas. Clãs menores foram atacados sem deixar sobreviventes para contar o que aconteceu. Até mesmo a aparição de um tipo de inseto demoníaco que não conseguimos descobrir o que é.”",
            "“Então… O ataque ao Clã da Yumi foi de fato um ataque premeditado?” - Sagwa perguntou.",
            "“Tudo indica que sim, mas não entendo o que ganhariam destruindo o Clã Snow. Eu também não entendo quais são os verdadeiros planos deles. A única coisa que sabemos é que o poder deles está aumentando assustadoramente e, em pouco tempo tempo, teremos uma guerra interna acontecendo.”",
            "“Então… Não podemos contra-atacar?” - Yumi perguntou, ela não tinha dito nada antes porque estava tentando digerir tudo aquilo.",
            "“Não temos como contra-atacar um inimigo que não conhecemos, não sabemos nada sobre eles. Quem são, quantos são, de onde vem, como são, suas ideologias, seus líderes, seus adeptos. Não sabemos absolutamente nada, a única coisa que sabemos é que eles existem e são uma potencial ameaça à estabilidade do Clã”, Skar ponderou.",
            "“A única forma de contra-ataque é nos prepararmos ocultamente. Da mesma forma que eles estão se preparando sem deixar pistas do quão fortes estão, precisamos fazer o mesmo. É por isso que eu escolhi vocês três como discípulas. Bem, inicialmente seria só a Sukh, mas inesperadamente a Sagwa apareceu e minha intuição divina me disse que você não é uma garota normal, sem falar que o caráter do Clã Étherion é bem conhecido, vocês prefeririam morrer que ir contra o caráter que tanto tem. A incógnita era a Yumi, o Clã Snow, perdoe-me Yumi, não é um Clã muito confiável, principalmente com o atual Patriarca que, como vocês perceberam, é uma pessoa totalmente insana, fria e calculista, chegando a trair seus entes queridos por uma dita expansão de força política. Porém, com os últimos acontecimentos e com sua demonstração de força, você,Yumi, se tornou uma grande peça chave que irá fornecer bastante suporte a Seita durante os momentos de crise.”",
            "“E-eu não decepcionarei o senhor.” - Yumi não sabia o que dizer, simplesmente estava sentindo um turbilhão de emoções. Ela nunca se sentiu tão importante.",
            "Skar sorriu. O único fato dele ter revelado isso na frente de Yumi neste momento era porque ele tinha certeza absoluta que, independentemente do que acontecesse, ela nunca trairia a Sagwa, e sobre a Sagwa, ele não sabia explicar, mas ele sabia que o destino daquela garota não era nada comum.",
            "“Mestre, o Patriarca sabe desses incidentes?” - Sagwa perguntou com um olhar pensativo.",
            "“Sim, mas apenas uma pequena cúpula da Seita sabe disso, trabalhamos com a possibilidade de haver espiões dentro da seita. Por isso nossa contingência está sendo preparada no mais completo segredo. Este é um dos motivos pelos quais tirei vocês da classificação da Estela de Pedra. Pelo desempenho de vocês no teste de entrada, com certeza chamariam atenção indesejada. Se vocês começassem a aparecer muito na classificação, com certeza iriam chamar muito mais atenção e isso poderia expor nossos planos. Mas, agora, com o incidente no Clã Snow, se vocês não aparecerem na classificação, eles podem suspeitar que estamos tramando algo, por isso eu irei permitir a participação de vocês e da Sukh. Claro, com restrições. Mas o quão alto vocês podem subir na classificação, só depende da força de vocês.”",
            "Depois de um minuto de pausa, Skar continuou a falar: “Yumi, qual a sua motivação para querer ficar mais forte?”",
            "Yumi tomou um susto quando a pergunta foi direcionada a ela. Ela pensou por um momento e logo falou: “Eu quero ser forte para proteger meu avô, quero fazer com que ele viva para sempre”.",
            "“Entendo… Certo, e você sagwa?”",
            "“Eu quero ficar forte para proteger a todos que eu amo.”",
            "“Humm, vocês têm boas convicções, mas é isto mesmo que vocês querem? É por isso que querem trilhar o dao marcial? É por isso que vocês querem trilhar uma jornada tão árdua? Estas respostas de vocês, apesar de bonitas, são inaceitáveis. Por que vocês querem trilhar o dao marcial?” - Skar perguntou incisivamente. Nenhuma resposta foi dita.",
            "“Se vocês não conhecerem a si mesmas, irão enfrentar grandes gargalos no caminho de vocês. Quem não conhece a si mesmo não merece ser minha discípula.” - O tom de Skar tinha mudado, ele agora estava falando bem sério, Yumi e Sagwa não tinham visto este lado de Skar. Era como se ele tivesse acordado de um longo sono e estivesse com tanta energia acumulada que estava prestes a liberar tudo de uma vez - “Nosso treinamento começará amanhã de manhã, estejam aqui às cinco horas da manhã sem atraso. Enquanto treinam, tenham em mente a seguinte pergunta: ‘Por que Vocês querem trilhar o Caminho Marcial’.” - Skar falou as últimas palavras pausadamente e usando prana, a pressão que elas passavam diziam claramente que Skar não estava brincando, ele parecia uma pessoa totalmente diferente de seu normal.",
            "Quando terminou de falar com as garotas, ele virou o rosto para a porta e falou: “Podem entrar...”.",
            "Yullan e Peggye entraram, Mary ficou brincando na rede. Assim que entrou, Yullan sentiu algo diferente vindo de Skar. Uma leve aura estava emanando dele, quase imperceptível, mas trazia consigo uma tremenda presença. Sentir aquela aura fez Yullan tremer.",
            "“Yullan Hyugashi… Ouvi as histórias sobre seu clã e sobre você. Você se tornaria o pilar de seu clã, através de você o Clã Hyugashi ganharia mais poder e mais influência no distrito oeste, mas você fugiu, você fugiu por medo, você fugiu por ser fraco. Então me responda: por que você acha que tem as qualificações para ser um discípulo da Seita Penas do Caos?” - Na noite passada, uma das mensagens de Sukh diziam que Yullan pretendia entrar na seita para ficar mais forte e pagar a dívida que tinha com Sagwa.",
            "“E-eu quero ficar mais for...”",
            "“Para que serve poder se você é capaz de abandonar todo um Clã quando a situação aperta?”",
            "As palavras de Skar foram frias e pesadas, ele não mediu as consequências que aquelas palavras poderiam trazer para Yullan.",
            "“E-eu...”",
            "“O que garante que você não irá trair a seita por medo? Por ser fraco? Isso poderia causar a minha morte, a morte de Sagwa, a Morte da Yumi e da Sukh e de todos que amamos.”",
            "Yullan se perdeu em seus pensamentos, Peggye estava do lado dele e como uma mãe sempre está pronta para defender seu filho ela deu a entender que iria começar a falar. Mas, antes que ela falasse a primeira palavra, Yullan falou:",
            "“Não sou traidor. Pare de agir como se eu fosse um. Sim, eu cometi um erro, que foi não ter antecipado o fato de que os invasores poderiam aparecer na noite em que colocaria meu plano em ação… Naquela noite, eu tinha tudo calculado, ao menos foi o que eu imaginei”.",
            "Yullan olhou para o teto tentando pensar nas próximas palavras dele: “Sim, eu cometi um erro grotesco de ter pensado antes na Mary, mas isso não foi por fraqueza, pelo contrário, é algo que me fortalece cada dia mais. Naquela noite, o plano era salvar Mary, mas também achar um lugar seguro para todas as crianças mortais do meu clã. Eu observei, dia após dia, os anciões e o patriarca preocupados com as crianças que desapareceram. Usando a mentalidade de um pastor que deixa todo o rebanho em um local teoricamente seguro para procurar a ovelha perdida, eles foram à procura das crianças, mas sempre se frustraram, não importava o que fizessem, não achavam uma única pista. Eles cometeram um erro pior que o meu, se esqueceram de aumentar a segurança do Clã.",
            "Eu avisei das nossas fraquezas, de como poderíamos melhorar a nossa segurança, mas eles não me ouviram, para eles era uma simples criança que estava começando no dao marcial e não entendia da arte da guerra. Eu tinha calculado tudo, a probabilidade das poucas crianças que sobraram desaparecer era muito alta, precisávamos colocá-las em um lugar seguro. Convenci meu pai de que tínhamos que achar um lugar seguro para Mary e depois voltaríamos para resgatar todas as crianças da vila e as protegeríamos enquanto o patriarca e os anciões se preocupavam em resgatar as crianças desaparecidas. Mesmo que sofrêssemos uma punição, mesmo que eu deixasse de ser o discípulo principal do meu clã, não me importava, contanto que minha irmã e as outras crianças estivessem protegidas. Depois de muito insistir e mostrar todas as possibilidades a meu pai, ele finalmente concordou. Saímos durante a madrugada para não levantar suspeitas. Pelos meus cálculos alguém poderia estar vigiando a vila e se fossemos seguidos todo o plano iria por água abaixo.",
            "Mas cometi o pior de todos os erros, eu não imaginei a possibilidade dos miseráveis voltarem no dia em que iniciaria meu plano. Por causa desse simples fato, tudo foi por água abaixo, tudo porque não consegui prever isso. Como você acha que eu me sinto carregando o fardo da morte do meu pai e do massacre do meu clã? Este é um erro que eu nunca mais cometerei. A partir daquele dia, eu me prometi que nunca mais iria fazer planos sem medir todas as consequências, sem me preocupar com cada ponto específico, com cada margem de erro.”.",
            "Skar sorriu quando Yullan terminou de falar, no rosto do garoto uma lágrima rolava pelo canto de seu nariz, tornou-se perceptível que aquelas lembranças eram dolorosas para ele.",
            "“E então, porque você contou as garotas uma versão que excluia esses fatos?”",
            "“P-porque o erro foi meu. Meu pai morreu por minhas escolhas, meu clã sofreu por minhas escolhas. Nada que eu diga para me desculpar irá apagar o que fiz. Então, tenho que pagar minha penitência e assumir toda a responsabilidade pela tragédia que ocorreu no dia da minha fuga.",
            "“Então você sabe o que aconteceu com seu Clã naquela noite?”",
            "“Eu não sei, mas tenho ideia. Duvido que os mercenários não iriam retaliar quando perceberam que tinham sidos descobertos. Todo o Sangue que foi derramado naquela noite está nas minhas mãos”.",
            "“E o que você pretenda fazer sobre isso”?",
            "“Irei caçar e matar cada um daqueles miseráveis e farei que eles tenham um horripilante morte. Não conseguirei reviver todos que morreram naquela noite, mas irei fazer o possível para ajudar meu clã a distância. Mesmo sendo considerado um traidor, eu ainda ajudarei. Esse é o preço que somente eu devo pagar”.",
            "“Como você fará isso se ainda é fraco”?",
            "“Eu irei treinar todos os dias até que meu corpo chegue a exaustão, até que minha alma implore para eu parar, ainda assim eu continuarei. Só descansarei quando eu tiver o poder de controlar meu destino e de matar a todos que ousem atravessar o meu caminho.” - Um brilho de força de vontade brilho intensamente nos olhos de Yullan. Aquelas palavras que acabara de dizer foram ditas com toda a convicção que ele tinha.",
            "“Entendo …” - Skar falou relaxando novamente, ele bocejou quando voltou a falar - “Infelizmente, eu não poderei influenciar a situação para você entrar na seita agora. Já quebrei essa regra uma vez para Sukh e nem mesmo eu posso quebrar as regras sempre que quero, isso traria instabilidade para a seita. Por enquanto, cultive na cidadela e se prepare, no próximo teste de admissão você deve participar. Mesmo que não seja meu discípulo direto, com minha indicação deve conseguir evoluir bastante dentro da Seita. Só tenho um único aviso, prepare-se, pois a caminhada que está por vir será muito mais tortuosa e dolorida que a dor de perder um ente querido”.",
            "“Vocês três, também podem ir, aproveitem para descansar hoje, pois amanhã vocês não terão tempo para isso.” - Quando Skar terminou de falar, fechou os olhos e entrou em estado de meditação. As últimas palavras dele fizeram o couro cabeludo de Sagwa, Yumi e Sukh estremecer."
      ]
}