{
      "Capítulo 69 - Mnemônicos": [
            "Sagwa leu aquelas frases diversas vezes e não conseguia entender. Ela achava aquilo muito irracional e queria muito alguém para espancar agora.",
            "Sem ter o que fazer, caminhou e sentou-se em baixo de uma árvore. Enquanto a brisa tocava seu corpo ela olhava o horizonte tentando entender o que tinha que fazer. Dessa vez, tinha reaparecido em uma planície, poucas árvores eram vistas e as que existiam ali eram separadas por vários metros de distância. Ela olhou para o céu azul e, enquanto olhava as nuvens dançando no céu, ela sentou-se na posição de Lótus e começou a meditar nas frases que viu no pergaminho de jade.",
            "Desde que ela começou a cultivar a regra do mais forte imperava, ou seja, se ela fosse mais forte, venceria, mas se fosse mais fraca, ela perderia e provavelmente morreria, todos os inimigos que tinha matado até hoje eram mais fracos que ela, alguns ela sofreu para matar, outros, como foi o caso de Herb e da Chefa dos Mercenários, ela matou com relativa facilidade, mas o que todos tinham em comum era o fato de serem mais fracos que ela.",
            "Depois de algum tempo meditando, Sagwa se lembrou de algo. Sua primeira luta veio à tona em sua mente, ela lembrou-se do primeiro mercenário que matou, dá forma ele a tinha subestimado e da forma que os erros dele na batalha o levaram a sua morte.",
            "Uma luz de inspiração surgiu em sua mente e ela começou a lembrar os detalhes da luta que teve contra Valefor, de como estava em um estado enfraquecido - para ser mais exato, ela estava acabada, quase sem energia - se não fosse pelo tridente teria morrido. No final das contas, ela era mais fraca que Valefor no momento da luta e aquela foi uma sorte que poderia não acontecer nunca mais. Ela lembrou-se de ter aceitado a morte, mas estar com medo por sua família e amigos. Também lembrou dos vacilos de Valefor quando achou que ela era filha de alguém mais forte. Se ele estivesse totalmente focado na luta, provavelmente acharia uma forma de derrotar Sagwa, mas sua mente estava longe e o medo fez ele se distrair. É como dizem: para matar é preciso ter a mente limpa, se tu pensa no filhote do porco tu não mata ele.",
            "Após sete horas, ela ainda estava meditando e tentando se lembrar de todas as lutas que teve na vida real, todas as mortes pelas quais fora responsável, todas as vidas que tirou e também aquelas que ela poupou.",
            "Mais algumas horas e finalmente a luta contra o homem que ela encontrou no reino dimensional artificial veio em sua mente. Ela as juntou e começou a meditar em cada erro que ela cometeu durante a luta.",
            "A lua apareceu no céu estrelado e depois desapareceu dando lugar para o sol iluminar  toda aquela planície, Sagwa ainda não havia movido nenhum músculo. Ela continuava meditando e repensando em todas as lutas que teve nos últimos anos.",
            "Depois de morrer pela primeira vez, pelo fato de morrer pelas mãos de uma pessoa, a mente de Sagwa começou a amadurecer e isso deu a ela a oportunidade de entender e perceber os diversos erros que cometera nos últimos meses e, ao lembrar da última luta, ela percebeu como ela subestimou o inimigo. Estava tão confiante na própria força que não imaginou que alguém no mesmo nível que ela conseguiria matá-la.",
            "“A soberba me fez perder. De fato, eu não sou mais que um sapo em um poço.”",
            "Ainda de olhos fechados, Sagwa começou a perceber e a entender os erros que havia cometido e mesmo que seu cultivo não estivesse avançando, sua mentalidade estava amadurecendo.",
            "O caminho marcial de Sagwa teve início a menos de um ano. Seu progresso foi surpreendentemente rápido, mas ela não amadureceu tão rápido. Conseguir derrotar a maioria dos inimigos com facilidade a deixou soberba, a fez acreditar que era mais forte que qualquer um no mesmo nível que ela. Este era um erro comum em jovens gênios, eles sempre achavam que eram mais fortes que qualquer outro que estivesse no mesmo nível, a mentalidade da juventude lhes fazia acreditar que eles eram o melhor dentre os melhores.",
            "Mas, de frente a outros gênio, eles poderiam não ser nada. Sagwa não era diferente, até o momento, todos que ela matou não eram gênios abençoados pelos céus. A chefa dos mercenários, por exemplo, ela era um nível interio mais forte que a Sagwa e mesmo assim morreu de forma horrenda. As bestas demoníacas também não tinham prana e, apesar de serem fortes, não eram páreo para gênios como a Sagwa, que estava completando cada Grau da Purificação da Matéria com 100% de aproveitamento, isso sem contar as linhagens e o legado que ela herdou. Tudo isto fez o orgulho de Sagwa inflar.",
            "Neste momento, o pergaminho de jade começou a brilhar e, quando Sagwa projetou seu sentido divino, uma terceira frase tinha aparecido.",
            "‘Sempre existe uma montanha maior que a sua.’",
            "Sagwa leu aquilo e seus pensamentos foram longe, ela fechou os olhos e sua mente começou a clarear.",
            "Dois dias se passaram e Sagwa ainda estava meditando, sua mente estava clareando aos poucos. Já era tarde e o sol estava quase se pondo quando o pergaminho de jade brilhou mais uma vez. A quarta e quinta frase apareceram.",
            "‘Pratique com serenidade…’",
            "‘... Até a perfeição.’",
            "Logo abaixo existia vários Mnemônicos mostrando diversas posições de ataque e defesa utilizando o tridente.",
            "Nota do Autor: Mnemônico é um conjunto de técnicas utilizadas para auxiliar o processo de memorização. Consiste na elaboração de suportes como os esquemas, gráficos, símbolos, palavras ou frases relacionadas com o assunto que se pretende memorizar. Recorrer a esses suportes promove uma rápida associação e permite uma melhor assimilação do conteúdo.",
            "Um pouco mais abaixo existia outras duas frases.",
            "‘O segredo é o equilíbrio… Leve enquanto pesado e pesado enquanto leve’.",
            "‘Que os jogos comecem!’",
            "Assim que terminou de ler as frases, uma nova imagem se formou. Era um círculo e no centro dele uma contagem regressiva se formou. Nela, o número 47:59:22 estava sendo mostrado e estava rapidamente diminuindo, ficou claro que era uma contagem regressiva.",
            "Sagwa olhou para os números e não entendeu muito bem o que iria acontecer em 48 horas, mas ela sabia que não iria gostar nem um pouco do que quer que fosse acontecer.",
            "Ela olhou novamente para os Mnemônico e levantou-se. Ela movimentou a mão e a caixa com o tridente apareceu. Ele estava flutuando no ar com uma aparência magnânima que passava um ar divino.",
            "Sagwa tocou nele e sentiu a textura do metal frio em suas mãos, ela acariciou o tridente enquanto dava um leve sorriso. Em seguida, ela enviou seu prana para o tridente que a absorveu como uma esponja.",
            "Sagwa o segurou firme e o levantou com certa facilidade.",
            "“",
            "O segredo... É o equilíbrio… Leve enquanto pesado e... Pesado enquanto leve” Ela falou quando olhou para a árvore a qual ela estava recostada a alguns minutos antes.",
            "Ela enviou a maior quantidade de prana possível para o Tridente e cortou horizontalmente na direção da árvore. Assim que ela acertou a árvore, em vez de destruí-la, nada aconteceu, a árvore não recebeu nenhum arranhão.",
            "Ela diminuiu a quantidade de prana que estava enviando para o tridente e atacou novamente. Ela estava quase acertando o tronco da árvore quando o tridente ficou pesado demais e soltou de sua mão caindo do não e formando uma gigantesca cratera.",
            "“Hummm… Quando eu envio Prana demais ele fica muito leve, quando eu envio pouco Prana ela fica muito pesado… O segredo é o equilíbrio!”",
            "Sagwa começou a entender como aquele treinamento iria funcionar. Ela tinha que achar a quantidade exata de prana que deveria enviar para o tridente, nem mais nem menos. Se fosse qualquer medida diferente do equilíbrio, ela morreria muitas vezes durantes as batalhas que estariam por vir.",
            "O longo treinamento começou, as horas passaram lentamente e Sagwa começou a fazer testes. Ela enviava uma quantidade de prana para o tridente e depois atacava a árvore e aos poucos ela começou a descobrir o ponto de equilíbrio. Dez horas se passaram e agora o relógio no pergaminho de jade estava mostrando 38 horas.",
            "Neste momento, um sorriso de satisfação apareceu no rosto de Sagwa, ela finalmente encontrou o ponto de equilíbrio e a árvore que estava na frente dela estava destruída em pedaços.Ela pegou o pergaminho de jade e começou a analisar o primeiro ",
            "Mnemônico, este era um ataque básico de tridente, um ataque que Sagwa geralmente utilizava por instinto, o homem do desenho estava no ar e com o tridente indo diagonalmente para baixo.",
            "Este era o ataque que a Sagwa mais gostava de usar, era simples e letal, mas ela percebeu que quando ela executava o movimento o corpo dela formava um ângulo diferente do ângulo formado pelo corpo do homem no desenho.",
            "Ela olhou para o tridente em sua mão e tentou executar aquela primeira postura, mas por seu corpo estar acostumado com a forma antiga, ela errou o movimento.",
            "Ela relaxou o corpo e se preparou para outra tentativa, mas quando ela ia pular no ar ela sentiu o tridente ficar mais pesado.",
            "“Hummm? O que esta havendo?”",
            "Logo, ela percebeu que estava precisando usar mais prana para alcançar o ponto de equilíbrio do tridente.",
            "Ela tentou novamente e errou de novo. Mais uma vez o peso do tridente aumentou e ela precisou utilizar mais prana.",
            "“Se eu errar, eu preciso consumir mais prana. Se isso continuar eu vou acabar ficando sem prana e se uma luta acontecer aqui perto, eu com certeza irei morrer.”",
            "Uma tremedeira percorreu todo seu corpo quando ela lembrou do horripilante sentimento que ela sentiu quando morreu da primeira vez. Sem falar na dor infernal de ser perfurada por uma arma.",
            "Ela respirou fundo e limpou completamente a sua mente, a única coisa que ela pensava era na imagem do ataque que ela estava treinando.",
            "Segundos depois ela tentou mais uma vez."
      ]
}