{
      "Capítulo 72 - Cristal Celestial": [
            "Muitos cultivadores estavam aguardando a saída de Sagwa, Yumi e Sukh da matriz. Devido à quantidade de recursos necessários para ativar o modo sobrevivência, poucos eram os discípulos que conseguiam ter a chance de praticar neste modo, e a maioria só conseguia praticar por no máximo 15 dias, mas as três discípulas de Skar estavam nele há um mês e meio.",
            "“Eu não entendo porque o patriarca e o ancião Eglas permitem que tantos recursos sejam usados para treinar três garotas que são tão fracas que até mesmo eu poderia derrotá-las com uma mão amarrada nas contas.”",
            "“Eu também não faço ideia, o jovem mestre Heitan é quem deveria ter este tipo de regalia. Afinal o jovem mestre é o gênio inigualável do Clã Beifong.”",
            "Um jovem estava orgulhosamente sentado em um dos bancos de descanso da praça, seus olhos estavam fixados na matriz aguardando que as garotas finalmente saíssem. Ele olhou para o jovem que tinha acabado de lhe bajular e falou: “Não precisam se preocupar, mesmo que eu receba menos privilégios que elas, eu vou mostra-las a diferença de nascer em um Clã rico e ser banhado pelos melhores medicamentos espirituais desde que nasci”.",
            "Alguns segundos passaram e finalmente a matriz começou a brilhar e as três garotas apareceram. Elas tinham um semblante de exaustão total, como se suas forças estivessem completamente esgotadas.",
            "Assim que Sagwa viu Yumi, ela correu para abraçá-la. Quando viu Sukh, ela fez o mesmo. Fazia um mês e meio que ela não via as amigas.",
            "Apesar de estarem com um semblante de cansadas, a aura que as garotas estavam emitindo fez alguns discípulos ficarem arrepiados, mas vários outros as esnobaram.",
            "“Um mês e meio para ter uma aura deste nível, que vergonhoso, eu não sei porque a seita aceita gastar tantos recursos com lixos como elas.”",
            "“Tome cuidado com o que fala, elas são discípulas do mestre Skar.”",
            "“E daí? Ser discípulas do Mestre Skar não muda o fato de que elas são um lixo. Olho para as Estelas de Pedra, elas praticaram por seis meses nela e não conseguiram nem ficar em último lugar no ranking geral.”",
            "“O irmão Shun tem razão, nem a Senhorita Aysha Yamadron tem o mesmo tipo de regalia que elas e mesmo assim já conseguiu alcançar a posição 856 do ranking. Essa Sukh é a pior de todas, tanto tempo treinando com o mestre Skar e não entrou nas estelas de pedra. Sem falar que sente tanto medo que não luta contra ninguém desde que entrou na Seita, lamentável isso.”",
            "O modo de Classificação da Matriz de simulação tinha este nome porque era a partir do número de bestas mortas por um cultivador que ele conseguia se classificar nas estelas de pedra. Claro, para participar do ranking tinham que entrar na matriz sozinhos, também foi por isso que o número de mortes que os discípulos tiveram no teste de admissão não contaram para o ranking. Porém, o modo de sobrevivência era diferente, ele não possibilitava a participação nas estelas de pedra e custavam muito mais recursos para ser ativado que o modo de classificação, por isso, este modo era mais controlado pela seita e só era permitido que os discípulos mais destacados usassem para treino. Em compensação, era um dos melhores modos de treino que existia na Seita, com ele a capacidade de sobrevivência e de batalha dos discípulos evoluíam a uma taxa assustadora. Ao experimentarem o sentimento de morrer, voltarem, lutarem e aprenderem com os erros, a mentalidade dos discípulos amadurecia rapidamente e isso em uma batalha de vida ou morte poderia ser a diferença entre a derrota ou a vitória deles e, consequentemente, da seita.",
            "Esta era a diferença de ser um discípulo direto de alguém prestigiado na Seita ou ser um discípulo de destaque. Os recursos e riqueza utilizados pela seita para nutri-los e fazê-los alcançar níveis elevados não poderiam ser calculados. E era por isso que o fato de Sagwa, Yumi e Sukh terem entrado no modo de sobrevivência por um mês e meio deixava tantas pessoas descontentes. Para eles, eram o tipo de lixo que não deveria ter este tipo de privilégio.",
            "Enquanto todos estavam comentando, Sagwa, Yumi e Sukh matavam a saudade. Não ouviram o que estavam cochichando, mas sabiam que era algo sobre elas.",
            "Sagwa torceu o rosto, mas não falou nada. As três garotas simplesmente andaram na direção do monte de Skar sem se preocuparem com quem estava olhando para elas.",
            "Assim que elas saíram da praça da matriz, alguns garotos correram para ver quantas mortes as garotas tiveram durante todo este tempo.",
            "“Eu não senti muito aumento na força delas, será que elas morreram mais do que treinaram?” - Uma voz ecoou na multidão.",
            "“Hahahahah, eu queria que a Seita divulgasse o número de mortes que um cultivador sofre dentro do modo de sobrevivência. Mas vendo o estado miserável que elas estavam quando saíram é bem provável que elas quase ficaram loucas de tanto morrer.”",
            "“Que desperdicio de recursos…” - Um garoto ao lado de Heitan falou.",
            "Enquanto eles discutiam e falavam mal das garotas, elas iam na direção da casa de Skar e não demorou muito para chegarem.Quando chegaram, Skar estava sentado em um canto da varanda de sua casa, sentado de pernas cruzadas e com as mãos repousando no espaço entre suas pernas, uma sobreposta a outra. Aquela posição indicava que ele estava cultivando. Sagwa e Yumi sentiram um calafrio quando perceberam a quantidade monstruosa de energia celestial que ele estava absorvendo.",
            "‘I-isso é anormal…’ - Sagwa pensou consigo mesma enquanto se perguntava qual o verdadeiro limite de seu mestre.",
            "Segundos depois, Skar abriu os olhos e a energia celestial do ambiente voltou a fluir normalmente. Ele olhou para as três garotas a sua frente.",
            "Ele não falou nada, somente tocou em um bolso interno de seu robe e uma pedra esverdeada apareceu, ele enviou seu sentido divino para escaneá-la e depois guardou-a novamente.",
            "“Hô, sentem-se meninas!” - Skar falou mas não mudou sua posição.",
            "As garotas sentaram-se na varanda de frente para Skar enquanto imaginavam o que Skar tinha feito quando pegou a pedrinha que parecia um cristal de jade.",
            "“Vocês tiveram um ótimo desempenho no modo sobrevivência. Muito bom.”",
            "Neste momento, Skar balançou seu braço e na frente das garotas apareceram três orbes vermelhos. Imediatamente, Sagwa os reconheceu. Eram idênticos aos que ela pegou quando matou os Leopardos de Sangue, o tigre Negro de Olhos Vermelhos e a Serpente Negra. Porém os que Skar tirou de seu anel espacial eram muito mais avermelhados e tinham o tamanho de um ovo de codorna.",
            "“M-mestre isso é...” - Sukh falou.",
            "Quando Sagwa ouviu isso, imediatamente se interessou. Ela sabia que aqueles orbes possuíam uma energia celestial que permitia que o cultivo avançasse muito mais rápido que o normal, mas não sabia o que era nem como eram feitos. Ela só sabia que era algo extremamente difícil de conseguir, basta lembrar a quantidade de leopardos de sangue que ela teve que matar para conseguir somente alguns poucos.",
            "“Vocês acabaram de sair do treino na matriz, mas isso não significa que o treino terminou. Vocês devem cultivar esta semana e avançar o máximo que conseguirem. Quando a próxima semana iniciar, vocês devem participar da Matriz no modo de Classificação e depois que saírem devem pegar uma missão de Nível S, mas devem ir até o local da missão e voltarem sem usar nenhum item de voo ou montaria. Usem este Cristal Celestial para progredirem no cultivo.”",
            "“M-mestre, uma missão de nível S? A pé?” - Sukh perguntou com os olhos mostrando descrença.",
            "“Sim, vocês três devem sair e pôr em prática o que aprenderam.” - Skar sabia que apesar de o modo sobrevivência da matriz preparar os discípulos de uma forma muito boa, o verdadeiro sentimento de correr risco de vida nunca poderia ser simulado. Na matriz, o discípulo tinha consciência de que não morreria de verdade, mas na vida real, se morressem nunca mais renasceriam e ele queria que suas discípulas tivessem este tipo de percepção.",
            "Sagwa não se preocupou tanto com isso, a única coisa que ela queria saber era o que eram aqueles itens que Skar chamou de Cristais Celestiais: “Mestre, a discípula deseja fazer uma pergunta”.",
            "Skar olhou para Sagwa e falou: “Pode perguntar”.",
            "“Esses Cristais Celestiais, o que eles são? Como são originados?”",
            "“Estes são itens gerados dentro de bestas demoníacas que tem uma grande concentração de energia celestial. Nós absorvemos a energia celestial e as utilizamos para cultivar, porém as bestas não cultivam e por isso toda a energia celestial que absorverem por osmose se acumula dentro do corpo delas. Depois de alguns vários anos, a energia celestial absorvida pelo corpo da besta vai se condensando e formando estes cristais, quanto mais velha a besta, mais energia celestial elas absorvem e consequentemente maior e mais valioso o Cristal Celestial.”",
            "“Existe algum lugar da Seita que podemos encontrar bestas que produzam estes cristais?” Sagwa perguntou.",
            "Skar estranhou esta pergunta, mas respondeu sem pestanejar “Não, para que seja possível o processamento destes cristais, é necessário que perto do local da estadia das bestas existam um material chamado Étherion e...”",
            "“O QUE?” - Sagwa se assustou com o que acabou de ouvir e sem querer interrompeu a fala de Skar. Percebendo que ele havia parado sua fala e estava olhando para ela calado ela ficou completamente vermelha - “Desculpe mestre, por favor continue”.",
            "“Sagwa, você não conhecia esta parte da nossa história?” - Skar perguntou. Para ele tudo bem se Sagwa nunca tivesse ouvido falar dos Cristais Celestiais, mas não saber sobre o Étherion era algo inadmissível, afinal era daí que o Clã dela herdou o nome.",
            "“D-desculpe mestre, eu comecei a cultivar a menos de um ano. Infelizmente, antes eu era considerada como uma mortal que não conseguiria cultivar e por isso não tive ensinamentos pertinentes ao mundo do cultivo. A única coisa que eu aprendi foi a cuidar da casa e a cultivar ervas medicinais.”",
            "Quando Skar, Yumi e Sukh ouviram aquilo, os três ficaram completamente aturdidos.",
            "“Você está me dizendo que alcançou o Nível Avançado do Segundo Grau da Purificação da Matéria em menos de um ano?” Skar perguntou demonstrando um pouco de dúvida e sarcasmo em seu tom de voz.",
            "Sagwa olhou para ele com tada a convicção do mundo transparecendo em seus olhos e falou: “Sim mestre, isso mesmo”.",
            "Aquilo era algo inimaginável, os gênios da Seita geralmente começavam a cultivar com 10 anos de idade e mesmo assim demoravam bastante tempo para passar de um nível para o outro. Eles alcançariam o nível avançado do segundo grau com 13 ou 14 anos de idade e os cultivadores ",
            "ordinários ",
            "com 15 ou 16 anos, isso se conseguissem alcançar o segundo grau. Mas Sagwa estava dizendo que fez um progresso que demoraria, no mínimo 3 anos em menos de 1 ano? Isso era algo que ia contra as leis do mundo.",
            "Mas, ao olhar dentro dos olhos de Sagwa, ele pôde perceber que ela, de fato, não estava mentindo. Para falar a verdade, ele percebeu que a velocidade de cultivo dela e de Yumi não eram nem um pouco pequenas e por isso se sentiu ainda mais feliz por ter escolhido pelas duas como discípulas. Mas ao saber que Sagwa cultivava a menos de um ano… Isso lhe deixou completamente impressionado, Sagwa era o gênio entre os gênios, mesmo Sukh seria ultrapassada por ela em breve e o talento de Sukh não era nem um pouco comum. Quando pensou nisso, Skar lembrou-se dos cristais de teste de talento e como todos os cristais que Sagwa usou para teste, inexplicavelmente, quebraram.",
            "‘Essa garota… O destino dela é simplesmente inimaginável.’",
            "Depois de se recuperar do choque e entender o porque de Sagwa ter tão pouco conhecimento, ele se levantou e caminhou para dentro enquanto falava.",
            "“Venham, o que eu irei contar agora irá demorar um pouco, então vamos tomar um pouco de chá enquanto isso”. Enquanto caminhava para dentro de casa, a mente de Skar foi longe. Ele começou a tentar ligar os pontos para verdadeiramente entender Sagwa, mas logo ele percebeu que ainda faltavam muitas peças deste quebra-cabeça.",
            "‘Essa garota… Que segredos ela esconde? Começar a cultivar tão tardiamente e ainda conseguir alcançar tal nível em tão pouco tempo… Isso é completamente irracional. Se eu não a conhecesse e não tivesse olhado nos olhos dela, eu nunca acreditaria nisso. Só nos resta aguardar e esperar para ver o futuro.’ Skar pensou consigo mesmo.",
            "Skar foi até um local que parecia ser um tipo de fornalha de barro e pegou um recipiente onde dentro tinha um tipo de líquido azulado. Ele enviou prana para o recipiente e em questões de segundos o líquido de dentro começou a borbulhar. Ele pegou quatro copos e caminhou para onde as garotas tinham se sentado. Ele sentou-se e encheu os copos com o Chá azul.",
            "Logo, ele começou a falar: “O que eu irei contar agora é um resumo de toda a história, Sagwa, você deverá depois que retornar da missão estudar o histórico da nossa seita mais afundo, você, como uma cultivadora da Seita Penas do Caos e como minha discípula, tem a obrigação de saber tudo isso.”",
            "“Sim, mestre…”"
      ]
}