{
      "Capítulo 75 - Classificação nas Estelas de Pedra": [
            "A Matriz de Simulação da Seita Penas do Caos era um artefato ",
            "místico ",
            "que possui diversos modos. Atualmente, Sagwa, Yumi e Sukh estavam treinando no modo de classificação. Mas, além de ser usado para motivar os discípulos a competirem uns contra os outros por pontos de destaques e, consequentemente, ser nutridos com mais recursos pela Seita, o principal objetivo deste modo era fazer com que os discípulos aprendessem a desenvolverem técnicas, estratégias e maestria de batalha, isso poderia significar a vida ou a morte deles em uma luta real.",
            "A matriz era dividida em níveis e, quanto maior ele fosse, mais difícil seria. As garotas estavam no nível seis e estavam enfrentando bestas demoníacas muito mais poderosas que da primeira vez que elas entraram. Isso significava que, nas próximas rodadas, o nível das bestas iria aumentar consideravelmente.",
            "Um senhor com uma barba branca estava olhando na direção da matriz enquanto pensava no pedido de Skar de enviar as garotas na dificuldade de nível seis. O semblante dele era de preocupação e ao mesmo tempo de pena. Na mente dele, Sagwa, Yumi e Sukh tiveram a pior sorte do mundo em ter Skar como Mestre.",
            "“Que crueldade de Skar, enviar discípulas com um talento vermelho para treinar no nível seis.” - Falou o mestre ",
            "Obahama.",
            "Outro homem que também trajava roupas que indicava ser um mestre da Seita falou: “",
            "Obahama, você percebeu que aquela garota de cabelos escarlates está no nível Supremo do Segundo grau e a garota Snow está no nível avançado?”",
            "Quando ouviu aquilo, as sobrancelhas de Obahama arquearam. Geralmente, um artista marcial conseguiria ver claramente o nível de cultivo daqueles que eram mais fracos que ele ou que fossem poucos níveis mais fortes. Ver o cultivo dos mais fortes dependia muito da força de cada um. Mas para isso, era necessário que quisessem saber o nível, ou seja, eles teriam que usar seu sentido divino para checar isso. A única exceção era a Sukh, ela usava alguma habilidade arcana desconhecida pela seita que ocultava completamente seu cultivo, mesmo os anciões tinham dificuldades em determinar o nível dela.",
            "“Trunkp… você não viu errado?” - Obahama perguntou se forçando a acreditar que seu amigo tinha se equivocado.",
            "“Mas que desgraça, eu sou um mestre da Seita e estou no Nível inicial do Quinto Grau da Purificação da Matéria, você acha mesmo que eu iria me enganar sobre algo tão banal assim?” - Trunkp falou irritado. A pergunta de Obahama ofendia sua inteligência e, acima de tudo, seu orgulho marcial.",
            "“Mas como isso é possível? Se eu não me engano a garota só tinha um talento vermelho, é impossível para ela avançar de nível tão rápido.” - Obahama falou ainda demonstrando dúvida em seu semblante.",
            "“Seja como for, vamos esperar até que elas saiam, você verá que o que digo é verdade.” Tunkp falou enquanto voltava seus olhos na direção da matriz de simulação.",
            "Neste momento, na simulação de Sagwa.",
            "Seis raposas atacaram ao mesmo tempo, Sagwa não perdeu tempo, enviou Prana para o tridente e se lançou na direção delas.",
            "Seu corpo torceu quando ela saltou no ar e movimentou seu tridente tão rápido que ele pareceu se multiplicar. Em instantes, as quatro raposas tiveram uma terrível morte. Quando Sagwa olhou para elas, diversos furos tinham aparecido em seus corpos e poças de sangue começaram a se formar.",
            "Ela olhou mais adiante e viu o resto das raposas daquele lote vindo em sua direção e sorriu quando se lançou para frente em alta velocidade.",
            "Yumi e Sukh também se depararam com a mesma situação de Sagwa, mas a primeira rodada não foi algo preocupante para elas. O mais interessante de tudo era que, ao mesmo tempo que elas estavam aprimorando a maestria contra uma infinidade de inimigos poderosos, elas estavam pondo em prática as novas posições de ataque e defesas com suas armas.",
            "Seis horas, Yumi estava esgotada e com diversos hematomas pelo corpo. Agora ela estava enfrentando o segundo lote de bestas da quinta rodada: Leões Escarlates de Duas Cabeças que estavam no Nível Supremo do Segundo Grau. O marcador de Yumi estava marcando 3055 monstros mortos. Nos olhos dela um sorriso estava estampado quando ela falou consigo mesma.",
            "“Parece que cheguei no meu limite… Apesar desses Leões não possuírem ataques de prana como os cultivadores, a força corporal deles é incrível. Enfrentar tantos de uma vez é quase impossível para mim agora.”",
            "Quando ela terminou a frase, cerca de 15 Leões correram em sua direção e ela simplesmente fechou os olhos e aguardou sua consciência ser ejetada da matriz.",
            "Ela sentiu seu corpo tremer, isso significava que ela estava voltando para o mundo exterior, mas quando abriu os olhos viu uma cena diferente do que imaginou.",
            "Ela estava em um espaço completamente branco, não existia nada a sua volta, a única coisa ali era uma casa de bambu. Quando entrou, viu um homem sentado. Yumi não conseguiu distinguir a aparência dele, ela só sentiu que nunca viu alguém assim antes.",
            "O homem sorriu e movimentou a mão mandando Yumi entrar na casa.",
            "“Venha, sente-se…”",
            "Yumi caminhou e sentou-se.",
            "“Você, jovem garota, possui um talento descomunal. As outras que entraram junto com você são tão incríveis quanto você. Parece que a sorte da Seita Externa do Oeste dará origem a grandes gênios.” - O homem falou.",
            "Yumi não entendia o que estava acontecendo. O semblante dela era de pura dúvida. O homem pareceu saber o que passava na cabeça dela e continuou a falar.",
            "“Desculpe a minha falta de educação. Eu sou o espírito guardião da matriz de simulação. Sou o responsável por não deixar que nenhum de vocês morram no processo e também sou eu quem coordena a classificação das estelas de pedra da divisão oeste. Por sinal, este é o motivo de você estar aqui. Na sua frente, existe uma tabuleta de jade, condense prana em seu dedo e desenhe o símbolo que lhe representará na seita Penas do Caos”.",
            "Aos poucos, Yumi começou a entender o que estava acontecendo. Nunca em sua vida ela imaginou que um espírito guardião era quem gerenciava a matriz de simulação.",
            "Ela seguiu as instruções do espírito e usou seu dedo indicador para desenhar. Inicialmente, ela não sabia muito bem qual símbolo usar, mas acabou tendo uma inspiração. Esses desenhos não eram de fato feitos com o balançar dos dedos do cultivador, na verdade bastava imaginarem o que queriam desenhar que o prana do dedo iria permear a tabuleta de jade e formaria o desenho imaginado.",
            "Alguns segundos se passaram e ela desenhou um cristal de gelo tão lindo que se fosse um de verdade faria com que as pessoas desejassem que ele nunca se desfizesse.",
            "“Pronto…” Ela falou quando terminou de desenhar.",
            "“Hô, bonito desenho… Agora vamos as pontuações.” - O Espírito guardião falou e logo continuou - “Você entrou na matriz de simulação no nível seis, por isso começaram com as raposas de sete caudas.",
            "Primeira rodada 750 Raposas de Sete Caudas, total 7.500 pontos. Segunda rodada 750 Raposas de Oito Caudas, total 11.250 pontos. Terceira rodada 750 Coelhos das Chamas do Inferno, total 18.750 pontos.Quarta rodada 750 Lobos de Presas Fantasma, total 22.500 pontos.Quinta rodada 710 Leões Escarlate de duas Cabeças , total 28.400 pontos.",
            "Você matou no total 3710 Bestas demoníacas e conseguiu 88.440 pontos. Atualmente você ocupa a posição de número 665 nas estelas de pedra. Parabéns”.",
            "Os olhos de Yumi se arregalaram quando ela ouviu a posição que havia atingido: “6-6-665?? O senhor espírito Guardião está certo disso?” - Yumi era diferente de Sagwa, desde criança ela sempre ouviu seu pai falar sobre o ranking da estela de pedra, seria uma honra para o clã se algum de seus discípulos fossem classificados na estela de pedra, mesmo que fosse na estela de número 10 ocupando a última posição, isso ainda traria glória para o Clã Snow. Basta lembrar que durante o teste de admissão entraram mais de 2.000 novos discípulos, junto com os discípulos antigos, dá para imaginar a glória que é estar entre os 1000 melhores.",
            "“Haha, não acredita na própria façanha? Bom, pode sair. Quando você sair, procure pelo desenho que você fez.” - O espírito fez um gesto com a mão, Yumi se transformou em uma esfera branca e foi lançada no horizonte branco.",
            "…",
            "“Já se passaram seis horas e nenhuma delas saiu ainda…” - Um jovem de cabelos loiros falou. Ele era um seguidor de Heitan que tinha ficado no local para saber quando as garotas saissem da matriz e se elas iriam conseguir alguma colocação - “Que perda de tempo, o jovem mestre realmente não tem coração. Em vez de estar cultivado, eu tenho que ficar aqui aguardando essas garotas saírem da matriz só para saber se irá haver mudanças no ranking”.",
            "Enquanto ele estava reclamando, finalmente a matriz começou a brilhar e a primeira pessoa foi ejetada. A garota de cabelos brancos estava com um semblante de descrença, ela ainda não conseguia acreditar na posição que ela conseguiu ficar.",
            "“A Yumi finalmente saiu…” - Uma garota que estava esperando sua vez para entrar na matriz falou.",
            "Cristan estava de olhos fechados enquanto cultivava um pouco. Assim que ele viu Yumi, ele olhou para o último lugar do ranking e a posição de número 1.000 tinha sofrido mudanças. Agora quem estava antes na posição 999 estava na posição 1000.",
            "Yumi foi segurada por dois discípulos que cuidavam de recepcionar os discípulos que eram ejetados da matriz enquanto todos os presentes procuravam pelo nome dela no ranking. Além do desenho escolhido pelo discípulo, também era mostrado o nome dele ou dela, a única informação que não era divulgada era o número de bestas e a quantidade total de pontos que cada qual tinha. Isso só era possível saber se o discípulo decidisse contar.",
            "“Olhe houve mudanças no ranking. A Yumi conseguiu…” - A mesma garota falou novamente.",
            "“Mas em que posição ela está?” - Outra voz soou no local.",
            "“Vamos, procurem, ajudem a procurar.”",
            "Logo uma multidão começou a se formar ao redor das estelas de pedra.",
            "“É-ela não está na décima estela de pedra? O que está havendo?” - Alguém falou.",
            "“Ela também não está na Nona!” - Outra pessoa falou.",
            "“Nem na oitava!” - Uma terceira pessoa falou.",
            "“Santa merda … Olhem … Posição numero 665 da Sétima estela!” - Uma quarta pessoa falou.",
            "Cristan imediatamente virou os olhos na direção da posição indicada, lá tinha a imagem de um lindo cristal de gelo e, pouco abaixo, o nome Yumi Snow estava gravado.",
            "“I-impossível...” - Foi a única coisa que ele conseguiu falar.",
            "Todos olhavam para o aquele símbolo sem saber o que dizer. Estavam completamente atordoados.",
            "Logo, a notícia começou a se espalhar, várias mensagens foram enviadas para dentro e para fora da Seita. Alguns minutos depois, o número de pessoas começou a aumentar na praça. Yumi ainda estava sentada na área reservada para os participantes que foram ejetados e por isso ninguém podia se aproximar dela. Uns a olhavam com um olhar de surpresa, outros a olhavam com dúvidas estampadas em seu rosto. Para esses, algo de errado estava acontecendo, era impossível que essas garotas evoluíssem tanto em tão pouco tempo.",
            "“Será que a matriz de simulação está com algum defeito?” Um dos seguidores de Heitan falou.",
            "“Sim, é bem provável que tenha havido algum tipo de problema com a matriz, é impossível que essa garota com talento vermelho tenha conseguido se classificar na sétima estela.” Outro garoto falou.",
            "Neste momento, Heitan finalmente chegou à praça da matriz. Ele ainda não conseguia acreditar no que seus subordinados tinham dito. Assim que ele entrou, a primeira coisa que ele olhou foi a posição 665 do ranking e lá estava gravada a imagem de um cristal de gelo: “I-isso”...",
            "Depois dele, foi a vez de Bryan Yamadron, Averil Snow, Jacke Yamadron, até mesmo Aysha Yamadron, tida com a jovem mais talentosa do Clã Yamadron dos ultimo mil anos, veio confirmar se a notícia era verdadeira.",
            "Alguns mestres também vieram ver o que estava acontecendo. Zaffaroni foi um dos primeiros a chegar e foi direto para onde ",
            "Trunkp e Obahama estavam. Ele ainda estava cético sobre a noticia.",
            "“Obahama, ",
            "Trunkp… Vocês tem certeza que não houve nenhum…” - Ele não terminou de falar, neste momento a matriz piscou novamente.",
            "“Vejam alguém está saindo”...",
            "Logo uma garota de cabelos escarlates apareceu.",
            "“É… A… Sagwa”."
      ]
}