{
      "Capítulo 77 - Missão Classe S": [
            "A notícia das colocações de Sagwa, Yumi e Sukh se espalhou como o vento e, em poucas horas, todos os Clãs da região oeste estavam sabendo do ocorrido. Muitos céticos não acreditavam na veracidade das notícias, outros aclamavam os céus por novos gênios terem aparecido na região oeste da Seita Penas do Caos.",
            "Em um Salão escuro onde a única fonte de luz era uma chama que queimava no centro da sala.",
            "“Senhor, os novos relatórios informam que apareceram três novos prodígios na Seita externa do Oeste.” - Um homem com uma túnica negra falava enquanto estava ajoelhada.",
            "“Hô… Distrito Oeste? Este não é o mesmo distrito que o Clã Snow fica?” - Uma voz rouca falou e dois pares de olhos vermelhos apareceram em meio a escuridão.",
            "“Sim senhor, mas nossos planos foram frustrados por algumas garotas, as mesmas garotas que entraram no ranking das estelas de pedra da divisão Oeste.” - O Homem de túnica falou enquanto ainda olhava para o chão.",
            "“Humm… Quais foram a classificação delas?” - A voz rouca soou na sala",
            "“665, 543 e 445…”",
            "“Isso da primeira vez que participaram do ranking? Interessante… Mas isso vindo da Divisão Oeste não é grande coisa. Se fosse no Sul ou no Norte seria algo para se preocupar.” - A voz rouca ecoou.",
            "“Senhor, uma delas é uma das filhas do Patriarca Snow.” - O homem ajoelhado falou.",
            "“Hummm… Ótimo então, já que é assim, vamos pôr o Plano B para o Clã Snow em andamento e, se tudo der certo, teremos mais um peão para nosso plano. Quem sabe não conseguimos que as amigas delas se juntem a nossa causa.” - A voz rouca ecoou.",
            "“Mas, senhor, elas são discípulas do Mestre Skar.”",
            "“Discípulas do Skar? Isso pode explicar muita coisa. Aquele homem é uma incógnita, a maior de todos as interrogações. Mas, em breve, ele não será mais nada, não será capaz de parar meu plano. E, a julgar pelo perfil do patriarca Snow, será fácil convencer ele, sua filha e todo o Clã Snow a ficar do nosso lado também. Se quiser saber a verdadeira face de alguém, basta lhe dar um pouco de poder.”",
            "“Sim, mestre, irei iniciar os preparativos.” - O homem de túnica falou enquanto de alguns passos para trás ainda curvado, depois levantou, se virou e saiu andando normalmente. A porta do Salão se fechou e o fogo que crepitava se apagou.",
            "A única coisa visível no salão eram os olhos vermelhos que exalavam um sentimento de puro terror.",
            "---",
            "Seita Penas do Caos, Departamento de Missões.",
            "“Sagwa, qual você acha que deveríamos aceitar?” - Yumi perguntou olhando para o quadro a sua frente que mostrava uma infinidade de missões.",
            "Outra forma de sustento da Seita era através de missões que eram solicitadas por diversas pequenas vilas e alguns clãs poderosos que necessitavam do auxílio das forças da Seita. Geralmente, os pagamentos pelas missões eram efetuados em barras de ouro e a Seita pagava a seus discípulos em Pontos de Mérito.",
            "Sagwa estava olhando as várias missões disponíveis no gigantesco quadro, elas estavam divididas em Missões Classe ‘C’, ‘B’, ‘A’, ‘S’ e ‘SS’. De acordo com a ordem de Skar, elas deveriam escolher uma missão de classe ‘S’. As classes eram atribuídas de acordo com o grau de dificuldade e as missões de classe ‘S’ da seita externa geralmente eram feitas por um grupo discípulos que já estavam no terceiro grau da purificação da matéria.",
            "‘Um grupo de bestas selvagens do terceiro grau está atacando uma aldeia perto do rio das gemas azuis. Recompensa: 1.000 Pontos de mérito.’",
            "‘As três filhas do Duques de Alba estão desaparecidas. Elas foram vistas pela última vez entrando na Floresta do Infinito. Recompensa 2.500 Pontos de Contribuição para cada integrante do grupo.’",
            "…",
            "As três garotas olharam missão por missão até que Sukh viu uma em particular e leu em voz alta.",
            "‘Uma vila na montanha da espada celestial está enfrentando o problema de ter suas crianças raptadas. Recompensa: 6.000 Pontos de Contribuição para cada integrante do grupo.’",
            "“Não foi isso que aconteceu no Clã do Yullan?” - Sagwa perguntou quando Sukh terminou de ler.",
            "“Sim … Pela história dele, foi a mesma coisa.” - Sukh respondeu - “Parece que essa missão está aqui a mais de 4 meses e ninguém a aceitou ou ninguém conseguiu terminá-la.”",
            "“É bem provável que não conseguiram finalizá-la e por isso ela está com essa quantidade toda de pontos de contribuição.” - Yumi falou.",
            "“Sim, mas, se não me engano, existe uma família nobre que mora naquela região. Este é um fator importante para o cálculo do valor dos pontos de contribuição.” - Sukh falou enquanto ponderava se deveriam ou não aceitar aquela missão.",
            "Antes que ela pudesse pensar um pouco mais, Sagwa já tinha andando até o balcão onde ficavam os discípulos que trabalhavam atendendo os pedidos de missões.",
            "“Nós desejamos a missão de número 117.” - Sagwa falou com um garoto que veio atendê-lá.",
            "“Irmã Junior, desculpe-me, mas eu terei que pedir que escolha outra missão. Está missão é de classe S e você precisa estar no mínimo no terceiro grau para...”",
            "“O que você está fazendo? Vamos… Saia, Saia” - Um homem com uma túnica branca apareceu do nada e falou com o jovem que estava atendendo Sagwa. O emblema dele representava o status de Mestre da Seita Externa do Oeste.",
            "Inicialmente, o jovem não entendeu nada mas assim que ele ouviu a conversa se desenrolar um semblante de vergonha passou por seu rosto.",
            "“Jovem Discípula Sagwa… O mestre Skar já falou conosco e permitiu que vocês requisitassem uma missão de Classe S.” - Enquanto falava, o homem estava movimentando os dedos em uma velocidade incrível e era perceptível que ele estava usando prana - “Pronto, tudo certo. Vocês já podem iniciar a missão. Por favor tomem cuidado, vários discípulos tentaram resolver esta missão mas sempre eram pegos de surpresa e saíram gravemente feridos.”",
            "“Hô, eu entendo, obrigada pela preocupação Mestre ERN.” - Sagwa falou enquanto se curvava e juntava os punhos. Logo, ela se virou e caminhou na direção de Sukh e Yumi.",
            "“Sagwa, você tem certeza que quer pegar essa missão?” - Sukh perguntou.",
            "“Sim… Eu sinto que existe algo de muito estranho nessa história toda.” - Sagwa respondeu enquanto olhava para o Horizonte - “Por falar nisso, Sukh, o mestre disse algo sobre levarmos mais alguém com a gente?”",
            "“Não… Mas levar alguém mais forte que a gente seria conta as regras...” - Sukh parou de falar quando finalmente começou a entender o que Sagwa queria dizer.",
            "“Vamos passar na casa da Loue antes de irmos e ver se o Yullan não deseja nos acompanhar. Ele não é tão forte quanto a gente, então não irá atrapalhar tanto os planos do mestre para nosso treino.” - Sagwa falou.",
            "“Eu não vejo problemas.”  - Yumi respondeu.",
            "“Sim, também não vejo problemas. Mas lembre-se que vamos a pé. Ele só deve ir conosco se aguentar nosso ritmo ou ficará para trás.” - Sukh respondeu taxativamente.",
            "“Certo! Vamos pra casa da Loue, de lá partimos. Sukh você sabe o caminho para o local da missão?”",
            "“Sei sim…” - Sukh Respondeu.",
            "“Ótimo, vamos nessa” - Sagwa falou dando o primeiro passo na direção da Casa de Loue. Logo, elas chegaram ao distrito norte e a casa de Loue.",
            "...",
            "Loue estava trabalhando, então as únicas pessoas em casa eram Kenia, Rickard, Peggye e a pequena Mary. Yullan estava no jardim dos fundos cultivando.",
            "Yumi foi dar uma volta com seu avô para conversar com ele sobre as novidades das estelas de pedra, o que deixou Rickard extremamente surpreso. Ele nunca imaginou que sua neta chegaria a tal nível, ele sentia que isso, de alguma forma, estava ligado a Sagwa.",
            "Sukh ficou com a Peggye e com a Mary enquanto Kenia foi preparar algo para as garotas comerem.",
            "Sagwa foi na direção do jardim dos fundos e encontrou Yullan na posição de lótus enquanto reunia uma grande quantidade de energia celestial ao redor dele e algo ainda mais estranho estava acontecendo, ao seu redor: um pequeno ciclone estava se formando.",
            "“Yullan…” Sagwa falou enquanto se aproximava.",
            "Ela chegou mais perto e viu a forma que o corpo de Yullan estava suando, se ela fosse chutar, era provável que ele estivesse ali cultivando a mais de duas semanas sem parar.",
            "‘Afinidade elemental com Vento?’ Sagwa pensou consigo mesma.",
            "Neste momento, Yullan abriu os olhos e olhou na direção de Sagwa. Quando reconheceu-a ele rapidamente se ajeitou e parou sua cultivação. No mesmo momento, a energia celestial e os redemoinhos desapareceram.",
            "“Senhorita Sagwa?”",
            "Ela corou um pouco quando viu os músculos do corpo de Yullan. Ele estava somente trajando as roupas de baixo.",
            "“E-eu e as garotas estamos indo em uma missão fora da Seita, gostaríamos de saber se você quer ir conosco.”",
            "Yullan ficou surpreso com o pedido. Ele nunca imaginou que Sagwa fosse fazer esse tipo de pergunta a ele. Logo, um sorriso sem tamanho tomou conta de seu rosto enquanto ele respondia: “S-sim… Mas é claro. Quando partimos”?",
            "“Agora mesmo…” - Sagwa respondeu.",
            "“Agora?...”  - a resposta o surpreendeu novamente, mas logo deu um pulo e saiu correndo - “Me dê 10 minutos, vou tomar um banho e encontro com vocês no portão da frente”.",
            "Sagwa retornou e avisou Peggye que ela, Yumi, Sukh e Yullan iriam sair em uma missão.Peggye ficou feliz com a notícia, ele de fato precisava de novos amigos.",
            "O prazo de dez minutos passou e elas encontraram com Yullan no portão da frente. Yumi deu mais uma garrafa de medicamentos para seu avô e se juntou ao grupo. Assim eles, partiram em direção a mais uma nova aventura.",
            "“Cadê a águia imperial de vocês? Ela está nos aguardando do lado de fora da seita?” - Yullan perguntou se sentindo entusiasmado por montar uma águia imperial novamente.",
            "Sukh sorriu enquanto Sagwa respondia. “Yullan, nós vamos a pé”.",
            "“Hamm… Sério? Bom, tudo bem, onde é a missão?” - Yullan perguntou.",
            "“No extremo sul da Seita Externa do Oeste…” -Yumi respondeu.",
            "Yullan parou de andar e fiquei calado por um momento. Em sua mente, a distância da Seita até o extremo sul estava sendo calculada. Quando a ficha finalmente caiu ele gritou: “O QUEEEEEE?”",
            "“Vamos logo, no caminho para o local da missão vamos passar pela Cidade da Boa Fortuna. Pelo meus calculos, lá acontecerá um leilão nos próximos dias. Se a gente for rápido, pode dar tempo de assistirmos um deles.” - Sukh falou.",
            "Sagwa olhou para ela e um brilho apareceu em seus olhos de repente: “Leilão”?...",
            "“Sim, é lá que fica o Leilão da Boa Fortuna, de onde a cidade recebeu o nome, é um dos leilões mais famosos da região nordeste. Creio que não conseguiremos comprar nada dado o valor dos itens, mas será um grande local para vocês conhecerem mais sobre o território da seita.” - Sukh respondeu. Ela sabia que o motivo de Skar lhes ter enviado em uma missão: era para que, além de adquirirem experiências e treinarem, elas conhecessem mais o território da Seita.",
            "“Hôôô… Vamos nessa…” Sagwa falou quando aumento a velocidade e saiu correndo. Logo, todos os outros foram atrás dela.",
            "Em um local próximo à montanha da espada celestial.",
            "Um homem com capa negra que possuía desenhos vermelhos gravados estava sentado enquanto comia um tipo de fruta negra. Neste momento, uma mulher trajando uma roupa muito parecida chegou perto dele, se ajoelhou e falou.",
            "“Senhor Dong, em alguns dias poderemos retornar a vila. As carroças de transporte estarão aqui em duas semanas ou três.” - A mulher falou.",
            "“Ótimo…” O homem falou e logo depois deu outra mordida na fruta e do local um líquido vermelho começou a escorrer."
      ]
}