{
      "Capítulo 83 - Tormento do Gelo": [
            "Para que quem estivesse dentro da sala tivesse sua privacidade, as salas vip possuíam uma série de runas mágicas que impediam de que outros cultivadores de fora observassem o que estava acontecendo dentro. O único local que era possível observar de fora era a sacada que existia em cada sala vip. E, neste momento, Sagwa estava de pé na sacada da sala vip de número 95.",
            "“A senhorita acabou de dar um lance de 50.000 barras de ouro. Alguém dá mais?”",
            "“Dou-lhe uma.”",
            "“Quem é aquela garota? Gastar 50.000 barras de ouro em um item como este? Ela é louca?”",
            "“Eu não sei, será que pagaram para ela aumentar o valor do item e assim a Casa de Leilão ter um lucro maior?”",
            "“Não fale besteira, você acha que a o Leilão da Boa Fortuna se queimaria por isso?”",
            "Várias pessoas começaram a comentar o que estava acontecendo. Ninguém conseguia acreditar que uma garota como Sagwa teria tanto dinheiro, pois, se ela fosse de uma família rica, eles saberiam quem ela é.",
            "Na sala vip de número um, Eckbert olhava para Sagwa com um olhar inocente no rosto: “Parece que meu irmão encontrou alguém que vale a pena. Seria uma pena se eu a roubasse dele, hein? Hahahaha!”",
            "Um pouco mais afastada, em outra sala vip, uma jovem de aparentemente 19 anos e vestida de azul olhava para Sagwa. Era impossível dizer o que se passava em sua mente, mas seu semblante dizia: “Aquela bastarda, de onde ela veio? Quem ela é? Como pode ter tanto dinheiro? Mas não importa, ela deve ter gasto toda sua fortuna com esse item de merda. Os próximos itens serão de tirar o fôlego e ela não terá dinheiro algum para comprar mais nada. Só restará o arrependimento.” - Susan estava indignada e com as unhas encravadas na palma da mão enquanto olhava para Sagwa.",
            "Neste momento, Thousaka estava abismado. Ele calculava que Sagwa deveria ter em torno de 50.000 barras de ouro como fortuna total. Depois de ter presenciado o que ela fez no restaurante, ele não esperava menos. Mas gastar toda sua fortuna com um anel selado. Como explicar isso além de loucura pura?",
            "“S-senhorita Sagwa, estamos somente no início do leilão. Ainda haverá muitos itens para você comprar. Use seu dinheiro com inteligência.”",
            "“Está tudo bem, Senhor Thousaka, eu entendo os riscos de comprar itens caros no início do leilão. Mas encontrar este item no início do Leilão foi uma grande sorte…” - Sagwa respondeu.",
            "“Hô… Por acaso a senhorita Sagwa sabe romper o selo deste anel?” - Thousaka perguntou.",
            "“Tenho uma vaga ideia. Senhor Thousaka, pode me tirar uma dúvida? Se eu arrematar o item, posso ir busca-lo agora ou terei que esperar até o leilão terminar.” - Sagwa perguntou.",
            "“A senhorita escolhe. Pode ir buscá-lo depois do arremate ou pode aguardar que o leilão termine.”",
            "“Ótimo…”",
            "Saladim e sua irmã estavam com a boca totalmente aberta. Nunca ouviram falar de um item de valor tão alto. Eles lutam diariamente por algumas moedas de ouro para sobreviverem e agora Sagwa gastou 50.000 Barras de ouro em um simples anel. Isso seria equivalente a 50 milhões de moedas de ouro.",
            "“Dou-lhe duas.” - A apresentadora falou.",
            "“Dou-lhe três. Vendido a senhorita da sala vip 95. Agora vamos ao próximo item...” - A apresentadora continuou.",
            "Sagwa virou e jogou uma insígnia e um anel espacial para Yullan: “Yullan, dentro deste anel estão as 50.000 barras de ouro. Por favor, vá buscar aquele anel para mim.” A insígnia lhe foi dada pela casa de Leilão para que ela comprovasse que foi ela quem deu os arremates. Assim, não haveria erros no momento da retirada do item.",
            "Quando Yullan pegou o anel, ele achou estranho. Assim que Sagwa falou o que tinha dentro ele sentiu o anel ficar mais pesado. Ele nunca teria se imaginado segurando tamanha quantia e Sagwa estava confiando nele para carregar tudo aquilo. Ele se curvou de leve e saiu da Sala VIP.",
            "Enquanto Yullan ia buscar o item que Sagwa comprou, a apresentadora estava revelando o novo item do Leilão. Vários foram os itens que passaram pelo palco. A maioria foram cristais de jade com técnicas de cultivo raras, mas a maioria estava incompleta. Sagwa não tinha nenhum interesse nesse tipo de item.",
            "Quando percebeu que Sagwa parou de dar lances em itens tão interessantes, a maioria das pessoas parou de prestar atenção nela e imaginaram que ela só quis se mostrar no início do Leilão para chamar atenção.",
            "Neste momento, o semblante de Eckbert estava extremamente feliz: “Parece que a princesa não passa de uma gata borralheira.”",
            "O Leilão continuou e a apresentadora estava apresentando outro item.",
            "“Este próximo item é a raridade entre as raridades. Esta é uma lança de batalha banhada no sangue de infinitos inimigos. Ela é uma das raras e famosas lanças forjadas pelo famoso Vardon Nash. Uma arma de grau Místico que supera inúmeras armas de mesmo grau. Senhoras e senhores, contemplem a Lança da Noite Sangrenta. O lance inicial é de 75.000 barras de ouro.",
            "Todos foram a loucura, Vardon Nash foi um grande ferreiro que morreu a alguns anos e deixou como legado várias lanças que foram ditas como sendo as melhores lanças que alguém poderia forjar. Mesmo que elas não fossem usadas em batalhas, ainda eram incríveis lanças que poderiam fazer a imagem de uma pessoa melhorar intensamente. Somente por portar uma arma daquele homem faria com que o prestígio de alguém alcançasse a lua. E quem não queria ser conhecido?",
            "O lance final da lança foi 215.000 barras de ouro.",
            "Quando o Leilão da Lança terminou, Yullan finalmente retornou. Em sua mão, ele tinha uma caixa de jade que ele prontamente entregou a Sagwa. Ela abriu a caixa, pegou o anel e colocou em um de seus dedos. Todos dentro da sala estavam olhando esperando para saber o que iria acontecer. Mas, antes de Sagwa conseguisse quebrar o selo do anel, a apresentadora começou a narrar a introdução para o próximo item e este chamou muito a atenção de Sagwa.",
            "“Este item foi encontrado por um artista marcial errante do sexto grau nas sagradas montanhas do Sul onde o frio impera. Ela estava cravada em uma gigantesca pedra de gelo onde runas antigas estavam esculpidas.” Ela deu uma pequena pausa, depois de alguns segundos ela puchou o pano que cobria a caixa retangular.",
            "“Senhoras e Senhores, contemplem a Espada de Grau Místico, a Tormento do Gelo.”",
            "Quando ouviram o nome do item sendo leiloado, a plateia foi a loucura.",
            "“E-essa é a Tormento do Gelo? Céus, esta espada não deveria existir somente nos contos?”",
            "“Ela realmente existe… I-isso é incrível.”",
            "Na região nordeste, existia a história de que muito tempo atrás um gênio entre os artistas marciais nasceu há várias centenas de anos. Ele tinha a raríssima afinidade com o elemento gelo e, além disto, era um gênio sem igual em aprimoramento espiritual. Quando estava próximo de sua morte ele conseguiu usar o resto de seu Prana para forjar uma arma que superasse em muitos aspectos as armas de mesmo nível. Este seria o seu legado, a espada que ele forjou levou o seu próprio apelido ‘Tormento do Gelo’,  a qual, quase ninguém nunca tinha visto até aquele momento. Reza a lenda que,a depender da força de seu usuário, esta espada tinha a capacidade de congelar e incapacitar os meridianos dos oponentes, claro isso nunca foi provado.",
            "A apresentadora continuou: “Esta é uma arma do Nível Supremo do Grau Místico. Mesmo as outras armas do mesmo nível não podem sequer se comparar a esta esplendorosa espada. Ela possui uma incrível aura gélida inerente ao prana do gênio que a forjou, esta aura fará com que os cortes dela sejam mais efetivos e causem um dano devastador. Apesar de ser ideal para cultivadores com afinidade com o gelo, sua força não pode ser desconsiderada mesmo sendo portado por cultivadores com afinidade com a água. Ainda assim, é um ótimo item para ser usado como requília colecionável!”",
            "A apresentadora falou isso porque, era impossível que existisse alguém que tivesse a afinidade elemental com o gelo ali presente. Tanto do ponto de vista dela, quanto da maioria dos presentes. Então, somente os colecionadores de itens raros ficariam interessados na espada. Se ela pudesse fazer com que outros entrassem na disputa pelo arremate, o lucro da Casa de Leilão seria astronômico. Ela não estava mentindo, apesar da força que a espada mostraria ser limitada caso fosse usada por alguém que não tivesse a afinidade elemental com o gelo, ela ainda possuía uma força formidável e sua habilidade inerente poderia ser usada somente derramando prana na espada.",
            "“Os lances para essa espada começarão com 100.000 barras de ouro.” A apresentadora finalizou. Logo os lances começaram a ser dados:",
            "“105.000 Barras de ouro.”“110.000 Barras de ouro.”“120.000 Barras de ouro.”“121.000 Barras de ouro.”“126.000 Barras de ouro.”",
            "O plano da casa de leilão deu certo, muitas pessoas deram lances adoidadamente tentando adquirir esta espada.",
            "“170.000 Barras de ouro.” Uma pessoa falou. Por um tempo, ninguém falou nada e a apresentadora começou a contagem do arremate.",
            "“Dou-lhe uma.”",
            "Mas antes de ela perguntar se mais alguém teria lances, uma voz feminina ecoou pelo ambiente.",
            "“200.000 barras de ouro.”",
            "Todos olharam para a sala vip de onde a voz viera. Eles viram a garota de cabelos curtos sorrindo com um abanador nas mãos.",
            "“Aquela é a Susan Beifong? Uma das raras gênias nascidas no clã.”",
            "“Céus, esse valor…”",
            "Várias pessoas comentaram e o sorriso de Susan foi a loucura. Ela adorava essa sensação de ser o centro das atenções.",
            "“A senhorita Susan deu o lance de 200.000 barras de ouro, mais alguém? Alguém deseja cobrir esse lance?” A presentadora falou.",
            "“Dou-lhe uma.”",
            "“Dou-lhe duas.”",
            "“210.000 barras de ouro.” A voz de Sagwa ecoou pelo ambiente. Nas contas dela, ela ainda tinha em torno de 309.000 barras de ouro e, se conseguisse comprar esta espada para Yumi, seria algo fenomenal.",
            "Quando viram que Sagwa tinha dado outro lance, os espectadores do Leilão ficaram totalmente impressionados. Sagwa tinha comprado o anel misterioso e todos acharam que aquele era o valor total de todas as economias dela. Muitos chegaram a zombar dela, mas, agora, ela estava dando um lance quase quatro vezes maior que o lance do anel espacial.",
            "O largo sorriso de Susan desapareceu quando ela ouviu o lance de Sagwa. Ela ficou com mais ódio ainda quando viu quem tinha coberto seu lance. “Essa bastarda… Quem ela pensa que é? Ela por acaso quer morrer?” - Ela falou consigo mesma antes de gritar alto - “215.000 Barras de Ouro.”",
            "“220.000!”",
            "“225.000...” - Susan já estava perdendo a paciência e o atual semblante dela era de puro ódio. ‘Eu só tenho 300.000 barras de ouro, os quais meu pai me deu. Se eu gastar tudo agora, é bem provável que não tenha nada para gastar nos próximos itens. Essa garota, ela me paga.’",
            "“250.000.” - Sagwa falou indiferente. Quanto mais lances ela dava, mais impressionada a plateia ficava.",
            "“Quem é essa garota? Este é o segundo item do leilão que ela está comprando, a soma desses valor é astronômica.”",
            "“Eu não sei, mas parece que é convidada do Jovem Mestre Thousaka.”",
            "“Do Jovem mestre Thousaka? Isso é incrivel.”",
            "Quando ouviu a conversa da plateia, a cara de Eckbert ficou feia.",
            "“Eu quero saber quem é aquela que o bastardo convidou, quero saber tudo sobre ela e agora.”",
            "“Sim, senhor. Um homem se curvou e depois saiu da sala.”",
            "“300.000…” - Este era o máximo que Susan poderia ir. Com isso, ela iria gastar toda a fortuna que ela levou para o Leilão. Para os que estavam em sua sala VIP, ela disse: - “Eu gasto tudo, mas não perco para essa bostinha. Vamos ver se ela se atreve a dar mais.’",
            "Quando ouviram o valor de 300.000, várias pessoas ficaram impressionadas. Apesar de esta ser uma espada lendária que muitos tinham a ganância de possuir, era uma arma que foi feita para aqueles que possuíam afinidade elemental com o gelo. Se o portador for alguém com outra afinidade elemental, apesar de continuar sendo forte, não alcançaria nem 50% de seu poder total. Isso seria um desperdício de potencial, por isso várias pessoas desistiram de dar lances quando o valor alcançou tal altura.",
            "Sagwa também estava incerta, ela tinha cerca de 309.000 barras de ouro. Mais que isso e ela iria perder este item. Ela falou como últimas esperança: “305.000…”",
            "Quando ouviu aquilo o semblante de Susan ficou feio.",
            "“EU… VOU… MATAR… AQUELA… GAROTA!”",
            "“A senhorita da sala vip 95 deu 305.000. Alguém dá mais?” A apresentadora falou.",
            "“Dou-lhe uma… Algém dá mais?”",
            "“Dou-lhe duas…” - Antes de prosseguir, a apresentadora deu uma prolongada pausa para que o suspense aumentasse. Depois de alguns segundos, ela finalmente falou: “Dou-lhe três, vendido a senhorita da sala vip 95.”"
      ]
}