{
      "Capítulo 85 - Partindo": [
            "Quando Sagwa ouviu aquela voz, ficou desconcertada. Inicialmente, não pretendia dar lances neste item, era algo que ela não tinha conhecimento do que era e, mesmo tendo o capital para comprá-lo, não gastaria dinheiro com algo sem utilidade.",
            "‘Senhor Ayduin?...’ - Sagwa pensou consigo mesma. Ayduin estava usando prana para se comunicar diretamente com ela. Quando um artista marcial atinge o sexto grau da Purificação da Matéria, começa a ter a habilidade de conversar com outros artistas marciais usando o Prana. Isso fazia com que os únicos que fossem capazes de ouvir a conversa ou a mensagem seria o grupo ou a pessoa destinada. Como ainda estava no ápice do segundo grau, Sagwa ainda não tinha a capacidade de usar este tipo de técnica.",
            "Ele não falou mais nada, mas Sagwa tinha completa confiança nele. Se ele pediu para comprar, ela compraria.",
            "O valor do item já tinha chego a 412.000 barras de ouro e estava aumentando rapidamente. Neste momento, uma voz ecoou no salão: “500.000 Barras de Ouro.”",
            "Quando ouviram o valor, muitas pessoas olharam na direção de onde a voz veio e viram um jovem de roupas azuis dando o lance de uma sacada.",
            "“A-aquele não é o Jovem Mestre da do Clã Snake?”",
            "“E-ele de fato veio a este leilão?”",
            "“Mas é claro que sim, seu retardado. Você não ficou sabendo que ele salvou duas crianças da ira da Senhorita Susan?”",
            "“Os outros já podem desistir de comprar este item.”",
            "Várias pessoas começaram a comentar quando viram o Jovem Mestre Snake. Seu Clã era um dos principais da Seita Penas do Caos e a fortuna deles era incalculável.",
            "Muitos desistiram de continuar o leilão, mas várias outros eram ricos poderosos que não estavam dispostos a desistir daquele item. Ele era o mesmo que o anel espacial do início do Leilão: impossível dizer de fato qual era sua finalidade, mas a diferença entre eles é que este item possui uma aura única, os traços de energia dele deixavam o coração de qualquer um louco de emoção.",
            "“520.000…”“525.000…”“530.000…”O jovem mestre tinha um olhar etéreo no rosto quando falou “600.000…”",
            "“O jovem mestre do Clã Snake deu um lance de 600.000 barras de ouro, alguém da mais?” A apresentadora falou quase tendo orgasmos multiplos em cima do palco, quanto maior o valor do arremate, maior seria a comissão dela.",
            "Neste momento, Sagwa deu seu lance: “650.000 Barras de Ouro!”",
            "O Jovem Mestre Snake olhou para ela com surpresa no rosto. Ele sorriu de uma forma carinhosa e falou: ",
            "“700.000...”",
            "“750.000…” Sagwa falou.",
            "“800.000…” O jovem mestre cobriu.",
            "“850.000…” Sagwa Cobriu novamente.",
            "Aquela cena fez com que todos no leilão ficassem de boca aberta. O que estava acontecendo diante dos olhos deles era algo simplesmente inimaginável, um estava cobrindo o valor do outro. Neste momento, os rosto de Susan e Eckbert estavam completamente retorcidos, eles não conseguiam acreditar no que estavam presenciando.",
            "O rosta da apresentadora era de puro prazer, o valor desta venda lhe daria uma comissão gorda. “A jovem mestra da Sala vip numero 95 deu um lance de 850.000 Barras de Ouro. Alguém dá mais?” Ela falou torcendo para que o Jovem Mestre Snake cobrisse o valor.",
            "O jovem mestre falou depois de um tempo “900.000… Se a Senhorita cobrir este lance eu não darei mais lances.” - Ele sorriu com afeto. Era perceptível que ele não estava triste por perder tal item.",
            "Sagwa sorriu e falou para ele: “Terei que incomodar o Jovem Mestre.” Sagwa sorriu de forma brincalhona quando falou: “Eu cubro seu lance e ofereço 901.000 barras de ouro.”",
            "Neste momento o jovem mestre não sabia se ria ou se chorava Ele riu alto quando disse: “Hahahaha...  Bom palavra é divida. Se eu perdi este leilão é somente porque sou muito pobre. Desejo a Senhorita sorte ao tentar descobrir do que este item se trata.”",
            "“Agradeço ao Jovem Mestre…”",
            "“A senhorita poderia me informar seu nome?” - O jovem mestre perguntou antes de retornar para dentro da sala vip.",
            "Sagwa pensou por um momento, mas dado a sua fisionomia não seria difícil descobrir quem ela era. Ela também tinha consciência que ela chamou muita atenção hoje e muitas pessoas iriam pesquisar sua vida. Então ela falou: “Sagwa Étherion… E o Seu?”",
            "“Snake, David Snake…Espero que nos encontremos mais uma vez, Senhorita Sagwa.” Ele falou enquanto voltava para dentro de sua sala vip.",
            "A conversa deles não demorou muito, por isso o leilão parou durante o diálogo. Os ouvintes estava desconcertados com o desfecho que aquele leilão teve.",
            "Susan viu o homem que ela queria como seu esposo conversando tão afetuosamente com a garota que ela tinha tomado como sua inimiga mortal, seu ódio foi as alturas.",
            "“Essa garota… Considere-se morta, sua bastarda”’ - Ela falou enquanto quebrava o leque que estava em sua mão.",
            "“A senhorita Sagwa deu o lance de 901.000 barras de ouro. Alguém dá mais?… Alguém dá mais? Dou-lhe uma… Dou-lhe duas… Dou-lhe três… Vendido para a Senhorita Sagwa por 901.000 barras de ouro. Senhoras e Senhores, agradecemos a presença de todos vocês aqui no Leilão da Boa Fortuna.”",
            "Ao perceberem o desfecho daquele leilão, muitas pessoas ficaram completamente estarrecidas. Muitos tentaram ir para a sala vip de número 95 comprimentar Sagwa e tentar se aproximar dela, mas uma pessoa com tanto dinheiro não poderia ser alguém simples. É preciso considerar que Sagwa foi a pessoa que mais gastou neste leilão. Ela sozinha foi responsável por gastar Um Milhão e trezentos e cinco mil barras de ouro, este era um valor inimaginável, um valor que muitos não poderiam esperar gastar de maneira tão banal, agora Sagwa tinha em mãos Um milhão Cento e Dois mil Novecentos e Noventa barras de ouro. Se ela vendesse as armas que ela tinha encontrado no anel, esse valor poderia chegar a se multiplicar por várias vezes. ",
            "N/A: Sim, o autor é muito burro e trocou o nome dos valores hsaushahsa…",
            "A sorte era que a sala vip impedia de que qualquer pessoa entrasse e os guardas pessoais de Thousaka cuidaram de escoltar Sagwa em segurança para a retirada dos itens.",
            "Depois de pegar os itens, Sagwa teve mais problemas em sair do Leilão. Várias pessoas queriam comprimentá-la, mas estava uma verdadeira confusão e ela não conseguiu falar com todos. Foi então que o Thousaka convidou Sagwa e seus amigos para irem para a casa dele e, dado as circunstâncias, ela não recusou.",
            "A casa de Thousaka na verdade era uma mansão, ser gerente do Restaurante da Fortuna Do Céu lhe dava certos privilégios. Ela possuía um amplo - ou dizendo de forma mais precisa, gigantesco - jardim e vários empregados a postos para servirem o que lhes fossem pedido. Assim que entraram, eles foram para a sala da mansão.",
            "“Sagwa, quais são seus planos?” Thousaka perguntou.",
            "“Senhor Thousaka, agora precisamos partir, temos que completar uma missão para a Seita.” Sagwa falou.",
            "“Eu entendo, vocês podem ficar o quanto quiserem e sempre que voltarem a cidade da Boa Fortuna vocês terão um local para se hospedar.”",
            "“Eu agradeço a boa vontade do senhor Thousaka.” - Sagwa sorriu. Esse homem, depois de passar um certo tempo com ele, ela podia dizer que o coração dele era puro.",
            "Ela virou para Yumi e tirou a espada que ela comprou no Leilão de seu anel espacial: “Yumi, esta espada é para você”.",
            "“S-Sagwa, eu não posso aceitar, ela foi muito cara.” - Yumi falou enquanto corava de leve.",
            "“Pare de besteira, você é como uma irmã para mim. Além do mais, o que eu faria com uma espada que é própria para alguém com afinidade com o Gelo?”",
            "“E-eu…” - Yumi tentou argumentar, mas Sagwa não lhe deu tempo, ela jogou a espada e depois virou para Yullan.",
            "“Yullan, vamos dar uma volta.” - Ela falou e começou a caminhar na direção da porta de saída.",
            "Ele não soube como reagir, simplesmente a seguiu sem falar nada. Quando eles sairam, um dos criados de Thousaka levou todos os outros para seus aposentos. Inclusive o pequeno Saladim e sua irmã.",
            "…",
            "No jardim:",
            "“Yullan, quando estávamos conversando com Mestre Skar, você falou que deseja matar todos que ousaram ir contra seu clã.” - Sagwa falou enquanto olhava pro céu escuro onde uma lua cheia brilhava.",
            "“S-sim, eu desejo matar todos eles, todos!” - Yullan respondeu.",
            "“Mas como você vai fazer isso se ainda está no nível inicial do segundo grau? Nosso inimigo não é nem um pouco fraco. Como você vai matar alguém mais forte que você? Os inimigos que vamos enfrentar no Clã Noonan serão fortes, nem mesmo eu tenho certeza do que vai acontecer e estou preocupada com você.”",
            "“Senhorita Sagwa, mesmo que estivéssemos indo em direção a morte e que não tivesse nada a ver com o problema da minha seita. Pela senhorita, eu morreria com prazer. Eu tenho uma dívida para com a senhora e a seguirei até o mundo dos mortos se for necessário. Eu sei que o destino da Senhorita Sagwa é magnífico, até mesmo sei que é provável que eu não consiga acompanhá-la até o final de sua jornada, mas farei o possivel e o impossível para chegar o mais longe que meu corpo aguentar e, quando ele não aguentar mais, é porque eu morri.”",
            "Sagwa se impressionou um pouco com as palavras de Yullan. Ela pôde perceber que não eram simples palavras faladas da boca pra fora.",
            "“Sua afinidade elemental é com o Vento, correto?”",
            "“S-sim, como a senhorita sabe?” - ele perguntou.",
            "“Quando você estava cultivando eu vi a forma como o vento se comporta ao seu redor. Bom, pegue isso.” - Sagwa tirou dois pergaminhos de jade de dentro do seu anel espiritual e entregou a Yullan - “Cultive com moderação.”",
            "Quando Yullan pegou os pergaminhos de Jade, ficou louco. Ele não podia acreditar no que estava lendo, na verdade, estava mais extasiado pelo nível da habilidade que Sagwa tinha lhe dado e não pelo nível da técnica de cultivo. Ele nem sabia direito o que era transcendente, era algo que nunca tinha ouvido falar.",
            "“Senhorita Sagwa… E-eu não posso aceitar…”",
            "“Pare de besteira você também. Se você quer me seguir, você precisa ficar mais forte.”",
            "Os olhos de Yullan brilharam quando ouviu aquilo. Sagwa sorriu de leve quando viu o sorriso dele. O semblante dele era completamente diferente de quando se conheceram, era como se fosse outra pessoa. Ele leu novamente o resumo dos dois pergaminhos de Jade ",
            "“Técnica de Cultivo de Nível Transcendente - Essência de Vayu: Esta técnica de cultivo tem 16 níveis e dá a quem pratica a Benção de Vayu. A velocidade, precisão e visão do praticante aumentam a uma taxa vertiginosa. Habilidade Marcial de Nível ",
            "Místico -  Flecha Etérea: cria flechas de vento com alto poder de penetração.”",
            "“Ah, mais uma coisa que eu gostaria de te dar...” Sagwa movimentou sua mão e um arco apareceu sobre a palma. Esta era uma das poucas armas de nível Místico que tinha dentro do anel que ela comprou no leilão. Claro, não chegava aos pés da espada de Yumi, mas ainda assim era uma arma que superava e muito uma arma do mesmo nível.",
            "Ele pegou o arco e, assim que tocou sua superfície, ele se arrepiou. Quando puxou a corda do arco ele sentou como se fosse uma parte de seu corpo.",
            "Depois de alguns minutos, Sagwa falou: “Yullan, por favor, peça ao pessoal para vir aqui fora, preciso conversar com todos”.",
            "“Certo…” Yullan se apressou e foi na direção da casa e logo retornou com todo o grupo junto.",
            "Eles se sentaram em baixo da árvore e formaram um círculo.",
            "“Eu pedi ao Yullan para chamar vocês aqui porque eu quero dar algo a vocês.” - Neste momento, Sagwa tirou de seu anel espacial 15 orbes vermelhos quase pretos. Quando os itens apareceram, todos ficaram em choque, estes eram Cristais Celestiais.",
            "Sagwa passou cinco cristais para cada um e continuou: “Usem estes cristais para auxiliar em seu cultivo. As dificuldades que a Seita vai passar serão catastróficas. Precisamos estar preparados para o que quer que aconteça.” - Todos assentiram, apesar de Yullan não saber exatamente o que estava acontecendo, desde a aparição dos mercenários das trevas e do rapto das crianças, ele sabia que algo não estava certo e que dias sombrios estavam por vir.",
            "Ninguém ousou recusar aqueles cristais também. Este era outro favor que nunca seriam capazes de pagar a Sagwa. Eles sabiam que não adiantaria tentar devolver porque ela não aceitaria e também esta era uma chance que eles não teriam outra vez. A única pergunta que ficaram em seus corações foi onde Sagwa conseguiu estes itens que nem mesmo Skar tinha acesso, ainda mais em tal quantidade, mas eles não perguntaram nada.",
            "“Também devemos tentar conseguir 100% em todos os graus da purificação da matéria. Por mais difícil que seja, se esforcem. Se precisarem de mais recursos e enquanto mostrarem motivação, podem vir falar direto comigo.” - Sagwa falou.",
            "Neste momento, Yullan ficou um pouco envergonhado enquanto falou: “S-senhorita Sagwa, desculpe-me. Eu não alcancei 100% no primeiro grau”.",
            "“Entendo, então provavelmente seja mais difícil para você alcançar 100% no segundo. Mas não precisa desistir por isso. Quando voltarmos para a Seita pesquisaremos e veremos se tem algo que ajude você neste sentido.”",
            "“Humm…” - Yullan concordou com a Sagwa.",
            "Sem perceberem, Sagwa tinha se tornado o pilar do grupo e todos a seguiriam aos confins do inferno se fosse necessário.",
            "A pequena reunião não demorou muito. Logo, eles voltaram para a mansão, tomaram banho e comeram juntos. Apesar de estar tarde, o pai de Thousaka veio ver Sagwa, esta era uma pessoa que ela não poderia recusar a visita. Ela também recebeu a visita de alguns grandes mestres os quais Thousaka pediu para que ela encontrasse. Isso ajudaria a aumentar o prestígio dele, ainda mais quando descobriram que elas eram as discípulas do Mestre Skar. Já era quase manhã quando Sagwa estava sozinha dentro do seu quarto, ela deu 24 horas para que todos se preparassem para voltar a estrada.",
            "Todos os quatro usaram todo o tempo restante cultivando, principalmente Yullan e Sukh, que eram os que mais estavam motivados. As novas técnicas que Sagwa lhes tinha dado eram simplesmente fenomenais, combinado com os Cristais Celestiais era algo que ultrapassava a imaginação.",
            "O dia passou voando, Yullan progrediu bastante em seu cultivo. Se pudesse, ele teria ficado cultivando por mais um mês sem parar.",
            "Thousaka veio se despedir antes deles partirem. Ele ofereceu uma carruagem, mas Sagwa recusou informando que elas tinham que ir andando. Saladin e Noah não curtiram muito a ideia, mas não tinha nada que eles pudessem fazer.",
            "“Senhor Thousaka, de novo, eu agradeço por nos deixar dormir em sua casa.” - Sagwa falou.",
            "“Não por isso, minha casa está aberta para vocês. A porta estará sempre aberta quando vierem a Cidade da Boa Fortuna.” - Thousaka falou. Seu encontro com Sagwa só poderia ser obra do destino, isso lhe ajudou a ter prestígio e, dependendo de como as coisas se desenrolassem, ele poderia disputar para ser o próximo patriarca de sua família.",
            "“Mesmo assim…” - Sagwa movimentou sua mão e, de dentro de seu anel espacial, surgiu dois barris dourados, cada qual do tamanho de um elefante. “Eu gostaria que o senhor aceitasse isso como pagamento por suas boa ações.",
            "“Senhorita Sagwa, eu agi de bom grado com a senhorita e seus amigos porque eu senti que era a coisa correta a ser feita, não para receber algo em troca. Por favor, eu não posso aceitar isso.”",
            "“Porque vocês negam tudo que eu quero fazer por vocês? Bom, se o senhor não quiser, deixe aqui para outra pessoa pegar, eu não vou pegar de volta.” - Ela falou se virando para começar a trilhar o caminho para fora da cidade.",
            "“Tudo bem, se a senhorita insiste.” - Thousaka não olhou o que tinha dentro dos barris, somente movimentou a mão e os sugou para dentro do anel espacial.",
            "Sagwa sorriu enquanto falava: “Até logo, senhor Thousaka. Nos veremos uma outra vez.”",
            "“Tchau Senhor Tousaka…” Todos do grupo falaram enquanto partiam.",
            "Enquanto Sagwa andava na direção do horizonte, Thousaka percebeu uma coisa: ‘E-ela está usando o anel que compramos no leilão? Ela realmente conseguiu quebrar o selo? I-isso é… Impossível!”.",
            "Mesmo vendo, Thousaka não queria acreditar, aquilo era simplesmente demais para ele.",
            "No dia anterior, quando estava em seu quarto, Sagwa retirou tudo do seu anel anterior e colocou em seu novo anel. Como era maior, ela preferiu usar este novo. Ela também demorou um tempo para organizar todo o conteúdo do anel.",
            "Neste momento, Thousaka finalmente se deu conta de algo. Ele tirou um dos barris de dentro do seu anel espacial e o abriu. Quando ele viu o que tinha dentro, ele quase desmaiou em descrença.",
            "“I-isso é alimento espiritual? E de grau altamente avançado… Céus só de sentir o cheiro, o prana dentro do meu corpo corre com muito mais harmonia.”",
            "Aquele era o início de uma era de ouro para o restaurante da fortuna do céu."
      ]
}