{
      "Capítulo 86 - Conspiração": [
            "Depois de caminhar por várias horas, o grupo finalmente decidiu dar uma pausa para descansar um pouco. Além de correrem para adiantar sua chegada ao Clã Noonan, eles tiveram que carregar Saladin e Miah, pois eles não conseguiram acompanhá-los.",
            "“Vamos passar a noite aqui. Retomaremos a jornada assim que o sol nascer. De acordo com a Sukh, com esta pausa, chegaremos no Clã Nonnan amanhã a noite.” Sagwa falou.",
            "“A senhorita quer que eu vá caçar alguma coisa para comermos?” - Yullan falou já movimentando os braços e se preparando para sair a caça. Sendo um arqueiro, ele tinha bastante experiência como caçador.",
            "“Não, não há necessidade. A partir de hoje iremos comer um tipo de comida diferente.” - Ela movimentou a mão e um barril igual ao que ela tinha dado a Thousaka apareceu - “Este alimento não possui nenhuma impureza e irá auxiliar na passagem de prana pelo nosso corpo durante nossa cultivação. Yullan, você é o que mais deve comer este alimento pois você não alcançou os 100% no primeiro grau. Quando chegarmos ao Clã Noonan, eu irei dar a cada um um pouco deste alimento.”",
            "Neste momento, Miah se levantou. Sagwa olhou para ela, mas isso fez a Miah ficar ainda mais envergonhada.",
            "“Miah, você deseja algo?” - Quem falou foi Yumi, ela mais que ninguém sabia e conhecia esta pose envergonhada, estava claro que ela queria dizer algo.",
            "“Hamm… E-eu gostaria de saber se vocês desejam que eu cozinhe para vocês.” - Miah falou corando.",
            "Sagwa sorriu, ela se lembrou da época que vivia no seu clã, muitas vezes ela cozinhou para sua mãe e sua irmãs.",
            "“Tudo bem, isso vai nos dar oportunidade de cultivar um pouco.” - Apesar de ser um alimento raro e caro, Sagwa não se importou, ela gostava da Miah. Mesmo que ela não fosse uma cozinheira de mão cheia, ela não ligava.",
            "Sagwa pegou um pouco da comida e algumas panelas que tinham dentro do anel espacial que ela comprou. Por sorte, o antigo dono, além de carregar o alimento também levava consigo os itens de preparo.",
            "Logo, todos se posicionaram em algum lugar e começaram a cultivar. Miah e Saladin começaram o preparo do jantar.",
            "O tempo passou, a noite avançou e o jantar ficou pronto. Ao redor da fogueira, todos se reuniram e começaram a comer. Assim que colocaram a comida na boca, eles sentiram a diferença. O gosto era melhor, a sensação dele pousando na língua era inexplicável, mas o melhor de tudo, o prana no corpo deles começou a fluir para suas células como um rio sem nada para atrapalhar.",
            "Yullan comeu tudo em uma velocidade incrível e emendou um segundo prato, terceiro e estava indo pro quarto. Quando começou a encher o prato, percebeu que todos estavam olhando para ele. Ele ficou sem graça e falou: “O que foi? Eu estou em fase de crescimento, além do mais a senhorita Sagwa disse que eu sou o que mais tenho que comer, certo?”",
            "Quando ele falou isso, todos caíram na gargalhada.",
            "“O Yullan tem um buraco negro na barriga, só pode.” - Sukh falou o que fez todos gargalharem ainda mais.",
            "Neste momento, Yullan deixou seu prato de comida cair no chão. Seu semblante mudou quando ele buscou seu arco no anel espacial. Não foi somente ele, Sagwa, Yumi e Sukh fizeram o mesmo. O tridente de Sagwa estava em sua mão vibrando de emoção, fazia tempo que Sagwa não o usava, ele estava sedento por sangue.",
            "“Hahahah, vocês realmente tem um sentido divino impressionante. Mas acho que a culpa foi minha, me descuidei por um momento.” - Uma voz soou na escuridão.",
            "“Seu retardado, eu falei para tomar cuidado.” - Outra voz soou - “Ei garotas e garoto, entreguem estas duas crianças e sua morte será lenta, mas sem dor.”",
            "“Morte?” - Sagwa sorriu. - “Venham, deixe me ver o quanto vocês são fortes para se acharem capazes de realizar esta proeza.”",
            "“Sua bastarda, alguém como você deve agradecer se eu decidir cortar sua cabeça de uma ve...” - Antes de o homem terminar, uma Flecha de Vento partiu na direção dele.",
            "Ele perdeu a concentração por um segundo e foi tempo suficiente para Sagwa avançar.",
            "“Quem deseja fazer mal a mim e aqueles com quem eu me importo irá sofrer um destino pior que a morte. E, ao contrario de vocês, minhas palavras não são vazias. Elas retratam a verdade.” - Sagwa já tinha aparecido na frente do primeiro homem que falou. Ele estava no nível intermediário do segundo grau e não apresentava nenhuma ameaça para ela.",
            "O tridente vibrou quando avançou na direção do crânio do homem. Instintivamente, ele conseguiu desviar bem a tempo. Neste momento, o outro homem se mostrou, ele vestia um manto negro e seu olho era tão amarelo quanto o ouro. Ele sorriu quando enviou uma garra fantasma na direção de Sagwa, que conseguiu determinar completamente a velocidade daquele ataque.",
            "“Lento demais…” - Ela falou quando esquivou para o lado e subitamente avançou na direção do segundo homem de negro.",
            "Ele não teve tempo de reagir e o tridente de Sagwa atravessou seu tórax, o fogo começou a invadi-lo de dentro para fora e queimou tudo em seu caminho, carne, músculos, vísceras, ossos, meridianos, vasos sanguíneos. Tudo foi completamente aniquilado pelo fogo de Sagwa.",
            "Quando viu aquilo, o homem que tinha atacado primeiro sentiu um calafrio atravessar todo seu corpo. Ele ativou uma técnica de velocidade das sombras e correu o máximo que pôde, mas, antes de conseguir sair são e salvo do local, dois cristais de gelo rapidamente o alcançaram. Ele forçou sua habilidade ao máximo e, no último instante, ele conseguiu desviar, mas, em troca, ele precisou sacrificar um de seus braços. Depois disso ele sumiu na escuridão na noite.",
            "Inicialmente, Saladin e Miah ficaram com medo, eles fugiram deste destino por tanto tempo e agora seriam pegos por aqueles homens que iriam fazer com ele deus sabe o que. Mas, depois que eles viram os acontecimentos posteriores, eles se sentiram como se estivessem sonhando. E mais impressionados pela repentina mudança de Sagwa.",
            "“Sagwa, por que você o matou? Poderíamos pegar informações sobre nossos inimigos.” - Yullan falou.",
            "“Desculpe, eu me animei demais. Mas, em todo caso, deixem que venham até a gente, matamos todos e o problema será resolvido.” - Sagwa respondeu quando limpava o resto de vísceras e tripas chamuscadas do homem que matou.",
            "Quando ouviu a resposta, Yullan não sabia se ria ou se chorava. Geralmente, ele costumava arquitetar todo um plano para garantir a vitória, mas parecia que Sagwa não gostava muito de dedicar tempo para planejamento. Para ela, tudo se resolvia com o simples fato de matar todos que estivessem contra ela. Saladin e Miah ficaram ainda mais desconcertados que Yullan. Desde que conheceram Sagwa, eles sempre tiveram uma imagem pacífica dela, o contraste atual de sua personalidade se mostrou algo que eles nunca teriam imaginado.",
            "“F-fico feliz de não ser inimigo da Senhorita Sagwa.” - Saladin falou pensando alto. Ele só percebeu que falou aquilo em voz alta quando Yumi e Sukh riram, ele ficou tão vermelho quanto uma pimenta.",
            "“Ao menos, sabemos que este grupo tem algum tipo de relação com o mesmo grupo que atacou o Clã Snow. A aura deste dois exalavam uma sensação parecida com aqueles que matamos lá.” - Sukh falou.",
            "“É a mesma aura de alguns homens que atacaram o meu clã tinham também. Parece que todos estes acontecimentos estão ligados de alguma forma. Precisamos nos apressar, perdemos nossa vantagem quando ele escapou.” - Yullan falou.",
            "“Sim, vamos...” - Sagwa não terminou a frase quando novamente ela sentiu, não uma, mas várias auras - “Eles estão vindo.”",
            "“Mas já? Eles não deveriam estar próximo ao Clã Noonan” - Yumi falou.",
            "“Este pode ser outro grupo. Apesar de terem alguma ligação, os grupos que atacaram o Clã do Yullan e da Yumi não eram os mesmos.” - Sukh falou.",
            "“Não importa, vamos matar todos. Já estava achando esta viagem chata mesmo.” - Sagwa falou. - “Yullan, você fica para trás e nos dê cobertura. O seu principal objetivo é proteger a Miah e o Saladin, o resto deixe com a gente. Sukh, Yumi… Vamos.”",
            "“Sim…” - Todos concordaram.",
            "Yullan começou a subir em uma árvore alta para ter noção do terreno enquanto as garotas foram na direção que as auras estavam vindo.",
            "“São cerca de 12 pessoas… E todas são mais fortes que estes dois que apareceram primeiro. Parece que eles só estavam se escondendo para  aguardar os amigos chegarem.” - Sukh falou enquanto corria ao lado de Sagwa.",
            "“Então fica 4 para 1. Nós damos conta. Só teremos problemas se tiver mais de 3 no Terceiro Grau da Purificação da Matéria.” - Yumi falou.",
            "Um sorriso pendia no rosto de Sagwa. Desde que ela avançou para o Nível supremo, ela ainda não foi para uma luta que a fizesse se emocionar.",
            "“Estes bastardos, eles planejam algo contra nossa amada Seita… Matem todos!”",
            "“Certo…”",
            "…",
            "Neste momento, em um quarto de um luxuoso Hotel na Cidade da Boa Fortuna.",
            "Uma garota estava sentada em um banco dourado enquanto penteava seus cabelos olhando para um esplendoroso espelho.",
            "“Senhorita, os homens acharam a garota e as crianças.” - um homem falou enquanto se ajoelhava atrás da garota.",
            "“Hahaha… Ótimo. Tragam-me a cabeça dela em uma bandeja. E as crianças… O Dong esteve a procura por elas há muito tempo. Pode entregá-las a ele, desta forma, ele estará me devendo um favor e o favor daquele homem não pode ser considerado pouca coisa.”",
            "Quando o homem ouviu o nome da pessoa que ele teria que encontrar, um calafrio passou por todo seu corpo: “Senhorita, precisamos mesmo nos encontrar com ele?”",
            "“Mas é claro. Em breve, as coisas mudarão na Seita e, de acordo com o que meu pai me disse, ele com certeza será o braço direito do Mestre do meu pai.” - Susan sorriu enquanto pensava nas maravilhas que ela obteria quando todo o plano do seu pai estivesse completo.",
            "“Sim, senhorita, seu desejo é uma ordem.” - O homem estava prestes a sair quando Susan falou novamente.",
            "“Uma última coisa. Quando se encontrar com ele, é melhor que o chame de Dongwa. Ele não gosta de ser chamado pelo apelido por pessoas desconhecidas. O último que o fez perdeu a cabeça.”",
            "O homem engoliu a saliva quando ouviu aquilo - “Sim, senhorita, eu irei me lembrar disto.”"
      ]
}