{
      "Capítulo 87 - Demônio das Sombras": [
            "A lua estava meio avermelhada no céu noturno e o conjunto de estrelas, que geralmente passavam uma sensação de paz e serenidade, estavam transmitindo uma sensação de catástrofe e matança para quem quer olhasse.",
            "Sagwa, Yumi e Sukh estavam indo na direção de onde os inimigos estavam vindo e Yullan estava parado em cima de uma árvore analisando todo o território a sua volta. Faziam poucos dias desde que ele começou a treinar a nova técnica dada por Sagwa e ele já sentia os efeitos milagrosos dela, a visão e os sentidos dele melhoraram além da conta e agora ele conseguia enxergar uma área muito maior do que antes.",
            "Sagwa sorriu de leve enquanto corria para frente e olhava para a lua. Ela parou subitamente e Yumi e Sukh também pararam ao lado dela.",
            "“Vocês são as garotas que quase mataram um dos meus camaradas?”",
            "Dez sombras apareceram na frente delas, o mais forte deles parecia estar no terceiro grau da purificação da matéria, quatro estavam no nível supremo e os outros cinco estavam no nível avançado.",
            "“E se for, o que você planeja fazer?” - Sagwa falou.",
            "“A culpa é somente dele por ter cometido um erro e acabar morto. Acredito que vocês estão na razão, já que o fato é que nós estamos tentando matá-las, vocês só revidaram. Mas, apesar disso, infelizmente eu tenho minhas ordens e devo matá-las e levar suas cabeças para minha mestra.” - O homem que estava no nível inicial do terceiro grau falou.",
            "“Ôhhh… Então de fato tem alguém que quer nos matar? Veja… Se você me disser quem é, eu prometo que ‘sua morte será lenta, mas sem dor’.” - Sagwa repetiu o final da mesma frase que o homem que ela matou tinha falado.",
            "“Vejo que você tem coragem para nos enfrentar. Venha, palavras não serão suficientes, deixe que nossos punhos falem por nós.” - O Capitão do grupo falou. Estava claro que ele não estava subestimando Sagwa e suas amigas, isso deu a Sagwa um sentimento diferente e algo veio subitamente em sua mente, ‘Sempre existe uma montanha maior’. Foi aí que ela entendeu que estes seriam inimigos difíceis de lidar.",
            "“Sukh, desculpe, mas eu vou ter que pedir para você não se conter nesta luta.” - Sagwa falou ainda encarando os inimigos.",
            "“Sim, eu ja percebi isso. Como só estamos eu, você e a Yumi aqui creio que não haverá problemas. Mas… Você tem que me garantir que nenhum deles sairá vivo daqui.” - Sukh respondeu.",
            "“Você realmente acha que eles vão conseguir sair vivos com você lutando sério?” - Sagwa falou e sorriu de leve.",
            "Sukh não respondeu, mas Yumi ouviu toda a conversa e ficou meio perdida. Ela não fazia ideia do que Sagwa estava dizendo. Mas sua dúvida não persistiu por muito tempo, segundo depois da conversa terminar, Sukh guardou seu chicote e sacou outra arma. Seu cabo parecia ser feito de uma árvore extremamente antiga, algumas fitas brancas e pretas decoravam o cabo e, no final dele, uma lâmina curvada estava exalando um tipo de aura de morte.",
            "“",
            "Liberar Restrição nível dois, Selo das Estrelas!” - Neste momento, uma ventania subitamente surgiu no local. A aura de morte estava sendo exalada por cada poro do corpo de Sukh. Ela olhou para cima com os olhos fechados, como se estivesse se sentido maravilhosamente bem. Abaixo dos seus pés, toda vida se exauriu.",
            "Quando viram aquilo, os inimigos tremeram, mas ainda assim estavam a postos para cumprirem a missão. Seu capitão tinha lhes escolhido a dedo, eles eram os melhores soldados que ele pôde escolher e eles iriam fazer isso valer a pena.",
            "Yumi sacou a Tormento do Gelo e a temperatura do local começou a cair e Sagwa já estava com seu tridente na mão. A única coisa que mudou nela foi a pérola negra que começou a aparecer sutilmente em sua testa. Todos, inclusive Yumi e Sukh, sentiram a aura dela aumentar subitamente, era como se ela fosse expurgar toda a maldade do mundo. Porém, mesmo procurando o motivo deste fato, ninguém encontrou nada no corpo de Sagwa que indicasse ser a fonte deste aumento de energia, a pérola negra continuava invisível para todos.",
            "Tudo isto aconteceu em questão de segundos. Subitamente uma batalha caótica eclodiu.",
            "Sagwa avançou na direção do homem que parecia ser o Capitão do bando, ele lhe dava uma sensação estranha. Depois que ela entrou para a Seita, poucos foram os inimigos que a fizeram dar tudo de si. A última luta que ela realmente sentiu perigo de morte foi contra o Capitão Valefor. Depois dele, nenhum inimigo tinha representado uma ameaça real para ela. Claro, isso se dava por inúmeros fatores, desde a qualidade das habilidades até as técnicas de cultivo. Ainda tinha o agravante de que a maioria dos seus inimigos percorria um caminho de atalhos e não se esforçaram para alcançar os 100% nos Graus da Purificação da Matéria. Mas este homem era diferente.",
            "*Boooommmm…*",
            "Um som de explosão ecoou quando o tridente de Sagwa colidiu com a alabarda do seu inimigo. Os dois recuaram alguns passos depois do choque. Este tinha sido um golpe de sondagem para ver a força que eles tinham.",
            "Logo, os dois avançaram novamente, desta vez Sagwa condensou fogo em seu tridente, que crepitava com mais intensidade do que nunca. A alabarda do Capitão avançou a uma velocidade vertiginosa enquanto exalava uma aura sinistra. As duas armas colidiram novamente enviando ondas de energia para todos os lados.",
            "Sagwa aproveitou a oportunidade e girou seu tridente enquanto fazia um ângulo estranho com o corpo, seu tridente começou a contornar a alabarda do homem e a se dirigir na direção do pescoço dele. Um semblante frio passou pelo rosto dele quando ele viu aquilo e rapidamente recuou, mas, dado as circunstâncias do movimento de Sagwa, ele não conseguiu suportar a pressão do ataque e foi enviado para trás colidindo contra uma árvore. Ele tossiu um pouco de sangue enquanto a encarava.",
            "Foi então que um dos homens que estavam atacando Yumi viu uma brecha na postura de Sagwa e atacou.",
            "“Pareeee!” - O Capitão deles gritou. Subitamente ele parou enquanto Sagwa virava o rosto com um tom sério. Logo depois, ela olhou novamente para o capitão e avançou na direção dele.",
            "Eles trocaram vários golpes e a cada golpe uma onda de energia era criada o que fazia várias das árvores circundantes voarem até colidir com algo. Novamente, eles pegaram distância para analisarem um ao outro.",
            "“Você… De onde você surgiu? Em nossos relatórios os prodígios da Seita Penas do Caos deveriam estar no Sul ou no Norte.” - O capitão falou ofegante e com dúvidas nos olhos. Quando ele foi enviado para esta missão, ele imaginou que seria algo simples, matar três garotas não era algo difícil de se fazer. Mesmo sendo as discípulas de Skar, elas não deveriam ser tão fortes.",
            "Sagwa não respondeu, ela simplesmente atacou novamente. Quando chegou próxima a ele, ela pulou e golpeou com seu tridente na direção dele diversas vezes e, por conta da velocidade do ataque, parecia que o tridente dela tinha se multiplicado.",
            "O Capitão sorriu enquanto falava: “Sendo assim, deixe-me te mostrar o tormento do Escaravelho do Inferno.” - O capitão guardou sua alabarda e revolveu seu prana. Uma garra fantasma apareceu nas duas mãos dele, e o desenho de um escaravelho começou a tomar todo seu rosto, a íris de seus olhos ficaram ainda mais amarelas e a pupila ficou tão vermelha quanto o sangue.",
            "*Boooommmm*",
            "Uma nuvem de poeira se elevou, Sagwa enviou seu sentido divino para saber onde seu inimigo estava, mas ela não precisou de muito tempo para isso. Uma garra fantasma atingiu em cheio em seu abdômen.",
            "Ela saiu voando para trás e passou pelo meio da luta que estava rolando entre Yumi e outro cultivador. Segundos depois, ela colidiu com uma árvore que não aguentou a força do impacto e se partiu. A segunda e terceira árvores também não aguentaram e ela acabou colidindo com um morro. Foi então que finalmente parou.",
            "Ela tossiu um bocado de sangue, mas não teve muito tempo para pensar no que fazer. Uma garra fantasma estava vindo em sua direção com uma velocidade sem precedentes.",
            "Sagwa levantou, saiu correndo na direção oposta e se lançou o mais alto que podia. Ela pegou impulso em uma árvore próxima e se lançou girando na direção do Capitão.",
            "Os dois ataques colidiram. Um som se explosão ecoou por todo lado. A nuvem de poeira rapidamente se alastrou por todo o campo de batalha. Por um momento nada era possível de se enxergar.",
            "“Eu não entendo, você é tão forte… E ainda assim se sujeita a pessoas que querem o mal da Minha Seita.” - Sagwa falou enquanto a sua figura era revelada no meio da nuvem de poeira. Uma aura azul rodeava todo seu corpo e, junto com sua técnica do Rio Ganges, suas feridas estavam se curando a uma taxa assustadora. Quando viu aquilo, o capitão sentiu seu couro cabeludo arrepiar, aquela garota era simplesmente uma aberração, era extremamente forte, possuía aquela aura azulada que aumentava drasticamente sua defesa e ainda possuía afinidade elemental com dois elementos, água e fogo. Mesmo estando em desvantagem, ele ainda insistiu em não recuar.",
            "“Você não entenderia, você nasceu podendo cultivar e proteger aqueles que você ama. No início, imaginei que esta seria uma maldição, mas depois da dor, veio a recompensa. Agora, eu posso alcançar as coisas que desejo ter.” - O Capitão falou. Ele estava cansado, a técnica que ele tinha acabado de usar gastava muito prana. Seu braço estava encharcado de sangue e uma das marcas em seu corpo estavam quase apagadas.",
            "“O que você sabe sobre mim? Não fale como se eu já tivesse nascido com os poderes que tenho. Meu sofrimento vai muito mais longe do que seus olhos podem imaginar. Se agora eu tenho a capacidade de proteger aqueles que amo, é porque assim quis o destino.” - Sagwa retrucou.",
            "“Hahaha… O destino… Eu não acredito nisso, eu sou o dono do meu próprio destino. Tudo é uma questão de aceitar o que acontecer com você e lutar contra aquilo que não está satisfeito. Inicialmente, eu era um ser humano mortal sem capacidade de cultivo. Quando me deram a oportunidade de possuir este poder eu a agarrei de tal forma e não quis mais soltar. Agora, eu posso caminhar pela estrada do caminho marcial e posso moldar o meu próprio destino.”",
            "Quando Sagwa ouviu aquilo, ela ficou abismada. Várias peças do quebra cabeça começaram a se encaixar, às crianças mortais desaparecidas, a aparição desta guilda das sombras, Herb podendo cultivar e seu aumento súbito de poder. “Vocês estão usando crianças Mortais como cobaias para a criação de um exército das sombras…”",
            "“Parece que, de fato, eu não poderei deixar vocês saírem vivas daqui!... Perdoe-me, a culpa é minha por falar demais.” O capitão falou enquanto se preparava para atacar com tudo que tinha.",
            "“Você… Você age de uma forma tão honrosa e ainda assim se deixou ser consumido por um poder obscuro, que, além disso, não é seu.” - Sagwa falou.",
            "“Não importa, o que importa é que agora essa força é minha, mesmo que não seja eterna, ela ainda me deu a possibilidade de conseguir o que sempre desejei. Sou grato ao meu mestre por me dar esta oportunidade. Agora morra... Demônio das Sombras.”"
      ]
}