{
      "Capítulo 09 - Afinidade Elemental": [
            "Quando ela estava quase pegando no sono uma luz tão forte quanto o sol começou a ser emitida do lado da sua cama.",
            "Ela olhou e seu olhos se arregalaram, o Topázio Elemental estava brilhando com uma cor vermelha, isso significava que sua afinidade elemental é o Fogo, ela se sentiu muito feliz, este era um elemento que decididamente lhe traria grandes benefícios.",
            "“Minha afinidade elemental é com o Fogo, eu poderei seguir o caminho do Dao do Fogo. Segundo os escritos nos pergaminhos que eu li, as técnicas de fogo possuem uma grande taxa de força, a única que pode se comparar ao fogo seria o raio, mas cada qual com suas peculiaridades. Hammm, o que é isso? O Topázio Elemental já deveria estar começando a apagar. Porque ele continua tão brilhante?”",
            "Nesse momento algo espetacular começou a acontecer, a cor vermelha se contraiu e ocupou somente metade do Topázio, a outra metade ficou transparente, mas logo foi preenchida pela cor Azul.",
            "“O que? Vermelho e Azul? Nada que eu li hoje descrevia este tipo de acontecimento, o que está acontecendo? Será que eu possuo duas afinidades elementais e terei que escolher uma delas? Azul significa água, vermelho significa Fogo, qual delas é a melhor para mim?”",
            "Quando ela estava perdida neste acontecimento, o vermelho se contraiu mais uma vez, e desta vez ele foi acompanhado pelo azul, agora cada qual ocupava um terço do Topázio. Segundos depois o amarelo apareceu ocupando a área de um terço que sobrou.",
            "“O quê? Três? E agora o amarelo significa o Raio? O que isso quer dizer?”",
            "Momentos depois, o Topázio Elemental começou a retomar sua cor original. Sagwa continuou olhando-o até voltar a ser totalmente transparente. Ela estava atônita e sem saber o que estava acontecendo.",
            "Ela estava muito animada, mas não sabia nem por onde começar, se tivesse que fazer uma escolha entre os três tipos de afinidade, ela queria sanar todas as suas dúvidas antes de tomar sua decisão final. Mas estava muito tarde, ela não queria incomodar o senhor Larrel com a noite já tão avançada, somente para que ele abrisse a escola, então decidiu que iria descansar e no dia seguinte voltaria para a escola para pesquisar.",
            "Quando pegou no sono, o orbe preto apareceu bem no centro da sua testa e mais uma vez começou a sonhar. Desta vez o sonho parecia se passar dentro de um buraco no fundo da terra, ela olhou para cima e reparou que conseguia ver o céu, quando começou a subir, a mesma estátua do último sonho apareceu na sua frente e começou a se movimentar para o fundo do buraco.",
            "Ela decidiu seguir a estátua. Desceu cada vez mais rápido, tentando acompanhar sua velocidade. Em certo ponto atingiram uma profundidade muito escura, ela só conseguia enxergar a estátua porque esta emitia um leve brilho ao seu redor.",
            "Finalmente, depois de algum tempo, começou a enxergar um brilho vindo do final do buraco, mas o brilho era meio avermelhado, ela também começou a sentir seu corpo mais quente e começou a perceber que, ao seu redor, tinha um pouco de fumaça. Conforme foi se aproximando, ela começou a discernir o que era aquele local, ela estava dentro de um vulcão. E o que tinha no final dele era magma. Na velocidade que estava agora ela não conseguiria parar a tempo de evitar cair sobre a rocha fundida, mas ela se lembrou de que aquilo era só um sonho, então mergulhou com força na lava. De fato, aquilo não a machucou, mas muito mais do que não sentir nada, ela sentiu seus músculos relaxarem como se estivessem em casa.",
            "Neste momento, a estátua reapareceu a sua frente e as mesma palavras de antes apareceram em sua cabeça. Sagwa prontamente entendeu o que deveria fazer, se sentou na posição de Lotus e começou a meditar aquelas palavras. O seu Prana começou a circular por entre seus meridianos. Pouco tempo depois, a técnica que ela estava meditando parecia forçar um pouco da energia da lava em seu corpo, ela sentiu uma dor estonteante quando recebeu pela primeira vez esse poder dentro dela. Ele entrou com tudo em seu corpo, queimando boa parte das impurezas que seu corpo continha, mas também começou a entrar em consonância com seu corpo, ou seja, seu corpo estava começando a ter intimidade com o fogo.",
            "Logo amanheceu e todo o corpo de Sagwa estava completamente encharcado de suor novamente. Quando ela acordou, se levantou e foi tomar seu banho, que, mais uma vez, tinha sido preparado por suas irmãs, mas desta vez ela insistiu em tomar banho sozinha.",
            "Enquanto se banhava, Sagwa pensou no sonho da noite passada, ela estava cultivando dentro de um vulcão, isso significava que aquelas palavras que apareceram em cima da cabeça da estátua eram uma técnica de cultivo? Uma técnica de cultivo do atributo fogo?",
            "Se esse fosse o caso, como tinha que escolher uma das três afinidades elementais, ela poderia escolher a do fogo, pois já tinha um método de cultivo teoricamente bom e possui afinidade elemental com ele. Outro fator preponderante era que ela tinha melhor impressão do atributo fogo que dos outros dois.",
            "Foi neste momento que ela lembrou do ‘Manual de Condensação do Fogo’. Ele ensinava os princípios básicos da condensação do fogo.",
            "Assim como o cultivo dos artistas marciais, as técnicas de energia também possuíam níveis de consolidação, ou seja, quanto mais se praticasse uma técnica mais ela evoluiria e quanto mais ela evoluísse, mais forte ficaria. No geral as técnicas de energia possuíam os Níveis Inicial, Inferior, Médio, Superior e Supremo. O nível Inicial do Manual de Condensação do Fogo era uma técnica de condensação de energia de Nível ",
            "Mortal Inicial. Ela ",
            "faria com que seus punhos ou armas adquirissem uma aura do elemento do fogo, isso faria com que o poder de seus ataques aumentassem consideravelmente.",
            "Ela lembrou de tudo que o pergaminho dizia, sem esquecer nem uma palavra.  Logo percebeu que se lembrava de tudo que tinha lido antes e achou aquilo estranho. Quando foi que ela desenvolveu uma habilidade como esta? Mais coisas que ela não entendia apareceram e poucas perguntas eram respondidas.",
            "Sagwa decidiu não se importar com isso agora, afinal eram perguntas para as quais não conseguiria respostas de imediato, então ela preferiu gastar seu tempo cultivando, o tempo era curto, ela tinha que ficar forte para proteger  seu clã e sua família.",
            "Ela tinha a afinidade elemental com o Fogo, uma técnica de cultivo para o fogo e uma técnica de condensação e energia do elemento Fogo. Com estes elementos e com o fato de que o seu sonho tinha lhe deixado uma grande impressão, finalmente tomou sua decisão",
            "“Irei seguir o Dao do Fogo.”",
            "Sagwa imediatamente terminou seu banho e se dirigiu para o local que ela mais gostava de cultivar, alcançou a cerejeira e sentou-se bem abaixo dos galhos com flores rosas. A brisa da manhã passava pelo seu corpo, seu vestido confortável a deixava completamente à vontade fazendo com que aquele momento de tranquilidade produzisse um sentimento de paz absoluta dentro de si. Ela formou a posição de Lótus e começou a meditar na sua técnica de cultivo e junto a isso começou a circular seu Prana por seus meridianos.",
            "O tempo passou lentamente, logo se passaram duas horas, mas Sagwa não mostrava nenhum indício de que fosse parar ou que estivesse cansada, ela continuava na mesma posição como se estivesse sentada ali há apenas alguns minutos. Algumas horas depois seu corpo começou a suar e junto com seu suor era possível identificar alguns pontos pretos, lentamente esses pontos começaram a se agrupar com novos pontos que apareciam em sua pele. Logo o lodo preto começou a escorrer por seu corpo se concentrando no chão ao redor de Sagwa.",
            "Enquanto isso, os integrantes do Clã que passavam por perto e a olhavam com um vislumbre de esperança, eles oravam para que ela conseguisse salvá-los de seus trágicos destinos. Sabiam que a Sagwa estava dando tudo de si por eles, então também tinham que fazer por merecer. Vendo o esforço de Sagwa, cada um dos moradores do Clã começaram a desempenhar suas funções com mais assiduidade e mais força de vontade. As comidas eram feitas com mais amor, as casas construídas com mais empenho, enfim, tudo sofreu uma melhora significativa na qualidade, o que trouxe um melhor desenvolvimento para o Clã.",
            "Oito horas se passaram, o lodo ao redor de Sagwa já tinha se amontoado formando uma poça preta, mas ela continuava ali, sem demonstrar qualquer aparência de cansaço. Finalmente, quando doze horas tinham se passado ela finalmente demonstrou pequenos traços de cansaço, mas ainda não iria desistir. Ela continuou a cultivar e mais e mais lodo preto se acumulava ao seu redor.",
            "Quando haviam se passado 18 horas de meditação Sagwa abriu os olhos, tudo estava escuro, a única coisa que estava com ela era a cerejeira. Os aldeões fizeram a menor quantidade de barulho possível durante o dia e a noite, para que Sagwa cultivasse sem problemas. Por isso a noite estava um completo breu. Ela percebeu que estava em cima de uma poça de lodo preto e que sua pele também estava toda coberta por ele.",
            "“Nossa, nós realmente temos muita impureza dentro dos nossos corpos. Ao que parece, eu cultivei durante todo o dia e ainda não alcancei o ",
            "Nível Intermediário do Primeiro Grau da Purificação da Matéria. Parece que eu irei demorar um pouquinho para ficar mais forte.”",
            "Se os gênios da Seita das Penas do Caos ouvissem o que Sagwa estava falando, eles certamente vomitariam sangue. É necessário saber que, para um artista marcial conseguir expulsar tanta impureza a ponto de formar uma poça de lodo preto como Sagwa, era necessário ter um talento excepcional e mesmo assim, tal fenômeno só aconteceria se eles meditassem por 8 dias ininterruptamente. Sagwa só meditou por dezoito horas e conseguiu formar uma poça dessa proporção, que tipo de talento era esse?"
      ]
}