{
      "Capítulo 90 - Chegando ao Clã Noonan": [
            "Durante os primeiros minutos a única coisa audível era o grito do homem, mas depois de alguns minutos tudo ficou em silêncio. Os olhos dele perderam a vida, sua pele começou a ficar branca e seu semblante como de um demente.",
            "Sua pele estava fria e murchava rapidamente, seus cabelos caíram e seu corpo agora parecia ter dezenas de milhares de anos. Ao ver aquela cena um arrepio percorreu todo o corpo de Yullan e Sagwa estava verdadeiramente impressionada.",
            "Alguns minutos se passaram e finalmente Sukh retirou a mão da cabeça do homem. Ela olhou para Yullan depois para Sagwa e começou a falar em um tom sério: “Não consegui muita informação, a maior parte do que esse homem se lembra é da dor causada pelo implante de inúmeros insetos, algo que eu nunca vi na vida. Não entendi muito bem como que ocorre a implantação, mas deu para descobrir que é através deste procedimento que ele adquiriu a possibilidade de cultivar e adquiriu afinidade com a escuridão. Outro fato é que este procedimento causa imensa dor ao corpo do hospedeiro e somente 10% das pessoas que passam por isso sobrevivem, o restante… morreram de uma forma horripilante”.",
            "Um arrepio passou pelo corpo de Sukh quando ela continuou a falar: “Existe um tipo de buraco gigantesco com dezenas de milhares de insetos negros, eles possuem olhos vermelhos e alguns outros possuem olhos amarelados. Neste buraco Inúmeros mortais eram jogados e eram totalmente consumidos pelos insetos. A grande maioria devorados até a morte e outros tinham seu corpos preenchidos por estes insetos, mas no final acabavam morrendo pelo sofrimento que este processo causava. Este homem viu até mesmo pessoas morrerem de tanto gritar de dor, suas cordas vocais não aguentaram e por ainda continuarem a tentar gritar acabavam ferindo suas laringes, causando inchaços que faziam com que se sufocassem.",
            "Pelo o que eu entendi, os insetos entram no corpo do hospedeiro e comem sua carne e liberam um tipo de substância que permeia o corpo do hospedeiro em nível celular. Esse processo faz com que os meridianos se abram e comece a haver passagem de Prana. Aqueles que conseguem suportar a dor ainda precisam que seus novos meridianos permitam passagem de prana suficiente para só assim conseguirem a oportunidade de cultivar, aqueles que não conseguem… Morrem.”",
            "Yumi já tinha retornado e ouviu toda a explicação. Seu corpo tremeu só de pensar no sofrimento que essas pessoas passavam. Yullan tinha um olhar pesado quando pensava na possibilidade de sua irmã acabar caindo nas mãos desses seres. ",
            "“Sukh, você conseguiu descobrir quem é o chefe por trás disto tudo?” - Sagwa perguntou.",
            "“Não, este era um soldado de baixa patente, se assim podemos dizer. Ele não tinha grandes informações. Mas uma coisa importante, ele e seus companheiros tinham ordens expressas de algum superior para ajudar uma equipe que está “responsável” pelo Clã Noonan.”",
            "“Então você sabe quando eles irão atacar?” - Yullan perguntou já tentando bolar um plano de contra ataque.",
            "“Sim e não. O Ataque seria hoje, ma-”",
            "“HOJE???” - Sagwa, Yullan e Yumi enterromperam Sukh ao mesmo tempo.",
            "“Sim, hoje … Mas, continuando, foi adiado para outro dia desconhecido pois eles tiveram contra tempo e precisaram ir em outra missão mais importante no extremo sul.”",
            "“Entendo, você sabe quando ele recebeu tal informação?” - Yullan perguntou.",
            "“Há uns três dias...” - Sukh respondeu.",
            "“Três dias? Então se eles foram em uma missão importante talvez tenhamos uma ou duas semanas… Você sabe o nível de força deles?” - Yullan perguntou.",
            "“Não, mas com certeza estão no terceiro grau da purificação da matéria.” - Sukh respondeu.",
            "Um calafrio passou pelo corpo de Yullan, ele ainda estava no nível intermediário do segundo grau, Yumi estava no nível avançado do segundo grau e Sagwa no nível Supremo do segundo grau, e mesmo sendo fortes lutar contra cultivadores no nível intermediário do terceiro grau para cima seria um problema complicado de resolver. ",
            "“Não seria melhor chamar reforço da Seita não?” - ele falou enquanto olhava o céu pensando em um plano que garantisse que ao menos eles saissem vivos desta situação.",
            "“O mestre Skar nos pediu para findar a missão que escolhemos, se fizermos isso estaríamos abandonando a ordem dele, além disto não temos certeza da força do inimigo. Vamos em frente e analisaremos a situação, para então definirmos se chamamos reforços ou não. Até lá vamos usar todo o tempo que temos para cultivar, precisamos ficar mais fortes a todo custo, principalmente você Yullan, eu preciso que você se concentre em cultivar.”",
            "Sagwa parou um pouco enquanto olhava para o céu e pensava no árduo caminho que lhe aguardava até ela conseguir ir para o reino principal. Ela respirou fundo e continuou falando: “Está é somente mais uma provação dos Céus, se não pudermos resolve-la nós mesmos como podemos nos chamar de artistas marciais? Situações de vida e morte irão nos acompanhar até o dia que nossas vidas tiverem um fim.” Neste momento ela olhou nos olhos de Yullan, Sukh e Yumi um de cada vez enquanto continuava “Isto é algo que eu preciso superar, eu irei agarrar cada uma destas situações e as destruirei com minha própria força, só assim eu poderei e conseguirei ficar mais forte. Vocês ainda estão dispostos a caminhar junto comigo por este caminho que colocará a vida de vocês a prova”?",
            "“S-sim… Sagwa, eu irei ate o fim com você, não importa onde o fim seja.” Yumi foi a primeira a responder.",
            "“A morte é algo com o qual eu tenho contato desde o dia do meu nascimento, agora até a eternidade ela irá me acompanhar, isto não é algo que irá me impedir de te seguir.” Sukh respondeu, ela foi direta em suas palavras.",
            "“E-eu devo minha vida a senhorita, o temor a morte não será suficiente para me fazer desistir de retribuir. Além do mais, a senhorita, a Yumi, e a Sukh, agora são consideradas minhas amigas, o sentimento pode não ser recíproco, mas eu sou capaz de dar minha vida para proteger a vida de um amigo meu. ",
            "Mas… se vamos realmente fazer isso eu penso que a gente devia ir com estratégia, ao invés de dar cabeçada",
            "” Yullan falou.",
            "“Hummm… Concordo, por enquanto estamos em desvantagem. Eles acham que não sabemos do ataque deles, temos que usar isso a nosso favor.” Sukh respondeu.",
            "“Então… o que você sugere Yullan?” Sagwa se pronunciou.",
            "“Bem, vamos o mais rápido possível para o Clã Noonan. Assim que chegarmos lá analisaremos a situação do local e o território depois disto eu irei bolar algum plano.” Yullan respondeu.",
            "“Certo. Mas não esqueça, nenhum plano vai dar certo se não dermos nosso melhor para cultivar com mais velocidade. Faça o plano de contra-ataque, mas cultive o mais diligentemente possível.” Sagwa terminou de falar e movimentou sua mão lançando 12 orbes para cada um deles. “Aqui, usem estes cristais para auxiliar no cultivo, com a técnica que eu dei a  vocês, é possível usar três de uma vez para cultivar, a taxa de produtividade irá aumentar três vezes.” ",
            "“S-Sagwa… Você ja nos deu 5 destes, ainda temos quatro para usar, não precisamos de mais.” Yumi falou.",
            "“Eu ainda tenho mais desses, não se preocupem com isso.” Sagwa respondeu.",
            "A pequena reunião não demorou muito, logo eles afinaram os próximos passos. O mais incrível era a tranquilidade que eles estavam.",
            "“Bom, Vamos nessa… Vamos para o Clã Noonan.” Sagwa falou.",
            "Antes de Sagwa seguir em frente Yullan coçou a cabeça enquanto falava “Só me responda uma coisinha? Teremos mais comida daquela que você nos deu antes?” Assim que ele terminou de falar um ronco ecoou pelo ambiente. O rosto dele ficou completamente vermelho.",
            "Quando viram o rosto de Yullan, as garotas riram descontroladamente. O sentimento que eles sentiam neste momento era a completa segurança e confiança de ter amigos para lhe apoiarem. Este sentimento lhes dava a certeza absoluta de que conseguiriam superar quaisquer dificuldades que eles chegassem a enfrentar no futuro, não importando o tamanho dela.",
            "Quando se separaram Sagwa olhou para o homem sem membros que estava no chão, a aparência dele estava totalmente decaída, era como se ele fosse um tipo de zumbi que tinha acabado de sair da terra. Sagwa caminhou até ele sem um pingo de pena ela condensou fogo em seu tridente e estraçalhou completamente a cabeça do homem. “Vamos…” ",
            "Apesar da pressão ter diminuído, a verdade é que o perigo continuava o mesmo. Logo pegaram Saladin e Miah e correram na direção do Clã Noonan, eles precisavam chegar lá o mais rápido possível.",
            "A noite passou depressa, a velocidade que eles correram era o mais rápido que podiam correr. Inicialmente não foi tão rapido devido a energia que gastaram na batalha, mas depois de um tempo a velocidade deles superou a imaginação.",
            "“Sukh, aquela habilidade que você utilizou antes… E-eu nunca vi nada daquilo…” - Yumi falou enquanto corria para frente.",
            "“Está e uma tecnica proibida que meu pai me ensinou.” - Sukh respondeu.",
            "“Seu pai? Proibida? Eu achei que tinha sido a Sagwa quem te deu.” - Yumi respondeu.",
            "“Sim, foi meu pai.” - Sukh deu uma pausa na fala enquanto parecia lembrar de algo, mas logo continuou a falar. - “É uma técnica de escaneamento da alma que meu tataravô criou. Mas, como vocês puderam perceber, os efeitos colaterais que ela infringe em quem for usada são supremos. Por isso ela foi classificada como uma técnica proibida”.",
            "Um calafrio percorreu a espinha de Yumi - “Ainda bem que eu sou sua amiga!” - Ela sorriu fofamente quando falou isso.",
            "Aquela era uma situação um tanto diferente para Sukh. Fazia muito tempo que ela não conhecia o que era amizade ou afeto, além de Skar, ninguém dava importância a ela.",
            "“Ali, chegamos!” - Saladin falou. ",
            "Uma montanha era visível a alguns quilômetros de distância. Em toda sua extensão era possível ver casas e árvores. E no topo dela um tipo de mansão estava estabelecida.",
            "“A sede do Clã Noonan é uma montanha?” Yullan perguntou.",
            "“Na verdade, nos estabelecemos na montanha. Nossa vila é a Montanha.” - Saladin respondeu.",
            "Um sorriso pendia no rosto de Yullan. Naquele momento diversas estratégias de contra-ataque estavam passando por sua mente."
      ]
}