{
      "Capítulo 91 - O Clã Noonan": [
            "Não demorou muito para o grupo de Sagwa percorrer a distância que o separava do Clã Noonan. Quando chegaram na base da montanha em que o Clã tinha se estabelecido eles olharam para cima impressionados com o tamanho total daquela montanha.",
            "“Muito alta… ela deve ter por alto uns 10 Mil metros de altura.” - Yullan falou enquanto tentava fazer um cálculo superficial do tamanho total daquela montanha.",
            "“Sim, a montanha no qual o Clã Noonan está situado foi escolhida a várias centenas de anos pelos antepassados e de lá para cá o Clã só tem crescido, quer dizer, isso ate os últimos acontecimentos do qual vocês estão cientes.” - Saladin falou. Ele e Miah não puderam esconder sua satisfação em ver que pessoas tão fortes realmente se surpreenderam com o lugar que eles chamavam de lar. Mas ainda assim um toque de tristeza transparência no semblante deles.",
            "“MIAAAAHHH… SALADIINNNNN…” - Um grito ecoou ao longe enquanto uma mulher corria na direção deles. Aquele grito carregava várias emoções ao mesmo tempo: Amor, Afeto, Felicidade e Alivio.",
            "“Ti-tia…” - Saladin gritou, ele e Miah sairam correndo para se envolver em um grande abraço com a mulher que tinha seu rosto transbordando de lágrimas. Durante aquele reencontro o silêncio perdurou por alguns minutos, Sagwa, seu grupo e os aldeões que estavam por perto não ousaram interromper. Aquela era a felicidade extrema por reencontrar aqueles que se ama e eles mereciam isso.",
            "“Por … por onde vocês andaram. Vocês querem que eu tenha uma parada cardíaca? Querem que eu morra de preocupação?” - Quase que com a mesma intensidade da felicidade do reencontro veio a bronca. A mudança repentina de humor da tia das crianças fez Sagwa, Yumi, Sukh e Yullan se surpreenderem e arrancou um sorriso deles - “E seus pais, onde eles estão? Eu vou socar a cara da sua mãe assim que eu ve-la novamente. Esta velha mulher não aguenta esses tipo de coisas, sumir assim sem deixar nem uma carta de aviso é algo que não se faz”.",
            "“Se isso é ser velha, então eu me tornarei gigolô.” - Yullan falou baixinho enquanto tentava entender onde estava a velha mulher que ela dizia ser, a tia de Miah e Saladin era uma mulher que aparentava ter 25 anos de idade, ela possuía longos cabelos negros e lábios carnudos, sua pele era branca, mas não tão branca quanto a de Yumi. Seu corpo possuía longas e lindas curvas o que junto com suas grandes coxas e robustos peitos lhe dava a impressão de ser uma Deusa encarnada na terra.",
            "“Tia, nós achavamos que meus pais estivessem aqui, eles nos mandaram ir para a Cidade da Boa Fortuna e disseram que nos encontrariam lá depois. Voltamos porque achamos que eles não conseguiram fugir do Clã sem serem notados.” - Saladin falou. Ele e Miah estavam começando a ficar preocupados com o paradeiro de seus pais, lágrimas começaram a percorrer seus rostos.",
            "“Clama meninos, eu posso estar enganada. Eles podem ter se perdido no caminho.”",
            "“Ma-mas tia, a senhora disse que eles sumiram desde o dia que fugimos.” - Miah falou.",
            "“Sim, eles podem ter bolado um outro plano e não conseguiram chegar lá. Fiquem calmos, do mesmo jeito que vocês, já já eles aparecem por aqui.” - A tia deles respondeu.",
            "Neste momento um toque caloroso pôde ser sentido pela pele de Miah e Saladin, eles olharam para trás e Sagwa estava sorrindo para eles: “Não se preocupem… Vamos achar seus pais, mas vocês precisam ser fortes”.",
            "“Senhorita Sagwa… Obrigadooo!” - Miah e Saladim viraram para abraça-la, eles ja tinham uma alta estima por Sagwa. Desde que eles se conheceram ela só fez cuidar deles, esta convivência, mesmo que por pouco tempo, fez com que ela se tornasse a figura de uma irmã mais velha para eles.",
            "Foi somente neste momento que a tia dos meninos percebeu os desconhecidos que adentraram no Clã, por um pequeno momento ela entrou em estado de alerta, mas logo em seguida percebeu que foram estas pessoas que trouxeram seus sobrinhos de volta ao clã e além disto eles trajavam a farda da Seita Externa da Seita Penas do Caos.",
            "Sagwa viu o olhar da Tia dos garotos e logo tratou de se apresentar: “Desculpe minha falta de modos, eu sou Sagwa Étherion e estes são Yumi Snow, Yullan Hiugashi e Sukh…” - Sagwa deu uma pausa quando percebeu que ela não tinha ideia do sobrenome da Sukh, mas como este não era o momento adequado para perguntar ela continuou falando - “Nós três somos discípuloslas da Seita Penas do Caos e estamos incubidas da missão solicitada por vocês. O Yullan é um amigo nosso e está nos acompanhando.” Quando terminou de falar Sagwa saiu do abraço dos garotos, juntou os punhos e se curvou de leve. Yumi, Yullan e Sukh fizeram o mesmo que ela.",
            "“Eu que tenho que me desculpar pela minha falta de modos. Eu sou Luna Noonan tia de Miah e Saladin. Sejam bem vindos ao meu Clã Noonan. Estivemos lhes esperando desde a partida do último grupo que veio tentar solucionar nosso problema.” - Luna falou enquanto juntava os punhos e se curvava levemente em tom de respeito -“Agradeço também por trazerem meus sobrinhos de volta para o Clã. Aqui pode não ser o lugar mais seguro para eles no momento, já tentamos esconder as crianças em locais secretos, mas de alguma forma os inimigos descobrem onde elas estão. Por isso acredito que o lugar mais seguro para eles é em baixo dos meus olhos.” ",
            "Luna tinha um toque de preocupação em seu semblante. Ela era uma das pessoas que estava tentando descobrir formas de encontrar locais seguros para as crianças, mas tudo o que ela fazia era em vão, não importava onde as crianças estavam, elas ainda desapareciam do nada.",
            "“Hô desapareceram ainda que escondidas?” - Yullan arqueou sua sobrancelha esquerda enquanto falava. ",
            "“Sim, não importa onde elas estejam, elas ainda somem.” - Luna respondeu com tristeza.",
            "“Então estes são os discípulos da Seita penas do Caos que vieram nos ajudar.” - Uma voz masculina ecoou quando um homem saiu da multidão que estava se formando. Ele tinha o cabelo de cor preta e bem curto, seus olhos tinham a  cor de mel, seu corpo era bem desenvolvido e musculoso e em suas costas estava um bastão que parecia ser a arma que ele usava.",
            "“Leon…” - Luna falou quando viu o homem se aproximando.",
            "“Desculpem-me pelo atraso, eu sou Leon Noonan e filho do Patriarca Noonan.” - Leon se curvou de leve enquanto cumprimentava Sagwa e seu grupo - “Venham, o meu pai deseja vê-los imediatamente”.",
            "Sagwa juntou os punhos se curvou levemente, Yullan e as garotas a acompanharam e se curvaram levemente. Leon também o fez de forma a comprimentar devidamente os recem chegados. Depois disto todos seguiram Leon.",
            "Saladin, Miah e Luna também acompanharam o grupo.",
            "A mansão do patriarca era uma casa gigantesca que ficava no topo da montanha. A subida demorou um tempo, mas logo eles chegaram. O portão era gigantesco e alguns cultivadores do nível intermediário do Segundo Grau estavam de guarda para evitar que qualquer um entrasse na mansão.",
            "As paredes da mansão eram decoradas com vários tipos de armas, armaduras e quadros de gloriosas batalhas. Em um determinado corredor vários quadros estavam dispostos um atrás o outro, em baixo dele existia o nome dos vários patriarcas que já existiram no Clã Noonan.",
            "Depois de caminhar por um tempo elas finalmente chegaram em uma sala ampla onde um trono estava disposto no final da sala. Lá um velho homem estava assentado e ao seu lado dois cultivadores de guarda, ambos no nível intermediário do segundo grau.",
            "“Então vocês são os novos discípulos enviados pela Seita para sanar nosso problema!” - Uma voz rouca e cansada ressoou em todo o ambiente.",
            "Segundos depois Sagwa e seu grupo juntaram os punhos e se curvaram levemente: “É um prazer conhecê-lo Patriarca Noonan.” - Sagwa falou em tom de respeito.",
            "O patriarca tentou se levantar, mas dada suas feridas e desgaste físico, quase caiu e precisou da ajuda de um dos guardas para se manter de pé. Se tornou claro que ele não estava em seus melhores dias.",
            "Os olhos de Yullan brilharam de leve quando viu o semblante do patriarca, mas foi algo que ninguém percebeu, a não ser Sagwa, desde o dia que a pérola negra tinha aparecido em sua testa a percepção dela tinha aumentado a uma taxa vertiginosa. ",
            "“Pai, o senhor está bem?” - Leon se precipitou para frente para ajudar seu pai, em questões de segundos ele alcançou o pai.",
            "“E-eu estou bem, estou bem.” - Outro guarda trouxe a bengala do Patriarca que se apoiou nela e caminhou na direção de Sagwa e o grupo, os olhos dele brilharam com esperança quando olhou dentro dos olhos de Sagwa - “Eu estive ansioso pela chegada de vocês, minhas últimas esperanças de salvar o Clã que meus antepassados criaram com tanto esforço. Por favor jovens, ajudem-nos”.",
            "Sagwa se perdeu nas palavras proferidas pela boca do Patriarca, esta foi a primeira vez que alguém de grande importância lhe suplicava algo: “S-senhor patriarca, não se preocupe, iremos fazer o impossível para conseguir resolver os problemas de sua seita. Por sinal, nós já temos noc~”",
            "“Nós já temos noção do que está acontecendo, os relatórios que a seita nos enviou continham informações detalhadas do ocorrido bem como possíveis causas. Solicitamos que o patriarca nos conceda passe livre pelo território do Clã.” - Yullan interrompeu Sagwa antes que ela terminasse a frase, por alguns segundos ela fez uma cara feia, mas prontamente entendeu que existia algo por trás deste repentino corte que Yullan tinha lhe dado, de qualquer modo ela deixou para averiguar o porque desta interrupção quando estivessem a sós.",
            "“Sobre isso, vocês não precisam se preocupar. Luna, aproveitando que você está aqui. Por favor cuide da hospedagem de nossos anfitriões e anuncie que eu estou dando a eles total apoio. Eles devem acessar qualquer lugar do Clã que desejarem.” - A voz do patriarca estava mais rouca e cansada que antes, mas a emoção de ter suas esperanças reforçadas estava evidente em seu rosto.",
            "“Pai, o senhor precisa tomar seu elixir e descansar. Venha, eu lhe acompanharei até seus aposentos.” - Leon falou enquanto segurava o pai pelo braço para apoiá-lo.",
            "*Cof Cof Cof* “S-sim, você está certo. Garotas e garoto, sejam bem vindos ao Clã Noonan.” - O patriarca falou, em seguida se virou e andou na direção de seus aposentos.",
            "Assim que o patriarca saiu da sala Luna se virou e começou a andar na direção da saída: “Venham, vamos encontrar algum lugar para vocês descansarem. Amanhã cedo eu lhes mostrarei todo o Clã.” ",
            "Do alto da montanha era possível ter uma visão extremamente bela de toda área que circundava a vila. Era uma cena bela, Sagwa, Yumi e Sukh estavam impressionadas com a beleza do pôr do sol, sua cor amarelo-alaranjada contrastava perfeitamente com o esverdeado da floresta que se estendia até o horizonte.",
            "O único que não estava prestando atenção a beleza estonteante da vista era Yullan. Para ele aquela era uma terrível e estonteante vantagem. A visão privilegiada dali de cima lhe daria ótimos e perfeitos disparos. Foi então que ele lembrou de uma coisa: “Senhorita Luna, esta doença do patriarca ... é devido a idade? Ele a tem há muito tempo”?",
            "“Não, para ser sincera, o patriarca começou a ficar debilitado há alguns meses.” - Luna respondeu.",
            "“Desculpe incomodar, mas quanto tempo faz?” - Yullan perguntou.",
            "“Mais ou menos nove meses.” - Luna respondeu tentando entender onde Yullan queria chegar.",
            "“Entendo, obrigado senhorita Luna.” - Yullan encerrou o assunto e voltou a se perder em seus pensamentos. Como não entendia o que Yullan queria Luna não continuou a perguntar.",
            "------",
            "Algumas horas depois, já noite avançada. Sagwa e o grupo se hospedaram na casa de Luna. Era uma casa simples mas aconchegante. Como ela não tinha esposo nem filhos, havia bastante espaço na casa.",
            "O jantar foi feito com o alimento espiritual que Sagwa forneceu. Aquela foi a melhor comida que Luna já tinha provado e ela estava perdida no sabor maravilhoso que estava em sua boca. Todos riram com o rosto de satisfação que ele fez quando provou pela primeira vez.",
            "Logo todos foram dormir, as meninas dormiram em um quarto e Yullan e Saladin dormiram em um quarto separado.",
            "“Saladin, você pode me falar uma coisa?” - Yullan falou em meio a escuridão.",
            "“Sim Senhor Yullan, pode perguntar.”",
            "“Senhor? Não me chame de senhor … Me chame somente de Yullan mesmo!”",
            "“Humm, tudo bem Yullan.” ",
            "“Ótimo Ótimo, Então … Você poderia me dizer quanto tempo faz desde o primeiro desaparecimento?”",
            "“Hummm… Faz mais ou menos oito meses e alguns dias, para ser mais preciso fazem oito meses e vinte dias mais ou menos.”",
            "“Entendo…” - Yullan não falou mais nada depois disso.",
            "“Yullan, no que você esta pensando?”",
            "“N-nada nada, vamos dormir, amanhã o dia será cheio!”"
      ]
}