{
      "Capítulo 97 - Exército de três pessoas": [
            "Um fogo vermelho como sangue queimava no punho de Sagwa quando ele socou o rosto da mulher que estava em sua frente. Foi tudo tão rápido que ela nem teve tempo se contra atacar, defender ou esquivar.",
            "O golpe a acertou no rosto e a força do impacto foi tão grande que a impulsionou para fora da águia e caiu na direção do chão.",
            "Um som de explosão surgiu quando ela atingiu o solo. De cima da águia sagwa olhou para o local onde uma nuvem de poeira se levantou quando a cratera formada, mas antes de persegui-la Sagwa caminhou até o pescoço da águia e socou com toda sua força. Um rugido de dor ecoou quando a ave foi atingida, mas logo o grito cessou, se esvaindo junto com a vida da águia após ela ter todos os ossos de seu pescoço quebrados.",
            "Sem a força da vida para alimentar seu corpo, a águia começou a cair, inesperadamente seu corpo começou a girar, e poucos segundos antes de ela colidir com a terra Sagwa saltou na direção da mulher que agora estava começando a se levantar.",
            "*Boooooommmmmmm*",
            "Um som de explosão ecoou quando o corpo gigantesco da águia colidiu com a terra.",
            "Sagwa não estava com pressa, ela ainda estava digerindo a morte de Miah e por isso ela queria infligir puro sofrimento à pessoa que a matou.",
            "Enquanto via Sagwa se aproximando a mulher sorriu de leve se preparando para uma das batalhas que ela julgava como sendo uma das mais difíceis desde o momento que conseguira seus poderes, isso a animava, mas também lhe dava calafrios por toda sua espinha.",
            "“Você… Sua peque vaca… Você vai pagar por ter me socado desta maneira.” - A mulher e uma aura negra começou a exalar de seu corpo.",
            "“Palavra são inúteis, deixe meu punho conversar com você.” - Antes de terminar a frase Sagwa já tinha se lançado com toda sua velocidade na direção da mulher. Ela pegou uma espada de seu anel espacial e cortou formando um fluxo de energia negro. ",
            "O corte negro rapidamente se descolou na espada e avançou na direção de Sagwa que aguardou poucos segundos ate se esquivar. ",
            "*Wishhhhhhh*",
            "O corte passou por ela e colidiu com casas que estavam em sua trajetória - felizmente não tinha mais ninguém por ali.",
            "Sagwa sorriu de leve, ela e Sukh tinham combinado de que se houvesse qualquer problema com a matriz do campo de defesa eles iriam levar as pessoas para o lago, e isso claramente conteceu. Ela estava caminhando com Miah, Saladin e Luna dentro dos limites da vila, ou seja, o campo de defesa tinha sido sabotado.",
            "Mas como Sukh tinha feito o que elas combinaram, agora ela não tinha motivos para se segurar.",
            "Em pouso segundos chegou na frente da mulher já com fogo condensado em seus dois braços. E inesperadamente socou novamente o rosto da mulher. Porém desta vez ela se antecipou e esquivo do soco recuando alguns metros.",
            "“Esta não é a velocidade que um cultivador no segundo grau deveria alcançar. Você por algum acaso estava escondendo suas forças?” - A mulher perguntou.",
            "Sagwa se recusou a responder, simplesmente se lançou novamente contra a mulher e assim que se aproximou enviou uma série de socos na direção dela. ",
            "Esta era a primeira vez que Sagwa lutava contra alguém sem seu Tridente e estava achando muito estranho. Para ela Poseidon já tinha se tornado uma extensão de seu braço, lutar sem ele era como lutar sem um braço. Mas ainda assim ela não iria desistir tão facil de matar essa mulher com suas próprias mãos.",
            "Neste momento a mulher sorriu e usou outra técnica com a espada negra que carregava em suas mãos, ela se afastou um pouco de sagwa e começou a movimentar a espada fazendo vários cortes no ar, segundos depois a velocidade aumentou, e vários outros segundos depois dobrou mais ainda. ",
            "“Morra, sua lazarenta.” - A mulher falou enquanto projetava as várias centenas de cortes na direção de Sagwa - “Mil Cortes da Escuridão.”",
            "A energia negra foi na direção de Sagwa, todas as lâminas de uma só vez. Agora, de fato, Sagwa se sentiu ameaçada, ainda mais porque Posseidon não estar com ela. ",
            "Antes de os múltiplos ataques a alcançarem uma ideia louca passou por sua mente, ela sabia que não conseguiria defender do todos os ataques simplesmente usando os seus punhos, precisava de uma arma. Mas antes de conseguir fazer algo os cortes lhe alcançaram.",
            "Inicialmente ela achou melhor correr para o outro lado, mas logo depois percebeu que não iria conseguir fugir, então começou a se esquivar enquanto enviava seu sentido divino para seu anel espacial. ",
            "Desde que ela achou o segundo anel espacial que Ayduin trouxe, ela tinha ficado muito tempo selecionando as armas que encontrou lá dentro e as organizando para que ficassem separadas por tipo. Ela sabia que não tinha nenhum tridente, este era um dos tipos de armas mais complicadas para serem forjadas, então ela escolheu uma lança, era o que mais se assemelhava a um tridente.",
            "Assim que pegou a lança ela condensou fogo e começou a defender e a esquivar dos varios cortes que vieram em sua direção.",
            "Apesar de ter conseguido desviar e defender da maioria, muitos dos cortes ainda conseguiram acertá-la. E ainda que a aura azul lhe protegesse, alguns cortes apareceram por seu corpo e permitiram que seu sangue escapasse por eles.",
            "Assim que o último corte foi defendido Sagwa avançou com tudo na direção da mulher, ela usou mais prana e o fogo vermelho sangue que circundava todo a lança aumentou, assim que chegou na frente da mulher ela pulou e enviou a lança na diagonal, na direção do crânio dela. ",
            "Aquela ataque a pegou de surpresa, mas antes que a lança a alcançasse sons de rachadura pôde ser ouvido e a lança se partiu. ",
            "Sagwa ficou desconcertada com aquilo, mas não havia tempo para se perguntar o que houve. A mulher aproveitou o momento e cortou com sua espada. ",
            "Sagwa esquivou para a esquerda e a lamina negra da espada passou a centímetros do seu rosto, neste momento ela pôs uma das mãos no chão, virou e chutou a barriga da mulher que foi jogada longe.",
            "Sagwa não perdeu tempo e se lançou para frente também. A mulher colidiu com varias casas que estavam pelo caminho e só parou quando bateu contra a própria montanha. ",
            "Passaram-se apenas alguns segundos quando Sagwa finalmente apareceu na frente dela a socou com tudo que tinha.",
            "*Boooooooommmmmmm*",
            "Uma cortina de fumaça se levantou quando o som de explosão ecoou por todo o ambiente.",
            "Porém, antes de a cortina de fumaça desaparecer, Sagwa se abaixou e um corte de espada passou exatamente onde o pescoço dela estivera.",
            "Ela se abaixou mais e esticou o corpo e chutou o centro da barriga da mulher, mas, antes do chute a alcança-la ela esquivou e golpeou com a espada.",
            "Sagwa impulsionou o corpo e girou de leve esquivando do corte, mas não pôde comemorar por muito tempo porque a mulher ja tinha lançado uma garra fantasma na direção dela.",
            "O semblante de Sagwa torceu, ela ativou a condensação de fogo em seus punhos e direcionou toda a aura azul de seu corpo para seus braços e depois socou com tudo que tinha. Depois disso socou, seu punho flamejante se projetando na direção da garra fantasma.",
            "A colisão dos dois ataques criou uma onda de choque que se espalhou por todos os lados. Sagwa rangeu os dentes, esta garra fantasma era muito mais forte que a ultima que ela tinha defendido enquanto salvava o Saladin.",
            "Demorou alguns segundos atque que finalmente conseguisse desfazer completamente a garra fantasma, ela amaldiçoou por esta sem seu tridente no momento, mas não tinha muito tempo para lamentar. A mulher novamente foi na sua direção já preparando o próximo ataque.",
            "“Você é forte, mas tá na hora de te matar.” - A mulher gritou enquanto concentrava uma grande quantidade de energia negra ao redor da espada. Sagwa viu aquilo e decidiu nao se segurar mais.",
            "Uma corrente elétrica serpenteou seu corpo e se lançou no céu. Assim que os trovões foram escutados a mulher cortou com sua espada “Corte das Trevas que Devasta o Mundo” ",
            "Este era o ataque mais poderoso dela, ela decidiu dar um fim neste exato momento na vida de sagwa.",
            "A energia negra foi na direção de Sagwa com uma velocidade impressionante. Mas estranhamente sagwa não moveu um único músculo. ",
            "Um sorriso apareceu em seu rosto, a mulher não entendeu nada, seu melhor palpite era que ela queria morrer sorrindo. Mas logo sua dúvida se transformou em espanto, no céu uma gigantesca mão completamente feita de raios começou a descer, como o punho do Deus do trovão que desceu na terra para punir os infiéis.",
            "A colisão entre o corte de energia escura e o punho de raios de Sagwa gerou uma cena completamente desconcertante. Não houve nenhum som de explosão, o punho simplesmente obliterou o ataque de escuridão como se ele fosse nada, como se fosse um pecador necessitando da punição divina. Mas não parou por ali, continuou seguindo em frente, na direção da mulher.",
            "Um semblante de terror se instalou em seu rosto enquanto ela falava: “Mu-muito forte.” - Foram as únicas palavras que ela conseguiu pronunciar.",
            "*Booooooooooooommmmmmmmm*",
            "O som de explosão pode se ouvir enquanto uma nuvem de poeira sem precedentes se levantava alto no ar.",
            "Neste momento um calafrio percorreu todo o corpo de Sagwa, ela não sabia o porque, mas cada fio de cabelo do seu corpo estava eriçado.",
            "Assim que a nuvem de poeira se assentou ela entendeu o porque: em sua frente um homem estava de pé com os braços levantados e a mão aberta. Assim como a mulher, ele estava usando uma capa negra que possuía desenhos em tons avermelhados, seus olhos também possuíam o tom de vermelho e combinava diabolicamente com os desenhos da sua capa. Uma espessa aura negra o rodeava como se quisesse protegê-lo.",
            "Neste momento a mulher exibiu um olhar de felicidade, cada músculo do corpo dela se contraiu enquanto ela se levantava e caminhava para ficar ao lado daquele que tinha lhe salvado.",
            "“Você finalmente veio.” - ela falou.",
            "“Eu lhe disse para esperar, ela é discipula do Skar, somente este fato é motivo suficiente para nos fazer tomar cuidado.”",
            "“Eu realmente a subestimei, mas com você aqui ela não tem chances de sair viva daqui.”",
            "Ele olhou para o lado e  depois balançou a cabeça: “Você realmente não aprendeu nada.” ",
            "Mas antes de ele falar ou fazer alguma coisa a mulher olhou para Sagwa e gritou para ela: “Sua pequena pirralha, renda-se agora e faremos com que a sua morte e a de todos neste Clã de merda seja sem dor. Caso contrário, seu sofrimento será além da imaginação.” ",
            "“Vocês realmente acham que me dão algum medo?” - Sagwa falou.",
            "“Você está cortejando a morte.” A mulher falou.",
            "“Cortejando a morte? Vou lhe contar um segredo, a morte é minha amiga.” - Sagwa sorriu.",
            "“Sua bastarda. Você realmente acha que eu não irei te matar?”",
            "“Você, esse garoto ao seu lado e mais quantos?” Sagwa falou",
            "“Hôôô… Vejo que você tem coragem.” - Assim que terminou de falar ela estalou os dedos e cerca de cinquenta pessoas de capas negra apareceram. Eles tinham níveis variando entre os mais fracos, que eram a maioria, no segundo grau e os mais fortes no terceiro grau.",
            "“Martha, eu não lhe dei autorização para chamar o pessoal, lembre-se de sua posição neste exército e pare de tomar decisões que são minhas. Da próxima vez que você fizer algo deste tipo, nem mesmo meu afeto por você a salvará da morte.” - ele falou enquanto encarava Sagwa.",
            "“Ma-mas ela merece morrer. Olhe pra mim, veja o que ela fez comigo. Eu quero que ela morra!” - Martha gritou histericamente.",
            "“Cale-se… O erro foi todo seu por subestimar o inimigo! Da próxima vez que você cometer este mesmo erro, eu te deixarei morrer!” - assim que terminou de sua repreensão o homem olhou firmemente no fundo dos olhos de Sagwa e falou - “E você jovem senhorita, eu tenho uma missão a cumprir, então, é melhor que você se renda logo e poupe meu tempo e Prana.”",
            "“Então… Vejam só… Vocês trouxeram o seu exercito, Mas… Eu também trouxe o meu.” - Quando terminou de falar duas garotas apareceram, cada um em um lado de Sagwa. Uma delas possuía uma espada e a outra um chicote.",
            "Por um momento o homem ficou quieto, ele tinha informações de que estas três eram as discípulas de Skar e não tinha a intenção de subestimá-las. Ele mais que ninguém entendia que subestimar o inimigo era o caminho mais rápido para a morte. Mas ainda assim sua superioridade numérica lhe dava confiança suficiente para ser um tanto arrogante. ",
            "“Você realmente acha que vocês três conseguirão derrotar um esquadrão como o meu?” ele falou encarando Sagwa.",
            "Por dentro Sagwa estava nervosa, ela estava sem Poseidon e iria enfrentar uma quantidade absurda de inimigos, mas ainda assim não deixou isso transparecer, simplesmente sorriu e falou: “Ahhh… Você está cometendo o mesmo erro de sua subirdina-”",
            "Antes de Sagwa terminar de falar algo se projetou na direção dela em uma velocidade sem precedentes, e sua rota ia diretamente em relação ao pescoço dela."
      ]
}