{
      "Capítulo 98 - Assassino": [
            "Quando Sagwa percebeu que algo estava indo em sua direção já era tarde demais, ela seria atingida. Rapidamente ela começou a redirecionar seu Prana e focou completamente sua aura azul em seu pescoço e cabeça. Apesar de cultivar e estar temperando seu corpo tornando-o cada vez mais resistente, a cabeça ainda continuava sendo um ponto vital do ser humano, não era atoa que ela preferia matar os inimigos estraçalhando seu crânio.",
            "Sagwa estava pronta para o impacto, mas nos instantes seguintes, o que aconteceu lhe deixou perturbada. ",
            "Um projétil de flecha também estava indo em sua direção, ou seria mais correto dizer que ele estava indo na direção do objeto que estava indo na direção de Sagwa.",
            "O projétil atingiu o objeto alguns segundos centímetros antes de ele atingir o pescoço de Sagwa e, consequentemente, o desviou para a esquerda. O objeto passou raspando pela bochecha de Sagwa e uma linha de sangue apareceu.",
            "Mais impressionante ainda foi o que aconteceu nos segundos posteriores. O objeto, que ainda se movia em altíssima velocidade agora ia em outra direção, e num piscar de olhos atingiu o crânio de um dos cultivadores do exército inimigo, ele estava no nivel avançado do segundo grau e mesmo assim morreu instantaneamente assim que o objeto o perfurou. ",
            "Uma calafrio passou pelo corpo de Sagwa, ela tinha subestimado o poder de perfuração daquele objeto - se tivesse acertado-a é bem provável que se ela não morresse seria seriamente ferida. ",
            "Assim que o objeto perfurou o inimigo ele ainda continuou na direção de outro inimigo, mas este estava prestando atenção e conseguiu desviar. Porém, a última coisa que ele viu foi um projétil de vento indo na direção de seu coração e era muito tarde para desviar. O resultado foi mais um inimigo morto.",
            "Antes que os inimigos conseguissem entender o que estava acontecendo mais quatro projéteis estavam avançando a uma velocidade vertiginosa. Cada um seguindo uma direção diferente, que se observados pareciam estar sendo atirados por um idiota, pois parecia que não iam acertar ninguém. No entanto, de repente três dos projetis se intercruzaram com o quarto lhe dando um impulso ainda maior, e este quarto tinha algo diferente, parecia que uma aura estranha o cobria, se alguém tentasse analisa-los com seu sentido divino, perceberia que este quarto possuia um poder destrutivo infinitamente maior que os outros três.",
            "Antes que os inimigos conseguissem entender o que iria acontecer, a quarta flecha de vento desviou sua trajetória inicial e instantaneamente atingiu o crânio de outro inimigo que estava no nivel avançado do segundo grau. ",
            "Em rápida sequência, outros três inimigos foram mortos sem entender o que estava acontecendo ou quem os matou.",
            "Sagwa pegou outra lança de seu anel espacial, sorriu e avançou na direção da mulher que estava com os olhos tão arregalados em descrença.",
            "“E-essa puta, o que ela fez? Ela desviou o ataque surpresa do Yell…” - Ela estava tão surpresa que nem percebeu Sagwa se aproximar. ",
            "*Wishhhh* ",
            "A a lança possuída pelo fogo de Sagwa avançou na direção do tórax dela com exalando sede de sangue. Porém antes que a lança a alcançasse uma alabarda apareceu na trajetoria da lança e defendeu o ataque.”",
            "“Martha, Acorde, da próxima vez eu irei deixar você morrer. FOCO! … E vocês… Matem todas elas e depois todos que ainda estiverem vivos neste clã.” - O homem que parecia estar no comando falou. ",
            "Neste momento todos os inimigos do exército avançaram e cultivadores do Clã Noonan apareceram para se juntar a luta. Eles estavam todos no segundo grau, mas o mais forte era do nível avançado, se eles estivessem sozinhos seriam massacrados, mas hoje eles tinha Sagwa e seu grupo para apoiá-los.",
            "“D-desculpe senhor. Por favor, deixe-a comigo, eu mesmo quero ter o prazer de matar essa vadia.” - Ela falou já avançando com sua espada.",
            "O homem saiu da trajetória e deixou o ataque ir na direção de Sagwa que levantou a lança para tentar se defender. ",
            "Ele olhou para frente e viu a Yumi que já estava indo na direção de um inimigo que ela julgava ser páreo. Porém antes que ele fosse na direção dela um chicote já estava indo em sua direção.",
            "“Parece que há alguém neste exercício com culhões suficiente para me enfrentar.” - Sukh falou.",
            "“Hô, você é muito cheia de si garota, venha, deixe eu lhe mostrar o terror da escuridão!” - O homem falou enquanto uma aura negra começou a ser exalada de sue corpo.",
            "“Hammm… Agora quem é que está cheio de si mesmo?” - Sukh falou quando uma aura tão negra quando os confins do inferno era exalada do corpo dela. ",
            "“Hô… Você tem afinidade com a escuridão? Sem utilizar os escaravelhos? Que raro… É uma pena que você vá morrer hoje.” - Ele falou enquanto a encarava.",
            "Um sorriso maligno passou por seu rosto enquanto pelas costas da Sukh outro objeto exatamente igual ao que tentou acertar a Sagwa estava vindo. Sukh sorriu de volta quando disse: “Você realmente acha que essa faca vai conseguir me atingir?” ",
            "Instantaneamente o sorriso do homem desapareceu e seu semblante ficou sério. Pouco depois desta mudança uma flecha de vento atingiu a faca. ",
            "“Vocês tem um assassino? Nós temos um Sniper!” - Sukh sorriu quando golpeou com o chicote diretamente na direção do homem.",
            "“Eu estou no nível intermediário do terceiro grau, você está no nível supremo do segundo grau. Não ache que sua sorte está boa só porque vocês tem alguém lhe dando suporte.” - Ele falou enquanto segurava nas extremidades da alabarda formando uma defesa contra o ataque de Sukh.",
            "“Estou pagando para ver!” - Sukh falou ao mesmo tempo que lançava outros ataques.",
            "Logo uma batalha sangrenta teve início. Para todos os lados era possível ver habilidades sendo ativadas a todo instante. Vísceras e corpos mutilados começaram a aparecer enquanto um rio de sangue começou a se formar.",
            "Enquanto a batalha se desenrolava Yullan estava tentando descobrir onde o assassino do inimigo estava. Ele era esperto, atacava mas nunca ficava no mesmo lugar e conseguia restringir completamente sua localização, tanto que até mesmo Sagwa não conseguiu peeceber o ataque dele. Até o momento, a única forma que Yullan tinha encontrado para identificá-lo era quando ele usava sua habilidade, pois gerava pequenas ondas de Prana com um tipo diferente de intensidade do normal.",
            "A visão, os sentidos e os reflexos de Yullan tinham aumentado a um grau vertiginoso. A técnica de cultivo que Sagwa tinha lhe dado lhe proporcionou uma vantagem quantitativa e qualitativa. Quando se tratava de sentidos, era possível dizer que ele superaria, e muito, os cultivadores do Sexto grau da Purificação da Matéria.",
            "Por conta disto seu Sentido divino também tomou proporções inimagináveis, ele estava quase superando a própria Sagwa.",
            "Neste momento ele estava com os olhos bem abertos e totalmente concentrado, suas amigas dependiam dele para que não fossem mortas por ataques deste inimigo, e a julgar pelas atitudes de Sukh, era possivel perceber que elas confiavam totalmente nele para isso.",
            "Alguns minutos se passaram e a guerra lá embaixo continuou a se desenrolar. Vários cultivadores do Clã Nooana morreram, a superioridade numérica eram demais para eles. Yumi estava tentando ajuda-los como podia, mas ela sempre tinha que enfrentar dois ou três inimigos, o que tornava complicado para ela dar suporte a eles. ",
            "Sagwa estava sem Poseidon e estava enfrentando uma inimiga que ela ligeiramente mais forte que ela e Sukh estava ocupada com o Chefe dos inimigos.",
            "Yullan queria ajudar eliminando os mais fracos e prestando auxilio de longa distância. Mas enquanto este inimigo estivesse a solta ele não tinha como ajudar. Outra faca acabara de arremessada, mas desta vez o alvo foi Yumi. ",
            "Ela poderia ter usado um de seus cristais de gelo para se defender, mas ela preferiu usá-los para matar um inimigo que estava prestes a matar um cultivador Noonan. Ela sabia que Yullan iria cuidar desta faca, e foi o que aconteceu, porém o inimigo foi mais rápido, outras duas facas foram na direção de Sagwa, Yullan agiu rápido e conseguiu desviá-las antes de alcança-la, e ainda usou uma delas para desviar a direção e matar um dos inimigos.",
            "Foi neste momento que surgiu uma ideia em sua mente. Ele percebeu que o inimigo estava circundando o campo de batalha, e tinha pontos estratégicos para atacar sem ser percebido. ",
            "Durante os próximos ataques Yullan prestou atenção no nos locais de origem dos ataques do assassino. Depois de alguns cálculos com a mente para triangular a possível localização do inimigo ele testou sua hipótese. Respirou fundo enquanto puxava a corda de seu arco.",
            "Segundos depois uma faca apareceu exatamente onde ele supôs que estaria, ela ia na direção de um cultivador do Clã noonan. ",
            "*Wishhhhh*",
            "Duas flechas foram na direção da faca, faltando alguns centrimelhos para ela alcançar seu alvo uma flecha bateu nela e incrivelmente mudou de direção que segundos depois bateu na segunda flecha dando impulso a ela que mudou a trajetória e foi na direção do vazio. ",
            "Inicialmente a única coisa que passava pela cabeça do assassino foi que aquilo que ele estava vendo era impossível, como uma pessoa podia calcular perfeitamente a trajetória de uma flecha e fazer com que as colisões entre elas resultasse na modificação da trajetória? Para fazer isso a percepção, velocidade de raciocínio e controle absoluto do corpo eram elementos necessários. ",
            "Teoricamente somente uma pessoa no segundo ou terceiro reino do caminho marcial seria capaz de fazer isso, ainda assim a pessoa precisaria treinar por um tempo tremendo e ainda assim não se sabia se teria este nível de perícia.",
            "Mas depois caiu na real e percebeu que o que via era real, ele tentou esquivar mas viu que não daria tempo, então girou o corpo para evitar que a flecha atingisse os pontos vitais de seu corpo. ",
            "Quando a flecha entrou em contato com seu corpo ele sorriu, felizmente havia sido rápido o suficiente e esquivou de forma que a flecha acertou sua perna, ele ainda estava vivo. Mas seu sorriso logo desapareceu, quando ele tentou correr ele não conseguiu tirar sua perna do local. ",
            "Quando ele olhou para baixo ele viu a flecha completamente atravessada por sua perna e fixada no chão. Por um momento uma ideia passou pela sua mente: “E-ele calculou isso também?” ",
            "Mas ele não teve tempo de pensar numa resposta definitiva. Quatro fechas se aproximaram rapidamente de seu corpo. Momentos depois as flechas acertaram pontos vitais do corpo e, pela última vez tudo ficou escuro para ele."
      ]
}