{
      "Capítulo 99 - Traição": [
            "Assim que o assassino morreu o líder do grupo invasor olhou na direção a montanha do clã Noonan.",
            "Mas como se não estivesse preocupado com Yullan, olhou novamente para Sukh e atacou. Ela desviou e olhou minuciosamente para o homem tentando entender porque ele não estava preocupado por ter perdido uma de suas vantagens. Quase que no mesmo momento um som de explosão ecoou quando uma massa de energia colidiu com o topo da montanha e destruiu completamente a mansão do patriarca.",
            "Quando viu aquilo o coração de Sukh disparou, Sagwa parou por um momento tentando entender o que estava acontecendo enquanto um ataque de espada vinha em sua direção e Yumi estava completamente de boca aberta.",
            "“YULAAAAAAN” As três gritaram ao mesmo tempo, mas não tiveram tempo para pensar na perda, logo ataques de todos os lados vieram sem sua direção. Inicialmente parecia que eram ataques vindos dos inimigos, mas logo eles perceberam que muitos do Clã Noonan estavam se virando e atacando seus irmãos de Clã e outros estavam a atacando. ",
            "“O-o que vocês estão fazendo?” - Yumi perguntou enquanto se defendia e parava seus ataques para que não os matasse. Ela olhou para um lado e para o outro e uma calamidade tinha tomado conta do campo de batalha, para todos os lados havia corpos de pessoas que ela conheceu enquanto estava no Clã, e agora estavam espalhados. ",
            "Em segundos as mortes triplicaram, o número de aliados diminuiu e o número de inimigos aumentou. ",
            "Quatro inimigos avançaram para atacar a jovem de cabelos brancos, os dois do clã noonan e dois de capa negra. Ela estava sem saber o que fazer, se matava os inimigos de capa negra e  se defendia dos ataques dos cultivadores do Clã Noonan, ou se matava todos.",
            "Neste momento um som ressoou pelo campo de batalha: “Todos vocês, Irmãs e irmãos do meu amado Clã, por favor, parem de atacar.” - Foi então que todos no campo de batalha parou - “Isso, não precisa haver mais mortes, nós estamos para experimentar um tempo de paz duradoura onde nosso Clã ascenderá e se tornará um dos principais Clãs da Seita Penas do Caos. Imaginem, nossa linhagem sendo passada de geração por geração e todos os nossos descendentes se tornando cultivadores de valor para a vila, vocês estão felizes com a atual situação do nosso Clã? Nós fomos abandonados pela Seita porque nós não temos um alto índice de crianças que podem cultivar, vocês ainda querem se sujeitar a isso? Eu, Leon Noonan darei a vocês um futuro digno, um futuro de glória e onde nosso Clã será notado e respeitado. Hoje podemos ser chamados de traidores, mas no futuro seremos heróis para nossos filhos e netos. Tudo que temos que fazer é matar os quatro visitantes da Seita, um já se foi,agora faltam três!” Por alguns vários segundos tudo ficou quieto, alguns até imaginaram que a mensagem tinha terminado, mas subitamente a voz retornou falando tão claramente que poderia desencadear a raiva de qualquer um “A partir de Hoje eu me auto proclamo como o mais novo Patriarca Noonan e aqueles não seguirem minhas ordens... morrerão!”",
            "Quando o eco da voz morreu o campo de batalha ficou quieto por um momento, raiva e ódio consumiram o coração de Sagwa. Ele veio até este lugar para cumprir uma missão e acima de tudo, ajudá-los. Ajudá-los a sobreviver, e agora ele estava traindo-a e pior que isso, eles mataram Yullan, como ela explicaria isso para Peggye e a pequena Mary?",
            "De uma hora para outra a confusão se tornou caótica e cada vez mais cultivadores do Clã Noonan se rebelaram. Sukh e Yumi estavam sem saber o que fazer, afinal elas ainda faziam parte da Seita e muitas outras pessoas do Clã acharam isso errado e continuaram lutando contra os inimigos, elas não queriam matar inocentes.",
            "Foi então que a voz de Sagwa pôde ser ouvida pelo local, ela não tinha o mesmo artefato mágico que Leon usou para aumentar o alcance de sua voz, por isso ela simplesmente gritou: “Todos do Clã Noonan devem recuar, esta é uma ordem expressa. Aqueles que permanecerem aqui, morrerão. Matem Todos!”",
            "Sukh e Yumi entenderam perfeitamente para quem foi dirigido aquelas últimas palavras, um sorriso apareceu na boca de Sukh e um semblante de preocupação apareceu no rosto de Yumi, mas elas não se controlaram. ",
            "“Desculpe, mas vamos aumentar o ritmo de nossa luta.” - Sukh falou enquanto isso seu chicote aumentava a velocidade.",
            "“Você realmente acha que pode me matar? Já é surpreendente que você conseguiu durar até agora lutando contra uma pessoa que está vários níveis acima do seu, não é atoa que você é a pupila daquele homem. Mas sua velocidade e a distância que você mantém de mim não lhe salvarão por muito tempo” - Quando o capitão falou ‘daquele homem’ um tremor passou por todo seu corpo, ele, como sendo um capitão, entendia perfeitamente que o maior empecilho para o plano de seu mestre era Skar, só de pensar nele um medo profundo borbulhava em seu coração.",
            "Ao mesmo tempo que Sukh aumentou o ritmo de ataque Yumi respirou fundo. Ela lembrou de Yullan e uma raiva transbordou seu coração, ela olhou ao redor e viu vários cultivadores co Clã Noonan que estavam recuando sendo mortos pelas costas por pessoas que costumavam chamar de irmãos. ",
            "“Co-como vocês podem fazer isso?” - Instantaneamente uma rainha de gelo apareceu atrás dela, uma aura fria cobriu o campo de batalha e todos os inimigos que estavam perto dela recuaram.",
            "Uma neblina logo se espalhou pelo local e neve começou a cair com certa intensidade. Desde que avançou tanto no cultivo a habilidade concedida pela sua técnica de cultivo estava agora em outro nível. Os cristais de gelo começaram a tremer como se estivessem ansiosos para tirar a vida daqueles que ameaçavam Yumi. Mas ainda não tinha terminado, este foi o momento que Yumi desembainhou sua espada, esta seria sua segunda vez usando a ‘Tormento de Gelo’, mas seria a primeira vez que ela a usaria com força total.",
            "Assim que ela terminou de desembainhar a espada ela se lançou pra frente a toda velocidade e o primeiro que ela viu foi um dos traidores do Clã Noonan, era o mesmo inimigo que tinha investido contra ela alguns momentos atrás. O homem tentou correr, mas percebeu que seu corpo agora estava enrijecido, ele enviou prana para tentar se aquecer e conseguir se movimentar novamente, mas era tarde demais, a espada de Yumi foi banhada por seu sangue quando perfurou seu peito e saiu do outro lado. ",
            "Yumi não teve piedade, convivendo e vendo Sagwa lutar por tantas vezes, ela aprendeu que quando se decidia matar alguém, isso deveria ser feito sem misericórdia, pois se tomaram esta decisão é porque o inimigo merecia a morte.",
            "Em seguida ela se lançou na direção de outro inimigo, que também tentou correr mas não conseguiu, a espada de Yumi o perfurou tirando sua vida. A neve agora caia com mais intensidade e cobria boa parte do campo de batalha, o rumo da guerra começou a mudar. ",
            "Sukh estava lidando contra o capitão inimigo, Sagwa lutando contra a mulher e Yumi estava lidando com todo o resto. Para começar todos os homens de Negro estavam abaixo do terceiro grau, e todos do Clã Noonan abaixo do nível avançado do segundo grau. As técnicas dela eram de nível transcendente, ou seja, superavam a compreensão de tudo que já tinham visto neste mundo. Ela cultivou com etherion e tinha 100% do primeiro grau e mais de 90% do segundo grau. Seus cristais de gelo representavam uma defesa absoluta, ninguém que não fosse mais forte que ela conseguia passar por eles e muito menos defender quando atacavam. Sua arma era uma relíquia que em sua mão se tornava o pesadelo de qualquer inimigo. E agora tinha este fantasma da Rainha de Gelo que conseguia por medo a qualquer um que não tinha confiança de bater de frente com ela, e para acabar de completar, devido a nevasca gerada pela técnica de Yumi, eles estavam precisando usar seus pranas para aquecerem seus corpos, como se aquele frio os resfriassem até a alma, ao invés de apenas seu corpo, isso lhes deixava em extrema desvantagem.",
            "Sangue começou a jorrar, o ódio em seu coração pela morte de Yullan lhe deu cada vez mais impulso para matar. ",
            "Em apenas alguns minutos Yumi conseguiu criar um perímetro onde ninguém ousava entrar, em um canto estavam os traidores e parte do exército dos homens de preto, no meio estava ela, e do outro lado estavam Sagwa e Sukh lutando conta o Capitão e a mulher.",
            "Agora a expressão no semblante do capitão era totalmente o oposto de antes. Uma aura escura reapareceu novamente, mas essas era muito mais espessa que a primeira que ele mostrou: “Desculpe-me, mas teremos que encerrar nossa brincadeira.”",
            "Sukh viu aquilo e percebeu que não poderia terminar aquela luta com vida se ela não lutasse a sério: “Eu acreditei que não precisaríamos chegar a este ponto.” - falou enquanto guardava seu chicote.",
            "“Hahahahaha… Você esta com medo da morte? Sinto lhe informar, mas seu destino é encontrar com ela em alguns instantes.” - Mais e mais aura negra emanava do homem, sua alabarda estava emitindo um tipo de pulso como se implorasse por sangue.",
            "“Eu? Com medo da morte?” - enquanto perguntava uma foice apareceu na mão de Sukh, a grama ao redor começou a murchar como se sua vida estivesse sendo sugada, em segundos varias flores morreram e murcharam tanto a ponto de quebrarem e virarem pó -“Entenda uma coisa... Eu sou a Morte!... Selo das Estrelas, Liberar restrição de nível dois”",
            "Instantaneamente a aura de Sukh mudou, agora ela era mais pesada e parecia muito mais mortal que antes, tudo isso junto com aquela foice em sua mão passava a seus inimigos uma sensação de que a morte estava a sua frente.",
            "“Vo-você está no terceiro grau? Uma técnica de supressão? I-isso é… Skar…” - Momentaneamente faltaram palavras na boca do homem, ele não sabia o que falar, mas suas surpresa estava apenas no início.",
            "O nível de Sukh não parou no início do terceiro grau, sua aura continuou se aprimorando até finalmente parar no nível intermediário do terceiro grau. Neste momento o fantasma de um esqueleto com uma capa negra apareceu atrás de Sukh.",
            "Agora dois fantasmas apareceram no campo de batalha uma rainha de gelo e um esqueleto fantasmagórico como se fosse a reencarnação da morte. Martha olhou momentaneamente para o esqueleto e suou frio quando lembrou das palavras de Sagwa ‘A morte é minha amiga!’, mas este foi o erro dela, ela perdeu a concentração e deu brecha para Sagwa atacar.",
            "*Boooommmmmmm* O soco de Sagwa atingiu seu tórax e a fez colidir um algumas árvores próximas.",
            "“Vocês… Vocês não me deixam outra alternativa.” Martha falou quando o desenho de um escaravelho apareceu em sua testa. Logo marcas negras apareceram por todo seu corpo e sua pele, antes branca, começou a se tornar negra como a noite, presas cresceram em sua boca, como se ela fosse algum tipo de orc das profundezas da escuridão e seus olhos ficaram tão vermelhos quanto o sangue. Em uma de suas mãos uma garra fantasma surgiu e na outra sua espada estava empunhada, mas agora a escuridão que a tomava passava puro terror para qualquer um que se declarasse inimigo de sua dona.",
            "“Demônio das Sombras!” Ela falou lento e pausadamente."
      ]
}