{
      "Capítulo 00 - Alvorecer do Labirinto": [
            "O coro de rugidos cresceu como uma parede ensurdecedora.",
            "O chão tremia pelo bater de muitos pés correndo pela superfície desolada.",
            "Um mar de monstros com chifres curvados sobre suas cabeças, como cabras-monteses ",
            "Segue referência: ",
            "https://pt.wikipedia.org/wiki/Capra_pyrenaica",
            ", ou pesquisem no Google… rs",
            ", corriam pelo terreno. Suas cabeças, parecidas com as de cavalos, só poderiam ser chamadas de hediondas. Eles bufavam pesadamente em uníssono, revirando os olhos vermelhos para encarar a presa que se contorcia.",
            "A imensa multidão negra de criaturas gigantescas, dignas do nome “monstros”, avançaram como uma unidade, clavas de várias formas e tamanhos nas garras de suas mãos carnudas. Aqueles à frente levantaram suas armas acima das cabeças, preparados para atacar.",
            "“Escudos, preparem-!!”",
            "Na hora certa, uma linha de metal foi erguida. Muitas batidas nos escudos soaram no instante seguinte.",
            "Uma fileira de mais de vinte escudos largos absorveu a primeira onde de punição. No entanto, seus portadores foram empurrados para trás, seus calcanhares escavando o chão. ",
            "Verin: Digno dos 300 de Esparta, segurando o exército inimigo na força bruta. // Hazel: filme fodástico",
            "“Linha de frente, não quebre a formação! Retaguarda, continue atacando!”",
            "Tentando resistir à feroz investida estava um grupo de humanos e semi-humanos - uma linha de anões fortes e musculosos empunhando escudos em ambos os braços, protegendo grupos de elfos e homens-fera equipados com arcos e flechas e cajados. Um par de Amazonas gêmeas com pele cor de trigo abriu seu caminho entre as saraivadas de seus compatriotas para enfrentar os monstros de frente. ",
            "Verin: <Amazonas> aqui se refere à raça delas, do inglês “Amazoness”.",
            "Uma única bandeira estava entre as duas unidades, balançando nos ventos intensos da batalha girando em torno dela.",
            "Costurado em seu tecido havia um emblema com a marca do trapaceiro: um sorriso cômico.",
            "Era o símbolo daqueles que se juntaram à família de um Deus em particular.",
            "“-!!”",
            "A batalha se desenrolou em uma paisagem desprovida de vegetação. Não havia nada além de rochas avermelhadas e areia, um deserto sem limites até onde os olhos enxergavam.",
            "Cada passo, cada impacto, enviava uma nuvem de poeira vermelha no ar. Paredes imponentes destacavam-se ao longe, e acima havia um teto que parecia com o céu do meio-dia.",
            "Eles estavam muito abaixo da superfície, em algum lugar nos níveis mais profundos da Dungeon.",
            "Enquanto soavam gritos de batalha que nunca alcançariam a superfície, as linhas de confronto entre homens e feras continuavam a se alargar.",
            "“Tiona, Tione! Para o flanco esquerdo, agora!”",
            "Era a voz do menino mais baixo no campo de batalha - o pequenino general de campo - gritando ordens o mais rápido que podia.",
            "Suas instruções atravessam o caos da batalha, desesperadamente tentando virar a balança a seu favor. Mais e mais feras estavam chegando, o campo de batalha constantemente mudando e evoluindo.",
            "“Awww, não importa quantos aliados tenhamos, não será suficiente!”",
            "“Parem de reclamar e mexam suas bundas!” ",
            "Verin: O que não tem de altura tem de grosseria… XD // Hazel: com uma delicadeza dessas, quem precisa de altura?",
            "As irmãs amazonas ouviram as ordens e avançaram, derrubando mais três monstros.",
            "Na verdade, era uma cena retirada de um pesadelo.",
            "A horda de monstros surgira do nada. Não importa quantas feras eles abatessem, mais ocupariam o lugar e continuariam se aproximando. Os aventureiros corriam o risco de serem superados.",
            "Cada monstro se erguia sobre seus oponentes humanos e semi-humanos. Balançando clavas que se assemelhavam aos ossos fossilizados de criaturas antigas, martelavam implacavelmente as linhas de frente. Os anões faziam caretas quando as ondas de choque de dor rasgavam seus corpos. As extremidades da formação foram obrigadas a recuar, sua linha de defesa lentamente se tornando um semicírculo, diminuindo constantemente de tamanho.",
            "A situação se tornava desesperadora.",
            "“Riveria! Por que está demorando tanto?!”",
            "Uma das amazonas gritou para uma figura parada logo atrás das linhas de frente, a que estavam desesperadamente tentando proteger.",
            "Cercada por um anel de arqueiros e magos lançando feitiços e flechas continuamente, a voz da bela figura subiu até os céus.",
            "\"Em breve, as chamas serão liberadas.\"",
            "Cabelos sedosos cor de jade pareciam dançar no ar, junto com seu longo manto branco de mago. Ela segurava um longo cajado branco e prateado horizontalmente com as duas mãos na altura dos ombros.",
            "Uma elfa elegante e refinada, suas orelhas saltitantes apontavam para fora de seu rosto suave e feminino.",
            "“Rastejantes chamas de guerra, destruição inevitável. Os chifres de batalha soam alto e a atrocidade do conflito envolverá tudo.” ",
            "Chifres de batalha são antigas cornetas feitas com chifres animais, com carneiros, usados para sinalização / Pesquise: berrante ou shofar*",
            "Sua beleza parecia perdida em um campo de batalha tão caótico. Sua voz ficou cada vez mais alta enquanto continuava seu encantamento.",
            "Foi uma poderosa, porém melódica, invocação.",
            "Um anel de luz cor de jade emergiu de debaixo de seus pés, ficando cada vez mais largo à medida que milhares de partículas luminosas se erguiam no ar.",
            "As belas sobrancelhas da elfa afundaram, sua concentração se aproximando do pico, enquanto seus olhos se fixavam em um ponto logo além da linha de frente.",
            "\"Venha, chamas carmesim, inferno implacável!\"",
            "Quando o som de seu feitiço alcançou os ouvidos de seus aliados, eles sabiam que ela era a última esperança deles.",
            "Ainda não? Ainda não? Os lutadores pensaram impacientes. Rangendo os dentes, eles reuniram a força que tinham para a próxima onda.",
            "“Grooooooooaaaaaah!!”",
            "Do outro lado dos escudos, os monstros - os Fomores - uivavam juntos.",
            "Verin: ",
            "Fomoire - Pela pesquisa, me levou a uma criatura das lendas irlandesas, que representava o caos e natureza selvagem. // Hazel: viva o Google!!",
            "Um particularmente grande avançou do meio do grupo, derrubando seus próprios aliados no processo. Ele havia decidido romper a barreira com sua ameaçadora clava.",
            "Sua sombra intimidadora caiu sobre a linha de anões. Um deles espiou por entre a pequena abertura entre seus escudos a tempo de ver a clava vindo direto para baixo.",
            "O golpe foi muito mais poderoso do que qualquer outro antes dele. Não só derrubou o anão à seus pés, mas o impacto derrubou aqueles que o rodeavam.",
            "O outro Fomore imediatamente viu a oportunidade e correu para dentro.",
            "\"Bete, feche essa lacuna!\"",
            "\"Tch- O que diabos vocês estão fazendo aí?!\"",
            "O perímetro havia sido quebrado. Um lobisomem se moveu para engajar os monstros que chegavam, mas ele chegou tarde demais. Várias das bestas conseguiram passar pela linha de frente.",
            "Os arqueiros e magos, que haviam sido protegidos pela linha de anões até agora, empalideceram quando os Fomores iniciaram seu violento ataque.",
            "\"Lefiya?!\"",
            "Uma jovem foi lançada para o céu.",
            "Embora a maga elfa conseguiu evitar a clava que se aproximava, seu corpo leve foi jogado há vários metros pela onda de choque da arma colidindo no chão.",
            "\"-Hff.\"",
            "“Fuoooo…!”",
            "Quando a garota rolou na areia até parar, uma sombra negra caiu sobre ela.",
            "O rosto do Fomore era medonho. Não era um Fomore qualquer, mas o anormalmente alto que havia quebrado a linha de frente.",
            "A menina elfa fez contato visual com o gigante. O tempo parou em face daqueles orbes vermelhos pulsantes.",
            "A clava em ascensão da besta estava refletida nos olhos azuis escuros da garota.",
            "Então-",
            "Golpe.",
            "\"Hã?\"",
            "Raios de ouro e prata cortaram sua linha de visão.",
            "No último instante, um gêiser de sangue saiu do corpo do Fomore. Sua cabeça voou antes de tombar na areia vermelha com um baque surdo.",
            "\"...\"",
            "A garota, chocada, ficou lá por vários segundos, piscando.",
            "De costas para ela, havia uma cavaleira com longos cabelos dourados.",
            "Whoosh",
            ". A figura silenciosamente girou em torno de sua lâmina prateada.",
            "“Aiz!”, Uma amazona na linha de frente gritou alegremente após testemunhar a derrota do monstro..",
            "A garota chamada Aiz, ainda de costas, se certificou de que a elfa não havia se machucado antes de voltar à briga.",
            "Assobiando com o som do vento, a ponta de seu sabre prateado cintilou.",
            "Fechando a distância entre ela e os monstros restantes que passaram pela barreira, ela incapacitou todos eles com alguns golpes rápidos, permitindo que os arqueiros e magos restantes terminassem com eles.",
            "\"Ei, Aiz, espere!\"",
            "Mas ela avançou mais adiante.",
            "Ignorando a voz que cortava o barulho, ela se dirigiu para o Fomore ainda tentando avançar.",
            "Chutando o chão com uma pequena erupção de areia vermelha, ela pulou alto sobre as cabeças dos anões, diretamente para as fileiras inimigas.",
            "\"...Incrível.\"",
            "Ela ouviu isso.",
            "Ela ouviu a expressão admirada que saiu da boca de um anão diretamente abaixo dela.",
            "Aiz girou seu corpo no ar, sua espada executando uma dança mortal.",
            "Um golpe, depois outro. Monstros em seu rastro perderam braços, pernas e cabeças enquanto a arma da jovem, se tornava o olho de um furacão de sangue.",
            "Havia um elemento de beleza e crueldade em como a garota não desperdiçava movimentos, nem esforço, em todas as suas ações. Sua arma conectava-se com os pescoços e torsos de seus alvos, habilmente evitando seus braços saltados para dar golpes mortais.",
            "A vanguarda dos monstros estava sendo dizimada, com mais quedas a cada momento.",
            "Todos a observavam com um quê de admiração e medo. A <Princesa da Espada Kenki> havia chegado.",
            "\"Você se torna o inferno profundo.\"",
            "\"Consuma tudo e traga a batalha até o fim!\"",
            "Atrás da barreira, o feitiço havia atingido seu ápice.",
            "O longo encantamento estava chegando ao fim.",
            "“Aiz, volte aqui!”",
            "Ao ouvir seu nome, Aiz olhou por cima do ombro e mudou de direção.",
            "A garota se lançou no ar em meio aos rugidos enfurecidos do restante dos Fomores. Girando acrobaticamente no topo do arco, ela aterrissou em segurança atrás da barreira.",
            "“Incinerar, Espada de Surtr - meu nome é Alf!”",
            "O círculo mágico cresceu em proporções enormes, acompanhado por um rugido ensurdecedor quando o anel cor de jade cercou toda a batalha.",
            "Cada canto do campo de batalha estava dentro de seu alcance.",
            "Erguendo o cajado branco e prata em direção ao teto, a maga elfa Riveria acionou seu feitiço.",
            "\"Rea Laevateinn!\"",
            "Uma parede de chamas.",
            "Do chão dentro do círculo mágico surgiram incontáveis ​​colunas de chamas.",
            "Seguros dentro do círculo de jade, muitos dos membros do grupo de batalha tiveram que proteger seus ouvidos da estrondosa erupção. Os pilares de fogo continuavam crescendo, estendendo-se até o teto. Os Fomores restantes foram apanhados na tempestade de fogo e dilacerados, para não mencionar ser engolido inteiro pelo inferno.",
            "Os gritos de dor dos monstros foram apagados um a um quando suas formas desapareceram.",
            "Esta era uma magia de efeito em área, capaz de destruir tudo em um espaço determinado. Uma horda de mais de cinquenta monstros foi reduzida a cinzas em meros segundos por esse feitiço.",
            "Faíscas voaram quando o calor intenso encheu o pavimento.",
            "Um por um, os membros do grupo de batalha abaixaram suas armas.",
            "Os rostos de Aiz e seus companheiros aventureiros foram tingidos pelas chamas vermelhas.",
            "X X X",
            "Houve uma vez um grande buraco no mundo.",
            "Era como se a boca do planeta tivesse se aberto. Esse buraco existia muito antes da humanidade descobrir por si mesma. Ninguém sabia como chegara lá.",
            "O buraco continuamente deu origem a criaturas malignas, aparentemente uma porta para algum reino monstruoso.",
            "Criaturas horrendas de todas as formas e tamanhos emergiam de dentro, tomando conta das florestas, montanhas, vales, oceanos e céus na Terra. A conquista arrebatadora dos monstros se estendeu por todos os domínios. Todas as raças de superfície puseram de lado suas diferenças a fim de recuperar sua dignidade, recuperar o controle do mundo e se vingar de seus parentes falecidos. As diferentes espécies se uniram para um grande contra-ataque.",
            "Os heróis recém-emergidos lideraram a investida, enquanto todos os povos travavam uma guerra de atrito contra os monstros invasores - até que as bestas foram forçadas a voltar para o buraco de onde vieram.",
            "Dentro do buraco havia um mundo completamente diferente.",
            "Era um reino dividido em muitos níveis - um <calabouço subterrâneo>. ",
            "Verin: Calabouço = Dungeon",
            "Na ausência de luz solar, o local era Iluminado por estranhas fontes de luz, espécies de plantas nunca antes vistas e minérios e minerais antes desconhecidos foram encontrados em todo o labirinto. Se foram essas novas descobertas ou os monstros que viviam do poder das pedras mágicas em seus peitos, a dungeon estava absolutamente repleta com o desconhecido.",
            "Humanos e semi-humanos construíram uma torre sobre o buraco para servir como uma \"tampa\", para impedir que os monstros se aproximassem.",
            "Ao mesmo tempo, os humanos não podiam deixar de imaginar o que estava no fundo do buraco. Não demorou muito para que pessoas excêntricas que pensavam que a vasta fronteira subterrânea precisava ser totalmente explorada começassem a aparecer.",
            "Eventualmente, essas pessoas se ficariam conhecidas como <Aventureiros>.",
            "Para eles, o chamado do desconhecido era irresistível.",
            "O tempo passou.",
            "A era conhecida como os \"tempos antigos\" abruptamente chegou ao fim.",
            "Os Deuses desceram do céu.",
            "Os seres de um plano superior desceram para esta terra que eles chamavam de <Gekai> - o mundo inferior.",
            "Eles estavam entediados de sua existência eterna no reino superior de <Tenkai>, mas eram entretidos pelo povo da terra - <crianças>, em seus olhos - especificamente as muitas culturas que eles criaram e sua luta constante contra monstros.",
            "A decisão dos Deuses de descer do céu causou muitas mudanças.",
            "A humanidade ganhou acesso a um potencial ilimitado através das bênçãos das divindades, resultando em um rápido aumento da força física, bem como uma explosão de invenção e criatividade.",
            "Claro, isso incluía a exploração do lar dos monstros sob seus pés.",
            "A Cidade do Labirinto, Orario.",
            "Construída sobre o buraco, a cidade passou por muitos ciclos de destruição e renascimento, tornando-se a maior metrópole do mundo.",
            "Pessoas vieram de longe buscando fama e fortuna, e para descobrir as terras desconhecidas que estavam dormindo abaixo.",
            "Bandidos, obcecados com seus desejos; Aventureiros, queimando com seu amor pelo desconhecido; e as Divindades, querendo ser entretidas por todas as histórias que se desdobram - elas estão no centro deste mundo.",
            "É aqui que todas as esperanças, sonhos e histórias se entrelaçam.",
            "Os dias antigos, durante os quais as pessoas ofereciam suas preces aos Deuses por iluminação ou boa sorte, terminaram.",
            "Agora é uma época em que os mortais podem claramente pedir que seus menores desejos sejam concedidos, receber fragmentos da caridade divina e realizar seus sonhos.",
            "Pela fama, pela fortuna, pelo desconhecido.",
            "Alcançar grandes alturas, para satisfazer seus desejos - seus mais sinceros desejos.",
            "A Era dos Deuses começou."
      ]
}