{
      "Capítulo 02 - Confusão na Dungeon": [
            "\"Aqui vou eeeu!\" Tiona alegremente investiu na batalha.",
            "A espada dupla em suas mãos era grande o suficiente para fazer alguém olhar duas vezes.",
            "Ambas as mãos dela estavam no cabo que ligava as duas lâminas. Os monstros que se aproximavam de repente ficaram em silêncio enquanto a Amazona girava a arma como se fosse um brinquedo de criança.",
            "\"Toma essa!\" Em um grande corte, ela colocou todo o seu peso em um ataque de salto e enviou os monstros voando.",
            "Ignorando completamente os cadáveres se empilhando ao redor dela, a guerreira deixou seus instintos retrocederem. Encontrando seu próximo alvo em um piscar de olhos, Tiona partiu naquela direção.",
            "“Aiz, bloqueie essa idiota! Não deixe que ela saia muito à frente!”",
            "\"Entendido.\"",
            "Uma raia de prata seguiu Tiona para a próxima onda de monstros, rasgando tudo em seu caminho.",
            "A rajada parou quando Aiz retirou seu sabre da cabeça de um monstro, seus cachos dourados fluindo quando ela se virou para encarar o próximo inimigo.",
            "Dungeon, 51º andar..",
            "Apesar de ser encarregada de completar uma missão, a equipe de Aiz tinha sido arrastada para a batalha.",
            "Parte dos níveis profundos, o layout do quinquagésimo primeiro andar era nada menos que bizarro.",
            "As paredes, o chão e o teto eram completamente lisos e planos. Cada canto era um ângulo reto perfeito, como se esculpido por algum mestre arquiteto. Interseções eram comuns, fazendo o chão inteiro em uma colméia quadrada insana. Aqueles corajosos o suficiente, ou loucos o suficiente, para entrar neste reino perderam seu caminho em pouco tempo. As paredes do Calabouço eram feitas de uma substância negra em algum lugar entre a pedra e o solo em textura.",
            "As luzes acima iluminavam as passagens relativamente largas enquanto o grupo de batalha de Aiz confrontava uma horda de monstros robustos.",
            "\"Rinocerontes negros\"",
            "Monstros rinocerontes que andavam sobre duas pernas. Com pouco mais de dois metros, eles mal se classificaram como monstros de categoria grande. O que realmente os separava, no entanto, eram os dois chifres, um longo e outro curto, salientes na frente de seus rostos.",
            "Sua pele era tão forte e grossa quanto uma armadura de alta qualidade. Estas feras andavam em fortalezas em comparação com os Fomores no andar quarenta e nove.",
            "Mas.",
            "\"- ?!\"",
            "\"Yah-ha!!\"",
            "Pedaços deles estavam voando pelo ar.",
            "Uma espada de duas lâminas sendo balançada com um abandono imprudente e brincalhão estava cortando sua horda com uma facilidade mortal.",
            "Duas grandes espadas fundiam-se ao máximo - enquanto muitas armas grandes eram conhecidas por seu poder destrutivo, essa peça em particular superou todas elas.",
            "As lâminas grossas e sólidas rasgavam os corpos dos monstros como se não fossem nada além de papel de seda. Membros maciços foram lançados pelo ar com cada balanço.",
            "A menina de pele de trigo poderia muito bem ter sido uma criança no parquinho, dançando com as amigas. A força que ela exercia excedia em muito o que sua pequena estrutura deveria permitir.",
            "Tiona amava sua arma sob medida, apelidada de Urga, e sabia exatamente como usá-la.",
            "\"-!\"",
            "Enquanto Tiona e Urga dançavam em seu caminho de matança, Aiz estava ocupada protegendo seu ponto cego de um fluxo contínuo de possíveis atacantes.",
            "Ela estava equipada apenas com um sabre. Parecia nada mais do que um palito de dentes, quando comparado com a arma de Tiona, mas os monstros inimigos não conseguiam acompanhar a arma elegante no domínio hábil de Aiz. A garota loira ficou ao lado de Tiona quando as duas mataram seus inimigos.",
            "Não importa quantos corpos perfurassem, não importando quanto sangue voasse pelo ar, o sabre de prata nunca perderia seu brilho.",
            "Forjada por ferreiros que carregavam a Bênção de um deus, a arma de Aiz tinha sido dotada de uma característica superior: Durandal, o Inibidor.",
            "Era uma arma de primeira classe, era fisicamente impossível para a lâmina quebrar durante o combate.",
            "Uma arma superior feita pelos Altos Ferreiros da Família Goibniu, era chamada de \"Desperate\".",
            "Aiz optou por empunhar sua amada espada porque isso permitia que ela lutasse sempre um segundo extra sem se segurar.",
            "\"Aiz, eu chamo a direita!\"",
            "\"OK.\"",
            "Tiona colidiu com as fileiras inimigas com a ferocidade de um furioso tufão.",
            "Enquanto isso, Aiz matou monstro após monstro com ataques afiados e precisos. Sua batalha parecia um caos total de longe. No entanto, nenhuma das duas permitiu que a outra fosse atacada por trás. O tempo parecia ficar mais lento, já que elas mantinham distância suficiente para ficar fora do caminho uma da outra, mas permaneciam perto o suficiente para cobrir o lado cego uma da outra, trocando de lugar no último segundo.",
            "Através de sua confiança e trabalho em equipe, pequenas montanhas de cadáveres monstruosos se formaram ao redor do campo de batalha.",
            "“Mais quatro vindo da direita! Reforços chegando da parte de trás!”",
            "“Lefiya, sinalize quando estiver pronto! ”",
            "Aiz e Tiona engajaram a horda de rinocerontes negros diretamente, enquanto Tione os apoiava do meio da formação com facas enquanto gritavam ordens.",
            "Diante do ataque que se aproximava, Lefiya levantou seu cajado no final de sua formação e começou a recitar seu feitiço.",
            "“Levante seus arcos para enfrentar os saqueadores. Atenda o chamado de seus parentes e coloque suas flechas.”",
            "Monstros residentes nos níveis profundos eram muito mais poderosos e selvagens do que seus irmãos nos andares mais altos. Visivelmente abalada pelo horror diante de seus olhos, Lefiya lutou para manter a voz firme enquanto invocava sua Magia.",
            "Passos trovejantes sacudiram o chão sob seus pés. Lefiya não conseguia enxergar direito.",
            "“—OOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO!!”",
            "\"!\"",
            "De repente, a parede ao lado de Lefiya se abriu.",
            "Protegendo-se dos destroços, a elfa espiou entre os braços para ver uma aranha vermelha e roxa absolutamente aterrorizante, com oito pernas peludas e muitos olhos ameaçadores - uma Aranha Deformis.",
            "O monstro, nascido diretamente da parede do Calabouço, saltou direto para a vulnerável maga.",
            "Uma emboscada perfeita. O tempo parecia parado para Lefiya, observando as mandíbulas da criatura bem abertas, as presas brilhando na luz fraca.",
            "Naquele momento, uma lâmina brilhou diante de seus olhos e cortou a cabeça da fera ao meio.",
            "\"Eeeek!\"",
            "“Continue lançando, Lefiya.”",
            "\"C-certo!\"",
            "Tione pulou para ajudar Lefiya, longos cabelos negros fluindo em seu rastro.",
            "Ela pegou o cabo de sua faca de arremesso Kukri, ainda incrustada no pescoço da besta, e deu-lhe uma torção afiada antes de arrancá-lo. A aranha deformis ainda se contorcendo se dividiu em dois pedaços ao cair no chão.",
            "\"Ah, err, hum...!\"",
            "Lefiya recuperou o equilíbrio, mas havia muita adrenalina pulsando em suas veias. Por mais que tentasse, ela não conseguia se concentrar.",
            "Levando alguns momentos para se concentrar, ela respirou profundamente e abriu a boca para iniciar o feitiço desde o começo. Foi nesse momento que Aiz e Tiona derrubaram a última horda de rinocerontes negros.",
            "Os salões estavam cheios de um estranho silêncio, com todos os corpos sem vida dos monstros a seus pés.",
            "\"Eu-eu sinto muito... eu...\"",
            "“Nada para se preocupar, Lefiya. Essas coisas acontecem com todos.”",
            "Com Urga manchada de sangue sobre o ombro, Tiona se aproximou da elfa com Aiz não muito atrás. A garota loira embainhou seu sabre enquanto Lefiya continuava a se desculpar. Tione se juntou a eles depois de uma rápida varredura da área.",
            "A elfa perdeu completamente a janela para atacar, perdendo a oportunidade que Aiz e Tiona tinham criado para ela. Ela nunca se sentiu tão inútil.",
            "\"Eu não deveria ter vindo depois de tudo. No Nível Três, estou apenas limitando vocês... ”",
            "“Acalme-se, Lefiya.”",
            "Tione colocou a mão no ombro trêmulo de Lefiya.",
            "Lenta e cautelosamente, a elfa levantou o rosto para encontrar o olhar da amazona. Tiona pulou atrás da irmã e acrescentou seu próprio incentivo.",
            "“Seu nível pode ser um pouco baixo, mas sua magia é forte o suficiente para assar qualquer coisa aqui embaixo. Riveria escolheu você mesma, sim? Tenha alguma confiança.”",
            "“Qual foi a sua capacidade de poder Mágico novamente — aquela coisa que Loki disse há um tempo atrás…? Oh sim! O grande ka-boom! Com uma habilidade como essa, você pode acabar com qualquer monstro em um golpe! ”",
            "\"Você vê, isso é...\"",
            "Lefiya perdeu a habilidade de argumentar no momento em que sua habilidade foi citada.",
            "Seu cabelo dourado fluía para o lado enquanto ela olhava por cima do ombro e pelas costas.",
            "Cada pessoa, humana ou semi-humana, que recebeu a bênção de um deus, tinha hieróglifos - o sistema de escrita usado pelos deuses - gravados em suas costas, sem exceção. A confusão de personagens era a própria Bênção.",
            "“Falna” - conhecido pelas pessoas da terra como Status.",
            "Um Status foi construído sobre a excelência obtida de qualquer tipo de experiência de qualquer parte da vida de uma pessoa. Uma divindade usou a excelência contida no espírito de uma pessoa para aumentar suas habilidades individuais, com base nas informações contidas nela. Foi a bênção de um deus em todos os sentidos da palavra.",
            "Para os filhos de Gekai, Falna era a chave para se tornar mais forte, atingindo novas alturas e nada mais. Aventureiros matavam monstros em batalha para ganhar excelência, mandavam seu deus ou deusa adicioná-lo ao seu Status para se tornarem mais fortes, e repetiam o ciclo. Para eles, a bênção de um deus abriu a porta para possibilidades ilimitadas.",
            "Um Status era composto de cinco habilidades básicas: Força, Defesa, Destreza, Agilidade e Poder Mágico. Além disso, os Status incluíam colchetes para magias e habilidades que diferiam de pessoa para pessoa, com base na força do “recipiente” espiritual que possuíam. O nível era a parte mais importante do status. Um “subir de nível” ocorreu quando um aventureiro adquiriu mais excelência do que seu contêiner espiritual poderia suportar. Não apenas o aumento de nível aumentou drasticamente  todas as suas habilidades, mas também os aproximou um passo da divindade.",
            "O Status de Lefiya era Nível 3. Sua Habilidade aumentou seu poder Mágico, fazendo dela um ajuste perfeito para a retaguarda da formação como um mago.",
            "Como Tiona havia dito, ter essa habilidade significava que, daquele grupo de quatro pessoas, Lefiya era capaz de infligir o maior dano possível.",
            "\"B-mas eu não posso nem me defender. Se Tione não estivesse lá para me proteger, eu teria morrido inutilmente…”",
            "No entanto, o resto da equipe era de nível 5.",
            "Eles eram alguns dos poucos aventureiros em Orario que podiam ser chamados de “classe superior”. Eles eram a nata da cultura. Em termos de pura força e habilidade, Lefiya nem chegou perto.",
            "Na verdade, ela não teria chance se enfrentasse qualquer um dos monstros deste andar sozinha.",
            "A elfa tentou desesperadamente negar tudo o que seus aliados disseram para encorajá-la.",
            "\"...Magos fazem coisas diferentes do que nós.\" Desta vez, foi Aiz quem falou.",
            "Lefiya não conseguiu esconder sua surpresa quando a estóica garota loira se juntou à conversação.",
            "“Riveria me ensinou isso. Nós protegemos magos de monstros e magos como você nos protegem... Então, hum…”",
            "As palavras de Aiz começaram a diminuir.",
            "Não acostumada a ser o centro das atenções, ter três pares de olhos nela fazia com que ela se sentisse tão deslocada que não conseguia juntar as palavras.",
            "Crescendo mais vermelho no momento, a garota tentou desesperadamente dizer o que estava em sua mente, até que seu olhar se afastou e ela disse estas palavras:",
            "\"Nós vamos protegê-la, sempre... Então, salve-nos se ficarmos em apuros, ok?\"",
            "Os olhos dourados de Aiz encontraram os de Lefiya. Os olhos azuis escuros da elfa se arregalaram quando ela sentiu uma sensação de amizade e confiança incorporada no tom da garota. Seus lábios tremeram por um momento, lágrimas brotando em seus olhos antes que a elfa de cabelos dourados respondesse com um profundo aceno de cabeça.",
            "Ela levou um momento para se recompor e controlar sua respiração.",
            "As nuvens escuras que ameaçavam amortecer o clima de sua equipe se separaram, substituídas por uma aura mais gentil.",
            "Tiona abriu um sorriso cheio de dentes e deu um tapinha no ombro de Aiz.",
            "A garota humana se afastou e Tiona riu quando Aiz massageou o ponto de impacto.",
            "“Devemos recolher essas pedras mágicas? Não podemos esperar que Lefiya pegue todas elas sozinha.”",
            "Vendo que a situação havia sido resolvida, Tione voltou seu foco para o trabalho em mãos. Dividindo em equipes de dois, eles começaram a trabalhar.",
            "Eles tiveram que cortar profundamente o peito dos cadáveres dos monstros para remover as pedras mágicas embutidas no interior.",
            "De cor púrpura escura, as pedras serviam como fonte de energia para os monstros. Como seus “corações” se foram, seus corpos instantaneamente perderam a cor antes de se dissolverem em pilhas de cinzas e desaparecerem completamente como se nunca tivessem estado lá.",
            "“Tione, você está deixando para trás os itens descartados? Certeza que podemos deixá-los ir para o lixo?”",
            "“Todos aqueles grandes chifres e pedaços de pele apenas nos sobrecarregariam. A água da nascente tem prioridade. Tione parecia um pouco aborrecida com a pergunta da irmã, como se a resposta fosse óbvia. Os quatro aventureiros deixaram o campo de batalha, apesar das partes monstruosas espalhadas pelo chão.",
            "Ocasionalmente, depois que a pedra mágica de um monstro foi removida, um pedaço dele seria deixado para trás. Os aventureiros chamavam esses itens de \"drop\". ",
            "Verin: Drop - verbo em inglês, traduzido como cair/soltar. Usado na expressão ‘dropar’, muito usada em MMOs, sobre itens derrubados por inimigos após a morte.",
            "Pedras mágicas e drops podem ser trocados por dinheiro na Guilda ou vendidos diretamente para comerciantes na superfície. Era assim que as famílias exploradoras de dungeon ganhavam a vida.",
            "“Lefiya, seus ombros estão bem? Eu posso carregar mais, sabe.”",
            "Lefiya recusou educadamente a oferta de Tione. “Obrigada pela oferta, mas estou bem. Por favor, deixe-me fazer isso.” Além de seu cajado, a elfa estava carregando várias bolsas sobre os ombros, bem como o recipiente de água em uma mochila que pendia até a cintura.",
            "Além dos aventureiros, havia outro tipo de trabalho de Dungeon: os suportes.",
            "Normalmente mantido fora de combate, seu papel principal era coletar as pedras mágicas e itens dropados após a batalha e devolvê-los com segurança para a superfície. Além disso, os suportes carregavam itens de reposição e armas para os aventureiros do grupo de batalha. Para ser franco, eles levaram as malas. Eles eram carregadores.",
            "No entanto, eles eram vitais para o sucesso e a eficiência dos aventureiros que tentavam ganhar a vida na dungeon. Portanto, as famílias designaria seus membros mais fracos para essa função, quando um suporte profissional não estivesse disponível.",
            "Como Lefiya não podia fazer muito mais do que apoiar seus membros do partido à distância, ela se ofereceu para esse trabalho.",
            "\"…Chegando.\"",
            "\"De onde, Aiz?\"",
            "\"À frente... e atrás.\"",
            "Aconteceu quando eles estavam no meio de um longo corredor.",
            "Os olhos de Aiz se estreitaram, e suas orelhas se animaram quando ela ouviu o som de estalos distantes vindo de mais longe pelo corredor e de onde eles tinham acabado de estar.",
            "Um batimento cardíaco depois, assim como a aranha deformis que havia atacado Lefiya antes, monstros irromperam da parede do Dungeon. Vários deles.",
            "Os aventureiros de primeira classe se moveram para proteger Lefiya enquanto ela engasgou de surpresa, e eles foram forçados a entrar em combate mais uma vez.",
            "Monstros nasceram das paredes do Dungeon.",
            "Eles surgiram como passarinhos emergindo dos ovos, quebrando as paredes como uma concha.",
            "Todo monstro nasceu totalmente crescido e capaz de lutar no instante em que eles explodiram da parede do Calabouço. Quanto mais baixo o andar, mais forte o monstro estava no nascimento. As bestas nascidas nos níveis profundos da Dungeon eram o material dos pesadelos.",
            "A dungeon era a mãe de todos os monstros.",
            "Isso foi tudo o que os humanos e semi-humanos sabiam com certeza sobre esse labirinto subterrâneo. Também era geralmente considerado fato que a Dungeon em si era tão vivo quanto uma pessoa ou um monstro. Por exemplo, as paredes dentro da Masmorra se curariam de qualquer dano se tivessem tempo suficiente. Um corredor inteiro poderia ser chamuscado pelas chamas e ainda parecer completamente normal alguns dias depois.",
            "Por que havia luz subterrânea?",
            "Por que os monstros nasceram?",
            "Como o labirinto se recuperou?",
            "A humanidade tentou desvendar os mistérios do labirinto desde os tempos antigos, mas todas as tentativas levaram a apenas mais perguntas.",
            "Mesmo os deuses oniscientes que desceram do alto não disseram a uma alma o que realmente estava acontecendo. Se eles estavam escondendo algo ou eles realmente não sabiam, não havia chance de obter qualquer informação útil deles.",
            "Eles sempre evitavam a pergunta. “A dungeon é a dungeon. O que mais você precisa saber?\"",
            "Portanto, teria que ser a humanidade que encontraria as respostas.",
            "Este \"desconhecido\" pode muito bem ser o que os aventureiros estavam tentando encontrar.",
            "\"Você sabe, não parece haver tantos monstros por aí hoje.\"",
            "“Muito melhor do que ter que fugir. Não ter que lutar é exatamente o que queríamos.”",
            "\"Isso não é bem o que eu quis dizer, mas ... é.\"",
            "A equipe de batalha de Aiz continuou avançando pelo quinquagésimo primeiro andar, encontrando apenas alguns monstros ao longo do caminho. Graças a isso, eles estavam se divertindo muito.",
            "Tiona estava na frente da formação, Aiz logo atrás dela, seguida de perto por Lefiya e pela sempre vigilante Tione nas costas. As mulheres ficaram em fila única enquanto lutavam contra uma ansiedade que só a dungeon poderia produzir.",
            "A dungeon sem monstros estava cheia de um poderoso silêncio, como uma velha represa que mal segurava a água. Havia algo de natural nisso. Qualquer coisa poderia acontecer a qualquer momento dentro dessas paredes, tornando o silêncio ainda mais perturbador.",
            "Os padrões cuidadosamente definidos dos estágios iniciais do andar tinham desaparecido, substituídos por escadarias maciças que se conectavam a pontos mais altos no mesmo nível, incontáveis ​​interseções de quatro vias e corredores que se dividiam em três ou quatro caminhos ao mesmo tempo. A colmeia quadrada tornara-se um nó.",
            "Todas as quatro aventureiras ficaram em alerta máximo, olhos e ouvidos bem abertos para não perder nenhum sinal de perigo. Elas, no entanto, têm um mapa para mostrar o caminho através do labirinto. Elas se separaram do caminho principal - as levaria ao andar 52 - e, em vez disso, foram em direção a um canto dos fundos do chão.",
            "\"Quase lá ... Vamos discutir algumas coisas antes de chegarmos à fonte.\"",
            "O amplo corredor começou a se estreitar na frente delas, sinalizando para Tione que o destino delas estava logo à frente.",
            "As outras continuaram andando enquanto a Amazona revisava os pontos mais sutis de sua busca.",
            "\"A única coisa que temos que fazer é pegar a água... mas uma batalha com Cadmus, o Grande Dragão, é provavelmente inevitável.\"",
            "\"Cadmus, hum, não é ...?\"",
            "\"Sim, muito, muito forte...\"",
            "\"Apenas em termos de Força, mais forte que o chefe do andar, Udaeus, eu acho.\"",
            "Havia andares especiais em toda a Dungeon em que um monstro extremamente forte aparecia. Esses monstros, conhecidos como chefes de andar, impressionaram os corações dos aventureiros. A Guilda tinha uma classificação para eles: Reis dos Monstros.",
            "Normalmente, os chefes de piso eram um nível completo acima de todos os monstros localizados em seu andar. Eles apresentaram o maior desafio para aventureiros no Dungeon e exigiram uma grande quantidade de trabalho em equipe para derrubar.",
            "Lefiya engoliu o ar em sua garganta quando percebeu que o dragão que eles estavam prestes a enfrentar tinha mais poder físico do que um chefe de nível 6.",
            "\"Como podemos distrai-lo por tempo suficiente para terminar a missão?\"",
            "\"Impossível. Não enquanto o dragão estiver em guarda. Se você acha que pode coletar água de nascente durante a luta, você vai morrer.”",
            "\"Da última vez, me bateu forte o suficiente para transformar minhas entranhas em sopa.\" Tiona riu quando ela se lembrou de ser golpeada como uma mosca. Lefiya olhou para ela, ficando pálida quando todo o sangue deixou seu rosto.",
            "\"Acabamos com Cadmus antes de pegar a água.\"",
            "\"Eu-eu entendo...\"",
            "\"Tione ... qual é o plano?\"",
            "“O de sempre. Aiz, Tiona e eu avançaremos de frente. Lefiya, ataque com sua melhor magia. Então nós vamos para a matança.”",
            "\"Lefiya, mostre-nos o que você pode fazer desta vez, ok?\"",
            "\"Tudo bem\".",
            "A equipe parou. O final do corredor estreito estava à vista. A luz filtrada da câmara escancarada, muitas vezes chamada de “sala” pelos aventureiros.",
            "As Fontes de Cadmus estavam naquela sala.",
            "\"...\"",
            "Tione fez contato visual com Aiz e as duas silenciosamente assentiram. A Amazona tomou o ponto de sua irmã mais nova, com as outras ajustando a formação atrás dela.",
            "As quatro avançaram o mais silenciosamente que conseguiram, caminhando passo a passo para mascarar os passos uma da outra. Tione esticou o braço, pronunciando a palavra de espera para suas aliadas, e lentamente avançou sozinha.",
            "As outras três seguiriam ao seu sinal. Todos os olhos estavam trancados na Amazona, os músculos tensos e os cabelos em pé. Os lábios de Lefiya tremiam quando ela apertou ainda mais o cajado. Até mesmo o ar despreocupado de Tiona se foi. Aiz estava completamente focada no braço de sua aliada, sem piscar.",
            "Agachando-se no chão, as três garotas esperaram o chamado de Tione.",
            "\"...?\"",
            "O primeiro a perceber que algo não estava certo - não, algo estava completamente errado - foi Aiz.",
            "Suas sobrancelhas se curvaram com uma careta quando de repente se levantou.",
            "\"O que, espera, Aiz.\"",
            "\"…Estranho.\"",
            "\"Hã?\"",
            "\"Está muito quieto.\"",
            "Respondendo superficialmente às objeções sussurradas de Lefiya, Aiz avançou.",
            "Tione escondeu seu corpo contra a parede enquanto ela enfiou a cabeça na sala, procurando por monstros. A garota loira passou direto por ela.",
            "O que saltou ao seus olhos foi opressivo.",
            "\"O que aconteceu…?\"",
            "\"Tudo está bagunçado...?\"",
            "Tiona seguiu Aiz até a sala e ficou chocada.",
            "A sala estava cheia de árvores exuberantes, o suficiente para ser considerada uma pequena floresta.",
            "No entanto, cada uma delas estava quebrada, em pedaços ou completamente arrancada. O chão e as paredes da sala mostravam sinais de luta; rachaduras frescas e detritos espalhados pela área.",
            "Mas a visão mais perturbadora na câmara eram as estranhas marcas nas paredes e árvores que pareciam derretidas.",
            "Mesmo agora, fumaça preta pútrida estava emergindo dos pontos arroxeados por toda a sala.",
            "“Nojento…”",
            "Tiona cobriu o nariz e a boca com o braço.",
            "As meninas entraram na sala com confusão em todo o rosto. Ainda mais atentas ao som e ao movimento do que estavam no corredor, as quatro ficaram juntas enquanto atravessavam os tocos de árvores.",
            "Apesar da carnificina que as cercava, havia um ponto que permaneceu intacto.",
            "As ondas percorriam a superfície da água límpida e cristalina no canto da sala. A fonte estava protegida.",
            "A água estava saindo de uma rachadura natural na parede - um pequeno riacho que se originou da caverna além da parede do Calabouço. O líquido azul-claro cintilou quando foi coletado em uma bacia cercada por flores silvestres.",
            "E bem na frente dessa maravilha da natureza da Dungeon havia uma grande pilha de cinzas.",
            "\"Não é isso...\"",
            "\"... O que sobrou de Cadmus?\"",
            "Seus sussurros encheram o ar, soando muito mais alto para as garotas ansiosas do que deveriam.",
            "A forma da grande pilha de cinzas na grama combinava com o dragão em sua memória. A câmara sem mestre ainda estava; não havia mais nada vivo ali.",
            "Mesmo se houvesse outros monstros, não havia dúvida em sua mente. Esta pilha de cinzas costumava ser o dragão Cadmus.",
            "O monstro havia perdido sua pedra mágica. Aiz e os outras logo se juntaram a Tione, as cinzas a seus pés.",
            "“… Uma família diferente matou…?”",
            "O silêncio chegando a ela, Lefiya disse a primeira coisa que veio à sua mente.",
            "Tione balançou a cabeça lentamente.",
            "“Pouquíssimas equipes de aventureiros conseguem chegar tão fundo. Teríamos descoberto se alguma de suas famílias tivesse lançado uma expedição ao mesmo tempo que a nossa.”",
            "\"…Dêem uma olhada.\"",
            "O sussurro de Aiz chamou a atenção deles. A menina loira se ajoelhou ao lado de um caroço particularmente grande nas cinzas.",
            "Ela cuidadosamente limpou-o para revelar o que estava enterrado embaixo.",
            "\"Os drops ainda estão aqui...\"",
            "Um pedaço de ouro da asa do dragão emergiu das cinzas.",
            "\"Couro de Cadmus\".",
            "Um drop extremamente raro, não havia garantia de que poderia ser coletado mesmo depois de derrotar Cadmus. Era tão valioso que este pedaço sozinho pagaria pela armadura e armas para cada membro de sua expedição combinada.",
            "Considerando todo o dinheiro que os aventureiros gastavam toda vez que pisavam no Calabouço, era difícil acreditar que alguém deixaria isso para trás.",
            "\"Bem, então, o que aconteceu?\"",
            "“Algo estava aqui. Algo forte o suficiente para matar Cadmus. Não aventureiros.”",
            "O silêncio caiu.",
            "As gêmeas Amazonas fecharam a boca. Aiz olhou para seu reflexo no couro dourado brilhante no chão ao lado de seu joelho.",
            "Lefiya rangeu os dentes e esfregou os braços. Ela foi a única a expressar fisicamente o que todos estavam sentindo.",
            "“… Eu tenho um mau pressentimento. Vamos movê-lo.\"",
            "Não havia ninguém a se opor à ordem de Tione.",
            "Elas coletaram o couro de Cadmus, bem como um pedaço de uma árvore derretida para ajudar a explicar a Finn o que tinham visto. Lefiya tirou alguns recipientes de sua mochila, mergulhou um na fonte e recolheu a água.",
            "Normalmente, o dragão teria lutado com unhas e dentes para proteger sua preciosa água de nascente. Tentar tirar a água dela deveria ter sido um trabalho extremamente perigoso. Exceto que desta vez, o dragão não estava aqui.",
            "A busca terminou em um flash. Lefiya havia coletado mais do que o suficiente do líquido para satisfazer seu cliente. Ela não sabia o que pensar quando fechou o último dos contêineres e os devolveu para a mochila.",
            "\"Parece que não tivemos que dividir a equipe depois de tudo.\"",
            "\"Verdade…\"",
            "As aventureiras saíram da sala. Voltando pelo caminho que elas vieram, Lefiya forçou um sorriso enquanto tentava aliviar o clima. Aiz parecia estar imersa em pensamentos; o olhar dela estava focado no caminho à frente enquanto ela falava.",
            "As gêmeas amazonas estavam liderando o caminho e tentando ao máximo descobrir o que tinham acabado de ver.",
            "\"Então... qual é a sua opinião?\"",
            "\"A única coisa que faria sentido seria outro monstro, mas...\"",
            "Tione deixou suas palavras pairarem.",
            "Cadmus era um monstro extremamente raro que tinha sido forte o suficiente para lutar com um chefe de andar, bem como agir como o guardião das fontes.",
            "Portanto, era o monstro mais forte no quinquagésimo primeiro andar. Na verdade, se todos os Reis dos Monstros fossem retirados da equação, era um dos monstros mais fortes conhecidos pelo homem.",
            "Mesmo enxames de rinocerontes negros e aranhas deformis não teriam chance.",
            "…Um irregular.",
            "Aiz ouviu a conversa das duas irmãs e de repente se lembrou de uma palavra que ouviu sua deusa usar.",
            "Eles avançaram um pouco mais até...",
            "“—GAAAAAAAAAAAAHHHHHHHHHHHHHHHHHHH!!”",
            "Veio do nada.",
            "Um grito horripilante que poderia ter saído das profundezas do inferno chegou à equipe de Aiz.",
            "Trouxe imagens horríveis de alguém em imensa dor. Os ecos ricochetearam nas paredes em todas as direções, atacando seus tímpanos de todos os ângulos possíveis. As quatro mulheres imediatamente partiram em direção a ele porque aquele grito soava familiar.",
            "\"Aquela voz!\"",
            "\"Raul...!\"",
            "Elas seguiam o som da melhor forma que podiam; tudo mais foi sorte.",
            "Todos os monstros que por acaso estavam em seu caminho foram cortados em seu rastro ou jogados para fora do caminho enquanto as aventureiras corriam pelas intersecções quadradas. Isto é, até que algo importante apareceu do outro lado de um longo corredor.",
            "\"O que é isso?!\"",
            "\"Uma lagarta...?\"",
            "Os olhos dourados de Aiz se estreitaram quando as vozes de Tiona e Lefiya soaram atrás dela.",
            "Era um monstro ferozmente enorme.",
            "Seu corpo comprido era de um verde amarelado desbotado. No entanto, havia vários pontos e padrões de cores brilhantes que simbolizavam o veneno natural dos animais.",
            "O palpite de Lefiya foi baseado nas incontáveis ​​\"pernas\" que se projetam de sua parte inferior do corpo. Parecia mesmo uma lagarta gigante. Muitas abas finas - braços, provavelmente - projetavam-se de cada lado do montículo montanhoso de uma parte superior do corpo que parecia estar na frente de uma cobra gorda. Cada um dos braços tinha quatro fendas no final, parecendo dedos.",
            "Aiz e suas companheiras haviam se aventurado profundamente na dungeon muitas vezes, e ainda nenhuma delas havia visto esse monstro antes.",
            "—Uma espécie nova?",
            "O monstro ondulou seu corpo. Em seu cume, as ondas atingiram quatro metros de altura - alto o suficiente para atingir o teto e mandar pedaços dele caírem no chão.",
            "Ao mesmo tempo, era grande o suficiente para bloquear o corredor estreito. Aiz observou-o mover-se por um momento e não pôde deixar de pensar que se assemelhava a uma carruagem blindada.",
            "\"General?!\"",
            "Bem na frente da fera, correndo por suas vidas, estavam Finn e o resto da equipe dois.",
            "Aventureiros de primeira classe, ainda mais fortes que Aiz ou as Amazonas, deram as costas para um inimigo e estavam fugindo em alta velocidade.",
            "Tione gritou para eles com medo. \"!\"",
            "Mas a primeira  a se mexer foi Tiona.",
            "Seus olhos brilharam quando ela correu em direção ao monstro que se aproximava.",
            "Ela passou direto pela equipe dois, determinada a impedir seu avanço.",
            "\"Tiona, não!\"",
            "Ela não ouviu Finn e aumentou a velocidade.",
            "A besta a viu chegando e levantou a parte de seu corpo que deve ter servido como sua cabeça e abriu a boca com um som repugnante e lamacento. Os músculos da parte superior do corpo se apertaram por um momento antes que um jato maciço de líquido saísse de suas mandíbulas abertas.",
            "O líquido roxo e púrpura salpicado parecia mármore líquido enquanto se espalhava pelo ar. Tiona se esquivou facilmente antes de girar e mergulhar Urga diretamente no \"peito\" da fera.",
            "\"-!\"",
            "\"!\"",
            "O grito estridente do monstro teria quebrado o vidro. Ao mesmo tempo, os olhos de Tiona se abriram de surpresa.",
            "O mesmo líquido que o monstro cuspiu há pouco veio jorrando de sua ferida aberta. A amazona conseguiu sacudir sua cabeça fora do caminho em cima da hora",
            "Infelizmente, uma mecha de cabelo dela não teve tanta sorte - e com um silvo começou a derreter.",
            "Uma sensação de pavor percorrendo suas veias, Tiona pousou no chão e imediatamente decolou na outra direção.",
            "\"Hã…?!\"",
            "Tiona olhou para a arma assim que chegou às duas equipes e não acreditou em seus olhos.",
            "Metade de Urga estava desaparecida.",
            "Não, metade de Urga se dissolvera.",
            "O líquido que enchia o corpo do monstro inimigo estava comendo o metal enquanto escorria.",
            "Além disso, o fio de cabelo ao lado de sua orelha, junto com sua amada espada, estava fumando. Tiona estava perdida por palavras enquanto as assistia escorrer diante de seus olhos.",
            "O impensável acontecera: a arma dela havia sido destruída.",
            "“—Aaaiii!!”",
            "O monstro soltou outro grito e lançou ainda mais líquido para os aventureiros.",
            "Tiona teve que rapidamente pular para o lado para evitar isso. Aiz e os outros se afastaram do caminho das gotículas que foram tão longe.",
            "Hisssss- A linha onde o líquido entrou em erupção em fumaça negra quando o chão começou a se dissolver e derreter.",
            "“Ninguém me contou sobre isso! Por que alguém não me avisou?!”",
            "\"Finn tentou, sua idiota!\"",
            "Tiona gritou no topo de seus pulmões quando ela caiu na formação do time dois.",
            "Correndo ao lado de Bete, ele foi rápido para agarrar ela.",
            "Aventureiros e o monstro. Aiz, Tione e Lefiya trocaram olhares em silêncio antes de se virar e sair o mais rápido que podiam.",
            "Um grupo de aventureiros de primeira classe forçados a sair cedo. isso foi impensável, e ainda assim aconteceu.",
            "“Só o que é isso, Finn?! Isso não é engraçado! Minha linda Urga!”",
            "\"Eu não sei. Eles só apareceram em nós.”",
            "A lâmina borbulhante de Urga havia se dissolvido quase até o punho, e a fumaça negra que cheirava a carne podre era tudo o que restava da arma. Tiona arrancou os fios de cabelo que haviam sido atingidos pelo líquido vil enquanto ela e Finn trocavam palavras enquanto corriam.",
            "Sua equipe havia chegado em um local diferente dentro das Fontes de Cadmus, batido de volta o dragão, e estavam saindo quando foram emboscados por um grupo desses animais estranhos. No entanto, todas as suas armas foram perdidas nos primeiros momentos de combate e foram forçados a se retirar.",
            "Esse foi o resumo de Finn.",
            "“O que você quer dizer com 'eles'? Há mais de uma coisa assim?!”",
            "“Abra seus olhos, caramba! Há uma tonelada daquelas coisas por trás da grande!”",
            "\"Gahhh\"",
            "“General, alguém ficou ferido?”",
            "“Nós três estamos bem. No entanto, Raul está em má forma. Foi um sucesso direto dessas coisas.”",
            "\"Ele vai se arrastar até a morte se não conseguirmos dar poções a ele!\"",
            "Finn e Gareth, este último carregando o corpo flácido de Raul por cima do ombro, responderam a Tione.",
            "Os membros do jovem humano balançavam de um lado para o outro com os passos do anão.",
            "Mesmo agora, a mesma fumaça escura e cheiro pútrido subia de seu corpo. \"Uug... ahh...\" Ele estava apenas gemendo, agora muito fraco para gritar de dor. A armadura leve do homem estava quase desaparecendo, literalmente pendurada por fios próximos à pele roxa e preta.",
            "Cada pedaço de cor deixou o rosto de Lefiya quando ela viu a condição horrível de seu aliado.",
            "\"Huh, espere um segundo... Aquele monstro está atacando rinocerontes negros?!\"",
            "Tiona olhou por cima do ombro e gritou a plenos pulmões.",
            "O grupo acabara de passar por um cruzamento. Grandes grupos de rinocerontes negros emergiram de ambos os caminhos laterais e tinham o grupo de monstros de lagarta espremidos no que deveria ter sido uma armadilha mortal entre paredes de chifres maciços. No entanto, o mesmo líquido roxo espirrou sobre os atacantes. As enormes bocas dos monstros da lagarta começaram a engolir todos os seus agressores.",
            "\"Esses monstros atacam qualquer coisa que se mova, aventureiros como nós ou outros monstros, sem hesitação.\"",
            "\"Isso significa que eles não são exigentes?\"",
            "“Hmm, eu me pergunto. Eles não parecem ter padrões, mas… tenho a sensação de que eles preferem outros monstros.”",
            "Finn olhou por cima do ombro e deu sua opinião.",
            "Tione olhou para o Pallum, o cabelo loiro de menino acenando enquanto corria. A amazona tirou rapidamente um pedaço de casca de árvore do saco que ela estava carregando.",
            "“General, as fontes de Cadmus mostraram sinais de uma batalha em larga escala quando chegamos. O dragão de Cadmus havia sido transformado em cinzas, derrubando itens não coletados. Esta casca de árvore estava no mesmo lugar.",
            "“Entendo… Isso resolve tudo. Essas coisas são fortes o suficiente para matar Cadmus.”",
            "Finn falou enquanto pegava a casca de árvore de Tione e a inspecionava de perto.",
            "O pedaço da árvore tinha a mesma cor da pele de Raul e tinha o mesmo cheiro que o que restou da arma de Tiona. Não havia dúvida de que ele havia sido exposto ao mesmo líquido.",
            "“Um canibal, de todas as coisas. Muito apropriado para um monstro…”",
            "\"Poderia vir de um nível mais profundo, ou o calabouço expôs uma nova raça de monstro... Eu não sou louco por nenhum desses.\" Bete não conseguia esconder seu desgosto como Gareth concordou com sua própria teoria sobre a origem da besta.",
            "Passos pesados ​​percorreram um corredor aparentemente interminável, sem saída à vista.",
            "\"Finn, eles podem ser abatidos?\"",
            "Aiz falou pela primeira vez.",
            "A festa de batalha ficou em silêncio; apenas seus passos e os ecos distantes do massacre atrás deles podiam ser ouvidos.",
            "Aiz estava na frente do grupo. Ela olhou de volta para Finn, correndo no meio, e esperou por sua resposta.",
            "“Ataques físicos causaram dano. No entanto, perdemos uma arma para cada ataque, assim como aconteceu com Tiona. Nós não podemos lutar assim.”",
            "\"...\"",
            "\"Enfrentar um enxame deles seria quase impossível\", continuou Finn. \"Agora, Magia, por outro lado... Pode ser difícil nessas condições, mas se pudermos aguentar tempo suficiente para um encantamento, uma explosão de magia poderosa poderia acabar com eles...\"",
            "Ele ficou em silêncio.",
            "Mesmo antes de sua boca fechar, todos os olhos foram para uma pessoa em particular em sua festa. Até mesmo Raul, com um pé no túmulo, levantou a cabeça apenas o suficiente para olhar para ela.",
            "Essa onda de atenção atingiu Lefiya como uma parede de pedra. \"Hã? O que é?” O rosto dela virou de um lado para o outro, olhando para seus aliados.",
            "\"Companhia chegando pela frente!\"",
            "Com certeza, fluidos corpos verde-pálidos poderiam ser vistos no outro extremo do corredor.",
            "Finn começou a emitir ordens assim que Tiona soou o alarme.",
            "\"Todo mundo, vire à direita para esse salão, agora!\"",
            "Mudando de direção, todos pegaram a última opção disponível para escapar.",
            "Esta nova sala não era larga o suficiente para eles correrem lado a lado como um grupo.",
            "Mudando para uma fila linear, os aventureiros correram por esse novo caminho.",
            "“Tione, como está seu estoque de armas e itens?”",
            "“Er… ah! Nada foi perdido. Com exceção da arma de Tiona, tudo ainda está aqui.”",
            "\"Boa. Dê a Gareth e Bete algumas armas. A sala à frente é um beco sem saída. Leve Raul até as costas e cure-o com poções.”",
            "O quinquagésimo primeiro andar do Dungeon era tão expansivo quanto qualquer cidade. No entanto, seu general Pallum não precisava de um mapa. Ele já havia memorizado cada centímetro dele.",
            "Admirando o conhecimento de seu comandante, Tione imediatamente seguiu suas ordens.",
            "O grupo de Finn havia perdido todos os seus itens de reposição e armas no momento em que Raul foi atingido pelo líquido corrosivo. Portanto, a Amazona pegou armas e itens de reposição da mochila grande que Lefiya estava carregando.",
            "“Ei, o que diabos você quer que eu faça com isso ?! Eles vão derreter mesmo assim!”",
            "Bete desajeitadamente segurou uma faca Kukri, uma arma que ele nunca tinha usado antes, e rosnou em frustração.",
            "Finn lambeu a base do polegar e segurou ao nível do ombro.",
            "\"Meu polegar está tremendo. Provavelmente, eles estão vindo.\"",
            "O beco sem saída apareceu quando Finn murmurou aquelas palavras significativas.",
            "O grupo emergiu em uma sala quadrada sem outra saída.",
            "No momento em que todos entraram, as paredes dos três lados - diretamente à frente, bem como à esquerda e à direita - começaram a rachar.",
            "“!!”",
            "Os outros aventureiros ficaram pálidos.",
            "Todos eles tinham muita experiência para não saber o que aquelas rachaduras significavam. Monstros estavam prestes a nascer da parede do Dungeon.",
            "Muitos deles. Em instantes, não havia uma superfície plana em nenhuma das paredes da sala.",
            "Uma equipe de monstros.",
            "Esse foi o termo para quando um grande número de monstros nasceu em um só lugar.",
            "Eles estavam prestes a ser cercados em três lados. Esse tipo de evento assombrava os sonhos de todos os aventureiros e era um dos truques mais engenhosos do Dungeon.",
            "Como se o próprio labirinto estivesse planejando o tempo todo. A  armadilha havia sido lançada.",
            "“Bete, Gareth, Tiona! Proteja os dois na parte de trás e derrube o máximo que puder! Aiz e eu vamos enfrentar a nova raça. -Ataque!\"",
            "Finn emitiu comandos como se tivesse visto a armadilha chegando.",
            "Graças a isso, não houve confusão quando seus aliados entraram em ação, formando uma parede protetora em torno de seu defensor ferido e envolvendo o inimigo diretamente.",
            "Seus movimentos foram refinados, coordenados.",
            "Mais de trinta rinocerontes negros emergiram das muralhas, rugindo quando pararam pela primeira vez. Pedaços da parede do calabouço voaram pelo ar em todas as direções, quebrando-se.",
            "“Lefiya, fique atrás de nós e comece seu feitiço. Você é vital para esta batalha, então corra.”",
            "“…! Sim senhor!\"",
            "Lefiya entendeu a importância de seu papel e acenou para Finn antes de entrar em posição.",
            "Seus olhos azuis escuros encobertos pela dúvida por um momento. A elfa rapidamente fechou-os com força e balançou a cabeça de um lado para o outro. Quando eles se abriram novamente, não havia sinal de incerteza.",
            "Finn não olhou para ela enquanto ele caminhava ao lado da garota humana loira.",
            "\"Aiz.\"",
            "\"Eu sei.\" Aiz assentiu, fazendo contato visual com o pallum.",
            "A entrada da sala começou a tremer na frente deles. De repente, uma voz feminina cortou o ar:",
            "\"Desperte, Tempestade.\"",
            "Sua magia se ativou ao som de seu curto feitiço.",
            "\"Airiel.\"",
            "O vento soprou.",
            "Correntes de ar fortes, o suficiente para os olhos verem, cercaram Aiz como a roupa solta de uma dançarina.",
            "O brilhante cabelo loiro da garota percorria as correntes, fluindo em todas as direções.",
            "Airiel.",
            "A única magia de Aiz.",
            "Ela tinha a capacidade de aumentar o poder de ataque e velocidade, bem como proteger seu dono, gerando vento. Sua magia proporcionou um aumento de habilidade, um encantamento.",
            "Sentindo o ar normalmente silencioso do Calabouço correndo ao seu redor, Aiz soltou a espada presa em sua cintura. Em vez de removê-lo de sua bainha, ela o entregou ao comandante. \"Finn\".",
            "\"Um Durandal, hein... eu não estou duvidando de você, mas você acha que vai funcionar?\"",
            "\"Talvez…\"",
            "\"Não posso contar com isso.\"",
            "Finn secamente riu quando ele tomou Desperate de Aiz e entregou-lhe uma espada longa sobressalente.",
            "Aiz girou ao redor, torcendo os pulsos algumas vezes antes de apontar diretamente para frente. Esse foi o exato momento em que o corpo grande e parecido com uma carruagem do monstro lagarta apareceu na entrada da sala.",
            "“- !!” O monstro soltou um grito estridente, quando virou seu rosto sem olhos para os dois aventureiros em seu caminho.",
            "O grande corte em seu peito ainda estava vazando o líquido roxo enquanto arrastava seu corpo nauseante para a frente. Fumaça preta emergiu do chão onde quer que os respingos caíssem.",
            "Foi o mesmo monstro que destruiu a arma de Tiona, a enorme.",
            "\"Não tente fazer muito se o vento não te proteger. Lembre-se, tudo que você precisa fazer é ganhar tempo para Lefiya, é isso.”",
            "\"Sim.\"",
            "\"Eu diria boa sorte, mas eu não acho que você precise disso.\"",
            "Mais e mais lagartas verdes estavam se acumulando na sala, como uma avalanche de muco.",
            "Seus tamanhos de corpo vieram em uma variedade larga. O grande se erguia sobre todos, mas alguns dos monstros eram altos o suficiente para olhar Finn nos olhos.",
            "O grupo de Tiona já havia se envolvido com os rinocerontes negros. Mesmo em meio aos intensos estrondos de metal no metal,* ",
            "hyunn*",
            ", o movimento da espada de Aiz cortou o ruído.",
            "O vento tremeu.",
            "\"Estou indo em frente.\"",
            "Ela chutou o chão.",
            "O corpo da garota desapareceu em meio a um uivo ensurdecedor de vento.",
            "O encantamento permitiu que ela se movesse ainda mais rápido que o normal.",
            "Um verdadeiro furacão acompanhou Aiz quando ela foi direto para os monstros inimigos.",
            "\"!\"",
            "Apenas o maior do grupo conseguiu reagir a essa nova ameaça a tempo.",
            "Ele abriu suas enormes mandíbulas e vomitou um fluxo do líquido roxo escuro no atacante que se aproximava. No entanto, a garota não alterou seu caminho.",
            "Aiz balançou a lâmina em um arco amplo e crescente.",
            "O vento a protegeu, sacudindo o líquido inofensivamente para o lado.",
            "O ataque anteriormente não bloqueável havia sido apagado por uma faixa de prata.",
            "\"-\"",
            "Distância impressionante.",
            "Cortando os monstros da linha de frente enquanto se esquivava dos fluxos corrosivos do líquido, Aiz parou seu avanço usando o vento de seus golpes de espada para afunilar a corrente em um ponto.",
            "Os pedaços de carne na frente dos monstros lagarta deslizaram.",
            "Protegida pela camada de vento, a espada longa de Aiz não sucumbiu aos respingos de seus inimigos. O vento ao redor de seu corpo também a protegia do retrocesso. Seu encantamento lhe proporcionou um ataque e defesa simultâneos.",
            "Os olhos dourados da garota se estreitaram.",
            "Seu braço direito era um borrão, sua lâmina rasgando tudo em seu caminho.",
            "- Aiz Wallenstein.",
            "A garota de cabelos loiros e olhos dourados cujo nome já era conhecido como o de um dos aventureiros mais fortes do mundo.",
            "Uma cavaleira da Cidade do Labirinto, Orario, ela era uma aventureira de primeira classe em todos os sentidos da palavra.",
            "O título dela: Kenki, a Princesa da Espada.",
            "\"- ?!\"",
            "Uma série impiedosa de cortes.",
            "Uma mistura de velocidade ofuscante e precisão mortal, ela começou a cortar cada monstro sem hesitação.",
            "Os monstros que sentiram sua lâmina soltaram um grito agonizante enquanto as torrentes do líquido de mármore derramavam-se de suas feridas.",
            "De repente, todos os corpos verde-claros dos monstros derrotados começaram a pulsar como se os sistemas nervosos  tivessem perdido o controle dos músculos de seus corpos. Até, BANG!",
            "\"Chegando!\"",
            "“OOOOOOOOOOO?!”",
            "Todo monstro lagarta que morria explodiu, inundando a área com uma chuva ácida.",
            "Os aventureiros conseguiram desviar do líquido, mas as explosões pegaram o grupo de Tiona desprevenido. Felizmente, eles recuaram apenas o suficiente para que seus agressores rinocerontes os protegessem inadvertidamente do respingo. Os monstros gritaram em agonia excruciante antes de desmoronar no chão.",
            "\"Bem, bem, essas coisas se transformam em bombas depois de receberem danos letais.\" Finn suspirou antes de atacar os monstros lagarta.",
            "Seu primeiro adversário foi um monstro de tamanho médio. Sua pilha de parte superior do corpo se inclinou para frente, estendendo os braços planos - a forma que lembrava o corpo de uma arraia - em uma tentativa de derrubar o pallum. Finn usou seu pequeno corpo para evitar facilmente o ataque.",
            "Uma capa de batalha protetora amarrada em volta da cintura balançou para fora quando ele se abaixou e tirou Desperate de Aiz de sua bainha. Então ele pulou, guiando a lâmina através de seu oponente.",
            "\"Bom, isso vai funcionar.\"",
            "Finn ignorou os gritos do monstro. Em vez disso, seus olhos estavam presos na lâmina da arma quando ela dividiu a fera em dois.",
            "A lâmina de prata de Desperate estava coberta de líquido roxo e fumegava como tudo o mais que entrou em contato com a arma secreta da criatura.",
            "No entanto, estava intacta. Finn sorriu, percebendo que a lâmina realmente era uma “superior”. Os superiores eram uma classe de armas forjadas pelos Grandes Ferreiros, dando-lhe uma característica ou habilidade única. Mudando seu foco de volta para a batalha, o general de campo da Família Loki entrou na briga.",
            "Finn voltou sua atenção para os apêndices vulneráveis ​​do monstro lagarta. Dois, três pernas voaram.",
            "Metade do seu equilíbrio desapareceu, a fera verme caiu no chão.",
            "Mesmo que Finn não conseguisse acompanhar Aiz e seu estado magicamente aprimorado, ele ainda era notavelmente ágil e extremamente inteligente - nenhum movimento foi desperdiçado. Seu estilo de luta foi o resultado de constantemente ter que derrotar inimigos maiores usando técnica e coragem.",
            "Se eles explodissem com a morte, imobilizá-los seria uma estratégia muito melhor. O pallum girou em torno do campo de batalha, completamente focado em sua missão.",
            "\"!\"",
            "Em outros lugares, Aiz estava acelerando.",
            "Graças a Airiel, ela poderia entregar dois cortes no tempo que normalmente levava para fazer um. inimigos estavam literalmente caindo aos pedaços em seu rastro.",
            "A defesa do monstro não foi páreo para sua lâmina aprimorada por magia. Com Aiz protegida por uma camada de vento em constante movimento, os monstros eram ocasionalmente banhados em seu próprio ácido pelas correntes de ar.",
            "Mas o mais importante, ela estava se movendo tão rápido que os monstros não tinham tempo para preparar um ataque.",
            "Eles perderam a noção dela por um momento, braços estendidos esticados depois de perder o alvo. A próxima coisa que os animais sabiam, uma dor lancinante perfurava em seus corpos.",
            "A menina loira não era nada mais que uma sombra momentânea, muito rápida para qualquer um deles seguir.",
            "\"Aiz!\"",
            "\"!\"",
            "Finn estava se aproximando da frente do maior monstro do enxame. Aiz rapidamente mudou de direção e eles pularam a fera de duas direções ao mesmo tempo.",
            "O pallum foi abaixo, derrubando a criatura, quando Aiz entrou alto por trás.",
            "Sua lâmina fez contato com a parte superior do corpo da criatura, mergulhando profundamente e rasgando suas entranhas até atingir algo promissor.",
            "Seu golpe havia quebrado a pedra mágica dentro da fera. Ela imediatamente desmoronou em uma pilha de cinzas.",
            "\"Fique comigo, Raul!\"",
            "“Não, é tarde demais para mim, senhorita Tione. Eu estou perdido, condenado.”",
            "\"Se isso for verdade, terminarei com você agora! O general precisa da minha ajuda - não posso perder tempo com um homem morto!”",
            "\"Não! Por favor, não me mate...!”",
            "Tione estava trabalhando duro, usando cada poção e antídoto que o grupo tinha para manter Raul vivo. O jovem humano estava de costas, subitamente implorando-lhe que a amazona inspecionasse nervosamente o campo de batalha.",
            "Finalmente, a enxurrada de monstros entrando no quarto parecia estar se nivelando.",
            "Aiz e Finn estavam segurando a linha, dominando cada monstro individual, mas o número de inimigos não estava diminuindo. Era muito cedo para relaxar.",
            "Havia um limite para quanto tempo eles poderiam segurar a avalanche verde. Sua sala seria invadida se eles permitissem que a batalha continuasse.",
            "“Guerreiros orgulhosos, atiradores da floresta. Peguem seus arcos para enfrentar os saqueadores. Atenda a chamada de seus parentes e coloquem suas flechas.”",
            "A uma boa distância de Aiz e Finn, Lefiya estava no meio de seu feitiço.",
            "Seus olhos ardiam com um senso de propósito. Claro, havia uma pitada de medo.",
            "Mas sua mente estava focada nas palavras de uma garota que ela admirava.",
            "- Nos salve se tivermos problemas, ok?",
            "Ela não podia vacilar. Eles estavam dependendo dela; agora era o tempo dela.",
            "Eles estavam em apuros, e sua magia ia salvá-los.",
            "Sua voz forte e firme, Lefiya sabia o que ela tinha que fazer.",
            "“Traga a chama, tochas da floresta. Solte-as, flechas flamejantes das fadas.”",
            "Um círculo mágico apareceu a seus pés, brilhando mais forte a cada sílaba de seu feitiço.",
            "Havia mais em um status que habilidades básicas. Habilidades avançadas também foram derivadas dele, como \"Conjurar\".",
            "Quando um aventureiro com alta habilidade mágica era classificado, havia uma chance de que eles pudessem desbloquear uma nova habilidade que aumentasse drasticamente sua produção mágica.",
            "A força mágica, alcance e eficiência da Mente aumentaram com a habilidade conjurar.",
            "O círculo mágico aos pés de Lefiya era prova de sua habilidade como mago e de sua habilidade avançada.",
            "Mais e mais anéis formando desenhos complexos surgiram em seu círculo mágico.",
            "A beleza de Lefiya era iluminada pela luz dourada pálida que brotava debaixo dela.",
            "“Caem como a chuva, queimam os selvagens em cinzas.”",
            "Sua magia completa, volátil energia mágica percorreu todo o seu corpo.",
            "Lefiya levantou a cabeça e chamou seus aliados:",
            "\"Estou pronta!\"",
            "O quarto inteiro se iluminou no mesmo momento em que ela ligou. O único ponto que ainda estava sombreado era um pequeno círculo ao redor de Tione e Raul atrás dela.",
            "Certificando-se de que Aiz, Finn e o resto de seus aliados tivessem tempo de se retirar, a elfa levantou seu cajado para o alto e ativou sua magia.",
            "“Fusillade Fallarica!”",
            "Incontáveis ​​raios flamejantes choveram sobre seus inimigos.",
            "Cada monstro na sala foi perfurado por muitos dos tiros em chamas e pegou fogo. Seus gritos foram abafados pelo rugido ensurdecedor do inferno que agora abrangia toda a sala. Flechas que erraram seus alvos se enterraram nas paredes e no chão, criando uma cerca flamejante para impedir sua fuga.",
            "Dezenas de milhares de flechas continuavam caindo do teto, resultando em um mar de chamas. A sala foi tomada pela luz vermelha e laranja e inundada de calor escaldante.",
            "Não restou nada dos rinocerontes negros ou dos monstros lagartas quando as chamas cessaram, nem mesmo as cinzas.",
            "“Veja, eu te disse que iria funcionar! Ka-boom! Um tiro! Você é incrível, Lefiya!”",
            "\"Tudo que eu fiz foi focar toda a minha mente, então...\"",
            "“Muito malditamente chamativo - você, Riveria e todos os outros elfos …… Chamuscou a minha pele, droga!”",
            "“Ga-ha-ha! Isso é melhor! Quase a limpou!”",
            "Tiona, Bete e Gareth voltaram para a sala, formando uma proteção triangular em torno de seus aliados. Eles rapidamente despacharam os poucos monstros que conseguiram chegar perto o suficiente de Lefiya para evitar as chamas.",
            "Os inimigos foram embora, Tiona continuou cantando louvores de Lefiya, assim como Aiz e Finn voltaram para dentro.",
            "“… Obrigado, Lefiya.”",
            "\"Ah... de nada!\"",
            "Aiz usava sua habitual expressão distante, mas seus lábios eram inconfundivelmente mais suaves que o normal.",
            "Até mesmo o pequeno sorriso foi o suficiente para pegar a elfa desprevenida. Mas um momento depois, lágrimas de alegria brotaram em seus olhos azuis escuros.",
            "Só por esse momento, os aventureiros gostaram do sabor da vitória.",
            "\"...\"",
            "\"General? O que há de errado?\"",
            "Tione se aproximou de Finn silencioso, tomando cuidado para evitar as faíscas brilhantes ainda no chão.",
            "Ela podia ver Raul, ainda respirando e esfregando seu estômago, com o canto do olho.",
            "“Antes de fugirmos para este quarto… estávamos em um corredor que se conecta diretamente ao quinquagésimo andar. Já que os monstros vieram até nós pela frente...",
            "\"…Ah não.\"",
            "\"Eu posso estar preocupado com nada, mas... eu não posso correr esse risco.\"",
            "Mais uma vez, Finn olhou para o polegar direito.",
            "Pressionando a língua contra ela, ele olhou de volta para Tione com olhos assustados.",
            "“Reúna os outros. Estamos voltando para o acampamento a toda velocidade.”",
            "Uma colina íngreme e rochosa ligava o nível cinquenta e um ao nível cinquenta.",
            "Havia um buraco na base do penhasco oeste no quinquagésimo andar da masmorra. Inclinou-se no mesmo ângulo até o próximo andar.",
            "Aventureiros a caminho do andar 51 poderiam pular e descer, mas a viagem de volta era muito mais difícil.",
            "O que tornou essa viagem particularmente sinistra para a Família Loki foi o rastro de manchas de fumaça roxas cercadas por resíduos verde-claros. Nenhum dos aventureiros se incomodou em usar as mãos enquanto escalavam os penhascos em pouco tempo.",
            "Sons distantes de batalha os receberam assim que saíram do buraco.",
            "\"O acampamento...!\" Tiona disse, incrédula, enquanto o grupo caminhava pela floresta coberta de cinzas.",
            "Aumentando a velocidade, o grupo conseguiu ultrapassar a linha das árvores.",
            "“Riveria? Todos?!\"",
            "Vastas planícies se abriram na frente deles. A única topografia perceptível era uma colina de tamanho decente com uma sólida rocha. No entanto, um desfile de corpos verde-claros seguia em frente.",
            "Diante do ataque no topo da colina, Riveria e o resto da companhia tentavam se abrigar do líquido roxo que corria na direção deles.",
            "Eles conseguiram encontrar alguma proteção no topo da colina, mas a área já estava cheia de armas e escudos em fumaça, deteriorando-se a cada segundo.",
            "\"Arqueiros, soltar!\"",
            "\"Esta é a última salva!\"",
            "\"Irrelevante - disparem!\"",
            "No comando de Riveria, cada arqueiro se inclinou sobre o topo da colina e disparou suas flechas diretamente para os monstros que se aproximavam. As flechas que  acertaram instantaneamente se dissolveram no líquido que saía de suas feridas, mas os impactos fizeram as criaturas perderem o controle sobre a rocha e caírem em outros monstros mais abaixo. Várias das feras caíram para a morte no andar abaixo.",
            "\"Ainda há muitos…?!\"",
            "\"Pelo menos eles não cercaram o acampamento.\"",
            "Lefiya gritou de medo. Finn calmamente avaliou a situação ao lado dela.",
            "Os monstros lagarta não pareciam ser muito inteligentes - tudo o que eles faziam era permanecer nos trilhos dos maiores em um jogo massivo de seguidor-líder.",
            "Riveria liderou os membros da expedição que ficaram para trás em um último esforço para interromper seu avanço.",
            "\"!\"",
            "Vendo seus amigos em perigo, Aiz correu para frente.",
            "Correndo pelas ervas da planície, ela escolheu um ângulo que a colocaria em rota de colisão com o lado da multidão.",
            "Ela ativou sua Magia e puxou sua espada no mesmo movimento enquanto estava correndo.",
            "\"Aiz?!\"",
            "O som de seu primeiro golpe reverberou pelo ar quando um dos monstros foi cortado ao meio.",
            "Riveria gritou para ela do topo da colina. Os outros aventureiros baixaram os olhos, vendo a luz no fim do túnel. Eles tinham esperança novamente.",
            "Eles assistiram quando a menina praticamente mergulhou nas fileiras inimigas, seus membros e ácido roxo explodindo como fogos de artifício um segundo depois.",
            "\"Eu estou indo!\"",
            "\"Logo atrás de você!\"",
            "\"Desculpe, General!\"",
            "Bete, Tiona e Tione fizeram o mesmo.",
            "Os mais lentos, Lefiya e Raul, tentaram o seu melhor para manterem-se.",
            "\"Finn...\"",
            "“Não faz sentido tentar impedi-los agora. Gareth, proteja Lefiya e Raul o melhor que puder.”",
            "\"Sim, pode deixar.\"",
            "Finn percebeu que tentar impedir os membros mais jovens do grupo que haviam quebrado a formação sem ordens seria fútil.",
            "No entanto, ao mesmo tempo, ele não teve problemas com isso.",
            "A experiência foi o melhor professor quando chegou ao Dungeon. Planejamento preciso e movimentos coordenados deram aos aventureiros a maior possibilidade de retornar à superfície vivos, exceto em circunstâncias especiais como esta.",
            "Tentar conter o fogo deles nesse momento faria mais mal do que bem.",
            "Os jovens estavam avançando em pura emoção. Talvez, ao emitir centenas de ordens, ele pudesse manipular a batalha em algo mais eficiente, mais preciso, pela força.",
            "Claro, ele ainda estava preocupado que os jovens, que ainda não tinham dominado a arte do controle  pudessem exagerar.",
            "Finn trouxe sua linha de pensamento para um fim enquanto observava seus aliados mergulharem na linha inimiga, e ele desembainhou uma espada.",
            "\"Um contra-ataque está em ordem.\"",
            "O ataque de Aiz mergulhou na multidão de monstros como uma cunha em um tronco.",
            "O curso da batalha mudou graças a ela.",
            "Vendo seus irmãos caírem em sua espada, os monstros mais para cima do morro se viraram para ela. Uma onda verde-clara avançou descendo a colina em um esforço para esmagar a cavaleira.",
            "Bete e as Amazonas correram em sua ajuda. Outra explosão de magia de Lefiya caiu na linha dos monstros, e seu grupo se dissolveu no caos.",
            "Os monstros atacariam qualquer coisa que não reconhecessem. Os aventureiros estavam agora engajados em uma desorganização livre de todos.",
            "Amigo misturado com inimigo. De longe, a batalha parecia uma briga de bar.",
            "\"Ei, alguma arma sobrou?\"",
            "Evitando com facilidade os ataques de monstros com giros e saltos acrobáticos, Tiona chegou ao topo da colina e chamou os torcedores.",
            "Seus aliados responderam no intervalo de uma respiração.",
            "\"S-sim, nós temos!\"",
            "“Então me dê uma lança, uma lança! Mande duas!”",
            "\"S-sim senhora!\"",
            "Como solicitado, um torcedor tirou duas armas das caixas e as jogou na direção de Tiona. A amazona pegou as duas lanças no ar com um sorriso no rosto.",
            "Segurando uma das armas de três medidores em cada mão, Tiona atacou com vigor renovado.",
            "“Yoo-hoo! Ei, feiosos, aqui!”",
            "Ela correu diretamente entre duas das feras maiores, provocando-as durante todo o caminho.",
            "Os monstros da lagarta miraram a garota bizarramente alegre e cuspiram o ácido.",
            "\"Muito devagar!\"",
            "\"- !!\"",
            "Com cuidado, esquivando-se do ácido púrpura, Tiona observou as feras gritarem de dor. Eles erraram ela e se bateram por acidente.",
            "Monstros estavam por toda parte. Toda vez que um dos animais cuspia o líquido roxo, era muito mais provável que ele acertasse um de sua própria espécie em vez de seu alvo.",
            "Muito satisfeita com os resultados de seu pequeno experimento, Tiona sorriu enquanto mergulhava suas lanças profundamente nos corpos dos sobreviventes.",
            "\"Aqui vou eu-!!\"",
            "Ela colocou todo o seu corpo no ataque.",
            "Ambas as armas rapidamente perfuraram as peles dos grandes monstros, golpeando com tal força que suas perninhas deixaram o chão.",
            "O backsplash de suas feridas não poderia alcançá-la a essa distância. Tiona sentiu uma rachadura no final de cada longo cabo, enquanto as lâminas de cada arma faziam contato com as pedras mágicas dentro de seus oponentes. Seus corpos imediatamente se transformaram em cinzas.",
            "\"Quem é o próximo?\" Descartando o que restava dos pedaços de madeira, Tiona rapidamente se moveu para encontrar seu próximo alvo.",
            "Cerca de vinte dos monstros haviam caído.",
            "Pousando no chão com um baque suave, Aiz olhou por cima do canto do campo de batalha. Pilhas de cinzas e os restos explodidos de seus corpos verdes pontilhavam a paisagem fumegante. Grandes poças de seu ácido púrpura escorriam mais fundo no chão. Derrapagem. Um barulho veio de trás dela.",
            "Ela virou-se a tempo de ver, Bete parar, com a cauda cinzenta e o pêlo fluindo em seu rastro.",
            "“Ei, Aiz. Me dê um pouco desse vento.”",
            "\"...\"",
            "Entendendo o que o lobisomem significava sem ser contado, Aiz olhou para as pernas.",
            "Botas metálicas chegaram até os joelhos dele. No entanto, eles não foram projetados para proteção. Eram armas extremamente finas e afiadas feitas de material incrivelmente durável. Uma grande jóia amarela estava embutida em cada canela.",
            "Aiz graciosamente estendeu a mão para as botas.",
            "\"Vá, vento.\"",
            "A corrente de ar mudou em seu comando e foi imediatamente absorvida pelas jóias amarelas. Eles começaram a brilhar quando uma nova corrente de ar fluiu em torno das armas de prata.",
            "O mesmo tipo de aura flutuante que cercava Aiz agora vinha das pernas de Bete também.",
            "Um 'Superior' de segundo nível feito pela Família Hephaistos: “Frosvirt.”",
            "Este Superior tinha a capacidade de absorver energia mágica externa e usá-la temporariamente para aumentar o já imenso poder destrutivo das botas de metal.",
            "Foi tudo graças ao metal lendário usado para construí-los, mythril.",
            "Agora que eles haviam absorvido a magia de Aiz, Bete obteve o poder do vento.",
            "\"Obrigado.\"",
            "Os belos traços de seu rosto selvagem se transformaram em um sorriso sanguinário que poderia rivalizar com o de Tiona.",
            "Whoosh! Bete se lançou em direção ao monstro mais próximo com o vento em suas costas.",
            "\"Eu vou chutar suas cabeças loucas!\"",
            "De repente, vários metros no ar, o lobisomem trouxe seu calcanhar de lâmina para baixo em cima de seu alvo.",
            "Ele rasgou o monstro a partir do centro de seu rosto sem olhos, e o encantamento do vento lançou a explosão de ácido longe dele, como aconteceu com a espada de Aiz. A arma secreta do inimigo pode ser anulada.",
            "Bete já estava na próxima lagarta, desabafando toda a sua frustração através de suas poderosas pernas.",
            "Pedaços das criaturas voando por toda parte, Bete rugiu vitorioso do centro dos destroços.",
            "A última faca Kukri se dissolveu em uma nuvem de fumaça.",
            "\"...\"",
            "Esquivando-se do fluxo de ácido, Tione aterrissou com segurança no chão e alcançou suas costas. Mas não havia nada para ela pegar.",
            "Seu estoque pessoal de facas de arremesso agora era zero. Ela estava desarmada.",
            "Essas malditas coisas ...",
            "A amazona olhou para os monstros, frustrados por poderem receber tanto castigo.",
            "Infligir uma ferida fatal em uma das bestas exigia que ela sacrificasse pelo menos uma de suas facas. Infelizmente, as lâminas não foram longas o suficiente para cortar seus membros, tornando a estratégia do Finn impossível. Os monstros feridos a perseguiram, soltando um grito irritantemente agudo e vomitando líquido roxo de suas feridas abertas. Agora Tione não tinha como calá-los, e isso a irritava além da razão.",
            "Ela tentou manobrá-los, girando para fora do caminho de seus ataques ácidos, de modo que eles se atingissem. Agora ela estava enjoada além de sua dor de cabeça dos gritos. Ela pegou alguns vislumbres do incivilizado, Bete chutando monstros para o esquecimento com um sorriso no rosto. Aiz sabia como mostrar respeito, mas o lobisomem simplesmente irritou Tione. O que ela não daria para enterrar o pé na cara dele.",
            "De qualquer forma, ela teve uma decisão a tomar. Armar-se com uma arma desconhecida e proteger os magos ou tentar lançar sua própria magia pela primeira vez.",
            "\"Tsk.\" Ela estalou a língua e deixou seus instintos assumirem. “Que dor no rabo!”",
            "Seu rosto se transformou, como se transformando em outra pessoa completamente.",
            "A guerreira amazona dentro dela havia surgido. Tione avançou como um touro direto para o monstro mais próximo e enfiou o punho direito em seu peito com um gancho enorme.",
            "Estrondo! A pele do monstro se rompeu, o impacto reverberando pelo ar.",
            "Seu braço foi instantaneamente coberto com o líquido de mármore roxo dentro do corpo do monstro que esguichava da ferida. Cada pedaço da pele cor de trigo de Tione começou a fumar. O pedaço de tecido que mantinha seu peito voluptuoso amarrado derreteu quase imediatamente e caiu no chão.",
            "Ela não poderia ter se importado menos. Seus olhos brilharam de raiva quando ela mergulhou o braço ainda mais fundo no monstro da lagarta. Seu grito de dor alcançou um tom mais alto quando Tione encontrou o ponto difícil que ela estava procurando. Agarrando-se, estalou, tirou-o do corpo do monstro.",
            "Convulsionando e gritando em agonia, a fera da lagarta virou cinza diante de seus olhos.",
            "Com a fumaça negra emergindo de seu próprio corpo ficando mais espessa a cada momento, Tione repetiu a mesma técnica mais três vezes em seus alvos remanescentes.",
            "Segurança pessoal e sua própria dor eram as últimas coisas em sua mente enquanto ela rasgava os monstros com suas próprias mãos.",
            "“Ti-Tione…”",
            "\"...Lefiya, algum elixir sobrou?\"",
            "Tione não parecia melhor do que uma pilha de lama no momento em que se encontrou com Lefiya.",
            "A amazona tinha tomado respingo após o esguicho do ácido de frente. Seu normalmente bonito cabelo preto estava em frangalhos, pedaços faltando ou escorrendo pelas costas.",
            "O que era saudável, a pele bronzeada há poucos instantes se tornara púrpura e preta, ainda borbulhando do ácido.",
            "O olho direito da menina estava inchado, então ela fez contato visual com a elfa usando o esquerdo. O rosto de Lefiya estava branco como um fantasma quando ela pegou rapidamente um pequeno frasco de elixir da bolsa em sua cintura, abriu-o e encharcou Tione com toda a força.",
            "\"Tione!\"",
            "\"General…\"",
            "Finn correu até as duas garotas.",
            "Tione limpou o máximo de ácido que pôde enquanto os dois a cobriam com elixir suficiente para trazer de volta seu tom de pele original. Só depois de perceber o olhar de raiva nos olhos de Finn ela se virou de vergonha. Seu peito totalmente exposto balançou quando ela se mexeu, corando.",
            "Era raro que Finn se enfurecesse. Respirando fundo, ele suspirou e controlou suas emoções.",
            "\"Não seja imprudente.\"",
            "\"Ah...\"",
            "Finn desfez os nós que prendiam um pano na cintura e praticamente o empurrou para os braços de Tione.",
            "\"Esconda-os\", disse ele, sacudindo a cabeça em direção ao peito dela.",
            "O rosto de Tione ficou ainda mais vermelho quando ela enrolou o pano em volta de si mesma.",
            "\"General…\"",
            "\"Vamos discutir isso mais tarde. Esteja preparada para o que está por vir.”",
            "\"Sim senhor…!\"",
            "Tione olhou para ele com os olhos intensos de uma donzela apaixonada. Finn virou as costas para ela, suspirando profundamente novamente enquanto massageava sua têmpora. Lefiya se afastou da amazona depois de ver a conversa completa um pouco perto e pessoal demais.",
            "\"Como pode a senhorita Tione... Como ela ainda pode ficar bem depois de todo aquele ácido...?\"",
            "\"Só falta espírito, garoto.\"",
            "\"S-desculpe...\"",
            "“Ha! De volta para mais, vejo.”",
            "Gareth e Raul passaram a testemunhar a conversa de longe. O humano se apressou em pedir desculpas depois de proferir seus comentários em descrença. Gareth estava protegendo-o durante a luta, empunhando um martelo de guerra pesado o suficiente para abalar o chão no impacto, como se nada mais fosse do que um batedor de cozinha. Seu breve alívio terminou quando mais monstros verde-claros se aproximaram deles. O martelo do anão estava embutido no chão, apontado para o céu.",
            "Gareth arrancou-o do chão e virou-se para encarar os atacantes.",
            "Esta arma havia sido jogada para ele pelos partidários no topo da colina.",
            "Equilibrando seu enorme peso sobre o ombro, o anão deixou sua capa fluir quando se virou e desceu o martelo.",
            "\"NUAHH!!\"",
            "Ele bateu no chão em um ângulo para frente. A superfície da planície despedaçada e o momento do impacto enviaram detritos para os monstros que se aproximavam.",
            "Era uma técnica que apenas anões fisicamente poderosos podiam fazer. Os pedaços maiores se chocaram contra as lagartas, enquanto os menores cavaram longas fatias em seus corpos.",
            "“Precursor do fim, neve branca. Poeira antes do crepúsculo.”",
            "As melodias de muitos feitiços se sobrepunham acima do campo de batalha.",
            "Um grupo de elfos reuniram-se na crista da colina com face rochosa, com vista para as planícies marcadas pelo combate. Eles estavam se preparando para lançar uma explosão maciça.",
            "“Luz fraca, terra gelada. Sopre com o poder do terceiro inverno rigoroso - Meu nome é Alf!”",
            "Riveria estava na frente, pronta para acionar sua magia. Os magos atrás dela terminaram seus encantamentos um após o outro. Muitos círculos mágicos se sobrepuseram como Riveria chamou seus aliados abaixo. \"Evacuar imediatamente.\"",
            "Aventureiros de primeira classe se separaram da batalha e fugiram da área como aranhas-bebê tentando escapar do sol.",
            "“Wynn Fimbulvetr!!”",
            "Ondas de poder mágico feroz invadiram as planícies.",
            "Gelo, fogo, eletricidade. Vários tipos de magia ofensiva sem piedade separaram qualquer coisa em seu caminho.",
            "Os monstros vomitando ácido foram explodidos em pedaços ou queimados em nada.",
            "Explosões encheram a terra, enquanto o poder mágico atingiu seu zênite.",
            "“Você gostou disso?” “Você viu?!” vieram as vozes de jovens magos, enquanto observavam a devastação se desdobrar abaixo. Riveria teve uma reação diferente de suas jovens aliadas femininas: um longo suspiro de alívio.",
            "O acampamento deles sofreu danos consideráveis ​​apenas algumas horas antes. Eles haviam perdido muitos suprimentos e energia, mas o pior de tudo tinham perdido a maioria de suas armas e armaduras para um ataque com ácido que eles puderam ver pela primeira vez. Eles salvaram o que podiam, mas seus estoques estavam quase vazios.",
            "Se Riveria não estivesse lá para controlar a situação - ou para contribuir para a batalha ela mesma - não havia dúvida de que o grupo da Expedição não teria tido uma chance.",
            "\"Pensar que proteger o acampamento seria tão perigoso...\" ela murmurou para si mesma baixinho.",
            "\"De qualquer forma, todos foram tratados...\"",
            "Ela inspecionou o campo de batalha de seu lugar no topo da colina.",
            "O ataque mágico deles foi o golpe final. Aiz e os outros foram rápidos em despachar os sobreviventes gravemente feridos. Assim como Finn, vendo seus aliados correrem tantos riscos na batalha, a cabeça de Riveria doía. No entanto, ele estava no comando. Suas ações eram problema dele, não dela.",
            "Ainda assim, o que eram essas bestas…?",
            "Os partidários da Família Loki, que arrastaram as caixas de carga para fora do campo sob forte pressão e forneceram armas aos grupos avançados, estavam felizes em abraçar e celebrar a vitória. Riveria estava tão absorta em pensamentos que não os notou.",
            "A julgar pela forma como Aiz e os outros lutaram, eles também haviam encontrado os mesmos monstros no nível 51. Uma nova espécie de monstro e uma emboscada no relativamente seguro “ponto de segurança”... Riveria sentiu que algo importante estava prestes a acontecer… Ela rapidamente balançou a cabeça. Nenhuma quantidade de pensamento resolveria esse problema. Ela tinha outras prioridades no momento.",
            "Os feridos precisavam ser atendidos, e o campo de batalha precisava ser procurado por itens dropados, entre outras coisas. Riveria estava prestes a se virar - quando os olhos de jade de repente captaram algo ao longe.",
            "\"O que é isso…?\"",
            "Seus lábios fortes e femininos pronunciavam essas palavras antes que ela pudesse detê-los.",
            "\"Tudo feito!\"",
            "A espada de Aiz perfurou o sobrevivente restante. Apenas os aventureiros ainda estavam se movendo nas planícies devastadas.",
            "Tiona celebrou a vitória chamando Aiz e dando um soco no ar. A garota loira soltou seu encantamento e olhou para a espada em seu alcance.",
            "Finn ainda carregava sua arma preferida. A arma que ele lhe deu como substituto parecia pouco mais do que algo retirado do lixo.",
            "A combinação da habilidade de Aiz com a espada e Airiel foi demais para a lâmina. Ela teria quebrado no próximo ataque se a batalha tivesse se prolongado por mais tempo.",
            "Essa era a única desvantagem do estilo de luta da garota - era difícil encontrar armas e armaduras que pudessem acompanhá-la.",
            "Ignorando as pontadas de dor e fadiga em todo o corpo, Aiz continuou a fazer as coisas como de costume, com uma expressão indiferente como sempre.",
            "\"Bastardos durões... Acho que todos que ficaram para trás estão bem?\"",
            "“Oh? O que é isso, Bete? Preocupado com Riveria e nossos apoiadores? Essa é a primeira vez!”",
            "“Cala a boca. Se eles não se mantiveram, não podemos sair daqui! Não fique com a ideia errada! ”",
            "A conversa de Tiona e Bete finalmente rompeu a tensão quando todos começaram a relaxar.",
            "Enquanto Tione estava ao lado de Finn, Raul quase caiu para frente quando Gareth bateu no ombro dele, e Lefiya tinha um sorriso no rosto. As expressões de todos tornaram-se mais brandas enquanto se deleitavam na glória de um trabalho bem feito.",
            "Aiz olhou para a colina rochosa antes de examinar a área pela última vez. Ela estava prestes a se afastar.",
            "Foi quando apareceu.",
            "\"-!\"",
            "A coisa anunciou sua presença.",
            "Avançou através da floresta de cinzas, quebrando árvore após árvore. Os ecos ainda estavam longe, mas ficando mais altos.",
            "Todos os olhos imediatamente se viraram naquela direção. Os aventureiros se armavam; a atmosfera relaxada desapareceu em um instante.",
            "Os sons os alcançaram como se as árvores estivessem gritando de dor. No entanto, a criatura só podia ser vista da crista da colina. Riveria e os magos ficaram em silêncio atordoados, observando ansiosamente os aventureiros nas planícies entrarem em formação.",
            "Eles não sabiam quanto tempo esperaram.",
            "Se tivesse sido muito mais tempo, eles poderiam não ter ficado por perto.",
            "Finalmente, os aventureiros nas planícies viram a fera emergir da linha das árvores.",
            "\"...Isso veio de baixo também?\"",
            "\"Destruindo tudo em seu caminho... Provavelmente?\"",
            "\"Não seja idiota...\"",
            "Todos menos as gêmeas amazonas estavam atordoados demais para falar.",
            "A criatura tinha que ter pelo menos seis metros de altura.",
            "Além disso, era pelo menos duas vezes maior que o maior dos monstros contra os quais eles estavam lutando.",
            "Seu corpo era do mesmo verde pálido e amarelado com abas longas e retas. A maior parte de seu corpo era da mesma forma que os monstros da lagarta, com a exceção de uma grande diferença.",
            "\"Isso é uma pessoa...?\"",
            "O corpo inferior semelhante a uma lagarta não era diferente dos outros. No entanto, em vez de um pedaço de carne montanhosa na extremidade dianteira, havia um torso e cabeça distintamente humanos liderando a carga.",
            "Quatro braços, dois de cada lado, sua forma se assemelhava aos corpos de arraias ou talvez de hélices dobráveis. Eram mais planos que planos, como se não tivessem espessura alguma, e pareciam deslizar pelo ar enquanto se moviam. Longos tentáculos, grossos como cobras, batiam de um lado para o outro na parte de trás da cabeça.",
            "Pontos de cores brilhantes cobriam seu corpo como respingos aleatórios de tinta. Alguns pareciam naturais, mas a maioria parecia ser o que restava de monstros que haviam recebido o veneno.",
            "O ponto mais brilhante era onde os olhos teriam estado em um rosto humano. As curvas de seu torso humano eram distintamente femininas. Se o resto do corpo não fosse um verme das profundezas do inferno, poderia ser atraente. Sua barriga não parecia redonda o suficiente para estar grávida, mas a pele ao redor era negra e pulsante.",
            "\"Se nós matássemos algo tão grande...\"",
            "Uma quantidade insondável de ácido púrpura inundaria a área.",
            "Raul olhou para o monstro grande o suficiente para ser um chefe do andar, seus olhos fixos na bolsa preta contendo o suficiente do líquido roxo para transformar o resto das planícies em um pântano borbulhante.",
            "Pensando na batalha anterior, a maioria dos monstros gravemente feridos explodiu antes que pudessem ser mortos. Se esse monstro fizesse a mesma coisa, a explosão poderia ser poderosa o suficiente para destruir totalmente tudo neste andar.",
            "Mesmo se conseguissem matá-lo, tudo próximo estaria em perigo.",
            "Visões da devastação percorreram a cabeça de todos.",
            "Gareth ajeitou o capacete, olhos redondos olhando para fora do fundo. \"Para aquele grandão, eu acho que precisamos acertar sua pedra mágica e limpar.\"",
            "\"Então, por onde começamos a esfaquear, hein...?\" Bete respondeu a sua análise com óbvio sarcasmo.",
            "A besta emergiu completamente da floresta e parou a uma boa distância dos aventureiros.",
            "Parecia algo como um centauro insectóide ou algum tipo de monstruosidade lâmia meio humana e meio cobra de frente.",
            "A cabeça humana do enorme monstro encarou a Família Loki do outro lado das planícies fumegantes.",
            "\"...\"",
            "O monstro feminino fez o primeiro movimento.",
            "Suas quatro abas de braço se abriram, como se estivesse cumprimentando seu amor há muito perdido.",
            "Manchas de luz enchiam o ar,  não apenas vermelhos e laranjas, mas verdes e azuis também.",
            "Esporos, ou talvez algum tipo de pólen. O enxame de cores fluiu pelas planícies.",
            "Um frio cortante instantaneamente passou por suas colunas.",
            "Todos os aventureiros de primeira classe imediatamente saltaram para trás.",
            "Um segundo depois, milhões de explosões aconteceram de uma só vez.",
            "“KYAAAAAAAAAAAAAA?!”",
            "\"GUHHH...!\"",
            "Lefiya sentiu o calor da explosão em seu rosto enquanto ela gritava a plenos pulmões. Cada folha de grama, cada pilha de cinzas, todo cadáver monstruoso restante pegou fogo em um instante.",
            "Essas partículas não eram tão comuns quanto o pólen.",
            "Cada partícula da nuvem multicolorida era uma bomba.",
            "Finn chamou seus aliados sob a cobertura da fumaça e da sujeira que enchia o ar no rescaldo.",
            "“Todos os grupos, retirada total!”",
            "Ele deu a ordem.",
            "Os olhares de todos os outros imediatamente dispararam para a sua localização. Seu líder, no entanto, estava completamente focado no verme feminino.",
            "“Volte para o acampamento; diga aos outros que recolham o mínimo e saiam daqui.”",
            "“Vamos lá, Finn! Você está falando sério?!”",
            "\"Vamos apenas ignorar essa coisa?!\"",
            "Bete e Tione expressaram suas objeções. Seu orgulho como aventureiros de alto nível e membros da mais forte familia de exploração de Dungeon em Orario, a Família Loki, não os deixaria fugir dessa luta.",
            "Ele havia chegado a esse ponto de segurança. O que impediria que ele fosse ainda mais alto? Não havia como dizer quantas vítimas como outros aventureiros sofreriam se isso acontecesse.",
            "\"Eu não gosto disso mais do que você. Mas precisamos matá-lo e fazer o controle de danos ao mesmo tempo. Mais fácil falar do que fazer, eu sei.”",
            "Finn sabia as ordens que ele tinha que dar, mas doía fazê-lo.",
            "Ele balançou a cabeça um pouco antes de fazer contato visual com a menina de cabelos loiros e olhos dourados.",
            "\"Aiz, detenha-o.\"",
            "O pallum encostou nos ombros nela e acrescentou: \"Sozinha\".",
            "\"Pense nisso, senhor!\"",
            "A voz de Lefiya gritou antes que alguém pudesse responder.",
            "Tiona e os outros estavam prestes a discutir quando de repente - BOOM!",
            "O monstro já havia liberado outra nuvem.",
            "Os aventureiros podiam ver sua forma se movendo através da fumaça, incontáveis ​​pernas se deslocando em conjunto com seus braços planos abertos.",
            "\"…Não há tempo. Raul, vá para Riveria e diga a ela para tirar todo mundo de lá!”",
            "“Ei, espere, Finn! Por que apenas Aiz?! Eu também vou!”",
            "“Uma mulher protegendo minha bunda? Ah, inferno, não!”",
            "“General, tem que haver outro jeito. Por favor, reconsidere.”",
            "Tiona, Bete e Tione se prepararam para a próxima rodada de explosões enquanto tentavam argumentar.",
            "No entanto, Finn os silenciou.",
            "\"Não me faça repetir. Vá.\"",
            "Ele poderia ter soado calmo, mas sua voz era atada com um poder inegável.",
            "Ninguém poderia ir contra este pequeno e loiro pallum.",
            "Tiona e os outros sabiam que uma vez que Finn ligasse o interruptor, não havia como voltar atrás.",
            "Com relutância e ressentimento em seus rostos, os jovens aventureiros começaram a recuar.",
            "\"... Pelo menos permita-me apoiá-la!\"",
            "Lefiya, por outro lado, ficou para trás para defender seu caso.",
            "Seu ombro magro foi agarrado por trás e seu corpo foi arrancado de Finn.",
            "\"Lefiya... Tudo bem.\"",
            "\"-\"",
            "Aiz se colocou entre eles e gentilmente empurrou a elfa de volta para o acampamento.",
            "Foi preciso um empurrão firme para que ela recuasse.",
            "Aiz era forte demais para ela, e Lefiya tropeçou.",
            "\"...\"",
            "Ela olhou para a garota humana por um momento, uma lágrima escorrendo pelo seu rosto, até que finalmente se virou para seguir o resto.",
            "Aiz a observou sair por alguns segundos antes de se virar para encarar o monstro que se aproximava.",
            "\"Desculpe, Aiz.\"",
            "\"Está bem.\"",
            "Como líder, Finn às vezes tinha que dar ordens impopulares. No entanto, era muito raro ele se desculpar por eles.",
            "O mais provável é que o que ele estava ordenando que ela fizesse agora conflitava com o que ele havia dito a ela mais cedo naquele dia. A disparidade estava corroendo-o por dentro. Foi por isso que ele aproveitou esta oportunidade, quando os dois estavam sozinhos, para oferecer um pedido de desculpas. Por sua vez, Aiz entendeu sua situação e balançou a cabeça de um lado para o outro.",
            "Se Finn disse que isso era o melhor, era o melhor. Tiona e os outros também sabiam disso.",
            "Ela era mais adequada para lutar contra esse monstro.",
            "\"Eu vou sinalizar para você assim que fugirmos. Compre-nos o máximo de tempo que puder.”",
            "\"Entendido.\"",
            "Finn rapidamente emitiu suas ordens finais, e Aiz olhou para a frente vigorosamente, sabendo exatamente o que ela tinha que fazer.",
            "Retirando Desperate de Finn antes de atacar, ela correu pelas planícies devastadas pelos combates, a única linha de defesa entre a lagarta e seus amigos.",
            "As muitas pernas da besta esculpiram através da sujeira. Suas braços-asas acenaram.",
            "Listras de cores brilhantes cortavam o caminho através da fumaça rarefeita.",
            "Aiz correu em direção ao inimigo sem hesitação e sem som algum.",
            "Seus olhos dourados brilharam. Então ela sussurrou:",
            "\"Desperte, Tempestade.\"",
            "Ela convocou o vento.",
            "Shimm-",
            " Sua arma cantou quando emergiu de sua bainha.",
            "A figura feminina tremeu.",
            "Todos os sentidos do monstro se trancaram em Aiz como se respondessem ao vento. Seu torso humano mudou de posição, seguindo seus movimentos.",
            "Uma rachadura apareceu de repente no meio de seu \"rosto\" liso, abrindo as mandíbulas o mais largo possível.",
            "Seu corpo inteiro se contraiu quando lançou um incrível fluxo de líquido de sua cabeça com enorme pressão.",
            "Em termos de quantidade e velocidade, não houve comparação com os outros monstros da lagarta. Aiz optou por evitá-lo com um rápido desvio.",
            "O rugido de uma cachoeira tomou conta dela mais tarde. A explosão foi poderosa o suficiente para esculpir um pedaço do chão onde ela estava, antes de colidir com a colina de pedra não muito longe atrás dela.",
            "A colina desabou sobre si mesma, a crista caindo em um poço recém-formado do líquido roxo. Fumaça preta subiu da pilha borbulhante como a colina, continua a desmoronar.",
            "Se eu não levar isso embora...",
            "Sua primeira prioridade era exatamente o que Finn ordenara: ganhar tempo para a retirada.",
            "Ao mesmo tempo, ela poderia atrair a fera para um terreno mais vantajoso.",
            "Felizmente, o monstro estava focado nela. Se ela colocasse algum espaço entre eles, deveria vir atrás dela,  essa era sua linha de pensamento.",
            "Ela estava apenas meio certa.",
            "\"!\"",
            "A criatura cruzou seus quatro braços, fazendo dois Xs na frente de seu peito antes de abri-los o máximo que podia.",
            "Aiz não podia acreditar em seus olhos quando a criatura liberou esporos suficientes para bloquear sua visão do teto acima.",
            "\"-\"",
            "A nuvem multicolorida cintilante se espalhou em todas as direções ao redor dela antes de descer.",
            "Tudo dentro do alcance dos esporos seria totalmente destruído. Aiz estava tentando desviar apenas o curso do monstro até aquele ponto e percebeu que era tarde demais para se esquivar completamente da nuvem. Em vez disso, ela chamou o vento envolvendo-a para formar um escudo.",
            "Foi quando os esporos explodiram ao mesmo tempo.",
            "O chão tremeu, mais e mais estrondos sônicos agrediram seus ouvidos, cada impacto mais poderoso que o anterior. Aiz perdeu o equilíbrio por um momento enquanto sua visão girava.",
            "Se preparando novamente, a garota sentiu sua pele e armadura leve queimadas pelo calor intenso. Ela cerrou os dentes e partiu.",
            "As explosões pararam. No entanto, houve movimento na fumaça. Com um brilho de verde pálido, o monstro estava chegando.",
            "\"!\"",
            "Braços planos cortavam o ar, cortando claramente a última fumaça do caminho enquanto ela corria em direção à sua cabeça.",
            "Uma torção rápida, uma finta e um passo para trás permitiram que ela se esquivasse de três dos braços.",
            "No entanto, o quarto braço do monstro, um dos dois conjuntos mais baixos,  foi conectado.",
            "Com o lado de sua lâmina, ela conseguiu entrar em uma posição defensiva no último segundo possível. Mas o impacto foi tão poderoso que a enviou voando para trás. Se não fosse pela proteção do vento, esse golpe poderia ter esmagado todos os ossos do corpo dela.",
            "Seu corpo girou uma vez enquanto voava sobre a terra devastada. Primeiro a mão dela bateu no chão. Dobrando o braço como uma mola, ela empurrou o chão e usou o vento para pousar em seus pés. Ela deslizou até parar em cima da grama carbonizada e assumiu uma postura ofensiva com Desperate no mesmo movimento.",
            "A fera já havia começado o próximo ataque, outra explosão do líquido. Ela trouxe sua espada para baixo com toda a sua força.",
            "O ácido com padrão de mármore e a lâmina de prata colidiram com um estrondo.",
            "A lâmina cortou o fluxo e, com a ajuda do vento, guiou o fluxo ao redor dela.",
            "Foi inspirador. Um solitário aventureiro usando uma única espada para se defender contra o ataque ácido do tipo canhão do monstro.",
            "O torso feminino da lagarta inclinou-se para a frente, tentando sobrecarregar o humano com ainda mais pressão. Os olhos dourados da garota se estreitaram quando ela se enterrou nos calcanhares, mas ela não vacilou.",
            "O primeiro a desistir desse cabo-de-guerra invertido foi o monstro. Cortando o fluxo de ácido, rugiu ameaçadoramente a sua presa. Aiz sacudiu a espada enquanto o último líquido passava por ela. Então ela avançou.",
            "Eu não posso dar espaço!",
            "Estava de fato focado nela, mas não podia haver indecisão.",
            "O monstro poderia transformar a área em um terreno baldio em chamas, se fosse tão disposto.",
            "Não foi preciso perseguir Aiz para causar dano.",
            "O único lugar seguro de sua nuvem de esporos, em algum lugar onde a própria criatura seria pego na explosão, estava bem em cima dela.",
            "Finn e os outros teriam que administrar por conta própria, ela não podia ajudá-los a se distanciar.",
            "Portanto, Aiz focou completamente em manter a lagarta engajada em combate.",
            "\"!\"",
            "A criatura mergulhou em direção à humana que avançava, seus quatro braços preparados e prontos para atacar.",
            "Sua teoria estava correta, a besta não estava usando seus esporos. Aiz desviou os braços esquerdos da criatura com a lâmina e passou pela direita. Sua velocidade e agilidade permitiram que ela se concentrasse em um novo alvo, as muitas pequenas pernas apoiando-o no lado direito.",
            "Mas a reação da lagarta foi tão rápida quanto. Seu braço inferior abaixou e interceptou sua lâmina antes que pudesse atingir a carne.",
            "“Não... não há pontos cegos?”",
            "A criatura usava sua agilidade enganosamente alta e braços longos e planos para atacar ou defender de qualquer ângulo ao redor da frente de seu corpo. Uma grande quantidade de monstros de grande porte tinha um ponto fraco que poderia ser explorado. Esse não.",
            "Aiz continuou a coletar informações sobre essa nova espécie enquanto continuava a atacar.",
            "\"...!\"",
            "Concentrando o poder do vento de Airiel em sua espada, Aiz desviou outra rodada de furos de seus braços.",
            "A adição do vento permitiu que sua lâmina fina repelisse os membros surpreendentemente fortes da fera. Com seu corpo delicado e sua esguia arma, ela inspiraria muitos dos anões que lutavam como parte da muralha na batalha a desmaiar de ansiedade apenas observando-a. Mas para ela, ela estava usando aprimoramentos mágicos em conjunto com um Durandal. Eles compensaram a óbvia lacuna entre ela e o monstro em termos de força física - e como uma aventureira solitária - ao ponto de sua técnica e habilidade serem suficientes para fazer muito mais do que apenas irritar o monstro.",
            "Através de combate até agora, Aiz deduziu que a parte frontal verde-pálida dos braços tinha uma defesa muito alta, enquanto a parte inferior brilhantemente colorida foi usada para implantar esporos. Mais uma vez, um de seus braços ligeiramente danificados bloqueou Desperate, protegendo a carne mais macia embaixo enquanto outro afastava a arma.",
            "Os braços podem ter um alcance limitado, mas eles deram tanta força que ela conseguiu bloquear apenas um golpe de cada vez.",
            "Os dois combatentes trocaram golpes repetidamente em um teste de resistência.",
            "A lagarta fez outro movimento para mudar a maré da batalha.",
            "\"!\"",
            "Aconteceu quando Aiz tentou contornar o corpo principal e bater no tronco por trás.",
            "Do canto do olho, ela viu os muitos fios crescendo em sua cabeça ganharem vida. Todos se concentraram nela antes de se abrirem e expelirem mais do líquido roxo corrosivo.",
            "“Não é justo!\"",
            "Um ataque furtivo por cima.",
            "A enorme quantidade de ácido que chovia sobre ela era demais para o vento se desviar por conta própria. Cortando para cima, ela saiu do caminho.",
            "No entanto, ela teve que recuar para fazer isso. A lagarta usou esse espaço extra para colocar todo o seu peso atrás de um golpe duplo na garota loira.",
            "A parte inferior do braço atingiu a espada a toda velocidade, derrubando Aiz para trás e para fora dos pés, enquanto o braço superior girava para fora e soltava uma pequena nuvem de esporos.",
            "A área ao redor da garota começou a brilhar.",
            "A nuvem pode ter sido pequena, mas era mais densa do que qualquer outra que ela tenha visto até aquele momento. A criatura estava tentando acabar com ela.",
            "Até mesmo as gavinhas no topo da cabeça estavam abertas, prontas para atirar o ácido em qualquer direção para impedir sua fuga. O tempo pareceu parar.",
            "\"Vá, vento.\"",
            "As correntes de ar que protegiam seu corpo se expandiram, afastando a nuvem.",
            "A nuvem pareceu pairar no ar por um momento, a uma distância segura dela, antes de explodir em chamas vermelhas brilhantes. Tudo o que ela alcançou foi uma onda de calor e um sopro de ar forte o suficiente para fazê-la pousar na planície.",
            "Os esporos de pólen explodem depois de três segundos.",
            "Ela já viu o ataque três vezes.",
            "Havia uma janela de três segundos entre os braços da criatura e a explosão. O que significa que ela poderia reduzir a quantidade de dano infligido ao afastar os esporos dentro desses três segundos. Este foi o primeiro encontro de sua familia com essa nova geração de monstros, ela não estava prestes a negligenciar seus deveres de coletar informações sobre isso.",
            "Empunhando a magia do vento - Aiz era perfeitamente adequada para combater esse monstro e possivelmente sua única ameaça.",
            "O seu ácido corrosivo não bloqueável e os esporos explosivos de grande alcance foram ambos ataques que colocariam o medo no coração de muitos aventureiros. No entanto, manipular o vento os tornava inúteis. Foi por isso que Finn ordenou que ela enfrentasse esse monstro sozinha - ele já tinha visto isso em ação.",
            "Até que finalmente houve um estalo e um chiado.",
            "Aiz viu um clarão viajar pelo céu, através da nuvem de fumaça que a cercava.",
            "A retirada foi bem sucedida. Ela tinha permissão para matar a fera.",
            "Ela ignorou as queixas do corpo e intensificou as correntes de ar.",
            "Então, ela se inclinou para frente antes de se lançar em direção ao alvo.",
            "\"-\"",
            "O monstro não conseguiu reagir a tempo.",
            "Completamente, ignorando as tentativas da besta de proteger seu lado direito, ela inclinou sua lâmina para as muitas pequenas pernas no lado direito de seu corpo e carregou.",
            "\"!\"",
            "Cada perna foi cortada. A lagarta caiu para o lado e tentou usar dois de seus braços planos para ficar em pé.",
            "Separe uma perna e traga-as para o chão. Era uma estratégia popular para enfrentar monstros de grande categoria e chefes de andar.",
            "Aiz não parou por aí. Baixando o pé, ela inverteu a direção e usou seu vento para pular na parte traseira do monstro. Correndo para o torso, ela separou os tentáculos de sua cabeça em um golpe limpo. Então, usando o mesmo momento, ela girou como um pião e derrubou a espada através do ombro superior da criatura. Um de seus quatro braços planos caiu no chão.",
            "O ácido roxo jorrou de cada ferida. Todas as pernas e tentáculos se transformaram instantaneamente em gêiseres mortais do líquido corrosivo.",
            "O braço decepado no chão começou a convulsionar. Sua conexão com o cérebro desapareceu, todos os músculos começaram a disparar por conta própria. Isso incluía o mecanismo de gatilho para os esporos. O ar assumiu um familiar brilho avermelhado.",
            "Três segundos depois, detonação.",
            "“—Aaaaiiiiiiaaaa?!”",
            "A lagarta gritou quando foi envolvida em chamas.",
            "Cada músculo ainda conectado ao cérebro da criatura se contraiu de dor.",
            "Thump. Aiz pousou a uma curta distância da fera capturada no centro do inferno. Era hora dela dar o golpe final.",
            "Ela pulou e girou em direção ao teto várias vezes, esculpindo arcos no ar toda vez que ela chutava o chão enquanto colocava algum espaço entre ela e o monstro. Ela parecia uma pena dançando ao vento à distância.",
            "Sua saia tremulava a cada movimento, coxas reluzindo.",
            "Finalmente, ela pousou nos restos da colina rochosa.",
            "Com os joelhos dobrados e os pés presos a uma pedra particularmente forte, seus olhos dourados se concentravam na enorme nuvem de fumaça das planícies.",
            "Decolar.",
            "Alinhando os ventos do tipo furacão em torno de seu corpo, Aiz segurou sua espada no nível do ombro. Ela estava concentrando toda a sua magia em um ponto, tornando-se vento divino.",
            "“—Az, vamos lá! Saber o nome de uma habilidade faz com que seja mais forte, sabe?!” Loki estava tentando fazer uma piada na época, mas Aiz a levou a sério.",
            "Silenciosamente, seus lábios formaram as palavras.",
            "“Lil Rafaga.”",
            "Chamando o nome de seu movimento final, conforme instruído por sua deusa, Aiz se tornou o ponto agudo da flecha do vento.",
            "“!!”",
            "Correntes de ar espiralaram ao redor dela quando ela disparou em direção ao alvo mais rápido do que o olho podia ver. Percebendo uma ameaça iminente, a lagarta dobrou os três braços restantes em um escudo sobre o torso em um último esforço para se defender.",
            "No entanto, a ponta de lâmina de prata da flecha do vento não seria interrompida.",
            "Ela perfurou completamente.",
            "\"-\"",
            "Escudo e corpo não conseguiram nem diminuir a velocidade da flecha.",
            "Um buraco aberto no peito, o corpo do monstro começou a pulsar.",
            "O torso feminino caiu aos pedaços, seus membros restantes caindo no chão.",
            "Enormes quantidades do ácido corrosivo se misturaram com a nuvem de esporos por alguns instantes, uma explosão multicolorida como nunca antes vista neste mundo que entrou em erupção no quinquagésimo andar da Masmorra.",
            "“Senhorita Aiz?!”",
            "Lefiya gritou do fundo de seus pulmões.",
            "Uma cúpula como uma nuvem de cogumelo pairava sobre a floresta de cinzas, bloqueando as luzes naturais do teto. Restos montados na onda de choque caíram a seus pés um momento depois.",
            "Seguindo as ordens de Finn, todos pegaram apenas as necessidades do acampamento e colocaram o maior espaço possível entre eles e o monstro para evitar a inevitável explosão. A Família Loki assistiu a batalha de longe, esperando com toda a força que Aiz pudesse fazer isso. Cada conjunto de olhos estava aberto enquanto o calor da detonação atingia sua pele.",
            "Tudo sob a nuvem de cogumelo foi lançado em luz vermelha pelas chamas.",
            "O centro do incêndio era espesso e não mostrava sinais de desacelerar. A floresta de cinzas pegou fogo num piscar de olhos. Novas piras de chamas irromperam a cada segundo, alcançando o teto como os braços de demônios tentando escapar do inferno.",
            "\"Aiz...\"",
            "Tiona olhou para a terra queimada, luzes laranjas e vermelhas dançando em seu rosto.",
            "No momento seguinte, ela viu um cintilar.",
            "A parede de fogo dobrou-se, deformando-se como se fosse empurrado por dentro. As chamas brilhantes e saudáveis balançavam de um lado para o outro como uma vela que se recusava a sair.",
            "Então o mar de chamas se abriu. Uma figura humana surgiu. Uma forma feminina com armadura fortemente danificada e uma espada de prata brilhando ao seu lado.",
            "A loira, de olhos dourados, saiu lenta e firmemente das chamas.",
            "Houve uma rodada de aplausos alegres."
      ]
}