{
      "Capítulo 115 - Mundo Modelo": [
            "Há um mês, a técnica de luta do Su Hao ainda estava em 0 pontos. Depois que ele começou a aprender técnicas de combate, ele melhorou a passos largos. Em apenas um mês, ele havia dominado a técnica básica de combate e a técnica de combate policial. Sua aptidão física também melhorou, fazendo com que seus pontos de habilidade de origem disparassem para cima.",
            "Estranhamente, foi sua habilidade de origem que não progrediu muito.",
            "\"Olhando para as suas informações, este é realmente o caso.\"",
            "Su Wan circulou curiosamente em torno de Su Hao duas vezes: “Sua habilidade de origem é comum, mas sua técnica de combate e aptidão física melhoraram muito rápido. Estranho... Talvez os chamados gênios das artes marciais realmente existam?\"",
            "Su Hao estava sem palavras.",
            "Fique com essa porcaria de gênio das artes marciais. Eu não posso falar que minha análise de modelo pode ler a habilidade da pessoas.",
            "\"Não importa, não irei lhe incomodar com estes assuntos.\"",
            "Su Wan sorriu e balançou a cabeça. \"Já que você já está esclarecido, você tem que ter seu próprio plano. Eu só não quero ver um futuro em que você não consegue acompanhar Yiran depois de se formar na faculdade, fazendo com que vocês tenham que se separar…\"",
            "Su Hao estava estupefato.",
            "Ela era tão atenciosa, realmente digna de ser chamada de professora! ",
            "Alfred: Dignos deste título são os que arredondam o nosso 3,8 para 7,0 :v ",
            "Ele ainda era um estudante do ensino médio. Não era muito cedo para pensar sobre coisas assim?",
            "No entanto, já que isto envolvia Chen Yiran, ele ainda respondeu seriamente: \"Isso não vai acontecer!\"",
            "“Bem, já que você já está certo do que fazer, vá embora.” Os lábios vermelhos de Su Wan se moveram enquanto ela olhava eroticamente para ele e se espreguiçou. O par de montanhas se revelou de sua roupa de treino mais uma vez. As existências de cor branca leitosa brilharam. Su Hao vislumbrou esta cena, isso fez com que ele fugisse envergonhado. ",
            "Maldita!",
            "É divertido me provocar sempre ?",
            "Interessante?!",
            "Vale a pena lembrar que Su Hao ainda era um garoto inocente. Se fosse algum outro aluno, como Sun Yaotian, talvez eles já tivessem sucumbido à tentação. Sem dúvida, o resultado final seria deles sendo espancados por Su Wan. Na verdade, Su Wan, que possuía um corpo perfeito e era uma deusa aos olhos de muitos estudantes, tinha uma queda por Su Hao.",
            "Depois do almoço, Su Hao foi até a biblioteca da escola para obter algumas informações sobre habilidade de origem.",
            "Embora ele já tivesse visto muitas das informações que a escola possuía, ele nunca viu as informações dentro da aula de seleção natural. Su Hao pegou tudo relacionado a modelos. Foi a primeira vez desde a mutação que ele começou a se aproximar seriamente de sua habilidade de origem.",
            "O que é um modelo?",
            "Um modelo é um sistema para estudar uma situação referente a um processo, objeto ou conceito. É uma amostra de um plano ampliado ou encolhido. Também pode ser um modelo utilizado em peças de máquinas para exibições ou experimentos.",
            "Esta foi a informação que Su Hao leu na enciclopédia. Em geral, é uma amostra ou molde.",
            "No entanto, se ele lesse com cuidado, ele notaria outras coisas.",
            "Um modelo não se limitava ao que foi descrito anteriormente, em vez disso, abrangia uma ampla variedade de campos. Su Hao olhou os conteúdos de sua pesquisa. Haviam modelos físicos, modelos matemáticos, modelos estruturais, modelos de simulação, modelos de construção, modelos de argila e muito mais. Possuía um escopo tão grande que deixaria qualquer um com arrepios. Todos esses campos estão dentro do âmbito de aplicação dos modelos. ",
            "Além disso, haviam também modelos de informações, modelos de recursos, modelos de dados e muitos outros modelos virtuais. ",
            "No entanto, Su Hao ficou chocado depois de ver um vídeo nos arquivos que se mostrou por ser um modelo de meio-ambiente virtual!",
            "Possuía apenas três metros de comprimento e três metros de largura.",
            "Mas dentro do quadrado de 9 metros quadrados havia um ecossistema inteiro.",
            "No quadrado, havia uma floresta densa com um rio cristalino. Haviam até mesmo animais vagando. Ocasionalmente haviam alguns pequenos pássaros voando pelo céu. Isso era um ecossistema completamente simulado. Era um modelo que os cientistas haviam criado para fazer experiências.",
            "Su Hao assistiu ao ambiente funcionar por conta própria, como se fosse uma floresta da vida real. Su Hao permaneceu em silêncio por algum tempo. Isso… também era um modelo?",
            "Modelo, era apenas uma simples palavra.",
            "No entanto, incluía tudo abaixo do céus.",
            "Su Hao lembrou-se da ideia que ele teve quando teve seu primeiro contato com sua habilidade de origem que sofreu mutação. \"Qualquer um que for capaz de estabelecer um modelo do mundo inteiro será capaz de controlá-lo!\"",
            "No entanto, diante de várias verdades duras, ele gradualmente dispensou essa ideia absurda.",
            "No entanto, quando ele olhou para todo o ecossistema simulado, Su Hao… ficou tentado!",
            "Ele poderia agora usar sua habilidade de modelo para experiências. De certa forma, era completamente possível juntar as propriedades de cada modelo juntas.",
            "De outra forma, como ele poderia executar um experimento?",
            "Já que experimentos poderiam ser realizados, isso significava que modelos poderiam interagir uns com os outros. Para quem via, um modelo era apenas um modelo. Mas o modelo em si era tão real quanto a realidade que ele retratava. Por exemplo, você acreditaria que o herói em um filme é fictício. No entanto, da perspectiva das pessoas que ele salva, o herói é uma pessoa real.",
            "Simples assim.",
            "Portanto, a interação entre modelos é uma representação realista.",
            "Vários pensamento estavam passando pela mente de Su Hao. Mesmo tendo realizado incontáveis experiências, ele nunca havia parado para pensar nisso. Já que os modelos eram reais em relação com os outros, eles eram capazes de reagir quimicamente e completar uma mistura de ervas, como no caso da bomba de habilidade de origem!",
            "\"Será mesmo?\"",
            "Ele derramou um copo de água.",
            "Análise de modelo, iniciar!",
            "Modelagem de objeto!",
            "Shua!",
            "Na mente de Su Hao, um copo de água apareceu. Como ele estava apenas modelando a água, havia apenas uma poça de água flutuando no meio do ar. Não havia copo, mas a água mantinha sua forma como se existisse.",
            "Já que esse modelo só existia dentro de sua mente, a gravidade não possuía influência nos conceitos do modelo. A água naturalmente ficaria parada.",
            "\"Converter para modelo permanente!\"",
            "Sou!",
            "Uma grande quantidade de energia de seu corpo foi consumida. O copo de água gradualmente mudou de um modelo temporário para um modelo permanente.",
            "Dentro da mente de Su Hao, havia também um lápis, um caderno, e uma pequeno jardim de ervas flutuando. Esses foram os modelos permanentes que ele havia estabelecido anteriormente.",
            "“Qu!”",
            "Su Hao direcionou a água para o jardim e derramou sobre ele. A água foi absorvida pelo solo.",
            "“Foi absorvida!”",
            "Su Hao estava animado. “É realmente possível!\"",
            "Não era diferente de um modelo experimental. Afinal, eles eram modelos permanentes. Su Hao pensou que eles iriam apenas manter seus estados em sua mente. Ele nunca imaginou que eles iriam reagir uns com os outros.",
            "Su Hao se deu conta de que este mundo inteiro estava totalmente sob seu controle!",
            "Sua mente?",
            "Não, quando mais modelos surgissem em sua mente, uma nova área seria aberta.",
            "Su Hao estava certo de seus futuros modelos apareceriam nesta área. Ele chamou esta área de 'mundo modelo'!",
            "\"Mundo modelo, este é meu mundo!\"",
            "Su Hao formou um punho com a mão. Seus olhos pareciam fervorosos.",
            "Ninguém acreditaria que na pequena Cidade de  Jianghe, dentro do campus da aula de seleção natural, um protótipo de um modelo do mundo estava sendo construído na mente de um estudante do ensino médio. Apesar de só haver um jardim e alguns objetos, ninguém sabia dos usos do mundo modelo. Nem mesmo Su Hao ousou pensar até onde este modelo o levaria!",
            "“Este mundo modelo irá lentamente ser preenchido com modelos permanentes. E os outros?\"",
            "Su Hao refletiu. Essa viagem até a biblioteca da escola trouxe a ele benefícios inimagináveis, permitindo que ele entendesse muito mais sobre seus modelos. Então, e as informações sobre como a Associação de Habilidade de Origem conduziu avaliações?",
            "Su Hao já havia visto isso antes.",
            "Naquela vez, ele havia começado a entender sobre seu talento de habilidade. Depois que ele chegou a informação da Associação de Habilidade de Origem, a realidade havia jogado um balde de água fria em sua cabeça. Isso o desanimou bastante, fazendo com que ele melhorasse sua base teórica. Ele nunca pensou que veria essa informação mais uma vez. ",
            "Sua tela virtual ativou enquanto selecionava o arquivo da Associação da Habilidade de Origem.",
            "Em relação as informações básicas sobre a avaliação da associação, todas estavam parcialmente disponíveis ao público. Por isso Su Hao conseguiu ver as informações relevantes.",
            "Shua!",
            "A tela virtual piscou. Informações sobre análise de modelo apareceram na tela."
      ]
}