{
      "Capítulo 124-  Aparecendo de forma dominadora": [
            "\"Hong!\" ",
            "Odla: Será que alguém já acertou??? Diz ai Ricciardi.",
            "Uma enorme explosão ecoou pelo corredor. Uma força aterrorizante se espalhou para a área circundante. Tudo o que estava na mesa de Su Hao desapareceu. A força da explosão foi ainda mais forte que ontem! A multidão no andar de cima assistiu a cena de cair o queixo.",
            "A diferença entre algumas gotas da droga de fermentação de capacidade de origem e várias garrafas foi mais de dez milhões de vezes. Como a reação ainda estava ocorrendo, a explosão se expandiu continuamente! Uma série de explosões se sucederam, ficando mais forte a cada explosão. ",
            "\"Hong!\"",
            "\"Hong!\"",
            "Os sons de explosão continuaram. Su Hao podia sentir o tremor do chão sob seus pés. Inúmeras ferramentas experimentais foram espalhadas por todo o lugar. Somente após dois minutos completos a cena se acalmou. ",
            "NT-Ricciardi: O cara causou um terremoto na cidade KKKKKKKKKK",
            "Enquanto a multidão olhava para o salão central, todos respiravam um bocado de ar frio. ",
            "Inúmeras mesas de experimentos foram destruídas, terminando em várias formas irreconhecíveis. Outras ferramentas haviam sido destruídas há muito tempo e os restos espalhados por todo o chão.",
            "Dentro do salão, estava uma bagunça enorme.",
            "As mesas na frente dos juízes estavam todas destruídas, revelando seus rostos cobertos de cinzas e penteados chamuscados. Seus corpos estavam em péssimas condições, com queimaduras espalhadas pela pele. Pareciam ter acabado de escapar de uma maré de bestas, semelhante a um refugiado.  ",
            "Eles poderiam ter adivinhado o processo por trás do experimento de Su Hao, mas não o resultado final. ",
            "Mesmo que Gao Yang não tivesse sofrido ferimentos, seu rosto inteiro estava coberto de cinzas. ",
            "Os outros participantes estavam muito melhor. Eles foram surpreendidos pela primeira explosão, salvando-os dos efeitos em cadeia das explosões. ",
            "A única pessoa que ficou ilesa foi ninguém menos que Su Hao.",
            "NT-Ricciardi: O MC sabe o que ta fazendo, amigo...",
            " Ele estava preparado. Momentos antes da explosão, ele já havia escapado e se escondido debaixo de uma mesa de experimentos distante. ",
            "A conclusão da explosão foi recebida com um momento de silêncio. ",
            "Os espectadores ficaram estupefatos. Esse cara é um demônio da explosão? Por que seus experimentos sempre acabavam explodindo? Não só isso, mas eles também ficaram mais fortes! Todos os juízes estavam encarando intensamente o distante Su Hao.",
            "Esse cara é muito assustador!",
            "“Sinto muito, colegas professores. É um erro meu.\"",
            "Su Hao sinceramente pediu desculpas e quebrou o silêncio.",
            "\"Você... você...\"",
            "Um juiz estendeu um dedo trêmulo quando apontou para Su Hao. Como juiz, ele tinha a capacidade de reprová-lo, mas seria difícil para ele manter seu profissionalismo. Depois que as coisas progrediram até esse ponto, como alguém poderia permanecer profissional? ",
            "\"Lista negra! Ele deve estar na lista negra!”",
            "Agora outro juiz se manifestou. Su Hao olhou para os juízes. Todos os sete juízes estavam com os rostos cobertos de cinzas e os cabelos em pé. Ele realmente não conseguia diferenciá-los um do outro. Ele decidiu nomear temporariamente eles como Black de 1 a 7. A pessoa que acabara de falar era Black 3. ",
            "NT-Ricciardi: KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "\"Concordo!\"",
            "O Black 4 levantou-se e gritou com raiva: “A Associação Farmacêutica não precisa dessa pessoa! Isso é muito odioso. Prejudicar a si mesmo e aos outros no processo! ”",
            "O Black 6 também se levantou: “Peço fortemente que Su Hao seja incluído na lista negra. Caso contrário, eu vou sair! Estou aqui para julgar, não para ser vítima desse sujeito estranho! Se todo aluno é como ele, como posso viver além deste ano?”",
            "O Black 7 ficou um pouco mais calmo: “Vice-presidente Gao, eu sei que ele é alguém que você trouxe. Na realidade, devemos ser mais indulgentes, mas você também testemunhou isso, certo? Tal situação, simplesmente não somos capazes de  lidar com isso. Se você ainda insistir em trazê-lo para a Associação Farmacêutica, só podemos nos demitir.”",
            "\"Black 7... Oh não, quero dizer esse juiz.\"",
            "NT-Ricciardi: É ser muito FDP kkkkkkk",
            " Su Hao disse sinceramente: “Pelas consequências que trouxe do experimento, sinto muito. Mas meu experimento não teve nenhum problema. Tais fatores estão fora de meu controle!”",
            "\"Você ainda se atreve a discutir!\"",
            "O Black 7 se enfureceu. Por mais calmo que ele parecesse na superfície, ele não conseguia mais segurar sua raiva. Ele virou a cabeça e olhou para Gao Yang: “Vice-presidente Gao, só estou esperando uma palavra sua. Ou então, vamos nos virar e sair.”",
            "O coração de Gao Yang estava triste no começo. Originalmente, ele estava um pouco deprimido por ter seu rosto manchado de preto. Ouvir a reação dos juízes foi como música para seus ouvidos.",
            "O discípulo de Zhang Zhongtian era retardado?",
            "Ele ainda não havia ingressado na Associação Farmacêutica, mas havia ofendido tantas pessoas. Sem ele fazer truques, as garrafas da droga de fermentação estavam muito brilhantes! Se a explosão de ontem tivesse sido nessa escala, talvez os juízes não o odiassem tanto. ",
            "Pensando nisso, Gao Yang revelou uma aparência embaraçosa na superfície. Ele olhou para os juízes e depois para Su Hao: \"Su Hao, só posso ajudá-lo até aqui\".",
            "Antes que ele pudesse se divertir, uma voz arrogante viajou do portão principal do lado de fora da Associação dos Farmacêuticos até o salão: “Haha, Gao Yang. Discípulo do papai, você não tem qualificação para ensiná-lo!”",
            "\"Hong!\"",
            "Um som violento de explosão pôde ser ouvido.",
            "NT-Ricciardi: Pé na porta, tapa na cara",
            "Um enorme buraco foi aberto na porta da Associação dos Farmacêuticos. Uma figura pequena apareceu lentamente do buraco. Acompanhado por uma grande quantidade de poeira e sua voz arrogante, a figura entrou. Era uma entrada verdadeiramente dominadora. ",
            "\"Quem?\"",
            "Vários farmacêuticos observaram em choque. A segurança também chegou rapidamente e cercou a cena. A figura se aproximou  lentamente de Gao Yang: \"Depois de tantos anos, espero que você esteja bem desde a última vez que nos vimos, Gao Yang!\"",
            "Esse cara era obviamente mais baixo que Gao Yang, mas com seu tom arrogante e aura dominadora, ninguém achou que estava fora de lugar. Isso ocorreu porque, naquele momento, a multidão na Associação dos Farmacêuticos finalmente havia reconhecido a figura. Este era um mestre farmacêutico que quase todos na Associação Farmacêutica podiam reconhecer.",
            "\"Zhang Zhongtian!\"",
            "Gao Yang disse lentamente seu nome, sílaba por sílaba. Seu rosto estava vermelho quando ele olhou para a pessoa à sua frente em ódio. ",
            "Ele esperava que Zhang Zhongtian viesse desde o começo, mas por que a aparência dele era diferente do roteiro? Em sua imaginação, Zhang Zhongtian teria chorado ao implorar para ajudar Su Hao.",
            "Mas não!",
            "Zhang Zhongtian ainda era dominador como sempre!",
            "Arrogante como sempre!",
            "Ele ainda falou no mesmo tom de antes, tentando oprimir Gao Yang. Mas Gao Yang não era mais um farmacêutico comum na cidade de Jinhua e Zhang Zhongtian não era mais o vice-presidente altamente respeitado. Que qualificações ele tinha para tratar Gao Yang assim?",
            "“Você...” Gao Yang nem terminou de dizer uma palavra, mas Zhang Zhongtian o interrompeu: “Da última vez na cidade de Jinhua, nós, superiores, vimos claramente que você não era um bom homem, por isso não permitimos que você se tornasse vice-presidente. Não imaginava que você viria à cidade de Jianghe e chegaria à sua posição atual. Apesar disso, você ainda está fazendo essas coisas. ”",
            "\"O que você quer dizer com isso?\" Gao Yang estava bravo.",
            "\"O que eu quero dizer?\"",
            "Zhang Zhongtian zombou: “Se uma habilidade de origem for usada para bloquear uma parte dos efeitos do medicamento de fermentação, a mistura ficará desequilibrada, resultando em uma explosão. Isso soa bastante semelhante à cena que acabamos de testemunhar. Além disso, é estranho que todas as explosões tenham ocorrido apenas durante o processo de fermentação da capacidade de origem. Que coincidência.\"",
            "Quando Zhang Zhongtian terminou sua sentença, todos os farmacêuticos ficaram em choque.",
            "Se eles pensassem cuidadosamente, esse parecia ser o caso aqui. Toda vez, a explosão ocorria apenas enquanto Su Hao estava no processo de fermentação. Isso foi muito estranho. Além disso, Su Hao havia conduzido a primeira parte de maneira tão hábil. Isso não parecia com nenhum novato. Como ele poderia ter cometido um erro tão simples? A princípio, eles pensaram que Su Hao estava deliberadamente tentando provocá-los, mas Zhang Zhongtian os fez repensar o assunto. Poderia haver uma trama por trás de tudo isso? ",
            "Se tais palavras fossem ditas por Su Hao, ninguém teria acreditado nele.",
            "Mas se o digno mestre berserk Zhang Zhongtian o dissesse, todos assumiriam que era verdade. Embora Zhang Zhongtian tivesse sido removido da Associação de Farmacêuticos, a fama desse mestre berserk não era algo com que um homem comum pudesse se comparar.",
            "Mestre Berserk, Zhang Zhongtian! ",
            "Odla: Também conhecido como trambiqueiro mão-de vaca",
            "Este nome.",
            "É um marco na Associação Farmacêutica!",
            " "
      ]
}