{
      "Capítulo 125- Grama imperador estelar": [
            "“Hu~” ",
            "Gao Yang respirou fundo, tentando se acalmar do choque causado",
            "pela aparição repentina de Zhang Zhongtian. ",
            "Depois que seu estado mental voltou ao normal, Gao Yang olhou para Zhang Zhongtian com um sorriso de escárnio, “Mestre Zhang... oh espere, me perdoe. Esqueci que você foi removido da lista. Vou me dirigir a você como Zhang Zhongtian. O que lhe dá coragem para explodir o portão principal da Associação dos Farmacêuticos? Você está tentando provocar sozinho toda a Associação Farmacêutica?” ",
            "\"Não, claro que não.\" ",
            "Zhang Zhongtian sorriu indiferentemente, “Hoje, eu estou aqui para perguntar porque você está tentando causar problemas para meu discípulo durante sua avaliação, fazendo com que os juízes tenham uma impressão ruim dele. Apesar disso, você está agindo como se estivesse fazendo um favor a ele. Você me odeia tanto e ainda assim estaria disposto a ajudar meu discípulo?",
            "Posso dizer que você normalmente não aparece para os exames. Você só está aqui porque meu discípulo está fazendo o exame. ” ",
            "A mente da multidão estava iluminada. Esse realmente parecia ser o caso aqui! Quando começaram as explosões na Associação dos Farmacêuticos? Quando Gao Yang tirou tempo do seu dia para testemunhar o exame de farmacêutico iniciante? Enquanto todos pensavam nas respostas a essas perguntas, eles olharam para Gao Yang, incluindo os juízes cujos rostos estavam pretos. ",
            "Uma transferência de ódio.  ",
            "Essa foi a razão pela qual Su Hao criou uma explosão dessa magnitude. Claro, isso não machucou ninguém no processo. Se o experimento de um iniciante pudesse criar uma explosão dessa escala, ninguém estaria disposto a aprender farmácia. Porém, estando em tal situação, esses juízes provavelmente não terão cara de encontrar com outros. Além disso, eles foram informados de que a pessoa por trás da explosão era na verdade... Gao Yang? ",
            "Su Hao achou a cena muito interessante. ",
            "Gao Yang entrou em alerta. Com um olhar sombrio ao notar a expressão da multidão, ele declarou: “Bobagem! Vocês realmente acreditam nas palavras de alguém que foi expulso da Associação Farmacêutica? Zhang Zhongtian, é melhor você ter cuidado com a boca! A comida pode ser consumida ao acaso, mas as palavras não podem ser usadas dessa maneira!",
            "NT-Ricciardi: Palavras devem ser usadas com cuidado/Odla: Mas eles nunca fazem isso...",
            " Se você insiste em seguir este caminho, posso caluniá-lo também! ” ",
            "Su Hao sentiu um leve nervosismo. Gao Yang acabara de aumentar sua defesa. ",
            "\"Absurdo?\" ",
            "Zhang Zhongtian sorriu, “Meus discípulos não são muitos. O único que podia chamar a minha atenção foi ele. Não importa se é seu talento ou sua capacidade, ele é muito mais forte do que o eu anterior. É apenas um exame de farmacêutico iniciante. Eu o treinei usando ervas muito mais duras. Apesar disso, ele reprovou aqui? Se você quiser confirmação, é muito simples. Basta conduzir a experiência no local\". ",
            "“Desta vez, estarei aqui para testemunhar. Todos os farmacêuticos aqui reunidos também serão testemunhas. Eles verificarão se você faz um movimento ou não. Quando você não está usando truques sujos, como será o desempenho do meu discípulo?” ",
            "Todos concordaram secretamente. ",
            "Não foi esta a solução mais razoável? ",
            "Todos estavam olhando para Gao Yang. Talvez realmente houvesse alguns truques nos bastidores? ",
            "\"HAHAHA!\" ",
            "Odla: Galera, troquei aqui. Não aguento mais esse povo rindo HeHeHe kkkkkkk",
            "NT-Ricciardi: Corre que o otaku ta puto",
            " ",
            "Gao Yang de repente riu alto. Foi uma visão muito, muito estranha. ",
            "“Já que Mestre Zhang disse isso, o que há para eu discordar? Nos exames, sempre haverá sucessos e fracassos. Ele já falhou duas vezes, mas pode ter sucesso agora. Portanto, tenho uma sugestão ainda melhor.” ",
            "\"Oh?\" ",
            "Zhang Zhongtian zombou ao olhar para Gao Yang, \"Vamos ouvir então.\" ",
            "\"Competição!\" ",
            "Gao Yang apontou para outro homem de preto na cena:",
            "NT-Ricciardi: De preto leia-se coberto de cinza, porque né...",
            " “Esse é meu discípulo, You Zhiming. Sua habilidade é razoável e acaba de atingir o nível de um farmacêutico iniciante. Ele também só passou no exame esta manhã. Já que Su Hao quer fazer o exame, deixe-o competir com meu discípulo. Se ele ganhar, naturalmente não tenho nada a dizer. No entanto, se ele perder... infelizmente, ele ainda não atingiu nossos padrões.” ",
            "Os experimentos sempre se basearam em probabilidades. Fazer o exame realmente não significaria nada. Para ele, competir com You Zhiming, que acabara de passar no exame, era bastante razoável. ",
            "Zhang Zhongtian nem se importou, “Ótimo. Se sim, deixe-os competir! ” ",
            "\"Tudo bem, vou providenciar isso.\" ",
            "Gao Yang estava exultante por dentro. ",
            "Não importa o quão forte você seja, Zhang Zhongtian, eu ainda estou te guiando pelo nariz! Comparado com meu discípulo, You Zhiming, seu discípulo é um lixo! ",
            "You Zhiming era realmente um farmacêutico iniciante? ",
            "Errado! ",
            "Sob sua orientação, You Zhiming havia alcançado o auge de farmacêutico iniciante e era capaz de se tornar um farmacêutico intermediário a qualquer momento. Ele foi realmente excelente. Acontece que ele estava com preguiça de participar do exame. Ele sempre se atrasaria para o exame. Se não fosse pelos lembretes de Gao Yang, ele poderia ter se atrasado meio ano! ",
            "Hoje, eles tinham a intenção original de fazer um grande show. Ele participaria do exame de farmacêutico iniciante pela manhã e do exame intermediário à tarde. A chegada de Zhang Zhongtian foi inesperada. ",
            "Ambos se entreolharam. You Zhiming já entendeu o plano de Gao Yang.",
            "\"Su Hao...\" ",
            "You Zhiming estava calmo. Como ele poderia esquecer esse neto o tropeçando na recepção? A princípio, ele pensou que Su Hao fosse discípulo do amigo de seu mestre. Ele nunca tinha pensado que Su Hao acabaria sendo discípulo de um inimigo. Esqueça alguém que foi reprovado no exame de farmacêutico iniciante, mesmo um farmacêutico iniciante não era nada aos seus olhos. You Zhiming estava confiante em esmagá-lo facilmente! ",
            "\"Tudo bem então!\" ",
            "Os juízes se limparam e voltaram ao palco.",
            "NT-Ricciardi: Imagina os caras indo no vestiário tomar uma ducha por causa da explosão KKKKKK/Ossos de ofissio kkkk",
            " Gao Yang e Zhang Zhongtian sentaram-se um em cada lado dos juízes. As escadas estavam completamente cheias de farmacêuticos. Quase todos os discípulos da Associação de Farmacêuticos se juntaram à multidão.",
            "Esta foi uma competição acirrada! ",
            "O discípulo de Gao Yang, You Zhiming, estava competindo contra o discípulo do mestre Zhang Zhongtian! ",
            "Embora fosse apenas um duelo para o exame farmacêutico iniciante, o significado do resultado seria extraordinário! ",
            "Se You Zhiming ganhasse? ",
            "O mestre Zhang Zhongtian perderia toda a face. As habilidades de seu discípulo não estavam à altura e mesmo assim ele ousou acusar outros de pregar peças. A fama acumulada de Zhang Zhongtian desaparecería. Essa era a realidade da sociedade atual. ",
            "Se Su Hao ganhasse? ",
            "Gao Yang perderia qualquer rosto remanescente. Se Su Hao se qualificasse para se tornar um farmacêutico iniciante, isso significaria que ele havia pregado algumas peças durante os experimentos anteriores. Além disso, esses juízes provavelmente buscarão vingança por todos os danos que sofreram com a explosão. ",
            "Um confronto de peso pesado. ",
            "Inesperadamente, ambos os mestres se sentaram indiferentemente no palco, como se tivessem a maior confiança em seu discípulo. ",
            "Os juízes se entreolharam por um momento antes de dizer: \"Traga as ervas aqui.\"",
            "Shua!",
            "Duas mesas de experimentos foram empurradas para cima. Em cada mesa, uma única porção de ervas estava presente. Ambos os discípulos teriam apenas uma chance. Os juízes avaliaram com base em seus respectivos desempenhos. ",
            "Quando as mesas de experimentos foram colocadas no centro, a expressão de todos mudou repentinamente. Esta erva... ",
            "Na mesa de experimentos, uma grama azul cristalina estava dentro do vidro, cercada por uma luz azul brilhante. ",
            "\"Este... isto é... Grama Imperador Estelar!\" ",
            "Os juízes exclamaram em estado de choque: \"É uma erva tão rara!\" ",
            "Grama Imperador Estelar! ",
            "Todos os farmacêuticos ficaram assustados. ",
            "O que era a Grama Imperador Estelar? ",
            "Como o nome sugere, era o imperador entre todas as gramíneas. Foi dito que para cada trecho de Grama Estelar, haveria uma Grama imperador Estelar! ",
            "Quando a Grama Imperador Estelar morresse, toda a população da Grama Estelar na área desapareceria. Era por isso que a Grama Imperador Estelar era tão preciosa! ",
            "Em teoria, a Grama Estelar era um dos materiais para a droga de recuperação de capacidade de origem. Naturalmente, a Grama Imperador Estelar não foi exceção. Na realidade, ninguém se atreveu a usar a Grama Imperador Estelar para experimentos! ",
            "Isso não se deveu apenas à sua raridade e alto preço. As propriedades da Grama Imperador Estelar eram tão fortes que aumentariam a imprevisibilidade de um experimento em várias vezes, aumentando a taxa de falha. ",
            "Até agora, a pior pessoa que conseguiu misturar a erva com sucesso estava no nível intermediário. ",
            "\"Isso é loucura!\" ",
            "Era isso que todos estavam pensando. ",
            "Este foi apenas o exame para um farmacêutico iniciante. Foi necessário usar a Grama Imperador Estelar? No entanto, o Grama Imperador Estelar ainda era considerado Grama Estelar. Acontece que seria difícil misturar depois. Embora todos soubessem que algo suspeito estava acontecendo, ainda estava dentro dos limites da racionalidade. ",
            "Em circunstâncias normais, quem se atreveria a usar a Grama Imperador Estelar como material para um exame? ",
            "O valor dessa grama estava na casa dos milhões de dólares estelares. ",
            "\"Gao Yang, o que você está tramando?\" Zhang Zhongtian de repente se levantou e olhou para ele: “Você está com medo de que Su Hao tenha sucesso e exponha seus erros? É por isso que você escolheu este tipo de erva?” ",
            "“Grama Imperador Estelar é algo em um nível que mesmo os farmacêuticos intermediários não têm a confiança de completar.”",
            "NT-Ricciardi: Será que o nosso MC pode ir direto para o nível intermediário na farmacologia?",
            " ",
            " ",
            " "
      ]
}