{
      "Capítulo 127- Mão vibratória": [
            "NT-Ricciardi: (͡° ͜ʖ ͡°).",
            "You Zhiming!",
            "Capacidade de origem grau B, Observação Sutil.",
            "Uma habilidade de origem de grau B, mas era uma do tipo detecção. Se ele fosse jogado na classe de seleção natural, ele nem se qualificaria como mato. Até as qualificações para cobrir a retaguarda era algo que ele não tinha. No entanto, não há uma habilidade de origem mais forte, mas um usuário de habilidade mais forte! Na batalha, era uma capacidade de detecção bastante fraca, mas desempenhou um papel importante na Associação de Farmacêuticos.",
            "Essa habilidade não era nada de especial.",
            "No entanto, era como um microscópio misterioso quando sutilmente observado. Era extremamente conveniente transportar, porque não assumia qualquer forma.",
            "Neste experimento, desempenhou um papel crucial.",
            "Quando ele ativou essa habilidade, a precisão do experimento quase chegaria a 100%. No mundo das experiências, se você usar essa habilidade, poderá dobrar sua taxa de sucesso no mínimo!",
            "Uma habilidade tão útil!",
            "Apesar de não ter capacidade de combate, essa habilidade de origem foi capaz de entrar no grau B com base em sua utilidade apenas na farmácia. Não é de admirar que Gao Yang estivesse tão confiante! Aconteceu que ele havia aceitado um discípulo extremamente talentoso!",
            "\"Um farmacêutico iniciante realmente pode controlar essa Grama Imperador Estelar?\"",
            "Sob os olhos duvidosos de todos, You Zhiming ativou sua capacidade de observação. Sob a luz azul, sua mão direita girou suavemente. A fumaça branca flutuante foi absorvida pela Grama Imperador Estelar. Uma reação sutil ocorreu sem parar dentro da mistura.",
            "\"Este movimento... mão vibratória!\"",
            "O coração de Su Hao quase pulou do peito quando ele lançou uma série de maldições.",
            "Ele realmente se importava tanto com o rosto!",
            "A mão vibratória era um movimento padrão empregado pelos farmacêuticos. Usando a mão vibratória, operações mais precisas podem ser realizadas sob observação sutil. Obviamente, nada disso era importante... O mais importante era que a mão vibratória era um requisito para farmacêuticos intermediários. Em outras palavras, a habilidade de You Zhiming já havia atingido o nível de um farmacêutico intermediário!",
            "Gao Yang. Esse foi um bom esquema que você preparou!",
            "Ele estava realmente deixando um farmacêutico intermediário intimidar alguém que estava prestes a fazer o exame para farmacêuticos iniciantes? No entanto, fazia uma hora que You Zhiming obtinha suas qualificações como farmacêutico iniciante. Foi por isso que a multidão não tinha nada além de admiração pelo talento de You Zhiming, enquanto assistiam a cena se desenrolar.",
            "Sob o uso da mão vibratória, não houve ajustes na mistura líquida. You Zhiming usou a fumaça branca quente e a Grama Imperador Estelar para completar a mistura no ar. Quando a Grama Estelar e a mistura começaram a se adaptar, ele começou a misturá-las, terminando em... sucesso. Uma garrafa com três ervas misturadas foi criada.",
            "E uma das ervas era a Grama Imperador Estelar, que lançava medo a todos os farmacêuticos iniciantes.",
            "\"Sucesso!\"",
            "“Realmente digno de ser o discípulo do vice-presidente Gao. Depois de testemunhar o uso da mão vibratória, posso estimar que ele está prestes a avançar em um farmacêutico intermediário, apesar de ter acabado de terminar o exame para farmacêuticos iniciantes.”",
            "Todo mundo ficou surpreso.",
            "You Zhiming lentamente colocou a mistura líquida sobre a mesa. Agora ele estava pronto para realizar a etapa final da fermentação. Nesse momento, já havia se passado meia hora.",
            "Falhou!",
            "Falhou!",
            "Na mente de Su Hao, ele ainda estava experimentando loucamente. No entanto, todos eles terminaram em falha, sem exceção! Como ele havia mencionado antes, desta vez, ele realmente encontrou o gargalo!",
            "Gao Yang havia usado seu discípulo que estava no nível de um farmacêutico intermediário para competir com ele. Era claramente um ato de bullying, mas e daí? A única coisa com que todos estavam preocupados era com o resultado!",
            "Este mundo foi governado pela lei da selva. Se você queria justiça, tinha que buscá-la sozinho!",
            "\"Eu tenho que admitir a derrota?\"",
            "Su Hao respirou fundo. Como se estivesse observando estrelas, agora ele estava cercado pela luz brilhante de You Zhiming. Em menos de vinte minutos, You Zhiming concluiu a fermentação. Seu experimento havia sido concluído. Desta vez, Su Hao realmente estava com problemas.",
            "\"Hu ~\"",
            "Su Hao expeliu uma grande quantidade de ar de seus pulmões. Um traço de luz brilhou dentro de seus olhos. Mesmo sem observação sutil, ainda vou completar isso!",
            "Análise de modelo, comece!",
            "Modelo de personagens!",
            "Shua!",
            "Inúmeras luzes piscaram. Su Hao queria completar um modelo de personagem e... era o de You Zhiming! Su Hao não hesitou em olhar mais de perto. Com certeza, ele viu um cartão bem iluminado, farmácia intermediária!",
            "Claro que sim!",
            "Su Hao zombou. Este You Zhiming não tinha acabado de dominar a mão vibratória, mas ele próprio era um verdadeiro farmacêutico intermediário. Por alguma razão, ele não participou do exame. Infelizmente para ele, sob a análise de modelo, tudo foi revelado.",
            "Leitura de cartão!",
            "Shua!",
            "Su Hao leu diretamente este cartão. Como ele já atendia aos padrões de um farmacêutico iniciante, seria fácil para ele ler este cartão intermediário de farmácia.",
            "\"Seleção de cartão concluída... farmácia intermediária... análise de modelo... modelo estabelecido... estabelecimento de modelo de cartão concluído...\"",
            "Logo, um cartão cinza apareceu em sua mente.",
            "---------------------------------------------------------------",
            "Nome: Farmácia Intermediária",
            "Nota: 2 estrelas",
            "Descrição: Domine essa habilidade e você encontrará os padrões de um farmacêutico intermediário. Então, você pode produzir medicamentos apropriados.",
            "---------------------------------------------------------------",
            "“2 estrelas...”",
            "Su Hao ponderou. Farmácia intermediária acabou por ser 2 estrelas? Para este cartão de 2 estrelas aparecer neste momento, era um mau sinal. Em outras palavras, era necessária mais energia de origem.",
            "Ler cartão!",
            "\"Hong!\"",
            "Su Hao não hesitou em usar toda a energia de origem em seu corpo nisso. Um fluxo aterrador de energia fluía através de seu corpo como um rio, sendo consumido a um ritmo aterrorizante.",
            "Com certeza ler cartões de 2 estrelas era bastante assustador.",
            "\"Hua ~\"",
            "Graças a suas experiências fracassadas, ele originalmente tinha apenas metade da energia de capacidade total. Neste momento, cada grama de energia em seu corpo foi consumido. Infelizmente, o progresso deste cartão foi de apenas 20%!",
            "\"O que eu faço agora?\"",
            "A mente de Su Hao se moveu rapidamente. Sua energia de origem não era suficiente.",
            "A qualidade de sua energia era insuficiente. O remédio de recuperação de energia de origem iniciante teve apenas um pequeno efeito. A menos que ele bebesse inúmeras garrafas de uma só vez, simplesmente não era o suficiente para o consumo do cartão intermediário de farmácia. Atualmente, ele não tinha nenhum método para restaurar sua energia.",
            "O que fazer agora?",
            "Enquanto ele se envolvia nesse dilema, uma luz apareceu repentinamente na mente de Su Hao. Quando ele olhou para You Zhiming, que estava a alguma distância, ele pensou... talvez eu realmente tenha uma maneira de escapar disso.",
            "\"Hua ~\"",
            "You Zhiming completou cuidadosamente o processo de fermentação. Depois de ferver por um breve momento, o líquido na garrafa se acalmou. Um copo de líquido azul escuro apareceu.",
            "Medicamento de recuperação de energia de origem, sucesso!",
            "\"Eu obtive sucesso!\"",
            "“É inacreditável demais. Afinal, é a Grama Imperador Estelar. A maioria dos farmacêuticos intermediários não conseguiram completá-lo. Este You Zhiming realmente teve sucesso!",
            "\"Quão mais eficaz é essa droga de recuperação da capacidade de origem depois de ser fabricada com a Grama Imperador Estelar ?\"",
            "“Ninguém sabe. No entanto, é definitivamente mais forte que o medicamento comum de recuperação de energia. Pode até ser mais forte que o medicamento de recuperação de energia de origem avançada! ”",
            "“Sim, mas desde que você falou assim, o discípulo do vice-presidente Gao é realmente talentoso. Ele realmente tentaria causar problemas a Su Hao com um discípulo como esse? Receio que Su Hao não tenha coragem de competir agora!\"",
            "Todo mundo estava falando sobre isso.",
            "Com a conclusão, a atmosfera havia mudado completamente. Dessa vez, não importava se Gao Yang tivesse feito alguns truques. O brilhante desempenho de You Zhiming significou que a Associação dos Farmacêuticos tinha outro gênio. Por ser capaz de dominar a mão vibratória depois de se tornar oficialmente farmacêutico iniciante e de usar com sucesso a Grama Imperador Estelar, ele era realmente um gênio entre os gênios.",
            "Ouvindo os gritos da multidão, You Zhiming enxugou o suor na testa. Finalmente, ele conseguiu relaxar.",
            "Ele despejou casualmente o medicamento de recuperação de energia em garrafas. Logo, dez garrafas azuis de medicamento de recuperação de energia com capacidade de origem foram colocadas em cima da mesa. A droga de recuperação de energia da capacidade de origem havia sido oficialmente concluída.",
            "\"Não é ruim!\"",
            "Os juízes do palco olharam para esta cena impressionante e deram a You Zhiming nota máxima.",
            "Neste momento em que You Zhiming estava orgulhoso de si mesmo, Su Hao casualmente se aproximou: “Uau, o sénior já completou tudo? Huh, realmente digno de ser discípulo do vice-presidente Gao. No entanto, terminar isso não significa que você conseguiu. Este medicamento de recuperação da energia de origem também deve ter o efeito. Se você simplesmente criou um monte de drogas inúteis, isso seria considerado uma perda, certo?\"",
            "\"Heng!\"",
            "You Zhiming zombou dele: “Não houve erros durante o experimento. Como poderia haver alguma droga inútil. É porque você não se atreve a fazer o experimento que está tentando encontrar uma falha em mim?\"",
            "Su Hao sorriu indiferentemente: \"Se é uma droga inútil ou não, não saberemos quando tentarmos?\"",
            "Depois de dizer isso, Su Hao pegou uma garrafa do medicamento de recuperação de energia de origem. Sob as expressões chocadas de todos, ele abriu a tampa e a consumiu de uma só vez. ",
            "Odla: Nossa gente, que guloso...kkkkk",
            "\"Gudong!\""
      ]
}