{
      "Capítulo 128- Usando alguém em benefício próprio": [
            "\"Gudong!\"",
            "Em apenas dois goles, Su Hao consumiu todo o medicamento de recuperação de energia de origem. A multidão ficou atônita.",
            "Este Su Hao, ele ficou louco?",
            "Essa era uma droga feita a partir da grama imperador estelar!",
            "NT-Ricciardi: Eu tava colocando o nome das ervas e medicamentos com a inicial em maiúsculo, mas toda vez eu deixo alguma passar. Então vai ficar tudo minúsculo memo.../Odla: “MEMO”????",
            " Este não era um medicamento comum para recuperação de energia. Ninguém sabia o quão aterradores eram seus efeitos. Dizia-se que um mestre havia criado um medicamento de recuperação da energia de origem a partir de uma grama imperador estelar e que seus efeitos eram comparáveis à droga de recuperação de mais alta qualidade existente no mercado.",
            "Embora You Zhiming fosse apenas um farmacêutico iniciante, com o apoio das fortes propriedades médicas da grama imperador estelar, o efeito dessa droga não poderia ser fraco.",
            "Todo mundo olhou para Su Hao, que havia consumido a garrafa inteira, horrorizados. Ele ergueu as sobrancelhas e tocou o queixo: \"Estranho... eu não sinto nada.\"",
            "Pu ~",
            "Todo mundo caiu no chão.",
            "Ele não sentiu nada? Irmão, você acha que isso é água? No entanto, ao olharem para a expressão complacente de Su Hao, todos se sentiram um pouco estranhos. Mesmo ao consumir medicamentos comuns de recuperação, haveria uma reação leve. Talvez, You Zhiming realmente tivesse criado uma droga inútil?",
            "\"Deixe-me tentar de novo.\"",
            "Com sua cara de pôquer,",
            "NT-Ricciardi: Poker face... Também conhecido como cínico... parece meu irmão",
            " Su Hao levantou a mão e pegou outra garrafa. Mais uma vez, a garrafa inteira foi consumida.",
            "\"Gudong!\"",
            "\"Gudong!\"",
            "\"Hong!\"",
            "A energia surgiu em seu corpo como uma grande corrente de um rio que flui rapidamente. A expressão de Su Hao não mudou, mas ele imediatamente aumentou o progresso do cartão intermediário de farmácia.",
            "\"Hong!\"",
            "A carta que alcançou a metade do caminho melhorou cada vez mais, ficando mais brilhante.",
            "Sessenta por cento…",
            "Setenta por cento…",
            "Oitenta por cento…",
            "…",
            "Quando o progresso atingiu noventa por cento, o fluxo de energia secou. A energia dentro de seu corpo retornou a um estado neutro. O rosto de Su Hao permaneceu sem emoção durante todo esse processo. Ele então disse: \"Ainda não há reação\".",
            "Depois de terminar sua frase, sem esperar pela resposta dos outros, ele pegou mais uma garrafa.",
            "\"Gudong!\"",
            "\"Heng!\"",
            "A energia em seu corpo se dirigia diretamente aos dez por cento restantes do cartão de farmacêutico intermediário. A energia em movimento preencheu os últimos dez por cento quase que instantaneamente antes de restaurar ao máximo a energia da capacidade de origem de Su Hao.",
            "Um frasco deste medicamento de recuperação de energia de origem teve um efeito tão grande!",
            "Isso realmente era digno de ser o produto de uma grama imperador estelar!",
            "\"Hong!\"",
            "Su Hao torceu as sobrancelhas. Inúmeras memórias confusas e pedaços de conhecimento entraram em sua mente. Este foi o conhecimento referente ao cartão de farmácia intermediária!",
            "Todos os detalhes que You Zhiming aprendeu... A droga em que You Zhiming era melhor... Gao Yang ensinou a ele o conhecimento necessário para farmacêutico intermediário… Os fracassos e resumos de You Zhiming para a preparação de medicamentos... Quase todos os detalhes relacionados à farmácia intermediária foram impressos na mente de Su Hao.",
            "Depois de ser bombardeado com um influxo de conhecimento, Su Hao levou várias dezenas de segundos para absorver tudo.",
            "Essa cena foi chocante para todos... Não houve reação de novo?!",
            "Droga!",
            "Impossível!",
            "You Zhiming tinha sido tão enérgico agora. Será que os remédios que ele havia feito eram realmente inúteis?",
            "Até o próprio You Zhiming se sentiu alarmado. Não poderia ser... Usar uma grama imperador estelar ainda era algo em que ele confiava. Afinal, ele pertencia à categoria de um farmacêutico intermediário. Como a diferença pode ser tão ultrajante?",
            "No entanto, enquanto todos ainda estavam confusos e chocados, Su Hao casualmente abriu os olhos e disse: “O efeito é forte. Digno de ser o produto da grama imperador estelar. É muito mais forte que a droga de recuperação para iniciantes.”",
            "Forte?",
            "Essa sentença de Su Hao quase sufocou You Zhiming até a morte.",
            "Se era tão forte, como seu rosto podia ser tão calmo? Beber três garrafas sem reação, não era mais simples do que beber água fervida? Medicamento de recuperação de energia mais forte que a iniciante… Embora os materiais fossem os mesmos, como o nível deles era comparável? Se a droga dele fosse comparável à droga comum de recuperação para iniciantes, You Zhiming esmagaria a cabeça dele contra a parede.",
            "Foi realmente tão fraco?",
            "Inexplicavelmente, todos tiveram o mesmo pensamento.",
            "\"Kacha!\"",
            "You Zhiming abriu uma garrafa e derramou em sua boca.",
            "\"Gudong!\"",
            "\"Hong!\"",
            "De repente, uma energia violenta surgiu dentro do corpo de You Zhiming. Seu rosto ficou instantaneamente verde. Como essa energia violenta devastou seu corpo, ele rapidamente se sentou de pernas cruzadas e ativou a técnica de transição da capacidade de origem para acalmar a energia dentro de seu corpo. Mesmo assim, um traço de sangue podia ser visto no canto da boca.",
            "Su Hao disse casualmente: “Sênior, eu já disse que o efeito é forte. Por que você está agindo de forma tão imprudente... ” ",
            "Odla: HAHAHAHAHAHAHAHAHAHA",
            "\"...\"",
            "You Zhiming e a multidão ficaram sem palavras.",
            "Limpando o sangue da boca, You Zhiming olhou para ele com ódio. Este Su Hao o havia enganado de novo!",
            "\"Su Hao, você não precisa jogar esses jogos.\" Gao Yang disse em tom de zombaria: “Se você estiver disposto a admitir a derrota, saia logo. Ainda posso, com relutância, perdoar vocês dois por mancharem meu bom nome.",
            "\"Realmente?\"",
            "Su Hao riu: \"Desde que você completou a droga, é a minha vez agora.\"",
            "Depois de dizer isso, Su Hao foi em direção a sua própria mesa de experimentos. A atenção de todos estava agora colocada nele.",
            "Este Su Hao...",
            "Ele pode realmente lidar com a grama estelar do imperador?",
            "Su Hao casualmente ficou ali imóvel.",
            "Análise de modelo, comece!",
            "Modelo de Experimentos!",
            "Shua! ",
            "Odla: Olha o nível das onomatopeias, povo sem criatividade",
            "O cenário mudou. Dessa vez, Su Hao estava cheio de autoconfiança.",
            "O experimento e os materiais eram os mesmos, mas o sentimento era completamente diferente.",
            "Primeira tentativa!",
            "Su Hao passou algum tempo se familiarizando com seu conhecimento recém-descoberto. Apesar de usar todas as novas técnicas que ele aprendeu, o resultado ainda foi um fracasso!",
            "Segunda tentativa!",
            "Depois de ser mais familiar agora, Su Hao removeu todos os métodos inúteis. Mais uma vez, ele começou a misturar os materiais apenas para falhar novamente!",
            "Sem a observação sutil de You Zhiming, a mistura de Su Hao estava dificultando sua vida.",
            "\"Eu ainda não posso passar por esse estágio?\"",
            "Su Hao sorriu. You Zhiming usou sua observação sutil para enfraquecer vigorosamente a reação, a fim de evitar explosões. No entanto, Su Hao não precisava fazer isso.",
            "Ele só precisava saber quando isso iria explodir e evitar esse ponto na próxima vez. Usando a mesma droga e o mesmo modelo, ele definitivamente não cometeria o mesmo erro duas vezes.",
            "Terceira tentativa!",
            "Falhou. Explodiu enquanto um terço terminava.",
            "A quarta vez!",
            "Falhou. Falha no progresso de sessenta por cento.",
            "Quinta vez!",
            "Falhou. Explodiu durante o estágio de fermentação.",
            "Ele finalmente rompeu a fase de mistura. No entanto, isso não era algo para se orgulhar. Para o atual Su Hao que possuía o conhecimento de um farmacêutico intermediário, a implantação da grama imperador estelar após tantos testes não deveria ser um problema.",
            "A sexta vez!",
            "\"Hong!\"",
            "A mistura estava fervendo devido à reação. Como foi misturado com o medicamento de fermentação, uma variedade de cores apareceu na mistura. À medida que salpicos de líquido saíam para os arredores, a mistura gradualmente se acalmava em um líquido azul.",
            "Droga de recuperação de energia de origem, sucesso!",
            "Su Hao olhou alegremente para este líquido azul. Com certeza, depois de atingir os padrões de um farmacêutico intermediário, ele finalmente conseguiu completar o medicamento.",
            "Do lado de fora, todos olharam surpresos para Su Hao.",
            "Desde o início, todos estavam ansiosos pelo desempenho de Su Hao. No entanto, eles notaram que Su Hao não havia mexido um único dedo. Seus olhos estavam apenas olhando para a grama imperador estelar como se houvesse algo aterrorizante crescendo nela.",
            "Três minutos depois, Su Hao ainda não havia se mexido.",
            "Após cinco minutos, ainda não houve resposta.",
            "Dez minutos depois... Su Hao ainda estava na mesma posição.",
            "\"Qual é a situação aqui?\"",
            "Finalmente, alguém não aguentou mais.",
            "\"Não sei... Talvez ele esteja calculando algo complexo para a droga?\"",
            "\"Realmente? Três a cinco minutos devem ser suficientes. Dez minutos, não é um pouco demais?",
            "You Zhiming zombou: “Ele está tentando enganar a todos. Se você não conseguir, basta sair mais cedo. Qual o sentido de enrolar até agora?”",
            "Zhang Zhongtian olhou para ele: \"A duração do exame experimental é de uma hora, cale a boca!\"",
            "You Zhiming ficou em silêncio. Ele não se atreveu a desafiar esse mestre berserk com seu físico insignificante. Afinal, ele era uma existência mais forte que seu próprio mestre!",
            "Gao Yang zombou, ansioso para ver essa piada acontecer.",
            "De repente, Su Hao abriu os olhos. Um clarão brilhante pôde ser visto em seus olhos quando ele levantou a mão para agarrar a grama imperador estelar!"
      ]
}