{
      "Capítulo 138- Despertar": [
            "Shua! ",
            "Su Hao tentou fazer uma descoberta deste cartão! A energia dentro de seu corpo flui como um fluxo rápido.",
            "O consumo de um cartão de 2 estrelas foi tão assustador como sempre!",
            "Su Hao consumiu vários frascos do medicamento de recuperação da habilidade de origem iniciante. Olhando para o ligeiro aumento de energia dentro de seu corpo, ele franziu a testa: “O consumo é muito grande. Parece que da próxima vez terei que preparar um lote de medicamento de recuperação intermediário para o avanço. É uma pena que eu não fui capaz de retirar o medicamento de recuperação de habilidade de origem restante feito com a drama imperador estelar na Associação de Farmacêuticos...",
            "“Gudong!”",
            "“Gudong!”",
            "Su Hao consumiu sua droga de recuperação restante. A energia em seu corpo começou a disparar, mal conseguindo acompanhar a taxa de consumo. A velocidade de recuperação com a técnica de transição de habilidade de origem  iniciante simplesmente não foi capaz de suportar um consumo de energia em grande escala.",
            "“Hong!”",
            "“Hong!”",
            "A energia continuou sendo usada para completar o cartão. Originalmente, esse consumo não era algo que Su Hao pudesse continuar. No entanto, a atuação do Mestre Feng ainda estava em andamento. As belas notas ressoavam com a energia de seu corpo. À medida que sua análise de modelo estava lendo e aumentando o progresso do cartão, o consumo foi reduzido significativamente devido ao desempenho ressonante com o cartão que ele estava completando.",
            "Foi a mesma coisa que quando seu instrutor lhe ensinou a técnica de luta policial.",
            "De volta à escola, seu instrutor de luta lhe ensinou técnicas de combate policial. Em comparação com o efeito do progresso por meio da análise de modelo, estava em um nível totalmente diferente. O consumo de energia era mínimo. Enquanto ele estava analisando a técnica de habilidade de origem do piano com Mestre Feng ao fundo, era bastante semelhante à quando ele aprendeu a técnica de luta policial. Era como se Mestre Feng o estivesse guiando indiretamente.",
            "“Hong!”",
            "Sob a influência da energia, o cartão cinza clareou completamente. Inúmeras informações sobre o domínio da técnica de habilidade de origem do piano lampejam em sua mente... o treinamento do Mestre Feng... as notas dessa música... a existência dessa música... o processo de aprendizado usual da música... A mente de Su Hao estava lidando com tudo isso .",
            "Su Hao ficou parado e fechou os olhos para ajudá-lo a digerir tudo.",
            "Inexplicavelmente, uma lágrima caiu do canto de seu olho.",
            "Su Hao abriu os olhos em choque. Enquanto observava a lágrima cair no chão, ele percebeu que até ele poderia derramar lágrimas.",
            "“Devo ter sido afetado pelo clima desta música.”",
            "Su Hao sorriu e enxugou o canto do olho.",
            "Esta técnica de habilidade de origem de piano transmitiu um poderoso fluxo de emoções para ele quando ele leu o cartão, provavelmente devido ao fato de que era uma criação do Mestre Feng. Sem saber, Su Hao foi afetado por esse sentimento.",
            "\"Mestre Feng, quanta afeição ele tinha por sua esposa?\"",
            "Su Hao suspirou por um momento. Mais uma vez, ele ponderou sobre o ritmo de 'Eu Te Amo Muito', com inúmeras notas aparecendo em seu coração. Era como se ele pudesse tocá-las facilmente a qualquer momento.",
            "'Eu Te Amo Muito', dominado!",
            "“Contanto que eu treine mais algumas vezes quando estiver de volta, vou agarrar completamente esta peça.” Su Hao sorriu com indiferença. Com um efeito tão poderoso, ele também poderia se tornar psicoterapeuta no futuro. Afinal, os humanos não eram máquinas. Ouvir música durante o cultivo ajustaria sua condição ao pico. ",
            "Odla:Here we go again, ladrão.",
            "Golden Hall. ",
            "Odla: Aleatório isso mas bl kkkkk.",
            "Os dedos dançantes do Mestre Feng pararam quando o banquete musical terminou. O público ficou em completo silêncio. Todos ainda estavam imersos no oceano da música. Ninguém poderia imaginar que um jovem conseguiu se transformar de um retardado musical em um pianista iniciante, mesmo dominando a habilidade original do piano com um alto grau de dificuldade.",
            "NT-Ricciardi: Retardado musical é sacanagem...",
            " ",
            "Odla:O ladrão tá se xingando? Essa e nova.",
            "\"Hua ~\"",
            "Poucos minutos depois, a multidão reagiu ao choque e deu um grande aplauso.",
            "Mestre Feng curvou-se e deixou o palco.",
            "Este lindo concerto de piano finalmente terminou.",
            "\"Terminou…\"",
            "O público ficou preso em seus assentos, como se quisesse um bis. Vários guardas na sala de controle do Golden Hall deram um suspiro de alívio. Felizmente, nada aconteceu. Todos aqueles personagens no nível mestre definitivamente não teriam identidades comuns. Se algo acontecesse no Golden Hall, não era algo pelo qual eles poderiam se responsabilizar! É por isso que eles estariam em alerta total todos os anos nessa época!",
            "O capitão perguntou: \"E aquele pirralho na sala VIP?\"",
            "\"Ele se foi.\" Um jovem relatou: “Quando o show terminou, ele seguiu a multidão para sair. Do início ao fim, não houve movimentos peculiares.”",
            "\"Ótimo.\"",
            "O capitão ficou aliviado: “Envie uma mensagem a ele e explique a situação”.",
            "\"Sim!\"",
            "O jovem saiu da sala.",
            "Fora do Golden Hall, Su Hao tinha acabado de sair quando seu dispositivo de comunicação vibrou. Depois que ele abriu para dar uma olhada, acabou sendo uma mensagem da equipe de segurança do Golden Hall: “Caro senhor, olá. Para garantir a segurança dos participantes, o uso da habilidade de origem é proibido no Golden Hall. Preste atenção a isso na próxima vez, a fim de evitar que seja bloqueado pelo sistema de segurança.”",
            "“Hehe.”",
            "Su Hao estava sem palavras. Ele tinha um monólogo interno sobre a improbabilidade do Golden Hall não ter medidas de segurança em vigor. Parecia que ele tinha sido bloqueado quando ele usou sua habilidade de origem. Se ele tivesse usado uma habilidade mais única, ele pode ter sido morto no local. A razão pela qual ele não foi interrompido provavelmente foi para dar cara a seu mestre.",
            "Su Hao analisou facilmente a situação da mensagem.",
            "\"Eu quase fiz papel de bobo.\" ",
            "Odla: Tomo idiota kkkkk ^^... e ladrão.",
            "Su Hao sorriu amargamente. Ele ainda tinha muito que aprender.",
            "Mas desta vez, sua colheita foi abundante. Uma viagem para um concerto de piano o transformou em um pianista iniciante e lhe permitiu dominar uma peça musical única, 'Eu Te Amo Muito'.",
            "O misterioso pianista... A mágica técnica de habilidade de origem de piano...",
            "Esta foi apenas a ponta do iceberg na era da capacidade de origem. Em um mundo tão vasto... quantas carreiras misteriosas existiriam? Esse tipo de coisa não podia ser aprendido em uma base teórica, fazendo com que Su Hao fosse deficiente nessa área.",
            "\"Hora de voltar.\"",
            "Su Hao sorriu com indiferença. Ele tinha acabado de dar alguns passos para fora, perto de uma fonte, quando parou abruptamente. Na frente dele, uma pessoa que estava se gabando para um amigo também ficou chocada ao notar Su Hao. Seu rosto instantaneamente se transformou em um ódio intenso.",
            "Ambos se encararam, com faíscas voando entre eles.",
            "Ambos nunca esperariam se encontrar novamente na frente da porta principal do Golden Hall.",
            "Su Hao, Sun Yaotian!",
            "\"Su Hao!\"",
            "Sun Yaotian disse essas duas palavras com os dentes cerrados. Seu rosto ficou extremamente sombrio.",
            "Su Hao e ele podem ser considerados inimigos incapazes de coexistir sob o mesmo céu. Ele sempre pensou em maneiras de se livrar de Su Hao. Ele havia tentado muito fazer isso. No final, entretanto, seu ódio começou a se dissipar. Isso porque Su Hao nunca tomou a iniciativa de fazer um movimento. Cada vez que Sun Yaotian fazia um movimento, ele terminava com um resultado trágico.",
            "Na primeira vez, seus olhos foram espetados.",
            "Na segunda vez, Li Jun morreu.",
            "Terceira vez…",
            "Houve muitos casos, deixando uma sombra em seu coração. Às vezes, ele até ficava com medo enquanto sonhava à noite.",
            "NT-Ricciardi: “Até nos seus sonhos, eu estarei lá...” Pai do Chris",
            " ",
            "Odla: ",
            "Meme",
            " Sob a orientação de Sun Batian, ele conseguiu reunir coragem para desafiar Su Hao. No entanto, ele enfrentou a humilhação mais uma vez, quase o fazendo perder todo o espírito de luta.",
            "Quando ele participou da batalha de honra, sua classificação estava entre as piores devido ao seu estado de espírito instável.",
            "Depois que a batalha de honra chegou ao fim, seu ódio havia se deteriorado mais uma vez na loja de tarefas da escola. Quando ninguém estava disposto a ajudá-lo em sua hora de necessidade, Su Hao realmente se levantou! Su Hao o salvou, ajudando a resolver seu ódio. Ele não tinha a menor ideia de como deveria enfrentar Su Hao.",
            "Ódio?",
            "Matá-lo?",
            "Sun Yaotian quase se desfez.",
            "Depois de voltar para casa, Sun Batian não o espancou, mas deu a ele um ingresso para o show. Quando ele veio aqui e ouviu a música, as sombras em seu coração foram lentamente eliminadas, enquanto ele mergulhava nos sentimentos de amor e esperança dentro daquelas peças de piano.",
            "A atuação do Mestre Feng despertou completamente Sun Yaotian. Depois de se lembrar de todas as coisas que havia feito nesses dias, ele estava coberto de suor frio!",
            "Ele... atualmente, o que exatamente ele estava fazendo?",
            "Ele era um playboy, mas não um idiota dessa magnitude! Como ele poderia ter feito todos os alunos da aula de seleção natural desprezá-lo? Quão estúpido ele se tornou por ter feito tal coisa? Só alguém ridiculamente idiota poderia fazer isso! No entanto, ele tinha feito isso! Agora, a classe inteira apenas mencionaria a palavra idiota ao lado do nome dele!",
            "Quanto mais pensava nisso, mais intensamente começava a suar.",
            "\"O que diabos eu fiz?\"",
            "No camarote do Golden Hall, Sun Yaotian deu um tapa na própria cara para acordar.",
            "Naquela época, só então ele entendeu o plano sinistro de Su Hao. Táticas psicológicas! Ele planejou corroer lentamente seu estado mental antes de entrar em colapso total. Se não fosse pelo efeito curativo da atuação do Mestre Feng, ele pode ter caído em um ataque de ilusão e loucura, levando a um colapso completo. ",
            "Naquela época, só então ele entendeu o quão aterrorizante Su Hao era. ",
            "Odla: “Um inimigo que usa táticas psicológicas e uns dos piores que se pode enfrentar, pois ele o fará ver seus entes queridos sendo torturados e você será obrigado a crer que é sua culpa.”-By Odla"
      ]
}