{
      "Capítulo 141- Talento diferente": [
            "Odla:Ta aí o cap de hj, prontos para o combo???",
            "“Garota boba.”",
            "Su Hao esfregou a cabecinha de Su Ling, mas seu coração suspirou de tristeza.",
            "Ela estava no segundo ano do ensino médio, mas sua habilidade de origem já havia atingido 9,3 pontos!",
            "O talento de Su Ling era assustador demais!",
            "Embora ele a tenha ensinado sozinho, o conhecimento de Su Ling sobre as técnicas de luta era muito bom, muito melhor do que o dele!",
            "Uma família comum poderia realmente ter dois gênios aparecendo ao mesmo tempo?",
            "Embora o talento de habilidade de origem de Su Hao fosse muito pobre, seu entendimento da técnica de luta era rápido. Além de sua análise de modelo, sua própria velocidade de compreensão tinha mérito significativo.",
            "Olhando as coisas do ponto de vista biológico, a maior parte do talento seria recebido dos pais, excluindo quaisquer mutações.",
            "Uma única mutação poderia ser possível, mas duas? A possibilidade era muito estreita. Sua mãe, Li Xiaoru, não conseguia integrar sua habilidade de origem e não era nada mais do que uma cidadã comum. Quanto à sua outra metade... Talvez seus talentos tivessem vindo do pai?",
            "Haverá um dia em que averiguarei isso a fundo!",
            "\"Mano, meu cabelo está uma bagunça agora.\"",
            "Su Ling expressou sua insatisfação e interrompeu Su Hao.",
            "Su Hao sorriu, “Ling Er, esses quatro princípios básicos, ficarão muito mais difíceis em estágios posteriores. Você dominou a técnica de luta básica avançada. No segundo ano, você já se saiu muito bem! Eu poderia te ensinar técnica de luta policial, mas você tem certeza de que quer aprender?\"",
            "\"Claro!\"",
            "Su Ling cerrou os punhos, “No dia do exame simulado, vi os resultados da lista. Todos os alunos da escola particular já aprenderam a técnica do combate policial, e até intermediário! Como eu, Su Ling, poderia ser mais fraca do que eles? Não quero apenas aprender, quero aprender a versão avançada! Vou dar-lhes uma surpresa durante o exame simulado do próximo ano!”",
            "“Haha.”",
            "Su Hao riu alto, “Ótimo! Já que você quer aprender, o irmão vai te ensinar então! Observe bem!”",
            "Su Hao controlou sua força enquanto caminhava na frente do saco de areia. A técnica de luta de iniciante foi colocada em exibição. Um por um, cada movimento foi exibido e apontado para o saco de areia. Como o objetivo principal seria a demonstração, a força não era muito poderosa. Sob o controle de Su Hao, era mais como uma dança.",
            "Cada movimento foi claramente exibido.",
            "Este foi o culminar de experiências de várias pessoas. Ele foi muito claro sobre o corpo de sua irmã e sua condição de luta. Com sua técnica avançada de yoga, essa demonstração foi apenas um exercício rápido para seu corpo.",
            "Como esperado.",
            "Su Hao havia demonstrado apenas duas vezes e já notou que Su Ling estava começando a entender.",
            "Muito em breve, todos os movimentos foram dominados.",
            "Depois, os dois lutaram um contra o outro. Su hao foi muito cuidadoso, permitindo que ela familiariza-se com os movimentos. Depois de uma hora, Su Ling finalmente imprimiu cada movimento em sua mente.",
            "Foi fácil de aprender, mas difícil de treinar!",
            "Depois de lembrar esses movimentos, o resto seria um trabalho árduo!",
            "Isso era algo em que ninguém poderia ajudar!",
            "Somente depois de integrar todos os movimentos em seu coração e músculos, você poderia considerar que o compreendeu completamente. ",
            "Odla: O que seu coração tem à ver com isso brother???",
            "Durante seu processo de aprendizagem, Su Hao usou sua análise de modelo para transferir as experiências da pessoa que ele copiou para sua mente, permitindo-lhe treinar mais rápido! Para o treinamento de sua irmã, ele só podia assistir da linha lateral.",
            "Com o talento de Su Ling, no entanto, ela não precisava de ajuda.",
            "Su Hao sorriu indiferente enquanto observava Su Ling treinar. Ele acreditava que muito em breve ela seria capaz de lançar cada movimento perfeitamente.",
            "\"Pirralha, durma mais cedo!\"",
            "\"Eu sei mano! Estou apenas me familiarizando com esses movimentos. Preciso me familiarizar mais com eles. Seria problemático se eu os esquecesse amanhã! ”",
            "Su Hao balançou a cabeça desamparadamente e voltou para o quarto.",
            "Ao pensar sobre os eventos que aconteceram hoje, ele ficou sem palavras! Foi um dia cheio de ação!",
            "Durante o dia, ele pegou inúmeras feras furiosas para seu mestre. Então, ele compareceu ao concerto de piano à noite. Depois de sair, ele foi recebido com um desafio de Sun Yaotian.",
            "“A maior colheita desta vez deve ser a técnica de habilidade de origem de piano!”",
            "Su Hao ponderou por um momento.",
            "Se ele fosse contar, ele conseguiu obter 4 cartões hoje! Base musical iniciante, controle de habilidade de origem iniciante, performance de piano iniciante e também técnica de habilidade de origem de piano, 'Eu Te Amo Muito!'.",
            "O piano teve um efeito mínimo no combate, mas desempenhou um papel importante em outros aspectos. Portanto, foi um instrumento importante.",
            "Com a existência da habilidade técnica de origem de piano, o pianista foi definitivamente uma carreira gloriosa nos dias de hoje.",
            "A razão pela qual ele aprendeu foi também por causa disso. Se ele encontrasse algum trauma no futuro, ele não teria o luxo de encontrar o Mestre Feng! Tocar uma ou duas músicas durante seu tempo livre seria altamente benéfico para o seu corpo e saúde mental!",
            "Embora ele tivesse aprendido esses quatro cartões, demoraria um pouco até que tivesse um domínio sólido sobre eles.",
            "A técnica de habilidade de origem de piano, base musical, performance de piano, eram coisas que ele não conseguia treinar. O preço do piano de origem foi enorme! ",
            "Odla: No original dizia “piano de habilidade de origem”, mas vou deixar assim mais curto para fazer mais sentido.",
            "Você não viu que o show todo usou apenas dois pianos em todo o palco?",
            "Junto com o piano pessoal do Mestre Feng, havia um piano público. A complexidade da energia de capacidade de origem e tecnologia tornou o preço muito alto!",
            "Sua família finalmente estava vivendo bem depois de lutar por tanto tempo. Se ele fosse comprar um piano, talvez sua família caísse na pobreza novamente.",
            "“Bem, se eu tiver tempo, vou lá fora treinar.”",
            "Su Hao continuou ponderando. A cidade de Jianghe tinha uma sala de treinamento de piano especialmente preparada. Ir para lá seria econômico. Se ele tivesse tempo livre, ele iria para lá.",
            "O personagem principal de hoje seria o quarto cartão, controle de habilidade de origem  iniciante!",
            "Dentro dessas quatro cartas, a única que teve efeito na capacidade de combate foi esta!",
            "Excluindo Su Hao, quase todos que tinham habilidade de origem dominariam primeiro o controle de habilidade de origem  iniciante.",
            "No início, ele não priorizou isso, mas suas demandas por energia de habilidade de origem continuaram aumentando. Su hao obviamente estava sobrecarregado. Sua análise de modelo já possuía várias habilidades. Cada um deles exigiu uma grande quantidade de energia. Da modelagem de personagens à modelagem de objetos e assim por diante, cada um deles era um grande dreno de energia!",
            "Como ele controlaria sua própria habilidade de origem?",
            "Su Hao entendeu claramente que seu controle não pode ser considerado forte nem fraco. Mesmo se ele tivesse uma integração perfeita com a habilidade que aprendeu, ainda haveria desperdício de energia. Para cada 100 unidades de energia, ele consumiria 20 unidades adicionais.",
            "Se ele conseguisse retomar essas 20 unidades, seria semelhante a aumentar sua energia geral em 20%. Este foi um número bastante significativo.",
            "Su Hao analisou um pouco. Ele realmente não tinha muita perícia na habilidade de origem...",
            "“Este é realmente um fato triste...”",
            "Su Hao sorriu amargamente. Quando ele se sentou de pernas cruzadas com os dois olhos fechados, sua mente começou a trabalhar e a se cultivar. Pouco depois de praticar, uma voz mecânica interrompeu seu cultivo.",
            "“Ding, ding…ding, ding…”",
            "Com as sobrancelhas franzidas, Su Hao abriu os olhos e olhou para a mesa. Havia um modelo antigo de telefone, um antigo telefone A920 com uma tela gigante. Depois de receber seu novo dispositivo de comunicação da aula de seleção natural, ele o desligou e colocou sobre a mesa. Ele nunca esperava que tocasse depois de tanto tempo.",
            "Enquanto ele caminhava em direção a ele, o telefone ligou automaticamente, piscando um lembrete para ele.",
            "O lembrete automático que ele havia definido anteriormente havia chegado. O telefone seria inicializado automaticamente e emitiria um toque de lembrete. Era digno de ser um telefone antigo. Depois de mais de um mês, a bateria não caiu nem um pouco. ",
            "Odla: NOKIA É VC???!!!!!",
            "Só que... neste momento, que lembrete ele tinha?",
            "Su Hao abriu o lembrete com curiosidade. Lendo o conteúdo, ele estava enraizado no lugar, com uma expressão complexa no rosto.",
            "\"O aniversário de alguém... está chegando.\" ",
            "Odla: Façam suas apostas, quem será, tenho uma ideia mas não direi kkk",
            "NT-Ricciardi: Pra ele ficar em choque desse jeito? Não faço ideia de quem seja...",
            "Odla:Deve ser da Avó…"
      ]
}