{
      "Capítulo 146- Avalie": [
            "Sala de estar da família Sun.",
            "Sun Batian ficou sentado em silêncio. Depois de ficar em silêncio por algum tempo, ele disse fracamente: \"Yingzi, saia.\"",
            "Shua!",
            "Uma sombra cintilou.",
            "Um homem de preto apareceu na frente de Sun Batian. Ele tinha um joelho no chão enquanto segurava uma espada embainhada que emitia uma aura bastante incomum. Seu comportamento deu a sensação de que um poder terrível seria desencadeado com o saque da espada.",
            "“Diga-me novamente o que aconteceu naquela época.”",
            "\"Sim!\"",
            "O homem de preto retransmitiu a totalidade dos eventos que aconteceram no prédio das artes marciais. Claro, não havia muito a transmitir além do fato de que Sun Yaotian desafiou Su Hao e perdeu. Sun Yaotian parecia ter recuperado sua confiança, mas tudo mudou depois que Su Hao proferiu aquela frase.",
            "Com uma única linha, todas as vantagens de Sun Yaotian desapareceram e até mesmo o tratamento de sua sombra psicológica quase entrou em colapso!",
            "Um movimento descuidado e o jogo inteiro estava perdido.",
            "Sun Yaotian foi completamente derrotado mais uma vez.",
            "“Uma boa jogada, um bom esquema!” Sun Batian elogiou, “Ele foi capaz de usar todas as pistas para desferir golpes tanto no aspecto de luta quanto no psicológico. Este Su Hao... digno de ser o melhor aluno entre os calouros.”",
            "Yingzi, que ainda estava ajoelhado no chão, estava confuso sobre as intenções de Sun Batian.",
            "Isso foi sarcasmo?",
            "Ou talvez tenha sido mesmo um elogio?",
            "Ele era um guarda-costas treinado pela família Sun que havia alcançado o nível de um esper variante profissional. Agora, ele só tinha uma tarefa... proteger Sun Yaotian! Normalmente, ele se esconderia na escuridão e monitoraria Sun Yaotian. A menos que houvesse uma crise de vida ou morte, ele não apareceria.",
            "Ele não teria se mostrado hoje se Sun Batian não tivesse pedido.",
            "Chamando-o agora... Talvez houvesse uma nova tarefa? Por exemplo... para assassinar Su Hao?",
            "Pensando nisso, os olhos de Yingzi brilharam, \"Mestre, devo fazer Su Hao...\"",
            "\"Não há necessidade!\"",
            "Sun Batian o interrompeu: “Você não tem que intervir na questão entre Yaotian e Su Hao. Lembre-se, sua tarefa é proteger Yaotian!”",
            "\"Sim.\"",
            "Yingzi respondeu respeitosamente.",
            "Sun Batian então disse calmamente em um tom majestoso: “Su Hao é o teste final que preparei para Yaotian! É parte do processo de moldá-lo em um esper forte. Nesta rota, ele deve caminhar sozinho até o fim. Se você matar Su Hao, temo que as conquistas de Yaotian parem aqui.”",
            "“Como sucessor da família Sun, se Yaotian não consegue nem mesmo enfrentar um aluno como Su Hao, como ele poderia enfrentar os inimigos da família Sun? Como ele poderia enfrentar aqueles lobos com a ambição de derrubar o poder da família Sun?”",
            "Yingzi chegou a uma conclusão. Então era isso que estava acontecendo. Os planos do Mestre não eram algo que ele pudesse imaginar. A fim de treinar Sun Yaotian, o mestre fez muitos sacrifícios.",
            "\"Eu acredito que o jovem mestre entenderá suas intenções.\"",
            "\"Eu não preciso que ele entenda.\" Sun Batian zombou: “Contanto que ele possa herdar a família Sun, quem se importa se ele entende? Que pena... se Yaotian fosse metade tão inteligente quanto Su Hao, eu nem me importaria de passar a família Sun para ele.”",
            "Yingzi ficou chocado com isso.",
            "Isso…",
            "Uma avaliação tão alta!",
            "O Mestre realmente teve uma avaliação tão alta de Su Hao!",
            "Percebendo o olhar perplexo de Yingzi, Sun Batian disse casualmente: “Su Hao, ele mesmo sabia que era um trampolim. É precisamente por isso que ele não está preocupado que eu o mate. Mesmo em uma grande crise, Su Hao seria capaz de encontrar uma boa posição com precisão. Até mesmo um degrau pode iluminar-se intensamente! Essas pessoas, embora ele possa não se tornar o esper mais forte, ele terá sucesso! ” ",
            "Odla: Degrau no sentido de ser um desafio que alguém tem que ultrapassar, o cara tá chamando o MC de Figurante kkkkk.",
            " ",
            "Yingzi ficou chocado a ponto de não conseguir falar.",
            "Por tantos anos, ele nunca tinha ouvido o mestre dar uma avaliação tão elevada de um adolescente que ainda era estudante! Ele teria inevitavelmente grandes conquistas? Este... um estudante de talento grau E que estava condenado a não ter futuro?",
            "“Tudo bem, você pode ir agora. Você apenas tem que proteger bem Sun Yaotian.”",
            "Sun Batian disse calmamente.",
            "Yingzi acenou com a cabeça e mais uma vez desapareceu no ar.",
            "\"Matar Su Hao...\"",
            "Sun Batian suspirou. Olhando para a tela virtual na mesa de centro, ele murmurou: “Já perdi a melhor chance”.",
            "Na mesa de centro, uma camada de tela virtual podia ser vista.",
            "Acima da tela, todos os tipos de informações eram exibidos. Obviamente, ele estava gostando do conteúdo acima antes da chegada de Sun Yaotian. A linha superior tinha um título - Associação de Farmacêuticos, o discípulo do mestre furioso Zhang Zhongtian se mostrou. Este Su Hao é definitivamente alguém para tomar nota!",
            "Se era antes, a morte de qualquer estudante comum não era nada digno de nota. Mas agora... havia um horrível mestre das drogas parado atrás de Su Hao! Embora a família Sun não tivesse medo dele, ninguém iria querer ofender um traficante de drogas a menos que fosse absolutamente necessário.",
            "Porque era impossível saber como um traficante de drogas buscará sua vingança!",
            "Você se arriscaria a ofender um esper poderoso por causa de alguém que apenas tinha o potencial de se tornar poderoso? Ou talvez, matar alguém que também era um poderoso esper? Só um retardado teria tais pensamentos.",
            "Então, a família Sun não podia mais pegar leve ao enfrentar Su Hao.",
            "Do lado de fora do prédio das artes marciais.",
            "Su Hao casualmente saiu. Já que o refinamento da habilidade de origem iniciante estava agora em sua posse, era hora de ele treinar.",
            "Quanto às palavras que disse a Sun Yaotian... ele não estava nem um pouco preocupado.",
            "Após sua vitória contra Sun Yaotian, ele podia sentir uma leve intenção assassina se fixando nele.",
            "Alguém estava protegendo Sun Yaotian!",
            "Su Hao tinha certeza de que no momento em que decidisse desferir um golpe mortal, aquele homem escondido na escuridão lhe daria um golpe fatal.",
            "Foi por isso que Su Hao decidiu por essa rota.",
            "Ele acreditava que quando Sun Yaotian contasse a Sun Batian sobre o assassino branco, Sun Batian definitivamente consultaria o guarda-costas primeiro.",
            "Tudo correrá como ele havia previsto.",
            "No momento, Su Hao estava mais preocupado com sua própria força.",
            "Embora ele tivesse vencido, foi muito mais difícil do que antes. A força de Sun Yaotian havia melhorado tremendamente desde que eles lutaram anteriormente.",
            "O surgimento de um espinho, agulhas de ferro sem fim...",
            "A força de Sun Yaotian estava em um período de rápido crescimento.",
            "Quanto à força de Su Hao, ela aumentou em um ritmo lento. Isso era especialmente verdadeiro para habilidades de origem grau A. À medida que as características especiais da habilidade de origem começaram a aparecer, a vantagem absoluta da técnica de luta e da aptidão física seria continuamente reduzida.",
            "“O eu atual, posso vencer enfrentando Zhou Wang?”",
            "Su Hao se perguntou isso, mas não conseguiu encontrar uma resposta.",
            "Na verdade, ele nunca havia lutado com Zhou Wang antes. Zhou Wang, Bai Lingfeng, Li Xin... mais o atual Sun Yaotian...",
            "Todos estavam progredindo rapidamente em força!",
            "“O papel do talento está se tornando cada vez mais óbvio.” Su Hao apertou o próprio punho, \"Minha análise de modelo mutada, meu mundo modelo, meu futuro depende inteiramente de vocês...\"",
            "Avanço!",
            "Uma luz explosiva pôde ser vista nos olhos de Su Hao. Por mais forte que fosse o outro lado, seu coração nunca vacilaria!",
            "Porque ele sempre acreditou que o céu recompensa os diligentes!",
            "Depois de voltar para casa, Su Hao curou sua lesão. Enquanto bebia um frasco de medicamento para restaurar o corpo, ele começou a tentar dominar o refinamento da habilidade de origem iniciante.",
            "Rush! Rush! Rush!",
            "Depois de dominar essa habilidade, sua habilidade de origem dispararia diretamente de 13,5 para 14,5 pontos. Claro, o aspecto mais importante seria a melhoria de sua força geral!",
            "“Hong!”",
            "“Hong!”",
            "Su Hao esteve totalmente imerso em seu avanço por um total de três dias.",
            "Além de comer e dormir, todo o seu tempo era dedicado ao treinamento. O uso de energia de sua habilidade de origem não parou enquanto ele tentava avançar e se recuperava ao mesmo tempo. O progresso da leitura do cartão aumentou lentamente.",
            "Mesmo a técnica de forjamento corporal e o treinamento da técnica de combate militar iniciante não foram deixados de lado.",
            "Todas as manhãs, ele tinha que treinar a técnica de forjamento corporal pelo menos uma vez. Quanto à técnica de combate militar iniciante, ele já possuía um domínio incomparável.",
            "Com base na estimativa de Su Hao, o melhor momento para ele começar a treinar a técnica de combate militar intermediária seria ao retornar à escola. Quanto ao refinamento da habilidade de origem iniciante, seria lida completamente em apenas mais cinco dias!",
            "“Hong!”",
            "Acordando de seu treinamento, ele se levantou lentamente. Em seu quarto silencioso, ele podia ouvir claramente o som vindo de seu pulso.",
            "“Weng~”",
            "“Weng~”",
            "Duas vibrações e o dispositivo de comunicação não se move mais!",
            "Su Hao ativou a tela virtual e seus olhos se iluminaram de repente. Tarefa!"
      ]
}