{
      "Capítulo 147- Vinho velho": [
            "Uma tarefa finalmente chegou!",
            "Su Hao havia definido certos critérios dentro do sistema de lista de tarefas para receber tarefas que eram relevantes apenas para seus interesses.",
            "Filtrando todas as tarefas com poucos pontos de recompensa!",
            "Tarefas com uma classificação de estrelas baixa foram excluídas!",
            "Tarefas que exigiam 15 pontos de habilidade de origem ou mais foram completamente ignoradas!",
            "Após excluir os assuntos triviais que tinham várias condições, a lista de tarefas atualizou-se instantaneamente.",
            "Depois de toda a extensa triagem que ele havia feito, quase não havia tarefas restantes!",
            "Uma tarefa ocasionalmente aparecia, mas elas eram muito difíceis ou perigosas. Su Hao havia considerado assumir algumas dessas tarefas, mas acabou não aceitando nenhuma. Outra tarefa finalmente apareceu.",
            "Su Hao abriu para dar uma olhada. As informações da tarefa apareceram.",
            "————————–",
            "Procurando por um vinho secular há muito perdido.",
            "Estrela da tarefa: duas estrelas",
            "Requisito da tarefa: Nenhum",
            "Destinatário da tarefa: Nenhum",
            "Descrição: Sou originalmente um morador da vila de Fengshan na cidade de Jianghe. Durante o surto da era da habilidade de origem, fugi às pressas, deixando a casa suja. Sob a adega no quintal de minha antiga casa, havia uma garrafa de vinho centenário.",
            "Recompensa da tarefa: 1000 pontos de tarefa.",
            "———————",
            "“1000 pontos de tarefa!”",
            "Su Hao teve que admitir, ele ficou surpreso com isso.",
            "Uma recompensa tão generosa!",
            "1000 pontos de tarefa era uma quantidade enorme! Anteriormente, ele trabalhava dia e noite apenas para obter algumas centenas de pontos de tarefas. Se não fosse pelo vídeo e seu progresso no domínio das feras berserk, ele não ousava imaginar quanto tempo teria levado para obter a técnica de forjamento corporal.",
            "Essa recompensa de tarefa de 1000 pontos foi quase duas vezes mais alta que as missões da borboleta azul dos sonhos e a proteção da pequena loli combinadas.",
            "A dificuldade desta tarefa...",
            "Depois de se acalmar com o choque, Su Hao leu cuidadosamente novamente e começou a analisar a descrição.",
            "Na maior parte, não havia nada de especial. Basicamente, consistia em voltar a um local e pegar uma garrafa de vinho. No entanto, Su Hao prestou atenção a estas palavras, 'Vila de Fengshan na Cidade de Jianghe'.",
            "Vila Fengshan ...",
            "Um nome tão familiar.",
            "Su Hao se lembrou de algo no fundo de sua mente e ficou surpreso. Ele lembrou!",
            "A vila de Fengshan era uma pequena vila nas áreas remotas da cidade de Jianghe. Não havia nada de especial nisso. Após a eclosão da era da habilidade de origem, aquele lugar foi totalmente ocupado por feras berserk. Os moradores haviam fugido há muito tempo para a parte interna da cidade de Jianghe.",
            "Parecia que essa tarefa não era tão difícil.",
            "Mas… viajar da cidade de Jianghe para a vila de Fengshan levaria 4 horas com um carro flutuante!",
            "4 horas não era muito tempo, mas fazê-lo dirigindo um carro flutuante?",
            "Não havia necessidade de adivinhar. Poucos minutos depois de sair da cidade, ele seria completamente destruído por feras berserk voadoras.",
            "Se fosse no solo, o resultado seria o mesmo. Em questão de minutos, feras berserk destruiriam o carro. Um carro flutuante no domínio das bestas berserk era como uma tocha acesa. Era semelhante a uma linda garota correndo para uma matilha de lobos.",
            "O único método disponível para ele era com seus próprios pés.",
            "Mas… se fosse a pé, esse percurso demoraria mais de 3 dias!",
            "Viajando pelo território da besta furiosa por 3 dias?",
            "Su Hao finalmente entendeu porque essa tarefa valia 1000 pontos!",
            "“Se eu for rápido, não deve demorar 3 dias, eu acho. A relação entre recompensa e tempo gasto é bastante alta.” Su Hao ponderou por um momento. Ele leu cuidadosamente novamente e notou algo que ele havia deixado passar.",
            "Destinatário da tarefa: Nenhum",
            "“Receptor de tarefas? Não me lembro de ter visto isso antes.”",
            "Su Hao franziu a testa. Ele ficou chocado ao verificar os detalhes do sistema. Droga!",
            "O chamado receptor de tarefa, era um requisito de restrição para aceitar a tarefa. Em circunstâncias normais, seria uma tarefa pessoal. No entanto, o receptor de tarefas foi marcado desta vez! Em outras palavras, não havia limite para o número de pessoas que poderiam aceitar essa tarefa! Resumindo, significava que não importava quem você era ou quão poderoso você era. Contanto que você pudesse devolver o vinho, você receberia os 1000 pontos de tarefa!",
            "“Para a escola postar uma recompensa de 1000 pontos de tarefa, a recompensa oferecida deve ser enorme!”",
            "Uma luz fria brilhou nos olhos de Su Hao. Se ele aceitasse essa tarefa, isso significava que não só enfrentaria feras berserk, mas também outras pessoas!",
            "Su Hao ponderou um pouco antes de cerrar os dentes e aceitar!",
            "Por que eu não aceitaria?",
            "Ele já havia desistido várias vezes. Ele iria desistir todas as vezes?",
            "Como ele dominava a técnica de combate militar e seu refinamento de habilidade de origem iniciante ainda estava em progresso, era do seu interesse aceitar uma tarefa neste momento.",
            "Shua!",
            "Su Hao tocou no botão aceitar e imediatamente aceitou a tarefa. Em um instante, um mapa da vila Fengshan apareceu.",
            "Depois de tocar na opção de navegação automática, uma rota vermelha foi marcada acima do mapa.",
            "Depois de comparar a rota com um mapa de territórios das bestas berserk  conhecidos, você poderia dizer claramente que muitas partes da rota exigiam que você passasse diretamente pelo meio de territórios de bestas berserk. Foi muito perigoso.",
            "“Parece que tenho que fazer alguns preparativos.”",
            "No mesmo dia, Su Hao foi às compras nas lojas da cidade de Jianghe.",
            "Quando Su Hao voltou para casa à noite, tudo já estava preparado.",
            "O grande pacote de biscoitos compactados e itens essenciais para viagem bastou para durar bastante tempo.",
            "A pequena besta era a mesma arma que ele usou para enfrentar os chacais vermelhos. No entanto, Su Hao adicionou algo especial às flechas desta vez.",
            "Ele também embalou alguns equipamentos para atividades ao ar livre, bandagens, roupas e vários frascos.",
            "Havia várias garrafas de água para acompanhar os vários remédios que ele carregava. Antes de partir, ele foi deliberadamente à loja de seu mestre para tomar todos os tipos de drogas, úteis e inúteis. Resumindo, ele havia levado uma garrafa de tudo... O rosto do Mestre Zhang ficou verde mais uma vez...",
            "Depois de fazer as malas adequadamente, Su Hao dirigiu-se aos arredores da cidade na manhã seguinte.",
            "A maioria das tarefas que ele assumiu ficava fora da cidade. Su hao já havia se acostumado com isso. Depois de cumprimentar Zhou Tiancai e seus colegas nos portões da cidade, ele começou sua jornada.",
            "A tela virtual projetada em seu pulso piscou enquanto seu navegador continuava a guiá-lo.",
            "Com base em sua análise da rota na noite anterior, ele acabou criando uma nova rota. A rota sugerida pela rota de navegação tinha sido perigosa demais, viajando diretamente pelo centro dos territórios das bestas berserk. Su Hao provavelmente morreria antes mesmo de chegar à metade do caminho.",
            "Assim, após fazer sua própria pesquisa, ele propôs um caminho completamente diferente do sugerido.",
            "A distância era muito maior do que a rota anterior. Os desvios necessários acrescentariam pelo menos mais um dia ao tempo de viagem. No entanto, esta rota apenas contornou as bordas dos territórios das feras berserk. Na maioria das vezes, passar por essas áreas não atrairia muita atenção de feras berserk. Havia apenas alguns pontos onde ele não podia evitar fazer isso.",
            "E o primeiro foi a fábrica de máquinas de vinho!",
            "Esta fábrica de máquinas de vinho estava localizada na região suburbana do lado norte de uma área vazia, cobrindo uma área enorme. Foi uma das rotas recomendadas para seguir no mapa, pois era bastante simples.",
            "Para evitar atrair a atenção das feras berserk ao redor, Su Hao teve que correr por toda a fábrica!",
            "“Sou!”",
            "Su Hao passou por um lugar familiar. Um grupo de chacais vermelhos o notou e imediatamente correu em sua direção, como se ele tivesse pisado em seus rabos.",
            "Su Hao zombou e marchou para a frente!",
            "Peng!",
            "Peng!",
            "Peng!",
            "Com um único soco cada, Su Hao matou todos aqueles furiosos chacais vermelhos em um piscar de olhos! ",
            "Odla: Furioso no sentido que os bixo ta bravo, igual aquele capeta que seu vizinho chama de cachorro kkkkk",
            "Isso era muito fácil. Com sua preparação física muito mais forte, um único soco foi tudo o que ele precisava para matar chacais vermelhos.",
            "“Um sentimento tão nostálgico.”",
            "Su Hao sorriu. Quando ele estava prestes a sair, ele notou um estudante cuidadosamente entrando. Ele ficou surpreso com a cena à sua frente.",
            "\"Um inimigo?\"",
            "Uma luz fria brilhou brevemente nos olhos de Su Hao. No entanto, ele relaxou ao perceber que esse aluno era alguém de sua própria escola. E... ele era um aluno do segundo ano! ",
            "“Fazendo uma tarefa?” ",
            "Odla:Déjà-Vu, I've just been in this place before…",
            " ",
            "Odla: Quero ver quem pega a referência kkkkk",
            "A mente de Su Hao mudou. Esse aluno olhou para ele em alerta e os chacais vermelhos sob seus pés. Su Hao riu de repente.",
            "Não era semelhante ao anterior dele?",
            "“Peng!”",
            "Su Hao chutou alguns chacais vermelhos, assustando o estudante.",
            "Su Hao disse casualmente: “Vou te dar esses materiais. Retorne rapidamente após terminar sua tarefa. Muito em breve, este lugar ficará bastante agitado. É melhor não aceitar tarefas fora da cidade.”",
            "\"Obrigado, grande irmão.\" ",
            "Odla: Tipo o Aniki no japonês.",
            "O aluno disse agradecido.",
            "\"Grande irmão…\"",
            "Su Hao estava sem palavras. Balançando a cabeça, ele se virou. Naquela época, um aluno da Universidade Zhanzheng o ajudou e lhe deu uma boa oportunidade. Desta vez, ele ajudou esse carinha.",
            "O ciclo do carma foi bastante interessante.",
            "Depois de continuar sua jornada por algumas horas, ele matou um bom número de feras berserk. Su Hao deu uma olhada no mapa. Seu coração estava alerta: \"Na frente... deve ser aquela fábrica de vinhos Machinery .\""
      ]
}