{
      "Capítulo 151- Puxando o arco, atirando em “pássaros”": [
            "Mesmo que ele seja um virgem inocente,",
            "Odla:Hm...Sei",
            " isso não o impedia de conhecer a complexidade da procriação.",
            "Odla:Nerd virgem é foda, fala logo Sexo.",
            "Como um leitor ávido",
            "Odla: Foi mal gente, não achei nada melhor para traduzir “BookWorm”, preferem a tradução ou a expressão em inglês?",
            "NT-Ricciardi: Outra possibilidade seria bibliófilo, mas eu ainda tenho amor próprio...",
            ", Su Hao assistiu abertamente materiais vagos e violentos em nome de pesquisa científica.",
            "Odla:(ง ͠° ͟ل͜ ͡°)ง",
            "Pornografia estava lógicamente inclusa nesse material.",
            "Enquanto ele ouvia as batidas frenéticas",
            "Odla:",
            "Abram por sua conta e risco",
            " kkkk",
            "Odla:Não digam que não avisei kkk",
            ", Su Hao só podia lamentar sua má sorte.",
            "Até mesmo as bestas berserk sabiam como acasalar.",
            "Odla: E vc ai virjão pra sempre(Decidam se estou falando de mc ou dos leitores kkkkkkkk)...",
            "NT-Ricciardi: Se quiserem bater no Odla, eu faço vista grossa...",
            "Odla:Tartaruga pele grossa.",
            "Por que eles não podiam acasalar em seu próprio território? Por que eles tinham que fazer isso no território dos ratos bêbados?",
            "“Droga!”",
            "Su Hao xingou. Ele decidiu usar essa chance e avançar rapidamente. Porém, depois de dois passos, uma das bestas subitamente rugiu. Uma erupção de energia de origem irrompeu para fora.",
            "Odla: Reduzi energia de habilidade de origem, tbm para fazer mais sentido.",
            ", colapsando as ruínas na área. A figura de Su Hao, que estava atualmente na ponta dos pés, foi completamente exposta.",
            "“…”",
            "Precoce!",
            "Odla :Como sempre, demos aquela abrasileirada no bagulho kkkk",
            "Só alguns minutos e você não conseguiu segurar mais!",
            "Qual a dificuldade de segurar por alguns minutos a mais?",
            "Apesar de você ser uma besta berserk, como macho, você deveria ter alguma dignidade!! Depois de G*#ar tão rápido, onde está sua dignidade?",
            "Odla: E tu tá falando o que, TU É VIRJEM SEU MERDINHA.",
            " Esqueça sobre terminar rápido. Por que você teve que procurar problemas e causar toda essa cena? Apesar dessas casas já estarem em ruínas, isso não significa que você pode fazer o que quiser.",
            "“Zhi, zhi~”",
            "Depois de notar Su Hao, as bestas berserk rugiram. O rugido estranho finalmente levou Su Hao a ação. Ao olhar mais de perto, ele ficou atordoado!",
            "As bestas berserk a frente dele não eram outras senão ratos bêbados!",
            "Se comparado com os ratos bêbados comuns, haviam diferenças óbvias. No grupo de seis, havia quatro ratos bêbados extremamente poderosos.",
            "Quanto ao do meio, era várias vezes maior do que as bestas-rato comuns. Seu corpo estava pressionado em cima de um animal rato bêbado comum.",
            "Odla: Vou usar as duas formas pra não enjoar kkk",
            "Com suas especulações anteriores, Su Hao foi capaz de discernir o que estava acontecendo muito rapidamente.",
            "Este rei rato bêbado trouxe quatro de seus irmãos para brincar...",
            "A razão de ainda haver vinhos na fábrica de vinhos Machinery foi devido às limitações estabelecidas pelo rei rato bêbado.",
            "Sem o rei rato bêbado para supervisioná-los, os ratos enlouqueceram e beberam muito vinho, resultando em envenenamento pela droga tóxica de Su Hao.",
            "Não é à toa que Su Hao teve um pressentimento ameaçador antes. A verdade esteve aqui o tempo todo!",
            "Enquanto ele pensava rapidamente, seus pés já estavam se movendo. Ele fugiu instantaneamente para o lado, já que agora estava sendo perseguido por quatro bestas-rato.",
            "“Hong!”",
            "Su Hao entrou em contato com um deles e acertou um soco com força total em seu corpo. No entanto, isso resultou em nada além de um som abafado. Uma pequena quantidade de força foi mesmo repelida de volta para ele.",
            "Essas bestas-rato eram completamente diferentes das anteriores. Mesmo sua principal fraqueza, sua barriga macia, era várias vezes mais grossa! Com sua força atual, qualquer ataque direcionado a suas barrigas resultaria basicamente em nenhum dano devido às inúmeras camadas. Se esses ratos bêbados já fossem tão poderosos, quão forte seria o rei rato bêbado?",
            "\"Isso não me parece bom...\"",
            "Su Hao sorriu amargamente.",
            "Peng!",
            "Peng!",
            "Depois de dar vários socos rapidamente, Su Hao sorriu desajeitadamente enquanto recuperava seus punhos dormentes. F*da-se essa merda...",
            "Nenhum dano!",
            "Esses caras definitivamente não estavam na faixa de 12 pontos de habilidade de origem!",
            "Pelo menos 13 pontos!",
            "Se ele fosse contra um dos ratos bêbados, ele acreditava que não demoraria muito para se livrar deles. No entanto, ele estava atualmente cercado.",
            "“Sou!”",
            "A velocidade do inimigo era apenas um pouco pior do que a de Su Hao. Sob o cerco de vários ratos, Su Hao teve dificuldade em resistir. Quando os ratos bêbados se aproximavam dele, ele dava um soco, mas acabava tendo que recuar vários passos. Depois de socar várias vezes, seus punhos já estavam dormentes. Quanto àquelas bestas-rato, elas apenas sacudiam a cabeça antes de correr para frente mais uma vez.",
            "Se fosse apenas isso, as coisas ainda estariam bem. No entanto, o rei rato cansado começou a se levantar!",
            "Com base nas estimativas de Su Hao, a habilidade de origem desse cara provavelmente era maior que 15!",
            "Se ele entrasse na briga, Su Hao estava destinado a morrer!",
            "“Não consigo mais arrastar isso!”",
            "A mente de Su Hao estava alerta. A energia em sua mão estava prestes a explodir. Finalmente chegou a hora de os pontos de combate coletados mostrarem sua força.",
            "“Explosão!”",
            "“Hong!”",
            "Uma grande quantidade de energia de habilidade de origem explodiu do punho de Su Hao. A força maciça acertou em cheio os ratos bêbados, espalhando-os para trás.",
            "Peng!",
            "Peng!",
            "Peng!",
            "Peng!",
            "Aquelas bestas-rato atingiram uma parede à distância. Depois de se levantarem em uma posição instável, eles atacaram Su Hao mais uma vez! Seus corpos não mostraram nenhum sinal de dano! Estavam exibindo seu físico formidável!",
            "Mas isso não importa. O tempo necessário para diminuir a distância foi mais do que suficiente para Su Hao!",
            "Do nada, ele tirou uma pequena besta de sua mochila. Su Hao apontou para o rei rato bêbado. A besta berserk gigante estava retirando lentamente sua genitália.",
            "Com um puxão do arco, atirando em pássaros.",
            "Odla:",
            "Meme",
            "\"Xiu!\"",
            "Uma flecha afiada disparou da besta e acertou o alvo com precisão. O rei rato bêbado ficou rígido, antes de gritar por sua vida. A energia dentro de seu corpo foi liberada com força para remover a flecha.",
            "Apesar de remover a flecha com sucesso, a dor em suas regiões inferiores o deixou furioso.",
            "NT-Ricciardi: Cruel...",
            "\"Zhi, zhi ~\"",
            "Com um rugido furioso, o rei rato bêbado avançou contra Su Hao.",
            "“Hong!”",
            "O rato bêbado fêmea foi jogada para longe pelo rei rato bêbado furioso. A figura de Su Hao brilhou enquanto ele desaparecia do local onde estava antes. Os olhos do rei bêbado-rato bêbado eram de um vermelho vivo enquanto avançava em direção a Su Hao atrás de um dos ratos bêbados. Seus dentes afiados os morderam com força, estraçalhando o rato bêbado. O que chocou Su Hao.",
            "\"Muito forte!\"",
            "Ele estava atacando por um longo tempo, mas seus ataques foram incapazes de passar pela densa defesa das bestas-rato. Sob o ataque do rei rato bêbado, no entanto, eles não passavam de brinquedos frágeis! Foi uma grande tragédia!",
            "A pupila de Su Hao se contraiu enquanto ele corria para trás.",
            "Cada vez que o rei rato bêbado atacava Su Hao, ele se certificava de que havia um rato bêbado obstruindo seu caminho. O furioso rei rato bêbado destruiu facilmente tudo em seu caminho.",
            "Em menos de um minuto, as quatro bestas-rato já haviam morrido.",
            "“Zhi, zhi~”",
            "Cheio de raiva, o rei rato bêbado investiu contra Su Hao mais uma vez. Su Hao zombou enquanto fugia. Ao mesmo tempo que o rei rato bêbado o perseguia, sua velocidade ficava cada vez mais lenta com o passar do tempo.",
            "5 minutos depois.",
            "O rei rato bêbado caiu no chão, causando um estrondo.",
            "\"Feito?\"",
            "Su Hao enxugou o suor frio da testa. Su Hao tomou precauções e agarrou sua besta, atirando duas vezes antes de se aproximar.",
            "“Xiu!”",
            "“Xiu!”",
            "Duas flechas foram disparadas contra seu corpo. Depois de confirmar que não havia nenhum movimento, Su Hao finalmente conseguiu se acalmar.",
            "\"Acertou em cheio!\"",
            "A dosagem tinha sido suficiente para que um grande elefante desmaiasse instantaneamente. Este pedaço de merda conseguiu se segurar por 6 minutos antes de cair. Sua resistência era formidável!",
            "Su Hao caminhou friamente e apunhalou o rei rato bêbado com a presa na mão.",
            "\"Pu ci!\"",
            "Ele perfurou a cabeça do rei rato bêbado, matando-o instantaneamente!",
            "“Este corpo é realmente diferente.”",
            "Su Hao olhou para seu corpo com espanto. Era mais do que o dobro do tamanho de um rato bêbado comum. Na maioria das vezes, o líder de uma espécie de fera berserk teria um corpo maior porque possuía mais pontos de habilidade de origem.",
            "\"Pirralha, o que eu disse era verdade, certo?\"",
            "Su Hao riu.",
            "“…“",
            "\"En?\"",
            "Percebendo que não houve resposta, ele de repente balançou o ombro algumas vezes, \"Pirralha, você está bem?\"",
            "“…”",
            "\"O que aconteceu com você?\"",
            "Su Hao ficou preocupado ao balançar seu ombro. A figura da borboleta azul dos sonhos brilhou e bateu em sua mão. Ela brilhou com energia e se escondeu novamente.",
            "\"Você é irritante. Eu estou ocupada cultivando, pare de me perturbar!”",
            "A doce voz ressoou na mente de Su Hao. Su Hao ficou surpreso por um momento. Ele se sentiu estranho. Desde quando essa pirralha não pode ser interrompida durante o cultivo? No entanto, ele logo compreendeu. Um traço de sorriso revelou-se em seu rosto. Esta pirralha deve ter ficado envergonhada depois de ouvir algo que não deveria.",
            "\"Tudo bem então, continue seu cultivo.”",
            "Já que ela tinha a pele fina,",
            "NT-Ricciardi: Fica envergonhada com facilidade...",
            " Su Hao não ousou pressioná-la mais. Depois de olhar para o enorme corpo do rei rato bêbado, ele extraiu os dentes afiados de sua boca!",
            "Os dentes de um rato bêbado comum já eram muito duros e esses dentes eram ainda mais poderosos! Depois de testemunhar a cena em que ele mordeu aquelas bestas-rato lamentáveis, Su Hao tinha grandes expectativas sobre esses dois dentes. Com esses dentes, sua jornada se tornaria muito mais tranquila!",
            "Se a presa do chacal vermelho fosse considerada uma faca curva, então esses dentes do rei rato bêbado seriam duas adagas afiadas!",
            "Sua nitidez era incomparável!"
      ]
}