{
      "Capítulo 155- Evolução": [
            "Desde a chegada da era da habilidade de origem até hoje, durante o ensino médio, todos focavam em integrar suas habilidades de origem. ",
            "As chances de sucesso eram próximas a 99,99%. ",
            "Quase todos integrariam com sucesso e preferencialmente sua própria habilidade de origem. ",
            "No entanto ... quem ainda se lembra de como viviam as pessoas durante o estágio inicial da era da habilidade de origem?",
            "Su Hao teve a sorte de ouvir sobre isso de sua mãe, Li Xiaoru.",
            "Naquela época, o mundo estava um caos. ",
            "Todos lutaram para integrar uma habilidade de origem própria para sobreviver. ",
            "Entretanto a taxa de sucesso naqueles dias era de apenas 10%!",
            "A taxa de falha era tão alta!",
            "Além disso, dentro dessas 90%, 60% deles encontrariam a morte no processo!",
            "Em outras palavras, naquela época, a taxa de mortalidade durante a integração da habilidade de origem era de 54%! ",
            "(Nie Li: Chega a ser estranho traduzir a obra de um autor que sabe matemática depois de tanto tempo com o Mad)",
            " ",
            "(NT-Ricciardi: Em TSG ele me fez fritar a cabeça com os cálculos dele…) ",
            "Li Xiaoru teve que realizar a sua integração de habilidade de origem devido às circunstâncias forçadas. ",
            "Felizmente, embora ela não tenha conseguido integrar sua habilidade, ela ainda conseguiu manter sua vida intacta. ",
            "(Nie Li: Eu fiquei meio confuso se a mãe dele viveu na época em que era 10% de taxa de sucesso, pq daí qual o sentido das pessoas já terem esquecido?)",
            " ",
            "(NT-Ricciardi: A era da origem tão recentemente assim? Eu realmente n me lembro…)",
            " ",
            "No entanto, no dia seguinte, quando ela participou do teste de habilidade de origem, ela responsáveishou mortes. ",
            "Apenas alguns de seus amigos e colegas de escola conseguiram sobreviver! ",
            "Mesmo aqueles que tiveram sucesso na integração, ainda foram forçados a se juntar ao exército e lutar na linha de frente para enfrentar as feras berserk.",
            "Assim, para comparar ...",
            "Aqueles sem uma habilidade de origem pareciam ser os únicos sobreviventes. ",
            "O trabalho deles seria ficar na segurança das cidades e gerenciar a logística.",
            "Su Hao suspirou enquanto pensava em sua mãe. ",
            "Se ela tivesse conseguido integrar uma habilidade de origem, talvez ela já tenha morrido há muito tempo no campo de batalha. ",
            "Por causa de sua personalidade suave, ela não era realmente adequada para ser uma guerreira.",
            "Essa época foi o período de caos durante o estágio inicial da era da habilidade de origem.",
            "Esse período foi anormal e envolto em trevas.",
            "Felizmente, o estabelecimento bem-sucedido da Associação de Habilidade de Origem, o processo de integração de habilidades de origem começou a se desenvolver rapidamente. ",
            "Assim, quase todo mundo poderia ter sucesso em integrar uma habilidade de origem. ",
            "Desde então, o desenvolvimento humano voltou aos trilhos.",
            "Se os seres humanos passaram por esses estágios, seria diferente com feras berserk?",
            "A imaginação de Su Hao começou a preencher sua mente. ",
            "Essa mudança misteriosa poderia ser algum tipo de característica de origem? ",
            "Ou talvez fosse resultado de algum artefato ou mesmo de experimentos de alguém?",
            "Eram muitas possibilidades!",
            "Su Hao elaborou um hipótese de que esse fator misterioso ainda estava em seu estágio inicial. ",
            "Ele foi a chave para conceder a sabedoria para aquelas feras berserk. ",
            "No entanto, assim como os humanos ao receber a habilidade de origem, o processo de receber essa habilidade eliminou grande parte de sua população.",
            "Uma vez que esse período de calamidade passou e esse fator misterioso foi totalmente integrado, ele mudou completamente a energia de habilidade de origem! ",
            "Quanto àquelas feras berserk que conseguiram passar pela calamidade, qual era a diferença delas em comparação com um humano?",
            "Por exemplo, este galo orgulhoso na frente dele, suas ações eram exatamente como se ele fosse um humano vestindo a pele de um galo. ",
            "Ninguém acreditaria que ele era uma fera berserk.",
            "“Não só os humanos evoluíram. ",
            "Até mesmo feras berserk estão evoluindo também. ”",
            "Su Hao casualmente disse isso enquanto refletia.",
            "De acordo com uma lenda, desde o primeiro encontro entre os humanos e as feras berserk, o confronto entre eles ainda estava em andamento. No entanto, ninguém sabia como ele iria acabar. Tirando aqueles na linha de frente, o resto das feras berserk e dos humanos estavam apenas vivendo suas próprias vidas e não interferiam um com o outro.",
            "Sua mente se movia como eletricidade. ",
            "Apenas com as informações que obteve em uma breve observação e também que ele acrescentou da borboleta azul dos sonhos, Su Hao conseguiu deduzir tantas coisas! ",
            "Se outras pessoas ouvissem sobre isso, com certeza ficariam chocadas! ",
            "A habilidade de dedução de um rato de biblioteca é realmente aterrorizante!",
            "Mas o que estava acontecendo aqui? ",
            "Isso afetaria a borboleta azul dos sonhos também?",
            "'Vou investigar o que exatamente é!'",
            "Su Hao sorriu com desprezo e mais uma vez olhou para o chão sob seus pés.",
            "Análise de modelo, começe!",
            "Modelagem de terreno!",
            "Shua!",
            "Hong!",
            "Quantidades infinitas de luz azul brilharam. ",
            "Um grande modelo estava sendo estabelecido na mente de Su Hao. ",
            "Toda uma fazenda rica de galinhas estava gravada na mente de Su Hao.",
            "Essas dezenas de milhares de metros quadrados de granjas e incontáveis ​​pequenas estruturas se erguiam por toda parte, o local onde cada uma daquelas galinhas comia era visível visível. ",
            "Su Hao olhou para cada canto, mas nada para o comum encontrado.",
            "Poucos segundos depois, Su Hao tomou a iniciativa de desativação sua habilidade de origem.",
            "Um som de colisão ressoou quando o modelo desabou.",
            "“Não existe nada de incomum, acredito que a hipótese de isso ter sido feita por um artefato pode ser excluída.”",
            "Após a tentativa infrutífera de Su Hao, ele só poderia deduzir que esse evento se derivou de algum tipo de inexplicável e misteriosa explosão de habilidade. ",
            "Acontece que, como leitor ávido, esse assunto ainda perturba seu coração pede por uma resposta, mas ele só podia deixar para resolver-lo mais tarde. ",
            "(NT-Ricciardi: É muito ruim vc querer estudar alguma coisa e não ter meios pra isso ... A dúvida e curiosidade é absurda…)",
            "“Gu gu!”",
            "Algumas galinhas de estavam longe curiosas e queriam vir aqui. ",
            "No entanto, elas foram espancadas com tijolos pelo galo. ",
            "(NT-Ricciardi: Sinceramente eu n consigo imaginar essa cena KKKKKKKK)",
            "Testemunhando essa cena, Su Hao riu.",
            "De que adianta pensar tanto nisso? ",
            "Ele ainda era apenas um candidato a se matricular na faculdade Zhanzheng.",
            "Esticando o corpo, ele colocou os biscoitos ao lado da borboleta azul dos sonhos. ",
            "Su Hao então se sentou de pernas cruzadas e mais uma vez começou a meditar, imerso em seu cultivo.",
            "A energia dentro de seu corpo se recuperou lentamente e começou a se derramar na carta de refinamento de habilidade de origem iniciante!",
            "A noite toda se passou, e ele não se mexeu uma polegada sequer.",
            "Na manhã seguinte.",
            "À medida que o céu ficava gradualmente claro, muitos pintinhos já pendurados acordado e corriam por aí cheios de energia. ",
            "Su Hao ainda estava sentado de pernas cruzadas enquanto cultivava. ",
            "No entanto, em apenas alguns momentos, uma estranha flutuação de energia começou a se espalhar ao redor.",
            "'Alguma atividade detectada!'",
            "Su Hao, que estava no meio do cultivo, de repente abriu os olhos. ",
            "Uma luz fina brilhou em seus olhos.",
            "Cultivando neste deserto local, Su Hao definitivamente não se permitiria dormir confortavelmente. ",
            "Ele acordou instantaneamente ao sentir aquela estranha energia se espalhando.",
            "\"Inimigo?\"",
            "Olhando para a direção da fonte da energia, Su Hao ficou chocado.",
            "Porque quem liberou essa aura estranha acabou sendo a borboleta azul dos sonhos!",
            "A poucos metros de onde ele estava, a borboleta azul dos sonhos estava flutuando no ar. ",
            "Suas duas asas azuis cristalinas estavam abertas. ",
            "Só assim, ela calmamente flutuava no ar enquanto seus olhos estavam fechando como se ela tinha desmaiado. ",
            "No ar, incontáveis ​​raios de luzes azuis estavam piscando, fluxos de energia azul transparente estavam reluzindo no ar, criando uma bela cena fantasiosa.",
            "Ondas de energia surgiram do corpo da borboleta azul dos sonhos, espalhando-se ao redor.",
            "Não apenas Su Hao, até mesmo aquelas feras berserk ao longe correram para ver esta cena à distância.",
            "Shua!",
            "Ondas de energia se reuniram no ar e dispararam dentro do corpo da borboleta azul dos sonhos. ",
            "De fora, ele podia ver claramente que sua expressão facial revelava um nível dor.",
            "“O que está acontecendo?”",
            "Su Hao olhou para a borboleta azul dos sonhos com uma expressão ansiosa.",
            "Depois de se darem bem por algum tempo, os dois se avançados amigos íntimos. ",
            "Desta vez, observar uma borboleta azul dos sonhos sofrer de dor sem que ele ao menos soubesse oque estava acontecendo preocupou Su Hao.",
            "“Droga! ",
            "O que está acontecendo aqui? ”",
            "Su Hao estava nervoso. ",
            "No entanto, neste momento, ele ainda não se atreveu a fazer nenhum movimento para interromper seja lá o que estava acontecendo. ",
            "Isso porque ele não tinha ideia da situação aqui. ",
            "Com base em sua própria estimativa, se ele fosse interromper o processo agora, uma possibilidade de um acidente acontecer com a borboleta azul dos sonhos seria de mais de 60 por cento!",
            "'Como ela ficou assim?'",
            "Su Hao continuou buscando por uma resposta em sua mente, mas não conseguiu nada.",
            "'Não!'",
            "'Essa cena era muito familiar! ",
            "Eu devo ter visto isso em algum lugar. ' ",
            "Su Hao creditado. ",
            "Ele tinha visto muitas informações antes. ",
            "Em tão pouco tempo, ele não voltará a lembrar de nada. ",
            "Ele só podia continuar filtrando as informações em sua mente, mas seus pensamentos não pareciam chegar em algum lugar.",
            "'Nada?'",
            "'Impossível! ",
            "A menos que eu estou pensando na direção errada! ",
            "Errada ... Sim, é óbvio! ' ",
            "Os olhos de Su Hao brilharam. ",
            "Ele sempre proposta na borboleta azul dos sonhos como uma amiga. ",
            "Foi por isso que quando ele existe em alguma resposta para o que estava acontecendo, ele partiu de uma perspectiva humana, e naturalmente ele não conseguiu pensar em nada. ",
            "Mas se ele fosse pensar no problema levando em conta que ela é uma ferida berserk…",
            "Para ser mais preciso, ele deveria ter pensado nela como uma borboleta azul dos sonhos… ",
            "(Nie Li: Hmmm, é, faz sentido até)",
            "Hong!",
            "Quase instantaneamente, Su Hao se lembrou de onde vinha o sentimento de que a cena na frente dele era familiar. ",
            "A preocupação em seu coração desapareceu instantaneamente quando ele disse calmamente. ",
            "“Evolução!”",
            "Evolução!",
            "O que é evolução?",
            "Antes da era da habilidade de origem, a evolução se referia a uma variação de características genéticas no aspecto da biologia. ",
            "Os chamados traços genéticos destacam-se ao desempenho dos genes. ",
            "Esses genes seriam copiados e passados ​​para um prolongamento durante a reprodução. ",
            "À medida que a mutação ocorria, uma característica genética podia ser alterada, o que, então, levava à variação genética entre os proprietários. ",
            "(NT-Ricciardi: Anotem no caderno, vai cair na prova... hehehe…)",
            "No entanto, desde uma era da habilidade de origem, a evolução não significava apenas a variação de características genéticas!",
            "Enquanto sua energia de habilidade de origem atingisse um certo valor, mudanças misteriosas ainda podem estar acontecendo. ",
            "Sob a influência da capacidade de origem para avançar uma recombinação de genes, juntamente com uma taxa de recombinação de alelos, mais uma vez recalcularia o emparelhamento de genes que, então, traz uma mudança qualitativa.",
            "Este era fenômeno chamado de evolução!",
            "Para ser mais preciso, deveria ser chamado de evolução da habilidade de origem!",
            "-------------------------------------------------- -------------------",
            "É isso, caros leitores... Estamos de volta com uma cara nova na staff. ",
            "Considere as boas vindas ao Nie Li... Ele se voluntariou pra ser escra... cof..cof... ",
            "(Nie Li: Eu to vendo essa patifaria Ricci, eu estou vendo...)",
            " ajudar na tradução do GMC (acho que ele falou isso no cap passado). ",
            "Então agradeçam ele nos coments... Abraço do Tio Ricciardi..."
      ]
}