{
      "Capítulo 156- Evoluindo": [
            "A evolução de habilidades de origem era algo comum na sociedade.",
            "Independentemente de ser um humano ou uma fera berserk, ambos passariam pelo mesmo processo. ",
            "No entanto, para distinguir entre esses dois fenômenos, os humanos chamaram seu processo de integração da habilidade de origem! ",
            "Por outro lado, os humanos se referiam ao processo das feras berserk como variação.",
            "Está certo.",
            "Assim como todo ser humano ao entrar no ensino médio passa pela integração da habilidade de origem, esta era sua primeira evolução de suas habilidades de origem! ",
            "Para feras berserk, quando eles eram afetados pela influência da energia de origem, eles evoluíam para feras berserk a partir de animais comuns. ",
            "Esta era sua primeira evolução de suas habilidades de origem!",
            "A evolução era a música tema do avanço humano.",
            "E isso sempre foi verdade desde o início dos tempos até hoje.",
            "Ao longo de milhões de anos, os seres humanos se transformaram e evoluíram lentamente. ",
            "Até agora, quando desenvolveram a sociedade civilizada de hoje. ",
            "E agora, o surgimento das habilidades de origem acelerou esse processo em várias vezes!",
            "Enquanto tentavam dominar os poderes de suas habilidades de origem todos aprenderam a liberar facilmente sua energia de origem, os humanos se capazes de controlar o ritmo dessa evolução! ",
            "(Nie Li: Acredito que ele está dizendo sobre como agora as pessoas podem evoluir por si só e não precisam depender só da seleção natural para que a humanidade evolua)",
            "Através da prática diária possível, apenas conseguir uma melhora da sua habilidade. ",
            "Entretanto, devido aos efeitos únicos da energia de origem, a habilidade de origem de um indivíduo poderia passar por uma transformação completa e alterações em suas propriedades se o corpo deste indivíduo fosse afetado por essa energia por tempo suficiente. ",
            "Graças a esses dois processos combinados, a evolução completa era possível!",
            "No entanto, para feras berserk, essa característica era refletida ainda mais claramente.",
            "BOOOOM!",
            "Quando a energia da habilidade de origem escapou selvagemente, uma luz azul brilhante disparou em direção ao céu.",
            "Quando o brilho intenso iluminou Su Hao, ele inconscientemente fechou os olhos. ",
            "Ao mesmo tempo, como feras berserk ao redor correram para encontrar um lugar para se esconder.",
            "A luz azul diminuiu lentamente. ",
            "(Nie Li: O Pikachu evoluiu?)",
            " ",
            "(NT-Ricciardi: Tá mais pra Butterfree…)",
            "Quando Su Hao abriu os olhos, ele ficou profundamente chocado com a cena à sua frente.",
            "Enquanto os raios azuis emitidos pela borboleta azul dos sonhos enfraqueciam, uma nova luz azul cristalina envolveu seu corpo. ",
            "E, neste momento, seu tamanho aumentou muito. ",
            "Originalmente, ela era apenas uma mini pequena borboleta. ",
            "Agora, ela havia crescido cerca de 20 centímetros. ",
            "Seu par de belas asas azuis inconscientemente bateu e a luz azul cristalina decorada. ",
            "(NT-Ricciardi: Borboleta azul dos sonhos digievolui paraa…)",
            " ",
            "(NT-Ricciardi: Pokémon ou Digimon? Que fazer uma treta…)} }",
            "'Isso é mágico…'",
            "Mais surpreendente do que o evento, o corpo da borboleta azul dos sonhos tinha passado por uma mudança completa.",
            "Embora ela seja uma borboleta maravilhosa, capaz de enlouquecer o coração de qualquer menina, ela dava aos outros a vibração de um animal de estimação e era fofa. ",
            "Embora seu corpo cristalino fosse lindo, em última análise, uma borboleta ainda era uma borboleta. ",
            "Para pessoas como Su Hao, o efeito de encanto era muito mais fraco.",
            "No entanto, seu corpo de jade azul tinha desaparecido completamente desta vez e o que apareceu apareceu de Su Hao era um par de seios perfeitos. ",
            "(NT-Ricciardi: Meu Amigoo ... Já To vendo pra onde esse autor quer ir com essa história…)",
            "Seu cabelo preto sedoso, pele totalmente branca e sobrancelhas finas e definidas eram tão hipnotizantes quanto antes. ",
            "Embora seus olhos estivessem fechados, seus cílios trêmulos a enchiam de uma beleza eletrizante e sobre aqueles seios enormes e abundantes, havia um par de olhos de dragão que pareciam uma obra de arte. ",
            "(Nie Li: OK, eu posso estar confundindo as coisas mas eu acho que olho de dragão é o nome daquelas manchas que parecem olhos nas asas das borboletas)",
            "O coração de Su Hao estava queimando de luxúria no momento em que a viu pela primeira vez.",
            "No entanto, desta vez ele apenas olhou em silêncio. ",
            "Seu corpo era indescritivelmente belo, sua figura era tão imaculada quanto jade e era como se qualquer enfeite fosse arruinar tal beleza.",
            "Swoosh!",
            "A rajada de poder desapareceu e a borboleta azul dos sonhos caiu no chão. ",
            "Su Hao reagiu e rapidamente esticou os braços para segurá-la.",
            "“Hmmm…”",
            "Foi como se a borboleta azul encontrou encontrado um abraço caloroso. ",
            "Seu corpo inconscientemente virou e suas asas se espalharam. ",
            "Enquanto estava nas mãos de Su Hao, ela adormeceu confortavelmente.",
            "Su Hao: “…”",
            "'Irmã mais velha, você não está vestida!'",
            "'Eu realmente não tirei vantagem de você!'",
            "Como o episódio anterior foi um momento fugaz, ele não tinha nada a dizer sobre isso. ",
            "Mas desta vez, embora o corpo da borboleta azul dos sonhos fosse algumas vezes menor, Su Hao ainda tinha visto claramente todo o seu corpo.",
            "\"Droga!\"",
            "Su Hao riu amargamente enquanto balançava a cabeça desamparado e colocava a borboleta azul sobre sua mochila. ",
            "Ele então puxou um pedaço de pano e o cobriu, permitindo que ela se deitasse confortavelmente em sua mochila.",
            "Ao ver a borboleta azul dos sonhos dormindo docemente, os lábios de Su Hao se abriram em um pequeno sorriso.",
            "Depois de encontrar um espaço vazio, Su Hao começou a treinar sua técnica de forjamento corporal.",
            "“Um, dois, três, quatro, cinco, seis, sete, oito ...”",
            "Crack!",
            "Todo o corpo de Su Hao se moveu no local e suas juntas produziram um som nítido. ",
            "Por mais desafiador que fosse, ele tinha que treinar a técnica de forjamento corporal todos os dias.",
            "O céu recompensa a diligência! ",
            "(NT-Ricciardi: Deus ajuda quem cedo madruga…)",
            "Se ele treinasse seriamente todos os dias, provavelmente não demoraria mais de seis meses para alcançar os 400 pontos de condicionamento físico.",
            "Depois de uma hora, uma onda de energia explodiu e vagou pelo corpo de Su Hao. ",
            "Su Hao ficou entorpecido por um momento, como se seu corpo incorporou sido eletrocutado.",
            "O treinamento da técnica de forjamento corporal foi concluído.",
            "“Ah—”",
            "Su Hao se provouou. ",
            "Enquanto ele movia a parte inferior do corpo, ele começou seu treinamento novamente.",
            "Técnica de combate militar iniciante!",
            "Pant.",
            "Pant.",
            "Enquanto Su Hao socava o ar, fortes rajadas de vento sopraram e altos sons permitidos ser ouvidos.",
            "Após dias de treinamento, Su Hao se familiarizou mais com as técnicas de combate militar iniciantes. ",
            "Ele acreditava que, depois de voltar, poderia começar a treinar como técnicas de combate militar intermediárias. ",
            "Na verdade, devido à sua base sólida, era certo que a técnica de combate militar intermediária não lhe consumiria tanto tempo.",
            "Depois de meia hora, Su Hao se aplica e cruzou os braços.",
            "Se aproximando lentamente, um pintinho amarelo vinha curiosamente se esgueirando para dentro da sala cercada por inúmeros azulejos. ",
            "Su Hao já havia desconsiderado esses espectadores não maliciosos.",
            "Depois de terminar seu treinamento, Su Hao voltou ao lugar de dormir. ",
            "Em sua mochila, a borboleta azul dos sonhos havia acordado.",
            "Xiu!",
            "Um raio de luz azul passou e a borboleta azul voou na frente de Su Hao. ",
            "Suas bochechas vermelhas eram semelhantes a maçãs vermelhas recém-amadurecidas e seu corpo estava envolto por um pequeno, mas longo pedaço de pano que formava um vestido que cobria completamente seu torso.",
            "“Obrigada ... Obrigada.” ",
            "A borboleta azul dos sonhos falou baixinho.",
            "“Não tem problema.” ",
            "Su Hao sorriu enquanto acenava com a cabeça. ",
            "De repente ele se tocou que algo estava diferente. ",
            "Agora mesmo, ele mostra que a borboleta azul dos sonhos estava de fato falando com ele. ",
            "Ao deixar de falar em sua mente como a fantasia ela estava usando sua boca para falar!",
            "“Você ... você pode falar?” ",
            "Su Hao disse com entusiasmo e felicidade.",
            "“Sim.” ",
            "A borboleta azul dos sonhos timidamente acenou com a cabeça. ",
            "“Depois de ficar assim, posso falar normalmente.”",
            "Su Hao ficou sem palavras.",
            "'Óbvio.'",
            "Seu corpo anterior, por mais bonito que parecesse, ainda era o corpo de uma borboleta. ",
            "Faltavam glândulas lacrimais e ela não remediou nem chorar, mesmo se quisesse. ",
            "Além disso, como seu corpo não tinha cordas vocais, era natural que ela não pudesse falar. ",
            "Nesse momento, como o corpo humano estava parcialmente restaurado, ela era capaz de falar naturalmente.",
            "“Por que você se transformou assim?” ",
            "Su Hao perguntou confuso. ",
            "“Seu corpo está voltando a ser humano?”",
            "“Não.” ",
            "A borboleta azul dos sonhos mordeu a boca e balançou levemente a cabeça, “Este ainda é o corpo de uma borboleta azul dos sonhos. ",
            "Porém, após a evolução, ele ficou assim. ”",
            "“Realmente?” ",
            "Os olhos de Su Hao brilharam. ",
            "“Quando você evoluiu, você consolidou em alguma coisa?”",
            "“Sim.” ",
            "A borboleta azul respondeu suavemente. ",
            "“Eu… Eu… No início não sabia o que estava acontecendo comigo, por isso fiquei com muito medo. ",
            "Então, necessário a refletir sobre minhas memórias passadas, que eram memórias humanas. ”",
            "Su Hao assentiu violentamente com a cabeça. ",
            "“Deve ter sido isso. ",
            "Conforme você pensava em seu passado, você inconscientemente afetou sua evolução. ",
            "Portanto, conforme você evoluiu, uma parte dessa energia foi usada para transformar seu corpo. ",
            "Eu me lembro que aprendi em meus livros, à medida que as feras berserk evoluem, seus corpos também mudam, e as mudanças definitivamente são benéficas! ”",
            "“Para você, deve ser o mesmo processo. ",
            "No entanto ... Sua mudança desta vez fez com que você voltasse a uma aparência familiar. ” ",
            "Completou Su Hao.",
            "A borboleta azul dos sonhos entendeu. ",
            "Olhando para si mesma hoje, ela parecia estar muito satisfeita.",
            "“Mas .. Por que você evoluiu de repente?” ",
            "Su Hao comidas curiosamente.",
            "“Eu não sei.” ",
            "A borboleta azul dos sonhos estava confusa. ",
            "Ao abaixar a cabecinha, disse: “Ultimamente, minha força aumentou muito, mas ainda não tinha atingido o estágio de evolução. ",
            "Caso contrário, eu teria pelo menos feito alguns preparativos. ",
            "Porém, depois de vir aqui, tive uma sensação estranha. ",
            "Esse sentimento desapareceu depois que eu evolui. ”",
            "Twack!",
            "Su Hao bateu em sua cabeça.",
            "'Mas que droga, eu estou completamente sem ideia do que está acontecendo aqui.'",
            "No entanto, a estranha sensação mencionada pela borboleta azul dos sonhos ...",
            "Os olhos de Su Hao brilharam com um olhar estranho. ",
            "Esta granja não era tão simples quanto parecia! ",
            "As mortes dessas feras berserk ... Os filhotes incontáveis ​​que possuíam sabedoria ... A evolução inesperada da borboleta azul dos sonhos ... Todos esses fatores pareciam indicar que este lugar era extraordinário. ",
            "Embora ainda não soubesse como ou porque, Su Hao sabia que aquele lugar certamente escondia um segredo misterioso.",
            "Talvez esse segredo possa responder a muitos dos mistérios relacionados à energia de origem e como ela funcionava.",
            "Su Hao olhou para baixo enquanto estava imerso em seus pensamentos.",
            "A borboleta azul dos sonhos o interrompeu perguntando timidamente: “Su Hao, isso significa que, conforme eu estava evoluindo antes, você…” ",
            "(NT-Ricciardi: Sempre tem que ter um BO né kkkkkkkkkkkkk)"
      ]
}