{
      "Capítulo 169- Perseguir e matar na floresta": [
            "A armadura à prova de balas era muito frágil!",
            "Infelizmente para Su Hao, o único ataque que ele poderia usar com a energia de origem era a explosão de seus pontos de luta!",
            "Mas se ele mal conseguia atingir um único golpe em Cobra Verde, como ele poderia acumular um combo?",
            "Até ele mesmo achava que isso era impossível!",
            "Hong!",
            "Entretanto, ele não teve oportunidade de pensar muito. Neste momento, Cobra Verde imediatamente fez seu movimento. Deixando uma série de pós imagens, Cobra Verde não hesitou em atacar Su Hao.",
            "Peng!",
            "Su Hao contra-atacou bloqueando o ataque de Cobra Verde e lançando um soco de volta.",
            "Hu!",
            "O soco atingiu o vazio.",
            "Sou!",
            "A figura de Cobra Verde apareceu a alguns metros de distância. Os olhos de Su Hao brilharam friamente enquanto ele avançava contra seu oponente com as presas de fera berserk em sua mão.",
            "Ci la~ ",
            "(Nie Li: Ok, esse som era pra ser o de uma lâmina acertando um colete a prova de balas, parece uma péssima onomatopeia mas eu não faço ideia do que por no lugar)",
            "Um som nítido pôde ser ouvido. Sem nem mesmo pensar, Su Hao sabia muito bem que seu golpe acertou a armadura à prova de balas novamente!",
            "Peng!",
            "Peng!",
            "Peng!",
            "Ambos trocaram movimentos várias vezes. Para Su Hao, que estava parado a poucos passos de distância, Cobra Verde era como um fantasma. Ele continuou piscando sem parar nos arredores e ocasionalmente desferia um golpe.",
            "A poderosa capacidade de análise de Su Hao desempenhou um papel importante. De vez em quando, ele seria capaz de adivinhar os ataques de Cobra Verde e interceptá-los no meio do caminho. Mas sempre que ele encontrava uma oportunidade para matar seu inimigo, Cobra Verde facilmente escapava e seus ataques acertavam a armadura à prova de balas.",
            "Hong!",
            "Mais um confronto aconteceu. Cobra Verde já havia começado a ganhar vantagem.",
            "“Ok, ok, CHEGA!” Su Hao de repente gritou para interromper a luta.",
            "“Que?” Cobra Verde se assustou e olhou para ele.",
            "Su Hao disse casualmente. “Você tem uma habilidade do tipo velocidade, juntamente com sua armadura à prova de balas, contra alguém como eu que não tem uma habilidade de origem, você já está em uma posição invencível! Não tem nenhum sentido em continuarmos com essa luta, o resultado já é bem claro. No final, mesmo quando você ganhar, você ainda estará em um estado lamentável. Então, um terceiro pássaro pode estar se aproveitando de nossa luta. Acredito que você não é o único que quer completar essa tarefa...”",
            "“Então o que você está planejando?” Cobra Verde olhou para ele com frieza.",
            "Su Hao sorriu. “Essa minha viagem também não foi fácil. Eu até mesmo tive que lutar contra Dao Ba. Mas veja bem, eu também te ajudei, certo? Eu matei Dao Ba, um de seus maiores inimigos. Por que não dividimos a recompensa em 50-50?”",
            "“Hahaha, nos seus sonhos!” Cobra Verde riu friamente. “Estou mais disposto a matar você e depois me esconder. Com minha velocidade, quantas pessoas poderiam me alcançar?”",
            "“Me matar?” Su Hao riu alto. “Embora eu não seja tão rápido quanto você, da próxima vez que você me atacar, vou abraçá-lo com força e te segurar até que alguém nos encontre. Você acha que pode escapar disso?”",
            "Cobra Verde estava alerta. 'Esse garoto é louco!' Ele estava com muito medo!",
            "Era evidente para ele que o garoto à sua frente não possuía nenhuma habilidade forte. No entanto, ele poderia calcular facilmente os ataques de Cobra Verde. Várias vezes, ele quase foi morto no meio do caminho enquanto executava seus ataques. Se não fosse por sua velocidade e pela armadura à prova de balas, ele estaria morto há muito tempo. Além disso, a velocidade desse garoto não era brincadeira. Ele era pelo menos duas vezes mais rápido que Dao Ba. 'Exatamente quão forte é seu condicionamento físico?'",
            "Se esse oponente estivesse disposto a morrer junto com Cobra Verde, agarrando-se a ele de repente, mesmo que Cobra Verde pudesse vencer no final, ele ainda estaria em um estado miserável e eles poderiam até mesmo morrer juntos.",
            "'Esse louco!' Cobra Verde praguejou um pouco. Nesse momento ele considerou seriamente a proposta. Depois de pensar sobre isso, ele disse. “50-50 é impossível. Só posso te dar 30 no máximo.”",
            "“30?” Su Hao balançou a cabeça e riu. “Hehe, por que não fazemos isso, já que nós dois não confiamos um no outro? Por que não usar dinheiro para negociar? Me entregue 5 milhões de dólares e eu darei o item da tarefa para você.”",
            "“Pare de sonhar!” Cobra Verde ficou furioso. “5 milhões! Você está louco! Onde eu conseguiria tanto dinheiro? Mesmo se eu vendesse esse vinho, ele valeria apenas alguns milhões!”",
            "“Alguns milhões?” Su Hao disse em um tom neutro. “A orientação do Mestre Feng é realmente tão barata? Ele não é um grande mestre comum! No mercado negro, você conseguiria pelo menos dezenas de milhões de dólares! Se você concordar com o meu preço de meros 5 milhões, eu não me importo em desistir da tarefa para que você possa concluir ela.”",
            "Cobra Verde sorriu sem demonstrar nem um pouco de vergonha. Ele já sabia de tudo isso, mas afinal uma negociação deveria ser assim, os dois lados tentando fazer um negócio melhor para si mesmos.",
            "“Me dê uma condição razoável. Caso contrário, lutaremos até a morte. Vamos ver quem vai conseguir esses milhões no final!” Cobra Verde não recuou.",
            "Su Hao encolheu os ombros. “Tem certeza de que se lutarmos até a morte a garrafa de vinho ainda vai estar intacta no final?” A boca de Su Hao revelou um sorriso sínico. Ele tirou uma velha garrafa de vinho de sua mochila e sorriu alegremente para ela. Ele tirou a tampa com um gesto espalhafatoso e aproximou a garrafa de seu rosto, ele então suspirou satisfeito com o cheiro. “Este é realmente digno de ser um vinho centenário… Este aroma agradável que vem do vinho. Se essa garrafa quebrasse, seria muito triste.”",
            "Depois de dizer isso, Su Hao parecia ter escorregado acidentalmente. A garrafa quase caiu no chão antes que ele a pegasse no último momento.",
            "“Droga, tenha cuidado!” Cobra Verde praguejou. Seu coração se apertou ao ver a garrafa quase cair.",
            "'Porra!'",
            "Todo esse tempo, ele planejou tudo cuidadosamente e até comprou esta armadura especial para lidar com Dao Ba, para quê? Não foi por causa dessa tarefa?",
            "Se essa garrafa de vinho quebrar, tudo seria em vão.",
            "“Eu não tenho 5 milhões!” Cobra Verde disse amargamente. “Mas eu tenho 3 milhões. Se você quiser, te dou 3 milhões e você me passa a garrafa de vinho. Que tal isso?”",
            "“Três milhões?” Su Hao ponderou por um momento e então sorriu friamente. “Combinado!”",
            "“Como posso confiar em você?” Perguntou Cobra Verde.",
            "“Você precisa confiar em mim.”",
            "Su Hao colocou a garrafa de vinho no chão e deu um passo para trás. “Se você não me der o dinheiro, vou destruir esta garrafa. Se você pagar, eu vou embora. Uma vez que eu já tiver conseguido o dinheiro, não acho que haja necessidade de eu arriscar minha vida sendo perseguido por você por ter destruído sua tarefa, certo?”",
            "“Por outro lado, até você obter o vinho, você não ousará fazer um movimento. Mas uma vez que este vinho for quebrado, você não hesitaria em me matar. Você acha que vou fazer algo estúpido que pode acabar me matando sem que isso me traga nenhum benefício, mesmo que não exista nenhum ódio entre nós?”",
            "Cobra Verde ponderou. Era realmente como esse jovem estava dizendo.",
            "A força de Cobra Verde era ligeiramente maior do que a deste jovem. Se ele conseguisse pôr suas mãos no vinho centenário, ele certamente partiria imediatamente e não perderia tempo com uma luta sem sentido aqui. No entanto, se o item de tarefa fosse destruído, ele definitivamente tentaria se livrar do oponente em desespero. No final, seria uma situação perdedora para os dois.",
            "'Com a inteligência desse pirralho, ele tentaria algo engraçado?'",
            "“Combinado! Me passe o número da sua conta!” Cobra Verde mordeu os dentes ao dizer isso. ",
            "(Nie Li: É isso que eu quero ver vocês falando nos comentários aqui da novel)",
            "(NT-Ricciardi: Quero ver hein…)",
            "Su Hao então forneceu o número de sua conta.",
            "Cobra Verde abriu sua tela virtual e selecionou o modo público antes de transferir dinheiro para Su Hao. Um momento depois, Su Hao recebeu uma de suas maiores transferências até agora, três milhões!",
            "“Ótimo, recebi!” Su Hao olhou as informações de sua conta e deu alguns passos para trás. “Foi ótimo fazer negócios com você!”",
            "Cobra Verde olhou para ele por alguns momentos. Caminhando com cuidado até a garrafa e agarrando-a com a mão, ele então se sentiu aliviado. “Obrigado pelo trabalho duro!”",
            "Su Hao sorriu. Sua mão direita subconscientemente tocou as presas de fera berserk. Cobra Verde olhou para ele em alerta.",
            "“Saia daqui antes que eu mude de ideia.” Su Hao lambeu os lábios enquanto observava a garrafa na mão de Cobra Verde. “Essa coisa, essa tentação é definitivamente forte... Receio que em alguns minutos eu mude de ideia!”",
            "“Desgraçado!” Cobra Verde praguejou por um momento. Jogando a garrafa de vinho em sua mochila, sua figura brilhou, saindo rapidamente de cena.",
            "Ele notou más intenções nos olhos de Su Hao. Mas agora, com a garrafa nas mãos, o que ele precisava fazer agora era apenas correr!",
            "Shua!",
            "Shua!",
            "Sua figura era como o vento, Cobra Verde rapidamente passou pela floresta. Depois de guardar a garrafa de vinho corretamente em sua mochila, desde que ela não fosse atacada diretamente, seria impossível danificá-la! O único medo que ele tinha era um possível ataque daquele menino!",
            "Embora soubesse que prezando por sua própria segurança, o menino definitivamente não faria um movimento precoce. No entanto, inexplicavelmente, ele teve esse mau pressentimento.",
            "O item da tarefa já estava em suas mãos!",
            "Cobra Verde havia corrido centenas de metros. Assim que ele correu para a floresta, de repente ele sentiu uma poderosa intenção assassina bloqueando-o. Sua figura borrou de repente quando ele acelerou ainda mais.",
            "Peng!",
            "A apenas algumas centenas de metros de distância, o som e a bala pareciam chegar quase ao mesmo tempo!",
            "Cobra Verde conseguiu evitar o tiro. Olhando para o pequeno buraco na árvore à sua direita, seu rosto revelou um traço de escárnio. “Então esse é o seu plano o tempo todo? Você é realmente muito inexperiente!” Cobra Verde zombou. Após descobrir o plano de Su Hao, ele finalmente se sentiu aliviado. 'Com esse nível… tentando acertar a mim, o grande Cobra Verde? Você está um século atrasado!'",
            "Xiu!",
            "Mais uma bala foi disparada contra ele. Cobra Verde usou sua habilidade de origem e começou a se esquivar pela floresta como um fantasma.",
            "“Que piada!” Cobra Verde sorriu friamente. “Esse nível, você é ainda pior do que Dao Ba. Você acha que seus tiros podem me acertar?”",
            "Peng!",
            "Peng!",
            "De vez em quando, era possível ouvir o som do rifle de precisão. Comparado aos outros que haviam sido eliminados facilmente com tiros na cabeça, Cobra Verde se esquivava com facilidade, como se estivesse apenas caminhando na floresta!",
            "————",
            "Na entrada da floresta...",
            "Um homem que estava se aproximando da floresta ouviu o tiro. Ele estava com tanto medo que quase mijou nas calças. Após ficar deitado no chão por um longo tempo, ele não ousou fazer nenhum movimento.",
            "Logo, ele ouviu mais tiros. Só então ele percebeu que os tiros não eram dirigidos a ele!",
            "“Droga, eu quase morri de susto!” Este homem respirou aliviado. Então ele viu uma cena chocante. Uma figura verde estava passando rapidamente pela floresta, como se estivesse se divertindo.",
            "A cada 5 segundos, um tiro era disparado.",
            "“Esse não é o Cobra Verde? Como alguém conseguiria atirar nele? Dao Ba está mirando nele?” Uma série de pontos de interrogação apareceu em sua mente. Olhando para a expressão feliz de Cobra Verde e os repetidos tiros caindo ao seu redor, o homem de repente entendeu a cena diante dele.",
            "“O item da tarefa está com Cobra Verde agora?”"
      ]
}