{
      "Capítulo 184- Chocado!": [
            "Na vila floral da família Chen.",
            "A festa de aniversário ainda estava bastante animada com as pessoas desfrutando de suas refeições, bebidas e se gabando, enquanto também olhavam com entusiasmo novas ofertas de casas e outras vendas. A cerimônia de maioridade de Chen Yiran tornou-se, de maneira impressionante, uma espécie de centro para essas pessoas finalizarem seus negócios.",
            "Shua!",
            "De repente, um som inesperado atraiu a atenção de todos. A cena que houve mais cedo havia deixado todos inquietos, por isso eles puderam escutar. Antes que uma série de sons pudessem ser ouvidos, uma por uma as luzes foram diminuindo e, em poucos instantes, toda a vila da família Chen foi coberta pela escuridão. Uma voz forte ordenou que eles se acalmassem e só então todos fizeram silêncio.",
            "“Acabou a luz?” uma voz aguda perguntou em descrença.",
            "Desde o início da era da habilidade de origem nunca houve falta de energia elétrica. Além disso, com a posição da família Chen, no centro da cidade, mesmo que toda a Cidade Jianghe ficasse sem energia, não haveria uma queda de energia aqui.",
            "“Governanta, ative os geradores reserva.”",
            "“Sim senhor!”",
            "Ding ~",
            "O ambiente de repente se iluminou e a visão de todos foi restaurada.",
            "Bem quando eles pensaram que teriam a chance de soltar um suspiro de alívio, de repente eles ouviram um grito. “Rápido, olhem, o que é isso?!”",
            "Si ~",
            "Todos olharam na direção em que o homem que havia gritado apontava e instantaneamente sugaram um bocado de ar frio.",
            "Eles podiam ver à distância, fileiras de flechas negras indo em sua direção.",
            "Aquelas incontáveis flechas negras pareciam se misturar de forma elusiva na escuridão da noite mas emitiam uma espessa aura assassina conforme elas se dirigiam diretamente contra a família Chen. A distância das flechas para a multidão era de apenas cerca de 100 metros. Se não fosse por causa da energia dos geradores talvez ninguém fosse capaz de notar o ataque antes que ele os atingisse.",
            "“O que diabos está acontecendo!?”",
            "A expressão facial de Chen Haonian mudou, ele então agiu de forma decisiva, dando um comando. “Ativem a defesa de habilidade de origem”.",
            "Hua!",
            "Um raio de luz azul de repente disparou alto no hemisfério e formou uma cúpula cobrindo a vila floral, todos na multidão estavam protegidos.",
            "Este era um escudo defensivo de habilidade de origem. O mecanismo de defesa em larga escala mais básico, em circunstâncias normais, seria usado em guerras de pequena escala. Como sua capacidade defensiva é forte, o preço era muito caro. Além disso, uma grande quantidade de energia de origem precisava ser consumida, essa era a razão pela qual a maioria das pessoas simplesmente não tinha dinheiro para ter um desses.",
            "100 metros de distância era uma distância quase insignificante em momentos como esse.",
            "Assim que o escudo defensivo de habilidade de origem foi ativado, as flechas negras começaram a bombardear em cima dele.",
            "Hong!",
            "Incontáveis flechas negras atingiram o escudo e foram destruídas. De repente, estrondos altos puderam ser ouvidos quando um gás negro se espalhou por toda a superficie escudo circundante como um vírus e o cobriu completamente. ",
            "Ci! Ci!",
            "Uma explosão de sons nítidos ressoou. À medida que mais flechas negras acertavam, o escudo defensivo azul lentamente começou a desaparecer. A defesa da família Chen foi anulada. Toda a família Chen estava exposta ao exterior.",
            "“Droga!”",
            "A pupila de Chen Haonian encolheu. ‘Essas flechas…’",
            "O oponente até sabia que sua família tinha esse mecanismo de defesa. Essas flechas avassaladoras foram preparadas justamente para anular seu escudo. O gás preto era altamente corrosivo. Contanto que contaminasse o escudo, em apenas alguns segundos o escudo defensivo seria completamente consumido.",
            "Um movimento tão bem calculado!",
            "Sem ativar a defesa, as flechas atingiriam todos aqui e muitas pessoas ficariam feridas. Esta era uma consequência que Chen Haonian absolutamente não poderia pagar, e caso ele usasse o escudo, sua maior defesa seria destruída!",
            "“Quem ousa atacar minha família? Dê o fora agora!”",
            "Chen Haonian resmungou friamente. Parado na porta do corredor, ele gritou para o lado de fora de seus muros.",
            "Sou!",
            "Sou!",
            "O som de pessoas se movimentando podia ser ouvido. Um por um, eles saíram da escuridão e rapidamente cercaram a família Chen, suas ações eram tranquilas e decisivas.",
            "“Escondendo a cabeça e mostrando a cauda!”",
            "Chen Haonian gritou friamente, olhando para esta repentina aparição de um grupo de homens vestidos de preto. “Posso perguntar de que força são? Eu, Chen Haonian, ofendi vocês?”",
            "Os homens de preto permaneceram em silêncio.",
            "Vendo que os oponentes não respondiam, Chen Haonian franziu a testa. “Não importa que tipo de ódio vocês tenham, se vocês saírem agora, vou considerar que nada aconteceu. Hoje é a cerimônia de maioridade da minha filha, não quero ver sangue sendo derramado. Me deem algum rosto neste momento, depois de hoje, eu, Chen Haonian, estou mais do que disposto a acompanhar vocês!”",
            "Os homens de preto ainda não fizeram nenhum movimento.",
            "Uma luz fria brilhou nos olhos de Chen Haonian. Com apenas um simples gesto do dedo, centenas de seguranças apareceram rapidamente na frente do corredor e confrontaram esses homens de preto.",
            "A orelha do homem que conduzia os homens de preto moveu-se suavemente. Como se tivesse ouvido uma ordem, a frieza pôde ser vista em seus olhos, “Matem!” ",
            "(NT-Ricciardi: Quando eu disse que queria ver sangue, era só brincadeira…/ Nie Li: Cuidado com oq vc deseja)",
            "Shua!",
            "Aquele que os liderava de repente fez um movimento, sua ação foi muito limpa! A multidão apenas pode ver o homem de preto tirar uma espada leve de seu braço e então correr em direção aos guardas de segurança, deixando um fluxo de imagens borradas.",
            "“Saia já daqui!”",
            "Hong!",
            "Os guardas de segurança da família Chen entraram em confronto rapidamente com eles. Todos os tipos de misteriosas habilidades de origem estavam sendo exibidos em suas mãos. Mostrando seu poder dominador, muitos homens de preto foram mortos no local. No entanto, o que deixou todos atordoados foi que no momento em que os homens de preto foram mortos, eles fizeram questão de enfiar suas espadas no corpo dos guardas de segurança.",
            "Um golpe para matar enquanto morrem juntos!",
            "Esses assassinos… São loucos!",
            "Todos ficaram chocados com a forma como eles agiram. Essas pessoas não eram assassinos aleatórios, mas sim profissionais que foram treinados para realizar um ataque organizado!",
            "“Quem são esses?” A expressão facial de Sun Baotian parecia um pouco ruim.",
            "“Também não tenho certeza.” Disse Chen Haonian em um tom suave. “Pela aparência, eles devem ser assassinos, sem nenhuma habilidade de origem, os assassinos de nível mais baixo. Será que todos eles aceitaram alguma tarefa para me assassinar?” ",
            "“Assassinar você?”",
            "Sun Batian zombou: “Se eles querem assassiná-lo, não enviariam esses assassinos de baixo escalão, aqui, há tantos convidados, talvez o alvo esteja entre eles, afinal, a maioria das pessoas do círculo da alta classe da Cidade Jianghe está aqui. Se querem assassinar alguém, aqui está a melhor oportunidade para fazer isso.”",
            "\"Eu também acho.\" Chen Haonian olhou para os assassinos que confrontavam os guardas de segurança, seus olhos mostraram um olhar inexplicável: “Mas ainda assim, sinto que algo não está certo.”",
            "“Sim, estou com o mesmo sentimento. Há muitos homens de preto.” Um homem de meia-idade de 30 anos ao lado de Chen Haonian disse isso. Ele se chamava Li Qiang, o chefe de segurança da família Chen, aquele que gerenciava a equipe principal de guarda-costas e o mecanismo de segurança.",
            "“Irmão Chen, deixe que os guarda-costas ajudem também!”",
            "\"Tudo bem!\" Chen Haonian assentiu. Os guarda-costas particulares no corredor finalmente fizeram seu movimento.",
            "Para poder se tornar um guarda-costas, a força de cada um deles naturalmente tinha que ser maior do que a dos guardas de segurança comuns. Com eles trabalhando juntos, os homens de preto perderam instantaneamente a vantagem que tinham e foram facilmente eliminados.",
            "Shua!",
            "Shua!",
            "O ritmo da batalha mudou rapidamente.",
            "Em apenas um minuto, todos os homens de preto foram mortos no local pelos guarda-costas. Os guarda-costas da família Chen passavam por treinamentos rigorosos para aumentar suas forças, assim quando eles e os guarda-costas pessoais da multidão entraram no combate, o incremento na força podia ser visto claramente.",
            "Na porta do corredor, todos se sentiram aliviados ao contemplar essa cena.",
            "Eles realmente ousaram atacar a família Chen, suas entranhas são muito grandes! ",
            "(Pavil:Quer dizer que eles tem coragem…)",
            "Depois de eliminar todos os homens de preto, o capitão do segurança casualmente removeu a máscara usada por um dos homens de preto. No entanto, quando ele fez isso, sua expressão facial mudou. “Recuem!",
            "Todos sentiram um calafrio e imediatamente recuaram.",
            "Porém, já era tarde demais!",
            "Sob a máscara do homem de preto, era possível ver incontáveis pontinhos vermelhos aleatórios, uma luz piscando com linhas vermelhas e azuis se entrelaçando, eles estavam fortemente conectados à máscara. No momento em que o capitão do segurança removeu a máscara, a luz de repente ficou mais brilhante, cada homem de preto morto estava se iluminando intensamente de uma forma anormal.",
            "Booom!",
            "O som de uma terrível explosão ecoou. Todo o pátio estava coberto de fogo, o impacto foi tão poderoso que fez com que toda a vila tremesse. A 100 metros do corredor, toda essa área foi atingida pela explosão, alguns guarda-costas se moveram diretamente para a explosão e bloquearam parte da força do impacto.",
            "No entanto, à medida que a fumaça se estendia, quando o som da explosão não podia mais ser ouvido, todos sugaram um ar frio.",
            "O local que antes era um corredor chique, agora se tornou um enorme fosso com um raio de 20 metros e dentro dele, incontáveis membros quebrados podiam ser vistos. Todos que foram atingidos pela explosão estavam mortos!",
            "Na entrada do corredor, todos estavam mortos!",
            "Homens bomba!",
            "Uma medida tão extrema!",
            "Centenas de homens de preto, junto com centenas de seguranças e guarda-costas pessoais, estavam todos mortos.",
            "Chen Haonian fechou seus dois punhos com força. Seus olhos revelaram uma aura assassina. Essas pessoas... Eram todas pessoas da família Chen. Esse capitão de segurança foi escolhido pessoalmente por Chen Haonian, e o que era mais assustador é que o oponente até planejou um passo à frente para matar os guarda-costas pessoais de todos.",
            "Todo o pátio estava em silêncio total.",
            "Alguns pedaços de folhas espalhadas flutuavam no ar, trazendo uma sensação de desolação.",
            "No entanto, Chen Haonian sabia muito bem que, uma vez que o oponente havia tomado medidas para se livrar de todos os guarda-costas, eles definitivamente não parariam por aqui!",
            "Em poucos segundos após ele chegar a essa conclusão, cinco figuras apareceram na porta. Essas pessoas eram completamente diferentes dos assassinos de baixo nível de agora. Essas pessoas exalavam uma aura assassina densa e estavam cobertos por uma atmosfera estranha.",
            "Chen Haonian se assustou por um momento e respirou profundamente. “Isto… Centenas de homens bombas, 5 especialistas iniciantes, uma estratégia tão bem planejada! Na Cidade Jianghe não há muitas pessoas que poderiam comandar uma força tão grande.”",
            "Quando Chen Haonian abriu a boca, todos ficaram pálidos.",
            "Especialistas iniciantes!",
            "Os cinco assassinos à frente eram todos especialistas iniciantes!",
            "Se seus guarda-costas estivessem aqui, mesmo que não pudessem vencer, eles ainda poderiam lidar com um ou dois, mas agora, todos os seus guarda-costas estavam mortos, quem iria lutar contra esses cinco assassinos especialistas iniciantes?! Eles estavam aqui apenas para participar de uma festa, nunca teriam pensado em alguém ousar enfrentar toda a Cidade Jiang He.",
            "“Li Qiang, reúna todos os membros da família e saia daqui!” Chen Haonian ordenou. “Deixe isso conosco!”",
            "“Sim!” Li Qiang respondeu com um olhar pesaroso, embora a força da multidão presente não fosse ruim, apenas os quatro gigantes eram especialistas iniciantes! O resto seria apenas peso morto! O que eles só podiam fazer agora era proteger os membros da família e deixar a vila. ",
            "(Nie Li: Os quatro gigantes no caso são os 4 líderes das grandes famílias)",
            "Li Qiang começou a conduzir os outros membros da família para protegê-los.",
            "“Atrás deles, não deixem ninguém vivo!” Quando os assassinos os viram saindo, eles imediatamente fizeram um movimento decisivo!",
            "---------------------------------------------------",
            "Cap de terça ai pra vcs meus bombons, atrasei, mas paguei ~Nie Li >u<"
      ]
}