{
      "Capítulo 185- Arma de Energia!": [
            "Um grito alto e claro soou. flashes de luzes brilhantes apareceram, cores diferentes iluminaram o céu e cegaram os olhos de todos, entre os cinco assassinos, pelo menos três deles pareciam empunhar Armas de Energia!",
            "A ofuscante luz azul de um sabre de luz brilhou!",
            "A calma luz negra de um martelo de guerra brilhou!",
            "A luz vermelha sangrenta de uma adaga brilhou!",
            "Armas de Energia!",
            "Essas armas usavam a própria energia de origem do usuário como combustível e a energia que a arma produzia tinha um efeito muito poderoso nos ataques, mais precisamente, as armas de energia também eram um tipo de técnica de habilidade de origem!",
            "Hou!",
            "Cinco assassinos, quatro atacaram os quatro gigantes. Porém, o assassino mais baixo com o martelo de guerra emitindo uma luz preta brilhante e avançou em direção à multidão que se dispersava em extrema velocidade!",
            "Hong!",
            "Em um flash de luz, o pequeno assassino atacou com o martelo que empunhava!",
            "A multidão sentiu sua visão ser preenchida por uma luz negra, enorme e deslumbrante, isso foi causado pelo ataque do martelo. Era como ser esmagado por uma montanha!",
            "Shua!",
            "Neste momento, uma figura brilhou no ar, uma luz branca brilhante foi liberada e colidiu com o martelo preta, à medida que as luzes pretas e brancas se colidiam o ambiente se tornou deslumbrante!",
            "Hong!",
            "O pequeno assassino foi diretamente derrubado e violentamente espatifado no chão, poeira voou por toda parte.",
            "Um homem de meia-idade ficou indiferente diante dele. Ele era o líder da família Zhou, Zhou Jun!",
            "O pequeno assassino olhou para trás. Então ele fez uma descoberta terrível, o assassino que havia avançado para confrontar Zhou Jun estava olhando confuso e impotente para ele, era óbvio para ele que o assassino não entendeu como Zhou Jun desapareceu de sua frente e defendeu a multidão. ",
            "(NT-Ricciardi: Sim, esse parágrafo não fez o menor sentido…/ Nie Li: Não fazia mesmo, mas agr faz)",
            "“Vocês também desejam destruir o equilíbrio do poder da minha Cidade Jianghe?”",
            "Com um sorriso frio, Zhou Jun disse. “Muito ingênuo!”",
            "Hong!",
            "Quando Zhou Jun terminou sua frase, de uma maneira inflexível, ele atacou o pequeno assassino à sua frente e o fez recuar rapidamente.",
            "E daí se você tiver uma Arma de Energia?",
            "Diante da força absoluta, você apenas seria suprimido!",
            "Quando o resto dos assassinos viram a situação, eles rapidamente forneceram ajuda e imediatamente entraram em uma batalha caótica.",
            "Os quatro gigantes da Cidade Jianghe, em uma situação de quatro contra cinco, não pareciam ter a menor desvantagem!",
            "No quintal nos fundos da vila.",
            "Li Qiang rapidamente conduziu a multidão pelo corredor e dirigiu-se à área de preparação de guerra da família Chen ",
            "(Nie Li: Menor ideia do que seja isso, talvez uma especie de bunker onde eles estariam seguros)",
            " porém, para cruzar uma distância de um quilômetro, eles provavelmente levariam alguns minutos. felizmente nesta era, todos tinham pelo menos um pouco de habilidade. Mesmo a aptidão física e as habilidades das filhas da família rica mais fraca não eram tão fracas. Assim, eles não estavam atrasando a multidão nem um pouco.",
            "Porém, depois de caminhar menos de 100 metros, algumas pessoas bloquearam seu caminho!",
            "“Pessoal, há quanto tempo estamos sem nos ver.”",
            "No final da rua, estava um jovem caloroso que sorriu ao olhar para eles.",
            "“Chou Huo, é você mesmo?” Zhou Wang ficou obviamente um pouco surpreso. “Por que você está aqui?”",
            "Bai Lingfeng rapidamente puxou Zhou Wang, então zombou e disse. “Neste momento, aparecendo nesta posição... Hehe, temo que este ataque esteja sendo orquestrado pela família Chou.”",
            "As pupilas de Zhou Wang encolheram. Ele de repente olhou para Chou Huo.",
            "Os lábios de Chou Huo exibiram um sorriso sarcástico. “Realmente, digno de ser um membro da família Bai, hmm... Zhou Wang, você continua tolo como sempre!”",
            "“Então isso na verdade é obra da sua família Chou! Droga, e pensar que eu ainda te dei alguns negócios anteriormente.”",
            "“Exatamente, Chou Huo, seus pais vieram à minha casa para pedir minha ajuda, onde eles estão agora? Traga-os aqui! Eu quero ver quanta coragem eles têm! a coragem de fazer uma coisa dessas!”",
            "Os ruídos da multidão começaram a ecoar lentamente.",
            "Todos os presentes eram basicamente parte do círculo de negócios da Cidade Jianghe, eles haviam lidado uns com os outros por tanto tempo, quem não se reconheceria? No entanto, ninguém teria pensado que as pessoas que começaram tudo isso seriam na verdade a família Chou!",
            "A família Chou era uma família de segunda linha na Cidade Jianghe, eles também eram o padrão para um modelo de operações de negócios familiares. Eles eram um pouco mais poderosos do que uma família comum. No entanto, se comparado às quatro grandes famílias, ainda havia alguma distância. Desta vez, uma família de segunda linha se atreveu a desafiar diretamente os quatro gigantes, isto era praticamente pedir morrer!",
            "“Chou Huo, mesmo se você destruir a família Chen, você não tem medo de vingança?”",
            "“Vingança?” Chou Huo sorriu com desdém e seu rosto exibiu uma expressão de desprezo. “Relaxe, desta vez, eu não vou deixar que nenhum de vocês deixe este lugar com vida para se vingar, de hoje em diante, os quatro gigantes da Cidade Jianghe serão completamente eliminados! Oh, sim, vocês também, essas famílias e empresas de segunda linha desconhecidas, em toda a Cidade Jianghe terá apenas a família Chou!",
            "Clap clap!",
            "Chou Huo bateu palmas, e dezenas de membros da família Chou bloquearam rapidamente a multidão.",
            "Zhou Wang ergueu a cabeça e olhou, sua mente se aguçou. “Cerca de dez deles têm pontos de habilidade de origem acima de 15, vinte deles têm pontos de habilidade de origem acima de 12 e trinta deles têm pontos de habilidade de origem acima de 10.",
            "Bai Lingfeng semicerrou os olhos. “A família Chou é muito generosa, mas um ataque em tal escala? Sua família Chou definitivamente não possui recursos suficientes para bancar um movimento como esse, caso contrário, por que vocês estariam na segunda linha por tantos anos? Receio que desta vez, vocês tenham contatado pessoas de fora. Depois de depender de ajuda de fora, mesmo se a família Chou destruir as figuras influentes restantes, vocês ainda eventualmente se tornarão cachorros das pessoas de outras cidades.”",
            "Hmph!",
            "Chou Huo sorriu ironicamente, ele foi obviamente exposto pelas palavras de Bai Lingfeng. ",
            "(NT-Ricciardi: Eu n consigo ler o nome desse personagem e n pensar num doguinho... Chou Chou hehehe)",
            "“Eles? Quando nossa família Chou se fortalecer, eles é que serão nossos lacaios. Agora, por favor, cale a boca e me deixe te matar, ataquem!” ",
            "(NT-Ricciardi: Padrão de sempre, um merdinha que se acha alguma coisa por ter a ajuda de alguém mais forte…)",
            "Chou Huo não falou mais bobagens e sinalizou para o povo da família Chou atacar.",
            "Peng!",
            "Peng!",
            "Peng!",
            "Incontáveis ​​sombras saíram da multidão, quando uma aura valente disparou e fez com que a família Chou recuasse!",
            "Bai Lingfeng, Zhou Wang, Chen Yiran, Yue Ying, esses quatro estavam na frente e incontáveis ​​ataques de habilidades de origem abalaram os arredores. Os demais membros das famílias ricas também não cederam.",
            "Nesse momento, suas queridas famílias estavam logo atrás deles!",
            "Sangue fresco espalhou-se e as camisas de inúmeras pessoas foram tingidas de vermelho, o cheiro de sangue levou todos à loucura. Nesse momento, eles perceberam o que de fato é a era da habilidade de origem! ",
            "(NT-Ricciardi: Parece que o autor esqueceu de escrever um parágrafo. Que bizarro. 0.o/ Nie Li: Ue, como assim Ricci?)",
            "Os amigos de bebida do passado se tornaram hoje inimigos jurados!",
            "E tudo isso por benefício pessoal!",
            "“Mãe, leve os outros primeiro para a área de preparação de guerra.”",
            "Chen Yiran falou com Zhao Yaru, ao olhar para os rostos na multidão, em sua voz não havia o menor sinal de medo!",
            "‘Ok, tenha cuidado.”",
            "Sentindo-se preocupada, Zhao Yaru olhou para Chen Yiran e depois levou o grupo de pessoas inexperientes embora. Se eles ficassem aqui, eles estariam apenas arrastando-os para baixo. Sem mencionar que ela é a senhora da família Chen. Seu marido e sua filha estavam lutando pelo bem da família. Portanto, era sua responsabilidade conduzir o restante das pessoas a um lugar seguro.",
            "Se alguma coisa acontecer a essas pessoas, mesmo que a guerra seja vencida, eles ainda terão sofrido uma perda!",
            "A multidão saiu rapidamente.",
            "Uma grande batalha explodiu novamente!",
            "“Morram!”",
            "Os olhos de Zhou Wang estavam cheios de sede de sangue. Sua mãe estava atrás dele, por ser uma pessoa simples, ele achava que o fato de ele ter feito refeições com o inimigo há apenas dois dias era uma grande humilhação. Como um relâmpago, ele destruiu todos à sua frente causando um grande caos e lançou uma horripilante aura de habilidade de origem ao seu redor, dois inimigos cujas habilidades de origem estavam em 15 pontos foram completamente suprimidos por Zhou Wang.",
            "Um contra dois e Zhou Wang tinha a vantagem total!",
            "Sou!",
            "Bai Lingfeng se cercou de incontáveis ​​lâminas de vento suspensas que eram como máquinas de corte. Ele matou todos os inimigos que ousaram se aproximar dele.",
            "Hong!",
            "Um cristal de gelo foi quebrado em pedaços sobre a família Chou, esses pedaços de gelo quebrados e afiados foram atirados em todas as direções. Como alguns membros da família Chou não foram cuidadosos, eles foram imediatamente perfurados e incontáveis ​​feridas finas foram deixadas em seus corpos.",
            "Shua!",
            "As flores de cerejeira desciam enquanto Yue Ying era cercada por incontáveis ​​pétalas rosas em um raio de dez metros, essa era uma imagem incomparavelmente bela. Cada assassino da família Chou que viu essa cena ficou surpreso e seus olhares ficaram perdidos. O que se seguiu foi uma das pétalas de flores circundantes de repente cruzar seus pescoços, deixando para trás um rastro de sangue.",
            "Neste momento, essa garota gentil se transformou em uma deusa da matança! ",
            "(Nie Li: Já gostei da menina)",
            "O resto também não cedeu. Alguns deles eram repetentes, alunos da classe de seleção natural e havia alguns do ensino médio. Suas habilidades eram muito boas.",
            "Como os dois lados se enfrentaram, a família Chou inesperadamente não teve nenhuma vantagem!",
            "“Estas são realmente as futuras elites da Cidade de Jianghe!” Chou Huo apertou os olhos e riu. “As habilidades deles são muito fortes, se todos vocês pudessem se desenvolver, seria muito difícil lidar com isso mais tarde. É realmente uma pena... Que todos vocês morrerão aqui.”",
            "“Chou Huo, assim que minhas mãos estiverem livres, com certeza vou matar você!” Chen Yiran disse friamente enquanto olhava para Chou Huo.",
            "“Que pena, Senhorita Chen, temo que você não tenha essa oportunidade. Eu realmente sinto muito por sabotar sua cerimônia de maioridade. No entanto, também estou aqui para lhe dar um verdadeiro presente, para que você entenda... O que é a verdadeira era da habilidade de origem!” Os lábios de Chou Huo revelaram um sorriso. “Em seguida, vou te ensinar uma lição.”",
            "“E isto é, às vezes, os ataques mais devastadores vem daqueles em quem você mais confia.”",
            "“O que?”",
            "Todos na multidão ficaram chocados quando ouviram isso, o que Chou Huo quis dizer?",
            "Puci -",
            "Puci -",
            "Dois raios de luz brilharam. Dois estudantes ricos que estavam lutando de repente sentiram uma dor no corpo. A visão deles escureceu e eles imediatamente caíram no chão.",
            "A multidão ficou chocada. Eles se viraram e olharam. Então eles perceberam que a pessoa que havia atacado era na verdade... Li Qiang!",
            "Peng!",
            "Peng!",
            "Quando Li Qiang os atacou pelas costas e inúmeras pessoas foram surpreendidas. Enquanto a multidão entrava em pânico, alguns deles foram mortos por membros da família Chou. Em um curto espaço de tempo, mais de dez pessoas morreram! A família Chou começou a ganhar vantagem e não poupou ninguém. Com a ajuda de Li Qiang, eles mataram vários jovens com uma facilidade incrível.",
            "Hong!",
            "Um som abafado soou, Zhou Wang, Chen Yiran e outros também foram atingidos por ataques inimigos. O sangue jorrou do canto de suas bocas.",
            "“Li Qiang! Depois que a família Chen cuidou de você por todos esses anos, você se atreve a nos trair!?”",
            "Chen Yiran olhou para Li Qiang, transbordando de raiva e intenção assassina.",
            "Ela finalmente sabia por que os planos do oponente eram tão fáceis! Quando estavam matando os homens de preto, foi Li Qiang quem sugeriu permitir que os guarda-costas atacassem juntos. Naquele momento, ninguém pensou muito sobre isso, mas vendo essa situação, era obviamente um plano para enviar os guarda-costas para a morte.",
            "Li Qiang suspirou. “Sinto muito, senhorita, assim como as pessoas caminham para os vales mais altos, a água flui para os lugares mais baixos. Embora eu, Li Qiang, saiba que o que estou fazendo é errado, definitivamente não me permitirei ficar preso para sempre nos níveis mais baixos da sociedade e definitivamente não serei um lacaio com quem qualquer um pode fazer o que quiser!”",
            "“Você vai para a família Chou, você realmente acha que eles irão te tratar bem com sinceridade?” Chen Yiran o encarou friamente.",
            "“A família Chou? Haha.” Li Qiang riu friamente. “A família Chou ainda não está qualificada para me atrair, a razão por trás do meu ataque é... A família Li da Cidade Jinhua! Quando o caos da era da habilidade de origem se deu anos atrás, eu fugi para a Cidade Jianghe e, desde então, muitos anos se passaram. Nos últimos dias, descobri que na verdade minha família Li se desenvolveu na Cidade Jinhua e é minha própria família!”",
            "“Hahaha! Esse tipo de oportunidade, como eu poderia deixar passar?” ",
            "(NT-Ricciardi: Agora a pergunta é: A Família Li quer dominar a cidade jianghe pq eles n conseguem se desenvolver na cidade jianhu ou eles já dominaram a cidade jianhu e querem expandir o domínio?/ Pavil: Eis o grande X da questão/ Nie Li: E isso lá importa?)",
            "------------------------------------------------------------------------",
            "Yes boys, o cap de quinta!"
      ]
}