{
      "Capítulo 200- Solidificação": [
            "“Sobre a fraqueza da análise do modelo, mais tarde vou pedir a Hu Pai para levá-lo ao local de construção para que você possa dar uma olhada.”",
            "“Yan Xiao, vamos tentar uma última vez. Se falharmos desta vez, você não precisa sair, o estúdio simplesmente fecha.\"",
            "Lin Yue disse enquanto olhava para o jovem à sua frente.",
            "Yan Xiao colocou sua mochila no chão. “Certo!”",
            "“Muito obrigado!”",
            "Lin Yue disse, agradecido, antes de se virar para Su Hao. “Deixe que eu me apresente formalmente a você, sou Lin Yue, o CEO do Estúdio de Construção das Estrelas. Minha principal responsabilidade são os projetos de construção. Ao meu lado está a Diretora de Relações Públicas, Wang Jiajia. Essa pessoa à nossa frente se chama Yan Xiao, ele é o oficial do Departamento de Ecologia, responsável pelo planejamento das áreas verdes. Quanto ao Hu Pai, vocês já se conhecem, ele é o oficial da divisão de materiais, sua principal responsabilidade é a construção dos modelos reais.”",
            "Puff -",
            "Su Hao quase bufou quando riu.",
            "Tudo bem.",
            "Este estúdio era realmente impressionante. Tinha um total de quatro pessoas, sendo uma delas o CEO e as outras três eram chefes de departamento!",
            "“Nesse caso, também devo ser o Diretor do Departamento Virtual.” Su Hao disse maliciosamente.",
            "Todos na multidão caíram na gargalhada. Pode-se considerar que todos se conheceram formalmente agora.",
            "“Chefe, nós realmente temos um trabalho agora?” Hu Pai disse empolgado.",
            "“Claro.”",
            "Lin Yue disse com orgulho: “Nestes dois anos, todas as conexões que nosso estúdio reuniu meticulosamente não serão desfeitas tão facilmente. Se não fosse pela traição daquela pessoa, teríamos nos tornado um estúdio de três estrelas a esse ponto! Mas agora, ainda não é tarde demais, com a adição de Su Hao, devemos subir rapidamente mais uma vez!”",
            "Quando Lin Yue terminou suas palavras, ele sorriu encantadoramente para Su Hao.",
            "Lin Yue era muito bonita.",
            "O brilho de seus olhos era extremamente sedutor.",
            "Principalmente quando ele sorria.",
            "Sua voz também era muito delicada. Combinado com seu rosto perfeito, era simplesmente um combo assassino!",
            "Mas... Uma vez que Su Hao determinou pela voz que ele era um homem, Su Hao teve todos os tipos de calafrios. Especialmente quando ele sorria daquele jeito...",
            "'Droga!'",
            "Su Hao enxugou o suor frio da testa.",
            "Ele começou a duvidar de sua decisão de ingressar neste estúdio... Mas não importa se foi a decisão certa ou errada, sua carreira em um estúdio de construção tinha iniciado oficialmente!",
            "Depois de um dia de interação, todos se familiarizaram rapidamente.",
            "Embora Wang Jiajia não estivesse familiarizada com construção, ela rapidamente conseguiu um negócio para eles por meio de suas vantagens pessoais e da reputação pública do estúdio. Este também foi o primeiro emprego de Su Hao quando ele chegou aqui, um modelo de uma vila.",
            "Esta não era uma vila comum.",
            "Longe disso, era a vila do vice-prefeito da Cidade Jianghe!",
            "A vila inteira exigia não só consideração da beleza de seu ambiente, o frescor do ar, mas também o equipamento de segurança predefinido e defesa auxiliar. Tudo isso teve que ocorrer antes de se conceber o design.",
            "Assim que a tarefa foi recebida, Lin Yue começou seu projeto.",
            "Foi a primeira vez que Su Hao viu a loucura desse transexual. Durante três dias seguidos ele ficou sem comer nem beber, o chão estava coberto de inúmeros papéis descartados que tinham desenhos feitos a lápis. Até mesmo um design que Su Hao considerou incomparavelmente requintado foi descartado. Obviamente, desta vez, Lin Yue estava muito determinado.",
            "Finalmente, quando o esboço básico foi concluído, Lin Yue começou a analisar.",
            "Com a ajuda de máquinas, incontáveis ​​linhas piscaram na tela do monitor conforme inúmeros dados fluíram. Isso era o design de um modelo! Do esboço até o desenho da maquete real.",
            "Exigia muito consumo de energia!",
            "Frascos de medicamentos de recuperação de energia de origem foram consumidos. Foi só no quinto dia que Lin Yue, exausto, passou um arquivo finalizado para Su Hao.",
            "“Estes são os dados de design do modelo, se você pudesse convertê-los em um modelo virtual, seriam suficientes.”",
            "Essa era a tarefa de Su Hao.",
            "“Conhecemos a fraqueza da análise de modelos. Quando encontramos algo que não pode ser convertido ou simulado, vamos deixar Hu Pai levá-lo para ver a substância. A Cidade Jianghe tem lojas relacionadas com construção, ele deve conhecê-las bem.”",
            "Lin Yue explicou.",
            "“Não há necessidade.”",
            "Su Hao sorriu com indiferença. “Nestes dias, Hu Pai já me levou para visitar todas as lojas.”",
            "“Erm, é claro que eu sei disso, mas a análise de modelo não funciona apenas olhando para objetos na vida real antes que um modelo possa ser construído?” Lin Yue ficou ligeiramente perplexo.",
            "Su Hao sorriu.",
            "Em teoria, é claro, era assim.",
            "Porém, houve uma exceção que era a construção de modelos permanentes! Já que ele havia construído o modelo permanente dos objetos que desejava em sua mente, ainda havia necessidade de olhar para os objetos da vida real?",
            "Não!",
            "Se já existisse um modelo, uma transferência direta seria suficiente!",
            "Quando ele seguiu Hu Pai para fazer uma visita, ele ativou secretamente sua habilidade de origem. Para todos os modelos que possam ser necessários, ele os transformou em modelos permanentes!",
            "Esta também foi sua primeira vez experimentando a sensação de uma energia inescrupulosa.",
            "Era um sentimento tão explosivamente bom!",
            "A combinação do refinamento de habilidade de origem e controle de habilidade de origem permitiu que ele não se preocupasse com o consumo de sua energia de origem por enquanto. Nesses poucos dias, ele adicionou uma quantidade incontável de modelos permanentes em seu mundo modelo.",
            "“Vamos lá!”",
            "Conectando-se ao dispositivo de mapeamento de habilidade de origem, Su Hao mais uma vez usou sua habilidade.",
            "Os dados no arquivo salvo foram lidos instantaneamente. Sob a conversão da análise de modelo, uma imagem primorosa apareceu na mente de Su Hao. Este foi o projeto do modelo de construção de Lin Yue.",
            "Nesse momento, todos os tijolos e ladrilhos surgiram do céu.",
            "Sob o olhar surpreso de Lin Yue e dos outros, um belo modelo de construção foi construído. Era difuso e ficava mais alto à medida que se aproximava da perfeição.",
            "A construção do modelo continuou por muito tempo.",
            "No entanto, a multidão havia se esquecido da hora enquanto olhava fixamente para a cena. O gravador capturou com precisão essa cena perfeita.",
            "Su Hao também estava mergulhado no prazer deste momento.",
            "Era como se, neste momento, ele tivesse se tornado um criador. Era como se ele tivesse o poder de despedaçar o céu e a terra enquanto construía uma vila perfeita e magicamente completava o modelo. Em outro momento, ele era como uma criança de três anos que estava desajeitadamente segurando pedaços de blocos de construção e empilhando-os para criar um castelo que pertencia a ele.",
            "Hong!",
            "Neste momento, Su Hao teve uma realização.",
            "Em seu mundo modelo, ele era como uma divindade! Com um pensamento, ele poderia moldar a vila e com outro pensamento, ele poderia fazer com que esta vila desaparecesse.",
            "Este... Era o poder de um deus!",
            "Uma onda de confiança arrogante reverberou em seu coração como uma semente que queria germinar.",
            "Este era um estado misterioso. Enquanto Su Hao estava atordoado, era como se ele tivesse chegado a um gargalo, o momento crítico à beira de um avanço.",
            "Su Hao pronunciou inconscientemente as palavras: “Solidifique-se!” ",
            "(Nie Li: Mas pqp que hype lek // NT-Ricci: KKKKKKKKKK)",
            "Hong!",
            "Foi como se uma rachadura tivesse aparecido no céu.",
            "Um ar estranho vagou no céu e uma série de ondas transparentes brilharam. A multidão no estúdio ficou horrorizada a ponto de dar alguns passos para trás, completamente incapazes de entender o que estava acontecendo.",
            "Neste momento, um objeto apareceu pela fenda. Era afiado, mas dava às pessoas uma sensação familiar.",
            "Uma poderosa onda de energia de habilidade de origem reverberou no estúdio. O queixo de Lin Yue caiu, ele estava completamente atordoado. “Aquilo não é... O telhado da vila?”",
            "Hong!",
            "À medida que a fenda misteriosa revelava uma área que não tinha nem um centímetro quadrado, a onda de habilidade de origem foi cortada de repente e uma poderosa onda de energia reverberou no estúdio. Lin Yue e todos os outros imediatamente caíram no chão.",
            "Peng!",
            "Peng!",
            "Peng!",
            "Nesse momento, inúmeros vidros foram quebrados. Quanto à rachadura, ela desapareceu instantaneamente, como se nunca tivesse aparecido.",
            "Um momento depois.",
            "A cena foi restaurada de volta ao normal.",
            "Su Hao abriu os olhos. Neles, uma expressão de pesar podia ser vista. “Falhou…”",
            "Lin Yue e os outros se entreolharam, falhou?",
            "O que falhou? ",
            "Se foi sobre a vila, não foi um sucesso? O gravador já havia gravado tudo completamente. O nível de construção desta simulação virtual foi muito maior do que a imaginação de Lin Yue! Não, não só isso, houve até pequenas mudanças. Isso era ainda mais perfeito do que o design de Lin Yue e tudo isso foi gravado! ",
            "(Nie Li: Talvez, só talvez, ele esteja falando sla, sobre a FENDA DIMENSIONAL QUE ACABOU DE APARECER? Mas sla, realmente isso não deve ter chamado muita atenção // NT-Ricci: Prioridades...)",
            "Após obter esses registros 3D, desde que esse modelo virtual fosse dado a Hu Pai para prosseguir com a construção na vida real, um modelo perfeito seria criado.",
            "Este trabalho tinha tudo para ser perfeito.",
            "No entanto, por que Su Hao disse que falhou?",
            "Além disso, aquela cena assustadora que aconteceu no final do processo de criação do modelo virtual, o que foi aquilo?",
            "Su Hao suspirou.",
            "Só ele entendeu o que ele havia alcançado antes. O quarto reino da análise de modelos, a invocação de objetos! Ou pode ser chamado de solidificação de objetos!",
            "Convocando os modelos de seu mundo modelo para a realidade!",
            "Antes, era como se ele estivesse passando por uma misteriosa iluminação. Como as ondas de erupção da habilidade de origem eram muito poderosas, o limite superior de sua energia de origem evoluiu e até criou uma ressonância estranha.",
            "Sob aquela estranha condição, ele inconscientemente executou a solidificação da vila.",
            "Infelizmente, ainda foi um eventual fracasso.",
            "A convocação não chegou nem a 0.001% antes de se tornar um fracasso total.",
            "A distância entre ele e aquele reino ainda era muito grande!",
            "Infelizmente, este reino só pode ser encontrado por acidente e não poderia ser procurado, caso contrário, por meio de inúmeras tentativas diárias, a solidificação seria finalmente concluída.",
            "Porém, esta foi a primeira vez em que ele chegou a esse estado, quanto tempo demoraria para a segunda? ",
            "NT-Ricciardi: Apressado come cru, já ouviu essa frase antes?/ Nie: Por um momento eu li essa frase sem UMA das letras dela e fiquei BEM CONFUSO com esse seu ditado"
      ]
}