{
      "Capítulo 04 - O domínio através da imersão": [
            "\"Bom!\" Os olhos de Su Hao brilharam. Ele facilmente bloqueou o ataque e reagiu com a mesma técnica.",
            "Desta vez, Chen Yiran ficou realmente surpresa. Ela estava muito certa de que a habilidade de origem de Su Hao alcançou apenas 3,8. Ser capaz de dominar uma técnica de combate básica iniciante a tal ponto estava além de suas expectativas.",
            "No entanto, agora, ele havia conseguido dominar de alguma forma a técnica de combate básica intermediária. Isso realmente a chocou. “Cara, tentando ser misterioso? Então, deixe-me ver o quão profunda é sua maestria nesta técnica de combate básica intermediária. ”",
            "\"Ha!\"",
            "Chen Yiran atacou-o continuamente com sua técnica de combate básica na perfeição. Surpreendentemente para ela, Su Hao estava perfeitamente bem e contra-atacou todos os seus movimentos. Logo, ele até mesmo conseguiu deixar Chen Yiran ter um gostinho ou dois de suas habilidades.",
            "“Nada mal, sua maestria é bastante sólida.” Claro, Chen Yiran não queria admitir sua perda. Assim, ela apenas fingiu ser indiferente na avaliação de Su Hao.",
            "No entanto, dois minutos depois, Su Hao mais uma vez conseguiu prevalecer em sua troca. Embora ela atualmente pudesse facilmente derrotar Su Hao em uma luta frontal, Su Hao surpreendentemente a derrotou baseado apenas na técnica básica.",
            "Chen Yiran começou a se animar. Ela silenciosamente escorregou em alguns movimentos da técnica de combate básica avançada. \"Vamos ver como você vai suportar isso agora.”",
            "_Pu! Pu!_",
            "Dois punhos foram direcionados para o corpo de Su Hao. Infelizmente para Yiran, eles foram imediatamente bloqueados pelo braço direito de Su Hao. Ao mesmo tempo, ele usou os mesmos movimentos para contra-atacar.",
            "\"Técnica de combate básica avançada!\" Chen Yiran abriu os dois olhos encantadores como um sinal de choque. Su Hao ainda conseguiu entender sua técnica de combate básica avançada?",
            "Su Hao se perdeu nessa batalha amistosa. Um soco, dois socos. Quando ele respondeu com uma técnica de combate básica avançada, sua mente já estava presa no reino da prática. Muitas habilidades da técnica de combate básica avançada foram fundidas e fluentemente liberadas por ele.",
            "Chen Yiran não se conteve mais. Sem se importar com as diferenças entre as técnicas básicas e intermediárias de luta, ela exibia uma técnica de luta completa que fluía como um rio suave. Ela lutou com a mistura de diferentes habilidades classificadas e todos os tipos de técnicas, uma após a outra.",
            "Esta foi uma verdadeira batalha!",
            "Quanto a Su Hao, ele também não recuou. Às vezes, durante sua defesa, ele sintetizou vários conjuntos de movimentos combinando habilidades iniciantes, intermediárias e avançadas. Esses movimentos quase fizeram Chen Yiran incapaz de retaliar contra Su Hao.",
            "Chen Yiran estava em um estado miserável. Mas desde que ela percebeu que Su Hao estava em um estado de iluminação, que era o melhor momento para a compreensão, ela só poderia acompanhá-lo e continuar a luta.",
            "Exatamente uma hora depois, Su Hao parou de atacar. Ele ficou agradavelmente surpreso. Finalmente, ele conseguiu!",
            "Supostamente, era impossível para ele dominar uma técnica de combate tão rapidamente. De disputas contínuas com Chen Yiran por mais de uma hora, ele finalmente obteve um controle completo sobre a nova habilidade que adquiriu.",
            "Método de combate, 100 pontos!",
            "Sua habilidade de origem finalmente subiu para 5,0 pontos.",
            "\"Ha!\"",
            "\"He!\"",
            "Su Hao atingiu o ar com o punho nu. Parecia completamente diferente de antes.",
            "\"Gênio Su, venha aqui e me ajude a me levantar.\" Uma voz doce e sedosa vindo do lado dele finalmente fez com que Su Hao notasse Chen Yiran que estava coberta de suor encostada em uma árvore.",
            "Su Hao caminhou embaraçosamente em direção a Chen Yiran e ajudou-a a levantar-se.",
            "Quanto a por que Chen Yiran estava tão cansada, ele obviamente sabia o motivo.",
            "A fim de lidar com sua prática, Chen Yiran suprimiu suas forças enquanto Su Hao usava sua força total. A razão pela qual ela fez isso foi para evitar ferir Su Hao, fazer isso é ainda mais difícil do que ela usar o poder total.",
            "Para não mencionar, Su Hao inesperadamente tinha um domínio de técnicas de luta que estava acima do seu. Isso tornou seu trabalho ainda mais difícil.",
            "\"Isso… eu sinto muito mesmo.\" Su Hao se desculpou embaraçosamente.",
            "“Você não precisa se sentir arrependido. Mas você realmente precisa esconder sua habilidade?\" Chen Yiran olhou rapidamente para ele. \"Você tem essa capacidade, por que você procuraria minha ajuda?\"",
            "“No começo, eu não era tão fluente. Foi só que tive sorte durante o combate, eu acidentalmente compreendi isso.\" Su Hao riu enquanto olhava para o suor escorrendo por todo o corpo dela. \"Eu te devo um favor.\"",
            "Chen Yiran sorriu fracamente para ele. \"Se isso é considerado um favor, então você realmente me deve muitos favores.\"",
            "Um momento de descanso depois, Chen Yiran conseguiu se recuperar rapidamente. Com apenas dois minutos, ela já estava de volta ao seu estado original.",
            "\"Venha. Vamos voltar para a escola.\" Chen Yiran se levantou.",
            "\"Espera, espera…..\" Su Hao parou ela.",
            "\"O que?\" Chen Yiran teve algumas dúvidas.",
            "Su Hao apontou para seus picos gêmeos. Quando Chen Yiran olhou para baixo, suas bochechas ficaram instantaneamente rosadas.",
            "Lutar era uma atividade que exigia muito esforço e fez Chen Yiran suar muito. Suas roupas estavam completamente encharcadas de suor e grudavam em seu corpo como uma segunda pele. Seu lindo e perfeitamente redondo seio podia ser claramente visto agora. Seria difícil para alguém resistir à tentação apresentada e não comê-la com os olhos. Pior ainda, os dois pontos salientes no topo das montanhas também foram vistos distintamente.",
            "\"O que você está olhando? Apresse-se, tire sua camisa.\" Chen Yiran agiu de forma agressiva e forçou Su Hao a tirar o uniforme da escola. Depois de colocar o uniforme da escola, Chen Yiran agora se sentia mais à vontade.",
            "Fazendo tantos exercícios, era óbvio que ela suaria. Quanto a sua força, mesmo que ela estivesse dando tudo de si e ela usasse sua habilidade ao máximo, ela ainda não teria nenhum problema. Ela nunca esperou que lutar com Su Hao hoje levaria a um incidente tão embaraçoso acontecendo.",
            "\"Você fez isso de propósito?\" Chen Yiran perguntou em um tom feroz com as sobrancelhas levantadas.",
            "\"O que você está dizendo? Eu já lhe disse que este irmão aqui só vende habilidades, não o corpo dele.\" Su Hao brincou. O momento estranho passou rapidamente após um pouco de conversa.",
            "Então eles caminharam em direção à escola juntos. Mas pela primeira vez, um sentimento fantástico estava reverberando entre os dois.",
            "Para Su Hao, o 'ele' anterior não ousaria pensar ou ver os dois em um relacionamento especial, era apenas uma amizade comum entre eles.",
            "No entanto, ele começou a aumentar sua força. Juntamente com seu poder, sua confiança também cresceu. Pela primeira vez, Su Hao olhou para a linda garota ao lado dele e achou que ela era tão bonita quanto as lendas da escola.",
            "Quando eles iam para a escola juntos, a cena provocava fofoca entre os alunos.",
            "“Porra, Chen Yiran não está vestindo o uniforme escolar de Su Hao?”",
            "“Não, como isso pode ser. Você e sua visão ruim. Você deveria saber quem é Chen Yiran, como poderia… merda, é mesmo a camisa dele. ”",
            "No canto do pavilhão da escola, o rosto de Sun Yaotian ficou horrorizado e distorcido. Com um rosto pálido e os dois punhos bem apertados, seus olhos mostravam uma intenção assassina.",
            "“Chen Yiran, sua puta. Eu tenho te cortejado por vários anos, mas você ainda está disposta a ver este pobre bastardo.” Sun Yaotian disse ferozmente.",
            "Os dois pequenos irmãos ao lado dele ficaram em silêncio de medo. Ninguém se atreveu a abrir a boca. Apenas tendo ouvido o que ele disse, você saberia como o coração dele está sujo. Este tipo de escuridão… aqueles que o seguiram também teriam essas trevas dentro deles.",
            "Chen Yiran, que ofegava e usava o uniforme de Su Hao devido às roupas molhadas, caminhou junto com Su Hao até o complexo da escola. Enquanto Sun Yaotian assistia a cena, ele imediatamente considerou que eles faziam algumas coisas ruins porque ele também fazia isso com os outros.",
            "\"Liu Wei, apareça para este pai aqui!\" Sun Yaotian amaldiçoou. ",
            "Um homem tremeu de medo enquanto caminhava em direção a ele. Com uma figura robusta e alta de exatamente 1,9 metros, o homem ficou ao lado de Sun Yaotian e respondeu \"Chefe.”",
            "\"Ouvi dizer que você e Su Hao são amigos?\" Sun Yaotian surpreendentemente perguntou.",
            "\"Não, não é assim.\" Liu Wei rapidamente acenou com a mão e explicou “Éramos próximos durante a escola secundária. Agora, no ensino médio, não falei muito com ele. Obviamente, eu não me incomodaria com ele por causa de sua habilidade de origem retardada.\"",
            "\"Eu não estou interessado em sua história!\" Sun Yaotian continuou com o rosto enojado \"Você só precisa me dizer o que é importante para Su Hao. Ele se atreve a contaminar minha mulher, devo devolver o favor!\"",
            "\"Isso... isso...\" Luo Wei hesitou em responder enquanto o suor cobria seu rosto.",
            "\"Diga!\" Sun Yaotian liberou a pressão usando seus 8 pontos em habilidade de origem. Isso fez Luo Wei tremer ainda mais vigorosamente.",
            "“Sua irmã é a pessoa mais importante para ele. Além disso, ela é também a aluna da nossa escola.” Luo Wei disse apressadamente. ",
            "\"Oh?\" Irmã?\" Os olhos de Sun Yaotian brilharam com má intenção. \"Qual é o nome dela?\"",
            "\"Su Ling!\"",
            "\"Su Ling?\" Sun Yaotian ficou atônito: \"Aquela talentosa menina do segundo ano?\"",
            "\"Sim, é ela.\"",
            "\"Esse desperdício tem uma irmã tão talentosa.\" Sun Yaotian hesitou um pouco. Su Ling não era uma pessoa comum. Ela estava apenas em seu segundo ano e já atingiu 8 pontos na habilidade de origem. Isso significava que ela logo alcançaria 9 pontos, um talento monstruoso de fato.",
            "Ela era de fato o foco da escola. Se ele ousasse fazer alguma coisa com Su Ling, ele tinha certeza de que aqueles vários velhos na escola lhe arrancariam a pele. Pensando naqueles velhos, Sun Yaotian começou a suar frio.",
            "No entanto, ele não estava disposto a deixar que Su Hao saísse assim.",
            "Sun Yaotian estava muito incerto e hesitou por um momento. Então, ele pressionou o relógio parecido com uma máquina em seu pulso esquerdo.",
            "_Shua!_",
            "Uma tela virtual apareceu. Em comparação com outros estudantes que usaram o antigo tipo de telefones móveis, Sun Yaotian é de fato parte de uma nova geração de jovens.",
            "Depois que ele selecionou um número, Sun Yaotian discou. Alguns segundos depois, a figura de alguém apareceu na tela virtual. Com uma figura imponente, pele semelhante a cobre, olhos claros e frios, ele olhou para Sun Yaotian \"O quê?\"",
            "“Irmão Yifeng, notei que Yiran e um estudante pobre estavam indo para a escola juntos.” Sun Yaotian parou por um momento antes que ele, sem querer, querendo acrescentou \"Com suas roupas não arrumadas corretamente.\" ",
            "SY: ",
            "https://tenor.com/view/captain-america-iunderstood-that-reference-gif-11849619",
            " ",
            "\"Eu já sabia disso.\" O cara na tela virtual balançou a cabeça e fechou a comunicação instantaneamente.",
            "Essa atitude ignorante realmente causou alguma raiva a Sun Yaotian, mas logo se dissipou rapidamente. “Su Hao, talvez eu não possa fazer nada com você. Mas há naturalmente alguém que vai te matar no meu lugar. Ah, estou com medo de que você ainda não saiba quem você provocou.\"",
            "Em algum lugar na cidade de Jianghe.",
            "Chen Yifeng fechou a comunicação com um traço de escárnio na boca. \"Sun Yaotian, este desperdício ainda se atreve a procurar a atenção da minha irmã, ele realmente está apenas buscando a sua morte.\"",
            "“No entanto, em relação ao assunto agora, acredito que ele não se atreve a mentir para mim. Parece que é necessário que eu vá para a escola.\" ",
            "SY: Conhecer o cunhado...",
            "Tendo pensado assim, Chen Yifeng ligou o motor de seu carro esportivo de edição limitada. No meio do céu, um lindo raio de luz voou em direção à escola."
      ]
}