{
      "Capitulo 38 - O irmão trapaceiro": [
            "Su Hao conseguir a primeira colocação três vezes consecutivas fez a plateia toda aplaudi-lo.",
            "Os pobres Bai Lingfeng e Zhou Wang obviamente não sabiam de nada. Ficando reclusos por dois anos, eles decidiram que no último ano iriam participar do exame e conseguir notas altíssimas, mas mesmo assim outra estrela brilhou ainda mais forte e os fez serem rebaixados.",
            "Mas não importa o que ocorresse, o exame continuaria.",
            "O teste de condicionamento físico que durou apenas 10 minutos, era apenas o início. O mais importante deles era o próximo, o teste do 'nível de habilidade'!",
            "A pontuação deste teste era de 0 até o infinito.",
            "Em outras palavras, neste exame era possível para qualquer pessoa, dar a volta por cima.",
            "O exame do 'nível de habilidade' também era um exame feito com os alunos sozinhos. Su Hao, estava indo em direção a sala indicada, chegando lá notou que estava tudo vazio. Ele era a única pessoa ali.",
            "*Shua!*",
            "Uma tela apareceu em frente a Su Hao.",
            "\"Por favor selecione o seu nível de habilidade de origem para que possam ser feito os ajustes necessários.\"",
            "\"Nível E: Análise de Modelo, selecionado, por favor aguarde.\"",
            "Assim que Su Hao deu as informações necessárias, o cenário a sua volta mudou. Era um ambiente virtual em 3D mais uma vez, mas dessa vez, ele estava em uma praia.",
            "Inspirando profundamente, Su Hao era capaz de sentir o cheiro a maresia, era incrivelmente realista.",
            "\"Interessante, este é o teste de análise de modelos?\" Su Hao, interessado, observou a praia a sua frente. O que deveria ser feito durante o teste? Se divertir na praia e aproveitar o sol?",
            "*Ding-*",
            "\"Conexão neural, por favor aguarde.\"",
            "Um som mecânico e frio ecoou em seus ouvidos. Su Hao estava chocado, em sua mente foi gerado um sinal, \"O sistema do exame solicita uma conexão, 'confirmar'?",
            "\"O que isso quer dizer?\"",
            "Su Hao estava confuso com isso.",
            "\"Olá, candidato Su Hao, após o sistema fazer uma conexão com o seu cérebro, ele irá começar a fazer um mapeamento realístico do mesmo. Fazendo isso, não apenas sua eficiência na criação de modelos será um pouco melhor, como também proverá estatísticas mais precisas do teste, trazendo obviamente um impacto positivo para o resultado final. Eu recomendo que você aceite.\"",
            "Então é isso.",
            "Su Hao assentiu e selecionou 'confirmar'. ",
            "Thesoull: em 2050 ainda precisa selecionar opções, achei que estaríamos em uma situação que bastasse pensar... Google, estou contando com você!",
            "\"Conexão confirmada, conexão estabelecida.\"",
            "\"O exame será iniciado agora.\"",
            "\"Primeira tarefa,, crie o modelo de um cubo.\"",
            "'Nível de habilidade', esta era a primeira vez que Su Hao participava de um exame destes. Todo o seu corpo se sentia estranho. Rodeado por toda aquele ambiente realista, se não fosse pela presença do sistema, ele pensaria que estava aproveitando as férias.",
            "O teste naturalmente progrediria dos níveis mais fáceis até os mais difíceis.",
            "\"Modelo de um cubo?\"",
            "Su Hao mentalizou a forma de um cubo, ativando sua habilidade, um modelo de cubo foi criado instantaneamente.",
            "*Shua!*",
            "Quando Su Hao havia se concentrado para criar o modelo, ele sentiu como se algo brilhante estivesse a sua frente, o que fez com que ele apressadamente abrisse os olhos. Assim que o fez, a cena em sua frente o pegou de surpresa.",
            "Em sua mão direita, uma luz de cor azul apareceu. Ela lentamente foi tomando a forma de um cubo. Esse brilho azul misturado com a praia a sua volta, tornavam todo o cenário em um ambiente ainda mais incrível.",
            "Ele estava deslumbrado com isso.",
            "\"Isso... Isso é por causa da conexão neural?\" Su Hao estava chocado.",
            "\"Olá, candidato Su Hao. Isso se deve ao fato da conexão cerebral que fizemos. Qualquer que seja a imagem que você imagine, ela será mostrada na simulação, com base na sincronização feita.\" O sistema respondeu. ",
            "Thesoull: -- ( ͡° ͜ʖ ͡°) --",
            "Após se recuperar do choque, Su Hao ficou preocupado. \"Isso não é perigoso?\"",
            "\"Não, não com o seu consentimento. Se não fosse assim, sua habilidade de origem iria considerar essa energia do sistema como um corpo inimigo e iria ativar os mecanismos de defesa.\" O sistema respondeu.",
            "\"Então é assim que funciona.\" Su Hao assentiu.",
            "\"Enviando...\"",
            "\"Construção do modelo de cubo completo - avaliação - avaliação do resultado é excelente - \"",
            "\"Segunda tarefa, por favor crie o modelo de um copo.\"",
            "Após um simples cubo, a segunda tarefa era de um objeto mais detalhado, um copo. Olhando para sua mão, um modelo começou a se materializar pela luz azul que brilhava na sua palma.",
            "Essa habilidade, era assim que ela era antes de passar por uma mutação.",
            "Mesmo assim, após a mutação da sua habilidade de origem, esses modelos básicos eram envolvidos com detalhes muito mais refinados.",
            "Su Hao parecia ter esquecido que estava sendo avaliado. Os modelos que ele estava criando eram cada vez mais complicados do que o anterior; eram maiores, modelos mais difíceis.",
            "\"Vigésima tarefa, por favor crie um modelo humano.\"",
            "Su Hao tomou um susto com o pedido. Após pensar por um momento, uma pequena figura de Chen Yiran apareceu em sua mão direita. Não era possível ver quem era a pessoa, o modelo apenas tinha a forma humana e brilhava em azul.",
            "Mas mesmo as curvas eram perfeitas.",
            "\"Enviando...\"",
            "\"Espere!\" Su Hao interrompeu repentinamente a análise do sistema. \"Olá. Eu gostaria de pedir um espelho. Quero poder ter uma visão completa das minhas próprias habilidades.\"",
            "\"Tudo bem, o pedido do candidato pode ser realizado. Aguarde um momento.\"",
            "*Shua!*",
            "Um espelho enorme apareceu na praia. Su Hao que agora estava de frente para o espelho, podia ver claramente a si mesmo e ao modelo criado em sua mão.",
            "\"Dispersar!\"",
            "Su Hao desfez a criação de Chen Yiran em sua mão e se olhou no espelho. O canto da sua boca subiu, mostrando o traço de um sorriso.",
            "Desde que ele já havia decidido virar uma celebridade, Su Hao queria causar o maior impacto possível.",
            "Diferente de antes, dessa vez ele decidiu que iria... trapacear! ",
            "Thesoull: E já não estava? Está fazendo isso tem pelo menos 30 caps",
            "Exatamente, ele iria usar a versão evoluída da sua habilidade de origem como uma vantagem!",
            "Olhando para si mesmo no espelho, Su Hao sussurrou. \"Estabelecer modelo!\"",
            "*Hua-*",
            "Um pequeno Su Hao apareceu em sua mão direita. Ele naturalmente estava curioso em analisar sua própria habilidade, mas ele foi obrigado a suprimir esse impulso! Com certeza não deve ser vista!",
            "Sua própria habilidade, ele já a entendia muito bem. Ele já tinha visto como funcionava.",
            "Analisando seu próprio modelo, ele podia ver claramente suas habilidades de combate e também o seu método de cultivação avançado, mas... ele não podia ser descuidado de deixar suas habilidades de análise vazarem.",
            "Em um dia comum, não teria problema algum em analisar a si. Mas dessa vez, talvez o sistema pudesse acabar registrando tudo isso.",
            "E se um dia esses registros fossem abertos, sua habilidade de analisar as habilidades dos outros, não acabaria sendo descoberta? Se isso acontecesse ele com certeza seria indagado, como sua habilidade evoluiu? Poderia estar associada ao cartão misterioso? Ele não tinha ideia sobre isso, então por segurança, é melhor não revelar nada.",
            "Com uma versão em miniatura de si mesmo em suas mãos, o sistema aguardou por um momento antes de rapidamente re-enviar o modelo para análise.",
            "\"Enviando...\"",
            "\"Modelo humano estabelecido - avaliando - avaliação do resultado, perfeito!\"",
            "O som frio e metálico do sistema ecoou novamente. Os olhos de Su Hao brilharam, era essa a intenção.",
            "Antes disso, todos os modelos eram criados usando aquela pequena luz. E geralmente terminavam com um bom resultado. Obter um resultado excelente na avaliação já era bem difícil, mas isso... dessa vez tinha sido perfeito!",
            "Mas sim, por dentro ele sabia. Este ainda não era o limite.",
            "Como podem modelos de luz azul competir com um modelo real e perfeito?",
            "\"Ultima tarefa, sinta-se livre para mostrar todo o seu potencial. Crie o modelo que você achar melhor e o sistema irá avalia-lo.\" O sistema deu a Su Hao sua última tarefa.",
            "\"Um último modelo?\"",
            "Su Hao balançou a cabeça. Enquanto sua mão direita abria lentamente, um jardim de ervas apareceu!",
            "*Shua-*",
            "O modelo de jardim desapareceu, em seguida outro jardim foi criado. Um novo modelo, mas dessa vez foi criado no chão, se alguém visse talvez nem percebesse que era apenas um modelo.",
            "Pois é, Su Hao não perde tempo... trapaceando de novo.  ",
            "De fato, a mente humana é muito ampla. Poderia se dizer que nem mesmo possui limites. Se o sistema que cuidava do exame quisesse fazer um mapeamento completo dela, mesmo que fizesse um mapeamento até o sistema travar, ainda não teria coberto tudo. E o que estava sendo mapeado de Su Hao pelo sistema era apenas uma parte.",
            "Su Hao aproveitou um modelo que ele já havia criado anteriormente e estabilizado em sua mente.",
            "E como resultado, um modelo perfeito emergiu.",
            "Lápis, cadernos, ervas... apenas no último instante, Su Hao teve a ideia de usar o modelo do jardim de ervas. O modelo tinha exatamente um metro de largura, e estava cheio de ervas dentro dele. Todos os detalhes eram extremamente vivos, e seu nível de complexidade era inacreditável.",
            "Su Hao estava satisfeito com seu trabalho, após ter ficado um pouco cansado com a energia de habilidade de origem necessária para isso, ao menos o modelo estava completo.",
            "Sim, toda sua reserva de energia havia sido usada!",
            "Su Hao sabia como o teste de 'nível de habilidade' funcionava. Não seria levado em conta apenas a habilidade em si, mas também a energia de habilidade de origem que foi usada! Ele, que havia dominado métodos avançados de cultivação, tinha naturalmente, quantidades abundantes de energia em seu corpo. Exaurir toda essa energia do seu corpo era uma maneira de mostrar ao sistema toda sua capacidade.",
            "Ele havia dominado métodos de cultivação avançados!",
            "E então finalmente, o sistema começou a avaliação do último modelo que Su Hao havia criado.",
            "\"Sinta-se livre para mostrar todo o seu potencial... avaliação... modelo complexo... grau da simulação do modelo.... xxx....\"",
            "\"Nível de habilidade de origem: Grade E, salvando resultados para envio.\"",
            "\"Estabelecendo nível de habilidade...\"",
            "Thesoull: E agora? Vai todo mundo pedir mais um cap né? Eu sei que vão, porque todo mundo ficou curioso pra saber o quão alta vai ser a nota dele... ele basicamente criou o jardim do eden na praia. E se vai de 0 ao infinito... Sobre outro cap amanha... o Kitto é o mais antigo do projeto, puxem o saco dele hue, e eu sei kitto que vc tá lendo isso =D",
            " ",
            "Kitto: XD"
      ]
}