{
      "Capitulo 40 - Porquê você está sendo tão Tsundere?": [
            "Kitto: Se não sabem o que é Tsundere pesquisem no google.",
            " Após o fim do exame, todas as restrições impostas foram revisadas.",
            "“Di, di~”",
            "“Ding~”",
            "“Apenas o vasto horizonte me importa….”",
            "“Você tem uma mensagem a caminho~” ",
            "Thesoull: o primeiro som que vcs ouvem é um toque de celular, eu mantive original, mas podia ter colocado uma música BR, antes dos anos 2000 quando eram boas, Hue. O segundo é uma secretaria eletrônica, pq rico tem dessas",
            "O telefone dos candidatos tocou ao mesmo tempo. Quando eles os verificaram havia uma mensagem da escola, na mensagem havia apenas uma imagem. Obviamente a imagem era dos resultados do exame. ",
            "Todos olharam seus telefones praticamente ao mesmo tempo, apenas para ficarem abismados com o que viam!",
            "Zhou Wang apareceu. Para os candidatos este nome já era de alguém que temiam, ainda mais após sua inacreditável pontuação de 1186 pontos. Mas parando para olhar melhor, ele não era nem mesmo o primeiro colocado. Isso era mais assustador ainda!",
            "1200 pontos!",
            "Su Hao!",
            "“Quem é ele?”",
            "Os estudantes que praticavam em casa estavam perdidos, durante o período que estavam fora da escola, eles nunca ouviram falar de uma pessoa tão anormal assim. ",
            "“Que estranho, ele me soa familiar….”",
            "“É verdade, se me lembro bem, esse não é o cara que fez Sun Yaotian vestir um chapéu  verde?\" ",
            "Kittto: Chapéu verde na China signifca que é corno. Se quiserem saber melhor, só pesquisar.",
            "\"Caralho, é bem ele mesmo!”",
            "“…..”",
            "Sun Yaotian, que havia demorado um pouco mais para sair da sua sala, percebeu que todos ali estavam olhando para ele com uma expressão estranha. Ele se sentiu desconfortável com isso.",
            "O que aconteceu?",
            "Não me importa!",
            "Encontrar Chen Yiran é mais importante!",
            "Sun Yaotian se retirou do local. Chen Yiran também havia acabado de sair da sala. Algumas garotas ali que tinham um bom relacionamento com ela estavam conversando.",
            "“Yiran, Yiran….”",
            "Uma garota com um sorriso de orelha a orelha chegou até ela. “Bela dama Chen, sua sombra está de novo a procurando.” ",
            "Thesoull: além de corno é chato e grudento",
            "Chen Yiran estava prestes a falar quando algo na sua cintura vibrou. Vendo que era o resultado do exame, ela estava completamente surpresa ao ponto de cobrir sua pequena boca que continha um enorme sorriso enquanto olhava para as colocações.",
            "“O que aconteceu?” A garota tentou dar uma espiada na tela. Quando Chen Yiran deixou com que ela olhasse, a garota não conseguia acreditar no que via, “Esse Su Hao….. não é o mesmo Su Hao que conhecemos, né…?”",
            "“Além desse tolo, quem mais poderia ser.” Chen Yiran disse em um tom sorridente. Dessa vez ela não cobriu sua boca. \"Ele de fato trabalhou duro.\"",
            "Enquanto a garota olhava a expressão de Chen Yiran, ela apontou para Sun Yaotian que estava andando na direção delas. \"Minha pequena dama. É melhor parar de sorrir enquanto admira o resultado de seu amado. Como espera lidar com esse Deus a sua frente?\" ",
            "Thesoull: ele nem é tudo isso.",
            "Chen Yiran sorriu indiferente. “Não se preocupe com ele. Acredito que em pouco tempo ele não será mais um incômodo.”",
            "A garota assentiu suavemente.",
            "Conforme Sun Yaotian avançava ele percebia alguns olhares estranhos. Quando estava de frente para Chen Yiran, ele sentiu uma aura estranha. Chen Yiran não estava sendo fria como costumava ser. Ela sorria e parecia estar de bom humor enquanto o olhava.",
            "“O que isso quer dizer… isso quer dizer… você está começando a ser legal comigo?”",
            "Sun Yaotian balançou sua cabeça após pensar um pouco. Por sorte, a garota parecia olhar para ele com boas intenções. \"O seu celular deve estar no silencioso, não é? Pegue ele e de uma olhada nos resultados.\"",
            "“Ãhn, certo!” ",
            "Sun Yaotian só parou para pensar nisso agora. Será que seu rank era tão alto que Chen Yiran resolveu aceitá-lo?",
            "Abrindo seu celular, na tela havia uma mensagem enviada pela escola. Ao abrir a mensagem, Sun Yaotian mal conseguia respirar. \"Como assim?\" ",
            "Thesoull:  iririri ri ri ririri ri ri a ma ma maue… auimaue, auimaue...",
            "“Como assim?!”",
            "Dois dias atrás, Su Hao foi grevimente ferido por ele. Além de ter conseguido se recuperar o suficiente para participar do exame, que já poderia ser considerado um milagre, ele ainda fez 1200 pontos? Isso era simplesmente impossível!",
            "No período de 2 dias, ele saiu de 6.8, e aumentou suas habilidade de origem para 12.0?",
            "Impossivel!",
            "A não ser que Su Hao estivesse escondendo toda sua força desde o início, mas porque ele esconderia isso? Sun Yaotian já estava enlouquecendo com isso. Enquanto estava parado no mesmo lugar, ele começou a pensar em várias maneiras pelas quais Su Hao poderia ter feito tudo isso.",
            "Os estudantes que passam por ele o olhavam com uma certa simpatia, pobre infeliz…",
            "Fora da sua sala, Su Hao estava segurando sua euforia após ver os resultados.",
            "Ingorando o fato de ele ter usado alguns \"artifícios\" para conseguir mais 100 pontos, seu resultado final de 1200 pontos o deixou muito feliz. Os 10 pontos a mais em métodos de combate e fundação teórica o deixou de fato surpreso.",
            "Isso queria dizer que a partir de agora, sua habilidade de origem era oficialmente de 11 pontos!",
            "“11 pontos, esse resultado significa que mesmo na classe de seleção natural eu serei o segundo melhor!\" Su Hao apertou seus punhos: esse é o resultado do seu treinamento duro. Ele merecia isso, e seu futuro era ilimitado!",
            "No entanto, ele não estava satisfeito somente com isso. Ele sabia muito melhor do que qualquer outra pessoa, que a cada passo que ele desse a frente, seria mais difícil ainda para dar o próximo. Seria realmente muito difícil melhorar ainda mais as técnicas de combate e condicionamento físico. Mesmo que gastasse dez milhões de dólares em drogas de fortalecimento corporal, ele poderia acabar subindo apenas 50 pontos. Apenas com essa situação em mente, já podia se imaginar o quão difícil seria o caminho que ele estava trilhando.",
            "Quanto ao seu nível de habilidade,  400, 500, 1000…..era ilimitado.",
            "Se ele quisesse estar a frente dos outros, ele teria que se esforçar ainda mais!",
            "“Ding~”",
            "Outra mensagem chegou. Era da classe de seleção natural avisando que as aulas começariam na semana seguinte e que ele era oficialmente, um dos alunos selecionados.",
            "Su Hao sorriu. Pelo menos, seu primeiro objetivo havia sido alcançado, não é?",
            "Enquanto estava a caminho da saída da área dos exames, Su Hao viu mais uma vez aquele jovem orgulhoso de cabelo cinza. Ele estava novamente parado ao lado da fonte, enquanto olhava para seu celular, um olhar melancólico cobria seu rosto. ",
            "“Ele não foi bem?”",
            "Su Hao parou ao seu lado e colocou a mão em seu ombro. \"Hey cara. Você não foi bem nos testes?\"",
            "Um Zhou Wang deprimido levantou a cabeça. Ele não estava de bom humor. Ele havia se dedicado completamente durante estes dois últimos anos, para que no dia das provas ele se tornasse uma lenda, e do dia para a noite, uma celebridade! E todos os seus desejos foram reprimidos por outra pessoa!",
            "Su Hao?",
            "O que ele tinha de especial? Na cidade de Jianghe não havia nenhuma grande família Su.",
            "Sendo tocado em seus ombros, Zhou Wang balançou o corpo e se evadiu do toque. Quando ele olhou para o rapaz, surpreendentemente era aquele jovem que sempre sorria e o cumprimentava antes.",
            "“O que foi? Se você não conseguiu ir bem no exame, não tem problema. Afinal de contas, é apenas o exame da classe de seleção natural. Se você conseguir se sair bem no exame para entrar em uma universidade, então tudo ficará bem.\" Su Hao estava tentando confortá-lo. \"Vamos lá, eu te pago algo para comer. O que acha?\" ",
            "Thesoull: Ele é muito good guy, quero ser amigo do Su Hao",
            "Olhando para este jovem, Zhou Wang estava prestes a recusar quando parou para pensar um pouco. Desde que ele agora estudaria neste colégio, ele pelo menos deveria conhecer algumas pessoas.",
            "E mais ainda, o rapaz a sua frente parecia estar de bom humor e apenas tentando fazer com ele desse o melhor de si no futuro. Mas será que ele realmente precisava dos outros para lhe confortar?",
            "Se este rapaz soubesse que sua pontuação era de 1186, ele ainda agiria dessa forma?",
            "Zhou Wang ainda estava pensativo, mas quando moveu seus lábios, foi apenas para dizer. \"Tudo bem!\" ",
            "“Boa, é assim que se faz.\" Su Hao estava sorridente. Ele não parecia ser uma pessoa ruim, até mesmo aceitou seu convite. Mesmo apesar do seu estilo de cabelo longo… parecido com a de uma boneca.",
            "A escola estava em euforia. Todos só falavam dos resultados.",
            "Durante esse tempo, Su Hao levou Zhou Wang até um restaurante ali perto para comerem. Obviamente que pelos resultados de ambos, eles chamariam muito atenção.",
            "No restaurante haviam várias pessoas conversando. Obviamente aqueles eram os outros alunos que tiveram ótimos resultado. Até mesmo alguns ali tinham conseguido entrar na classe de seleção natural, o ambiente estava animado.",
            "Su Hao pediu alguns itens do cardápio e começou a conversar com Zhou Wang.",
            "Olhando para o rosto deprimido dele, Su Hao começou a conforta-lo novamente. \"Como eu disse, não se preocupe demais. Esse era só um exame comum, o verdadeiro teste de força são os exames para entrar nas universidades.\"",
            "“Hm.” Zhou Wang assentiu. Vendo o humor de Su Hao, ele percebeu que essa situação era um tanto engraçada, enquanto dizia. \"Apesar de ter conseguido entrar na classe de seleção natural, eu não atingi meu verdadeiro objetivo.\"",
            "“Oh?” Su Hao arregalou os olhos. “Você também conseguiu entrar na classe de seleção natural? Quantos pontos você fez?\"",
            "Zhou Wang disse deprimido. “Apenas 1186 pontos.”",
            "“Você é o tal do Zhou Wang?” Su Hao perguntou excitado",
            "Zhou Wang: “…….”",
            "‘Isso é incomum!’",
            "'De fato eu sou Zhou Wang!’",
            "Mesmo tendo sido suprimido por outro estudante, seus 1186 pontos ainda eram impressionantes. Qual era o problema deste jovem a sua frente? Estranhamente, ele não parecia ver problemas nisso. Não era o que Zhou Wang esperava que aconteceria.",
            "Ele já até havia preparado para cobrir o rosto caso esse rapaz ficasse chocado e cuspisse a água que estava tomando em seu rosto, mas a única conclusão que ele chegou foi que… ele estava exagerando.",
            "Neste estado deprimido, ele esperava que pelo menos a reação de espanto do rapaz o traria algum conforto, mas porque mesmo isso era tão difícil?",
            "Normalmente, Zhou Wang não se incomodava em fazer amigos. Afinal de contas, ele era um típico jovem mestre Tsundere. Olhando para o rapaz a sua frente que estava quieto, ele começou a se sentir incomodado e resolveu perguntar. \"Você conhece aquele Su Hao? Conseguir 1200 pontos e ser capaz de me superar, ele deve ser uma dessas pessoas lendárias.\"",
            "Su Hao apontou para si mesmo. “Eu sou Su Hao.”",
            "“Pu-”",
            "Zhou Wang, que estava bebendo um pouco de água no momento, instantaneamente cuspiu na mesa. Vendo o olhar inocente de Su Hao, ele não podia acreditar. Então ele era Su Hao? Que droga, ele tem agido igual a um idiota esse tempo todo, que vergonhoso….",
            "Achando que poderia bancar o bonzão falando dos seus 1186 pontos, Zhou Wang envergonhado apenas abaixou a cabeça e continuou a beber.",
            "“Olá, aqui estão seus pedidos.” Um garçom se aproximava da mesa.",
            "Zhou Wang aproveitou a oportunidade para contornar a situação, ele rapidamente pegou os pratos e colocou sobre a mesa. Olhando para o garçom ele agradeceu: \"Obrigado\".",
            "Em seguida, Zhou Wang pegou seu par de Hashi e se preparou para comer. Inesperadamente o garçom continuou parado ao lado, \"Com licença… mas este é o pedido da mesa da outra mesa a frente…\" ",
            "Thesoull: e assim termina o cap, na mais pura vergonha alheia. E quando eu vi o título pensei que a Chen Yiran ia ficar fazendo C doce, mas não, era o emo do Zhou Wang, homem Tsundere é a primeira vez; mais uma coisa, eu deixei Tsundere ao invez de traduzir o termo, pq imagino que todos aqui estejam familiarizados com os termos, como bons otakus/otomes que somos. Até o próximo! E qualquer coisa estou nos comentários junto com o Kitto avaliando os subornos oferecidos, caprichem"
      ]
}