{
      "Capitulo 45 - Uma decisão complicada": [
            "\"Somente alguns poucos alunos poderiam obter essa pontuação no ensino médio?\" Su Hao se sentiu um pouco desconfortável. \"Aqueles que possuem a habilidade de origem de fortalecimento do corpo não deveriam ter certa facilidade em alcançar os 400 pontos?\"",
            "Zhang Qiang estalou a língua: “Apesar dos pontos em condicionamento físico que passarem de 400 serem transferidos para o nível de habilidade. O contrário é impossível, não tem como transferir da sua habilidade de origem para condicionamento físico. Mesmo que seja do tipo aprimoramento do corpo, eles serão separados automaticamente pelo sistema. O que é habilidade de origem é habilidade de origem, e o que é condicionamento físico é condicionamento físico!\" ",
            "Thesoull: já tão vendo onde isso vai dar né? Minha teoria é que como a habilidade de origem dele é difícil de upar, ele vai virar um Bruce Lee e pegar os pontos de sobra para habilidade dele",
            " ",
            "Kitto: Vcs não sabem o meu nivel de autocontrole, a vontade de dar spoilers quando vejo um comentário assim é mt grande.",
            "\"Então é assim que funciona.\" Su Hao assentiu.",
            "Resumidamente, todos os pontos que sobram de condicionamento físico são transferidos para o nível de habilidade. Durante os testes de condicionamento físico o sistema de avaliação iria ignorar completamente a influência que a habilidade de origem do indivíduo poderia ter em seu condicionamento físico e medir apenas os parâmetros básicos do corpo. ",
            "No entanto, dependendo do quão forte era a habilidade de origem do individuo e das drogas que o mesmo consumia, o corpo receberia leves vantagens que seriam indetectáveis pelo sistema. E essa era o motivo de uma vez que esses pontos chegassem a 400, qualquer valor acima disso era direcionado ao nível da habilidade de origem.",
            "“A mais popular e cobiçada droga do mercado negro, o frasco de fortalecimento corporal avançado. Era normalmente usado para aumentar de 250 para 300 pontos, mas mesmo com ela, ir dos 300 para os 400 pontos seria extremamente difícil.\"",
            "Zhang Qiang continuou: \"Não importa de que forma, quanto mais perto do limite você está, mais difícil será!\"",
            "Su Hao pensou consigo mesmo, não era basicamente a mesma coisa que acontecia com o nível de fundação teórica?",
            "“Por isso, a universidade Zhanzheng pesquisou e elaborou um método de treinamento especificamente para indivíduos com mais de 300 pontos.\" ",
            "Thesoull: auuueejaaaaaa porra, o pau vai comer",
            " ",
            "Zhang Qiang continuou: “A maioria dos que conseguem entrar na Zhanzheng são de famílias ricas que fazem parte da elite regional! Assim como Chen Yifeng no ano passado, com o auxílio dessas drogas de fortalecimento ele foi capaz de atingir os 300 pontos.\"",
            "\"Assim, quando eles entram na Zhanzheng, o único método de treinamento que eles irão usar será o método personalizado desenvolvido pela própria universidade!\" Zhang Qiang olhou para Su Hao e deu uma risada: \"Garoto, você é diferente dessas outras crianças. Você foi muito audacioso querendo atingir os 300 pontos ainda tão jovem. Isso quer dizer que você pode começar a praticar esses novos métodos de treinamento mais cedo!\"",
            "Os olhos de Su Hao brilharam: \"Professor, você vai me ensinar esses métodos?\"",
            "\"Só nos seus sonhos!\" Zhang Qiang estalou a língua: \"Você sabe qual é o nome dessa aula?\"",
            "\"Treinamento de condicionamento físico\".",
            "“Sim, treinamento! O que fazemos aqui é treinar e não ensinar. O que posso lhe dizer são quais os métodos usados! Posso lhe apontar os que mais se encaixam a você, mas como obtê-los é problema seu.” Zhang Qiang disse com uma risada sinistra.",
            "Su Hao estalou a língua: \"Professor, não vai me dizer que o senhor também não conseguiu obter os métodos.\" ",
            "Zhang Qiang debochou: \"Não tente me provocar, se eu não tivesse 400 pontos em condicionamento físico, como eu poderia ser o mentor de vocês?\"",
            "\"400 pontos!\"",
            "Su Hao estava impressionado com o que tinha ouvido. Apesar de ele imaginar que o professor tinha atingido a pontuação máxima em condicionamento físico, o próprio Zhang Qiang havia confirmado suas suspeitas!",
            "“Então, você poderia pelo menos me dizer como e onde conseguir tais métodos?” Su Hao perguntou.",
            "\"Simples!\" Zhang Qiang riu: \"A loja da escola vende, basta comprá-los!\"",
            "Su Hao não disse mais nada. As drogas de fortalecimento corporal já custavam dezenas de milhões. O quão mais caro não seria um método de treinamento exclusivo? Além disso, a escola provavelmente não usava dólares como sua moeda corrente!",
            "Percebendo o desânimo de Su Hao, Zhang Qiang continuou: “Muitas coisas que podem ser compradas no centro ou exclusivas da universidade Zhanzheng, são vendidas aqui! No entanto nós não usamos dinheiro para compras, ao invés disso usamos pontos de tarefas! Assim que terminar os treinamentos básicos você vai entender. A escola irá anunciar algumas tarefas e cada uma delas lhe dá pontos conforme a complexidade dela. Assim que tiver a quantidade necessária de pontos, você pode comprar os métodos  que tanto deseja.\" ",
            "Su Hao assentiu. Era uma maneira justa e razoável de se obter as coisas.",
            "No entanto...  ele poderia usar outros métodos para conseguir o que queria. Por exemplo….",
            "Su Hao levantou a cabeça e olhou para Zhang Qiang. Iniciar análise de modelo! ",
            "Thesoull: pontos de tarefas é o caralho!",
            "Nos olhos de Su Hao, um brilho apareceu. Antes mesmo do ambiente mudar sob seus olhos, “Pa!” Com um tapa, Zhang Qiang acertou a cabeça de Su Hao. Isso acabou interrompendo a análise de Su Hao.",
            "\"Garoto, o que está fazendo?\"",
            "\"Uh...\" Su Hao suava frio, ele foi pego no flagra?",
            "\"Você achou que poderia ativar sua habilidade de origem sem que eu percebesse, não é?\" Zhang Qiang sorriu de uma maneira sinistra.",
            "Su Hao assentiu.",
            "“Esses truques só funcionam com os mais fracos. Se a diferença de força for muito grande, os inimigos podem facilmente perceber suas intenções pelas mudanças causadas na habilidade de origem. Isso sem falar daqueles que possuem habilidade de origem do tipo percepção, que possuem uma enorme vantagem nesse sentido.\"",
            "Zhang Qiang disse com desdém: “Você acha que após tantos anos sendo professor e conhecendo vários alunos, nós iríamos deixar com que vocês usem suas habilidades como bem entendem contra nós?\"",
            "Su Hao deu um sorriso amargo. Essa foi a primeira vez que ele foi pego usando sua habilidade.",
            "\"Não é que eu esteja tentando me proteger contra você. Hah, eu me lembro de uma vez que conheci uma garotinha. Sua habilidade de origem era capaz de ver através das coisas. Porra, mais um pouco e ela teria visto meu forte e másculo corpo, nú!\"",
            "O canto da boca de Su Hao se contraiu levemente.",
            "“Então, lembre-se. Não saia usando sua habilidade indiscriminadamente nos outros. Embora pareça uma boa ideia, algumas pessoas conseguem detectá-lo. Aqui na escola pode não ser um problema, mas no mundo lá fora, se usar de maneira descuidada pode acabar fazendo inimigos.\" Zhang Qiang disse ao dar um tapinha no ombro de Su Hao.",
            "Thesoull: descobrimos um freio para o Sharingan dele, é detectável",
            "Su Hao ficou surpreso!",
            "Sim!",
            "E se fosse o contrário, e se ele descobrisse que alguém estava usando sua habilidade nele? Claro, Su Hao não hesitaria em atacar! E se isso fosse alguma habilidade esquisita do tipo ataque, se ele não fosse capaz de detectar, ele não acabaria morrendo miseravelmente?",
            "Ele mesmo havia negligenciado essa possibilidade até agora.",
            "Sua habilidade era de análise do modelo. Aqueles que sabiam disso, obviamente, não se importariam. Ele não sabia dizer se já havia sido descoberto antes enquanto usava sua habilidade de origem: Chen Yiran, Chen Yifeng e a professora da escola permitiriam que ele usasse sua habilidade sem problemas. Afinal, quem iria se incomodar com alguém desperdiçando sua energia usando uma habilidade tão inútil? ",
            "Thesoull: desmereceu",
            "Mas agora, as coisas seriam diferentes…",
            "Aquele tapa de Zhang Qiang havia clareado seus pensamentos!",
            "Seja cuidadoso! Cauteloso!",
            "Relembrando do que a professora Yang disse certa vez: “Meus estimado alunos, enquanto ainda estão na escola, deêm tudo de si. Uma vez que você tiver que lidar diretamente com o mundo lá fora, vocês irão perceber o quão assustador e desordenado esse mundo é!\"",
            "Su Hao tinha certeza que Zhang Qiang tinha usado os métodos da Zhanzheng para chegar aos 400 pontos. Que azar... Tudo que ele podia fazer era olhar impotente para o prêmio a sua frente.",
            "“Mas os estado físico do seu corpo também é diferente dos demais. E é para isso que server essa aula, para lhe apontar o caminho.” Zhang Qiang disse: “Você nunca usou drogas de fortalecimento corporal intermediárias ou avançadas. Na teoria, uma vez que você já possui 300 pontos, mesmo que você use um frasco de fortalecimento corporal avançado, o efeito obtido seria mínimo. No entanto, há uma exceção, os frascos do mercado negro!\"",
            "Os olhos de Su Hao brilharam. É isso!",
            "Se um frasco de fortalecimento corporal o fez atingir os 300 pontos. O que um de nível intermediário ou avançado não seria capaz de fazer?",
            "\"Não pense muito sobre isso.\" Zhang Qiang olhou para ele. \"Mesmo que seja uma do mercado negro, você já alcançou os 300 pontos, o efeito da droga pode ser completamente ignorado. A única coisa que poderia colaborar no aumento do condicionamento físico seria o efeito colateral da droga. Se conseguir um frasco desses, pode tentar se quiser. Porém eu não recomendo que você o faça. É muito arriscado.\" ",
            "\"Hnm.\" Su Hao assentiu.",
            "Depois de esclarecer mais algumas dúvidas sobre o corpo e condicionamento físico, Su Hao deixou a sala desanimado. Depois de não conseguir criar um modelo de Zhang Qiang, tudo o que ele podia fazer era tentar conseguir os métodos da Zhanzheng coletando pontos de tarefas para comprá-los.",
            "Essa foi sua primeira aula na classe de seleção natural. ",
            "Ao menos essas lições sobre o condicionamento físico lhe deram uma imagem mais clara do que fazer em seguida.",
            "Zhang Qiang havia lhe mostrado dois caminhos!",
            "Isso era mais do que o suficiente, certo?",
            "Um caminho seguro e constante. Praticando os métodos especiais da Zhanzheng e aumentar seu condicionamento físico lentamente de 300 até os 400 pontos.",
            "Ou seguir pelo caminho arriscado e perigoso de tomar drogas de fortalecimento corporal intermediárias e avançadas do mercado negro, assim então aproveitando seu efeito colateral para dar um grande salto e subir sua pontuação. Talvez ele conseguisse os 100 pontos de uma vez só. ",
            "Claro, não importa qual caminho ele seguisse, ele precisaria de muito capital em ambas.",
            "\"Qual escolher?\"",
            "Su Hao pensou por um momento. Até finalmente tomar uma decisão.",
            "Caminho seguro ou arriscado?",
            "Não!",
            "Su Hao agora estava pensando em seguir uma das opções ou ambas ao mesmo tempo!",
            "Thesoull: nem ele nem a gente sabe quantos pontos precisa pra comprar o treino lá e o quão difícil é pra conseguir pontos, pq ele não espera pra ver?",
            "Ele sabia muito bem quais eram seus problemas. Embora ele tenha conseguido uma pontuação impressionante de 1200 pontos, e ter ficado em primeiro lugar este ano, ele sabia muito bem que já estava próximo do seu limite!",
            "Confiar em sua habilidade de origem de grau E para conseguir aumentar sua pontuação seria impossível.",
            "Por conta disso, ele não deveria deixar nenhuma oportunidade de avanço escapar!",
            "\"Primeiro, vou usar os métodos da Zhanzheng para aumentar meus 300 pontos para 400. Depois, vou me aproveitar dos efeitos colaterais das drogas de fortalecimento corporal do mercado negro para ganhar alguns pontos extras, e vou usar esses pontos extras para aumentar meu nível de habilidade.\" ",
            "Thesoull: cantei essa pedra lá encima",
            " Su Hao pensou por um tempo até chegar a uma conclusão do que iria fazer.",
            "Contanto que ele tivesse sucesso em ambos os caminhos, se nada desse errado, ele deveria ser capaz de obter mais de 200 pontos.",
            "Se Zhang Qiang soubesse dos planos de Su Hao, ele provavelmente iria pensar que Su Hao era louco!",
            "Ignorando os riscos dos métodos que ele iria adotar, a outra questão era o quão caro seriam as drogas de fortalecimento corporal do mercado negro e o valor dos métodos da Zhanzheng. Embora tais métodos pudessem ser obtidos na escola, quantos anos levariam para ele ter pontos suficientes para comprá-los?",
            "Além do fato de que deve ser bem caro, ainda que fossem apenas pontos de tarefas a serem gastos, a maioria das pessoas iria preferir gastar com itens que aumente a habilidade de origem. Quem iria gastar incontáveis pontos de tarefas para comprar um método de treinamento que estaria disponível de graça quando entrassem na universidade de Zhanzheng? ",
            "\"Eu vou!\"",
            "Su Hao olhou para o céu que já estava ficando escuro, \"Às vezes, eu também fico curioso para saber até onde eu posso ir.\" ",
            "Thesoull: releiam esse final ouvindo essa música, o feeling é forte: https://youtu.be/vZa0Yh6e7dw?t=77 l é sério, experimentem",
            " ",
            "Kitto: Pra quem vai fazer ENEM não se esqueçam da inscrição, o prazo final é amanhã."
      ]
}