{
      "Capitulo 46 - Uma professora sem escrúpulos": [
            "No início da manhã do dia seguinte, Su Hao recebeu um e-mail sobre seu próximo treinamento. Desta vez... era o de nível de habilidade de origem.",
            "\"Nível de habilidade?\"",
            "Su Hao chegou a ficar com dor de cabeça. Se ele dissesse que não gostaria de participar dessa aula, achariam que ele era louco?",
            "Na classificação oficial das habilidades de origem, a análise de modelo estava classificada como habilidade de grau E.",
            "A menos que Su Hao pudesse mostrar que sua habilidade de análise de modelos era de fato formidável. Apenas sua capacidade de analisar modelos complexos com base em um enorme consumo de energia não seriam o suficiente para alterar o modo como a Associação avaliaria seu desempenho.",
            "\"Refazer o registro da minha habilidade?\"",
            "Su Hao chegou a considerar essa hipótese. Afinal sua habilidade de origem havia passado por mutações.",
            "Mas se ele fizesse isso, aquele incidente no qual ele havia matado um homem poderia ser exposto. Além disso, se outros estudantes ficassem sabendo da sua nova habilidade, eles iriam fazer vista grossa e por consequência, deixariam tudo ainda mais difícil para Su Hao.",
            "Por conta disso, não seria uma boa ideia refazer o registro!",
            "Balançando a cabeça, Su Hao deixou essa ideia de lado. Sua principal razão para se tornar cada vez mais forte era a de proteger sua família. Se para se tornar mais forte a sua família fosse posta em risco, porque então ele estava fazendo tudo isso?",
            "Sala 120",
            "Su Hao entrou na sala. Em comparação com a sala de Zhang Qiang que parecia mais uma clínica médica, esse local parecia bastante comum, cheio de equipamentos de teste.",
            "\"Você é Su Hao?\"",
            "Uma voz doce veio de dentro da sala. Su Hao olhou para sua frente e uma mulher vestida de vermelho veio em sua direção.",
            "Sua roupa tinha um enorme decote em 'V' e a pele branca como neve dos seus seios ficava exposta, era uma imagem que agradava aos olhos. Seu cabelo era castanho e levemente encaracolado, o cabelo repousava suavemente sob seus ombros, o vestido vermelho cobria apenas até a metade de suas coxas, aquele par de pernas lisas se tornou a atração principal após serem combinados a um lindo par de saltos vermelhos.",
            "Su Hao respirou fundo. ",
            "Thesoull: pensa no Silvio Santos pelado, Silvio Santos pelado...",
            "Se Chen Yiran era como uma linda flor de lótus, então essa mulher só podia ser considerada uma rosa vermelha que acabara de desabrochar. Sua sensualidade e beleza geravam uma tentação sem fim.",
            "Essa era a professora de nível de habilidade?",
            "Su Hao se concentrou em manter a calma. \"Olá professora, estou aqui para participar do treinamento de nível de habilidade.\"",
            "“Hnm, sente-se. Você pode me chamar de Su Wan.\"",
            "Su Wan sacudiu seus longos cabelos macios para trás e elegantemente se sentou na frente de Su Hao. Aquele vestido vermelho apertado revelou parte de sua cintura fina para Su Hao.",
            "*Teng!*",
            "O coração de Su Hao começou a ficar em chamas!",
            "Que droga.",
            "Para um jovem que havia atingido a puberdade a pouco tempo, isso não era tentação demais? Percebendo que seu 'irmão mais novo' em sua virilha estava prestes a se levantar e cumprimentar a professora, Su Hao começou a se amaldiçoar em seu coração.",
            "Uma mulher dessas tão próxima da perfeição e repleta de tentações, se seu coração já não pertencesse a Chen Yiran, Su Hao já teria perdido o controle há muito tempo.",
            "Depois de seu ódio por si mesmo diminuir um pouco, Su Hao levantou a cabeça. Ele se deparou com um pequeno sorriso nos lábios vermelhos de Su Wan, suas pernas lisas e brancas se cruzaram lentamente; em seguida ela se inclinou levemente para frente, seu aroma se espalhou envolta de Su Hao.",
            "Percebendo que seu corpo estava mais uma vez saindo do controle, Su Hao fechou com mais força ainda suas pernas.",
            "Enquanto Su Wan sorria, uma de suas mãos tocou o ombro de Su Hao e deslizou suavemente pelo seu braço.",
            "\"Shua!\"",
            "Su Hao levantou suas mãos e segurou a de Su Wan. Ele levantou sua cabeça lentamente e um traço de constrangimento podia ser visto em seus olhos!",
            "Golpe de ombro!",
            "Peng!",
            "Naquele momento, Su Hao não se importava se ela era mulher, ele se virou e girou seus ombros perfeitamente. Segurando as mãos dela, ele a jogou no chão, com os seus joelhos terminando de imobilizá-la. Ao mesmo tempo, seu cotovelo ficou a alguns centímetros da clavícula da mulher.",
            "\"Quem é você? E onde está a professora?\" Su Hao perguntou friamente.",
            "\"...\"",
            "Nos olhos da mulher, um brilho de surpresa misturados com um traço de ironia apareceu.",
            "\"Shua!\"",
            "Su Hao de repente sentiu que não havia mais nada debaixo dele; a mulher simplesmente desapareceu. Su Hao se levantou rapidamente, olhando para trás, a mulher mais uma vez apareceu.",
            "No entanto, o vestido vermelho que ela usava antes havia se transformado e um elegante cheongsam azul. ",
            "Thesoull: isso aqui: ",
            "https://encrypted-tbn0.gstatic.com/images?q=tbn%3AANd9GcTZ5NLHzm5UKgkQv-HtUca4wuqH6S-M699tuTCXZRwluWWTRPjs",
            " ",
            "\"Olá, eu sou Su Wan, instrutora de nível de habilidade.\" Su Wan sorriu docemente enquanto esticava a mão direita.",
            "Su Hao apertou a mão dela em comprimento. Ele estava um pouco perdido nesse momento. Como ela poderia ter mudado tão repentinamente? Todas aquelas tentações de antes se transformaram em frieza.",
            "\"Professora, agora a pouco...\" Su Hao questionou.",
            "\"O que têm?\" Su Wan sorriu levemente para ele.",
            "\"Você estava me testando?\" Su Hao perguntou com certo receio.",
            "Su Wan revirou os olhos: \"Garotinho, você acha mesmo que eu deixaria qualquer um que vem na minha aula, tirar vantagem de mim?\"",
            "\"Claro que não.\" Su Hao respondeu desesperado.",
            "Su Wan riu baixinho. “Tal tratamento, ninguém além de você recebeu. A aluna que veio antes de você era Chen Yiran, ela é talentosa. Sua personalidade também não é nada mal. Como eu acabei gostando dela, a tornei minha discípula.\"",
            "Su Hao ficou em choque.",
            "Discípulos e estudantes eram coisas completamente diferentes. Ensinar os alunos era a responsabilidade padrão do professor por se tratar do seu compromisso com a escola. Mas aceitar um discípulo, era apenas se o professor desejasse que assim fosse. O tratamento também era igualmente superior!",
            "Se tornar discípula de um dos professores da classe de seleção natural, com certeza Chen Yiran estava honrada.",
            "Mas... Essa professora era de fato muito arrogante!",
            "Esses seus últimos movimentos de agora pouco, tinham a única e exclusiva intenção de seduzir as pessoas. Se ele não fosse capaz de se controlar, talvez agora ele estivesse em uma situação ruim. Se ele caísse nas tentações dessa mulher, no futuro ele sentiria vergonha ao olhar nos olhos de Chen Yiran.",
            "Enquanto pensava nisso, a expressão de Su Hao ficou séria.",
            "“Enfim, não foi ruim. No geral você até que é bom.\" Su Wan acenou com satisfação para ele. \"Além disso, o sobrenome Su é bastante incomum. A algumas centenas de anos atrás, pertencíamos todos a mesma família. Reflexos rápidos, um ótimo controle, você de fato combina com Yiran. O único problema é que você foi um pouco agressivo demais...\"",
            "Su Wan esfregou o pulso que estava um pouco vermelho. Era evidente que Su Hao havia colocado força demais em seus golpes.",
            "Su Hao não estava dando muito atenção a ela.",
            "E daí que ela era a professora? Ele pode até ter concordado em participar do treinamento de nível de habilidade. Mas tudo que interessava a ele, eram técnicas de cultivo de habilidade de origem e coisas do tipo.",
            "Ele era o único que compreendia de fato suas próprias capacidades. Ele já sabia que não haviam esperanças no seu caso.",
            "Ele sabia que em toda a turma da classe de seleção natural, ele era o único com uma habilidade de grau E.",
            "Além disso, o incidente que acabou de ocorrer só serviu para deixar uma má impressão dele para a professora. Se não fosse por conta do currículo escolar que exigia a conclusão dos treinamentos básicos, talvez ele nem sequer viesse para esta aula. Tudo o que ele queria era apenas terminar o treinamento logo.",
            "\"Você não é tão velho, mas seu temperamento parece o de um.\" Su Wan riu: \"Certo, vamos iniciar o treinamento de nível de habilidade. Qual é a sua habilidade de origem?\"",
            "\"Análise de modelos, grau E.\" Su Hao respondeu.",
            "\"Hnm.\" Su Wan olhou para as informações na tela. “400 pontos de nível de habilidade, sendo 200 pontos apenas pelo método avançado de cultivo. Sua habilidade sozinha, atingiu apenas 200 pontos. Mas se considerar que é uma habilidade de grau E, você realmente se esforçou.\"",
            "“Normalmente para aumentar o seu nível de habilidade, existem duas opções. A primeira é semelhante ao método de cultivo de habilidade de origem, ela aumenta o limite de energia do corpo e acelera sua recuperação. Quanto ao outro método, seria evoluir a sua habilidade de origem, essa evolução se daria pelo aumento da potência da habilidade de origem! Se ambos os métodos forem combinados perfeitamente, o melhor resultado possível será obtido.\"",
            "\"Mas seu caso é uma exceção.\"",
            "“Para ser sincera, eu já lecionei para vários grupos de alunos antes, mas nunca tive um aluno com habilidade de grau E na classe de seleção natural! O aluno mais fraco que já tive foi Sun Yaohui do ano passado. No entanto, ele tinha um talento impressionante em farmacologia. Mas ninguém conseguia entender muito bem tal capacidade oculta que ele tinha. Já você... análise de modelos, pode me descrever como funciona?\"",
            "\"Tudo bem!\"",
            "Su Hao assentiu: “A análise modelo analisa qualquer coisa e depois estabelece um modelo!”",
            "Su Wan colocou a mão na testa: “Não é isso. Essa informação é a descrição padrão da habilidade. Eu também tenho aqui. O que eu quero saber é o que acontece enquanto você está usando sua habilidade.\"",
            "Su Hao deu de ombros: \"Eu apenas crio um modelo em 3D na minha mente.\"",
            "\"Ok, só um segundo...\" Su Wan selecionou algo na tela. Em seguida, imagens dos exames de Su Hao apareceram. \"Eu não tenho permissão para ver as gravações dos exames das faculdades, mas os da classe de seleção natural eu posso.\"",
            "Uma tela virtual apareceu, nela haviam imagens de quando Su Hao fazia o exame.",
            "Su Hao estava condensando um modelo humano composto de luz azul. Depois de acompanhar as filmagens por um tempo, Su Wan compreendeu: \"Então é assim que funciona.\"",
            "“Análise de modelo, eu já vi essa habilidade várias vezes, mas os níveis das que eu vi, eram tão baixos que não conseguiam sequer a pontuação mínima para entrar em uma universidade comum.\" Su Wan disse enquanto estava prestes a fechar o vídeo.",
            "Mas nesse momento, na tela virtual, dentro da mão de Su Hao apareceu um modelo humano perfeito. Era completamente diferente do modelo que tinha sido composto apenas de luz azul. O modelo era tão perfeito que não era possível ver diferenças entre a cópia e o original.",
            "\"Isso...\" Su Wan estava sem ar.",
            "Thesoull: eu tô curioso para saber a reação dela. Vou me apressar e traduzir o capítulo na quinta feira que vem. ",
            " ",
            "Kitto: >_<"
      ]
}