{
      "Capítulo 55 - Desesperado por pontos de tarefa!": [
            "Técnica de forja corporal, 3000 pontos de tarefa.",
            "Essência de combate, 3000 pontos de tarefa.",
            "Droga de fortalecimento corporal avançada, 3000 pontos de tarefa.",
            "…",
            "A primeira reação de Su Hao: “Porra, é muito caro!”",
            "Sua segunda reação: “A família Sun está maluca!”",
            "Olhando mais uma vez para a lista e vendo os itens que ele queria custando milhares de pontos de tarefa, Su Hao sentiu uma pontada no coração. Os preços eram muito altos!",
            "Não importa o que ele pensasse, ele não podia fazer nada sobre isso.",
            "Para os estudantes comuns, melhorar sua habilidade de origem era barato e acessível. Afinal, a classe de seleção natural foi criada baseada em buscar uma boa progressão de seus alunos. A existência de itens que poderiam ser trocados por pontos de tarefas não significava outra coisa senão estimular os estudantes a se esforçarem e ganharem experiência.",
            "Quanto a Su Hao, ele desafiava tais padrões!",
            "Fundação teórica, ele estava quase no limite, 200 pontos!",
            "400 pontos de condicionamento físico, ele queria chegar até o limite!",
            "400 pontos em técnicas de combate, ele só iria descansar quando chegasse a esse nível!",
            "Olhando para o canto superior direito da tela virtual, lá estavam seus pontos de tarefa, atualmente ele tinha 300 pontos.",
            "Ele obteve da batalha, 150 pontos como recompensa do seu duelo, e outros 150 da divisão de lucros com a transmissão, dando um total de 300 pontos de tarefa. Para os estudantes comuns, essa era uma pequena fortuna, mas para ele, estava longe de ser o suficiente!",
            "Sem dúvidas, durante seu período na classe de seleção natural, ele iria lutar pelo máximo de pontos de tarefa possível!",
            "Zhao Feng levou um ano inteiro para aumentar 4 pontos em sua habilidade de origem. Isso era considerado o normal. Aqueles que tiveram pontuações mais baixas do que a dele no vestibular, embora não pudessem se matricular na Universidade Zhanzheng, poderiam facilmente entrar em qualquer outra universidade comum.",
            "Durante o terceiro ano do ensino médio, aumentar 4 pontos era considerado o mínimo!",
            "Su Hao pensou por um momento. Depois de dominar a técnica de forja corporal e as técnicas de combate militar, ele seria capaz de aumentar sua habilidade de origem em 2 pontos. Contando com a técnica de transformação de habilidade de origem, 4 pontos não devem ser um problema.",
            "Ele teria que se dedicar muito mais do que os outros, apenas para conseguir os mesmos 4 pontos!",
            "“Pontos de tarefa…”",
            "Su Hao franziu a testa. Desta vez, ele precisava planejar com cuidado. Ele iria priorizar à técnica de forja corporal, ao custo de 3000 pontos! Quanto as técnicas de combate militar… Zhou Wang já havia dominado as técnicas de combate policial. Ele deveria no mínimo superá-lo, não é?",
            "Durante toda a manhã, Su Hao ficou planejando o que faria.",
            "Ele não queria fazer nada precipitado. Somente com um planejamento cauteloso ele seria capaz de maximizar seus ganhos. Esqueça os planos de longo prazo, seu primeiro objetivo já havia sido decidido, 3000 pontos de tarefa!",
            "Como conseguir rapidamente os pontos de tarefa?",
            "No fórum da escola já havia inúmeros artigos sobre isso. O método mais avançado era naturalmente os últimos estágios das tarefas, mas para os novos alunos, sem dúvida o método mais rápido era através dos estágios mais básicos de exploração de campo, caça às bestas e recompensa por matar!",
            "O problema é que cada estágio das tarefas só poderiam ser feitos uma única vez. Quanto aos últimos níveis, tudo o que os alunos poderiam fazer, era olhar impotente para os prêmios.",
            "Todas essas tarefas podem ser feitas ao mesmo tempo.",
            "Su Hao iria priorizar a exploração de campo. Zhao Feng, que tinha 13 pontos em habilidade de origem, conseguia chegar até 2000m da escola. E quanto a ele? Até onde ele poderia chegar na exploração de campo?",
            "Sem nenhuma hesitação, após almoçar, Su Hao foi em direção a parte externa da escola, para o território das bestas selvagens.",
            "“Hã?! Su Hao realmente está indo lá pra fora!”",
            "“Parece que ele completou todos os quatro treinamentos básicos. Tudo em apenas dois dias, impressionante. Mas também, com suas habilidades, até os professores não devem ter muito o que ensinar.”",
            "Depois de duelar com Zhao Feng, quase todos os estudantes sabiam quem era Su Hao. Naturalmente, inúmeras pessoas notariam que ele estava saindo da escola. Especialmente os repetentes, afinal de contas, a vitória de Su Hao foi um tapa na cara deles.",
            "No entanto, havia alguns que não se importavam com isso. Por exemplo… Bai Xiao Sheng. ",
            "(Thesoull: Falando nisso, Bai Lingfeng sumiu né, terceiro colocado e nem sombra do cara...)",
            "Mais uma vez, uma mensagem foi encaminhada para todos os alunos.",
            "“Os jogos de Bai Xiao Sheng vão começar! Até onde você acha que o novo aluno irá chegar na exploração de campo?”",
            "A: Como é sua primeira vez, e levando em conta os riscos. 500 metros no máximo. Recompensa: 1 por 1 ",
            "(Thesoull: significa que se vc apostar 10 e acertar, recebe os seus 10 de volta e mais 10, totalizando 20. É isso que quer dizer 1 por 1. Se perder, perde tudo que apostou)",
            "B: Bem, ele marcou 1200 no exame de classificação. Chegar até os 1000 metros não deve ser um problema. Recompensa: 1 por 1",
            "C: Não importa o quão ruim ele seja, ele ainda é o aluno que ficou em primeiro lugar. 1500 metros! Recompensa: 1 por 1",
            "D: Ele é o aluno mais impressionante deste ano, como ousa subestimá-lo! No mínimo 2000 metros! Recompensa: 1 por 1",
            "Seja corajoso e faça sua aposta! Acredite em seus sentidos e demonstre sua confiança! De 1 a 100 pontos de tarefa, não se esqueça de fazer a sua aposta. Você tem apenas 60 segundos em contagem regressiva para fazer sua aposta, seja rápido! Os novos alunos também podem receber pontos de tarefa se acertarem.",
            "Novos estudantes: “…”",
            "Repetentes: “…”",
            "Su Hao pensou um pouco e respondeu o e-mail ao remetente com apenas um, “metade”.",
            "Em um lugar distante, Bai Xiao Sheng, que estava orgulhoso de si mesmo por saber aproveitar todas as oportunidades de negócios, de repente ficou indignado: “Bai Xiao Sheng! Seu idiota! Como você pode esquecer de excluir esse bastardo de novo! Arrr meus pontos de tarefa!”",
            "Em meio as lamentações de Bai Xiao Sheng, os estudantes começaram a fazer suas apostas. No entanto, somente os repetentes estavam apostando.",
            "Com todos entendiados nessa vida de treinamento sem fim, as apostas eram consideradas como uma forma de entretenimento. Além disso, a coisa mais estranha eram as apostas serem 1 por 1! Se todos acertassem, então Bai Xiao Sheng não acabaria falindo?",
            "Com a inteligência desse cara, ele com certeza não se arriscaria a esse ponto. Então, o que ele estava planejando?",
            "Mas, explorar o mundo das bestas selvagens não se trata apenas do nível da sua habilidade de origem. Considerando que era sua primeira tentativa, cada passo contava.",
            "Ao lutar contra uma besta selvagem, matando-a ou não, alguns alunos acabariam perdendo a coragem e precisariam de meio-dia para se recompor. Se passassem por essa situação uma segunda vez, mesmo que não vomitassem após passar por tal carnificina, com certeza passariam mal pelo resto do dia, sem falar no fato de ainda não estarem familiarizados com esse ambiente selvagem.",
            "Durante a primeira vez que foram para a floresta, alguns imediatamente recuaram após cruzarem com sua primeira besta selvagem. Alguns se forçaram a chegar pelo menos nos 100 metros antes de voltarem desse inferno com o rosto pálido, eles só iriam reiniciar sua jornada após tirarem folga por um bom tempo. Sem mencionar o fato de que a habilidade de origem de Su Hao não era de controle elemental. O fato de que ele era proficiente em combate corpo a corpo, significava que ele não poderia atacar à distância.",
            "Um combate corpo a corpo contra bestas selvagens, com certeza seria uma luta sangrenta!",
            "Então, como era a primeira vez que Su Hao saia para uma exploração de campo, muitos estudantes escolheram a opção A, 500 metros.",
            "Alguns mais confiantes levaram em conta o desempenho de Su Hao durante a batalha contra Zhao Feng e apostaram na opção B, 1000 metros.",
            "Marcar 1200 pontos no exame equivale a 12 pontos de habilidade de origem. Geralmente, essas pessoas seriam capazes de chegar 1500 a 1800 metros. Mas isso só era possível para os veteranos que já haviam feito tal tarefa várias vezes. Somente se a habilidade desses veteranos atingissem os 13 pontos, então haveria uma chance de passar dos 2000 metros.",
            "Assim, alguns decidiram arriscar e escolher a opção C. Eles acreditavam que Su Hao seria capaz de mostrar todo o seu potencial na sua primeira tentativa.",
            "Quanto à opção D, ninguém ainda havia apostado nela.",
            "Somente quando a contagem regressiva de 60 segundos estava prestes a terminar, apareceram algumas apostas na opção D. Bai Xiao Sheng olhou nos detalhes da aposta e explodiu de raiva: “Filho da puta! Não só apostou em si mesmo, como apostou 100 pontos!”",
            "Dando uma olhada nos detalhes das apostas, 90% dos estudantes se dividiam entre as opções A e B, 9% escolheram a opção C, e os demais 1% na opção D, o que incluía Su Hao… assim como Zhou Wang, Chen Yiran e Zhao Feng. ",
            "(Thesoull: botei fé neles)",
            "Porém, ele já havia concordado com Su Hao em dividir o lucro igualmente.",
            "Bai Xiao Sheng não continuou pensando sobre isso e imediatamente ativou sua câmera espiã, ela parecia uma pequena borboleta que voou lentamente até Su Hao.",
            "*Pa ji!*",
            "A câmera se prendeu na sua roupa, acima do ombro esquerdo de Su Hao. Totalmente camuflada, se você não prestasse atenção, realmente parecia uma estampa na camisa.",
            "*Hua~*",
            "Uma imagem em alta definição apareceu na frente de Bai Xiao Sheng. Alguns metros ao redor de Su Hao eram nítidos e tudo podia ser visto na tela. Era uma visão detalhada que poderia acompanhar cada movimento feito por Su Hao.",
            "Su Hao percebeu a câmera, mas ele não se importou com isso. Desde que Bai Xiao Sheng queria assisti-lo, então que seja. Afinal, havia pontos de tarefa em jogo.",
            "E como sempre, uma mensagem foi enviada para todos. Apenas um ponto de tarefa e você poderá assistir a uma transmissão ao vivo em alta definição das aventuras de Su Hao. ",
            "(Thesoull: eu coloquei no plural, pq fica melhor e pra lembrar a sessão da tarde, afinal, é uma propaganda)",
            "Muitos estudantes ficaram irritados. Ele iria cobrar até por isso?!",
            "Eles já apostaram 100 pontos e ainda assim teriam que pagar para assistir? Infelizmente a curiosidade era grande, tudo o que eles poderiam fazer era pagar obedientemente para poder acompanhar Su Hao ao vivo. Mais uma vez, Su Hao tornou-se o protagonista de uma stream.",
            "Essa era a vantagem de ser uma celebridade.",
            "Assim como qualquer astro e figura pública, alguém estaria fazendo todo o trabalho duro por ele, sem que o mesmo precisasse pagar por isso. Su Hao realmente sabia como usar sua fama como o aluno mais bem classificado do ano!",
            "Claro que, se ele falhasse uma única vez, toda essa fama desapareceria.",
            "Depois de fazer sua aposta, Su Hao colocou seu dispositivo de comunicação no mudo e começou a deixar o campus da escola.",
            "Ele não estava apostando alto por pura arrogância. Ele achava que se Zhao Feng consegue, então ele também seria capaz de atingir tais marcas. Se ele foi capaz de superar Zhao Feng em combate, então naturalmente ele deveria ter um desempenho melhor que Zhao Feng em sua exploração!",
            "Quanto à sua experiência em caçar bestas selvagens?",
            "Hehe, por acaso ele já não tem as mãos sujas com o sangue de várias delas?"
      ]
}