{
      "Capítulo 56 - Exploração de Campo": [
            "Depois de respirar fundo, Su Hao caminhou com cuidado em direção à floresta.",
            "Como essa era apenas uma exploração de campo, seria melhor evitar lutar contra as bestas pelo maior tempo possível. Uma vez que ele entrasse em combate, mais e mais bestas selvagens seriam atraídas. O que poderia levar as coisas a um ponto em que não seria mais possível escapar. Essa era a principal razão pela qual a maioria dos estudantes usava o comando de salvaguarda.",
            "No entanto, isso não quer dizer que apenas por evitar lutas contra bestas, você terá sucesso. Na natureza, havia uma enorme variedade de bestas selvagens.",
            "\"Shua!\"",
            "Um macaco amarelo apareceu em cima de uma árvore, mostrando suas presas enquanto corria na direção de Su Hao. Essa criatura, que no passado era muito bonitinha, tornou-se amedrontadora após passar por mutações e ganhar presas afiadas.",
            "\"Sou!\"",
            "O macaco pulou da árvore. Assim que aterrissou, avançou com um impulso explosivo contra Su Hao.",
            "Olhando para seus monitores, todos estavam ansiosos pelo resultado dessa luta.",
            "A besta era chamada de Macaco de Pele Amarela. Era um macaco que havia passado por uma mutação e ganhado presas e garras afiadas. Ele era especialista em atacar a partir de árvores, com extrema velocidade e rápidos golpes. Uma lesão grave não seria incomum caso a vítima não prestasse a devida atenção. Ele era classificado como um animal equivalente a 10 pontos de habilidade de origem.",
            "Ninguém tinha ideia de quantos novatos haviam sido atacados por esses macacos.",
            "Os olhos de Su Hao continham um brilho frio. Vendo a sombra que se aproximava, ele podia ver claramente o tamanho da força física do animal.",
            "Com as duas garras apontadas na direção de Su Hao, ele o golpeou.",
            "Su Hao as evitou com facilidade. Ao mesmo tempo, ele atacou o macaco com seu cotovelo direito.",
            "\"Peng!\"",
            "O macaco teve seu corpo magro jogado contra uma árvore pela força do golpe. Su Hao nem sequer exitou em avançar e reduzir a distância entre ele e a besta, com a intenção de torcer seu pescoço e matá-la.",
            "\"Kacha!\"",
            "O Macaco da Pele Amarela morreu instantaneamente.",
            "Saindo rapidamente do local para evitar o ataque de quaisquer outras bestas nas proximidades, Su Hao continuou avançado cada vez mais fundo na floresta.",
            "Todos olhavam de maneira incrédula para o monitor.",
            "Que velocidade!",
            "O macaco mal havia dado as caras e seu pescoço já tinha sido torcido por Su Hao. Após bater as mãos para limpar a poeira, Su Hao deixou o local como se nada tivesse acontecido.",
            "Era a primeira vez que ele matava uma besta selvagem?",
            "Suas reações e sua habilidade superavam a maioria dos repetentes!",
            "Havia algumas pessoas que achavam que esse pirralho tinha conseguido pontuações altas nos testes por pura sorte. Porém, além de perceberem que estavam errados nesse momento, entenderam que foram enganados por Bai Xiaosheng!",
            "Especialmente aqueles que apostaram na opção A. Para esses, tudo o que restava era bater suas cabeças contra a parede. Porra, eram 100 pontos perdidos!",
            "No monitor, Su Hao era como um espírito deslizando pela floresta, evitando bestas selvagens. Em um território desconhecido cheio de bestas selvagens como este, ele era como um peixe debaixo d'água.",
            "200 metros…",
            "300 metros…",
            "500 metros…",
            "1000 metros…",
            "Em apenas meia hora, Su Hao se alcançou a distância de 1000 metros da escola. Isso deixou mais uma vez os espectadores sem palavras! Embora alguns tivessem previsto que ele poderia chegar até essa distância… tinha sido um pouco rápido demais.",
            "Toda vez que Su Hao encontrava qualquer besta selvagem, ele lidava com elas de maneira simples e rápida. Tudo era tão rápido que não dava tempo para as outras bestas selvagens se agruparem. Assim, Su Hao estava conseguindo evitar o pior cenário possível.",
            "Seus impressionantes 300 pontos em condicionamento físico começaram a mostrar suas vantagens!",
            "Muitos novatos sofriam devido à velocidade das bestas selvagens. Elas eram extremamente rápidas, com suas peles grossas e ásperas servindo como defesa. Para Su Hao, seu corpo não era inferior ao dessas bestas em nenhum aspecto. Tal característica acabou se transformando até mesmo em uma vantagem!",
            "1100 metros…",
            "1200 metros…",
            "1400 metros…",
            "Quando chegou a 1500 metros de distância, ele se deparou com um bando de chacais vermelhos. Eles eram completamente diferentes com aqueles que estavam na região envolta da cidade. Não só eles eram mais violentos e fortes, como também havia o fato de… a alcateia tinha 11 deles!",
            "\"Eu enfrento eles ou não?\"",
            "Su Hao ponderou por um momento. Ele já estava familiarizado com essas bestas, e o ele atual era muito mais fortes do que antes, derrotar esses chacais não deveria ser um grande problema, mas… ele estava no meio da floresta, aqui era o território dessas bestas!",
            "A principal razão pela qual ele queria evitar lutas desnecessárias, era acabar criando uma batalha em larga escala!",
            "De olho em seus monitores, os espectadores entendiam as preocupações de Su Hao.",
            "“Finalmente ele parou!”",
            "“Ele é incrível! Conseguiu chegar aos 1400 metros de primeira, esse Su Hao é muito forte!”",
            "“Na minha opinião, eu acho que ele da conta. Enfrentar uma alcateia de 11 chacais vermelhos não deve ser muito difícil, é um número bem pequeno”",
            "“É bem possível passar por esses chacais vermelhos e ultrapassar a marca dos 1500 metros. Se ele vai conseguir ou não, vai depender da sua sorte.”",
            "Todos estavam secretamente imaginando qual seria o próximo passo de Su Hao. O que os surpreendeu foi que, naquele momento, Su Hao decidiu enfrentá-los.",
            "“O que Su Hao está planejando?”",
            "“Ele está lutando contra um grupo de chacais vermelhos. Assim que a briga começar, com certeza vai atrair outros e ele vai acabar ficando cercado.”",
            "\"Ah, que afobado, afinal de contas, é a primeira vez dele.”",
            "Diante da expressão chocada de todos, Su Hao avançou.",
            "\"Ka!\"",
            "\"Ka!\"",
            "Ele estava lidando com cada chacal vermelho de forma eficiente, apenas um golpe por chacal! Era muito fácil para ele lidar com eles com seu extraordinário condicionamento físico.",
            "Toda vez que ele se esquivava, parecia que Su Hao era capaz de prever os ataques das bestas selvagens.",
            "Depois de limpar sem esforço o grupo de chacais vermelhos, Su Hao arrancou uma presa deles antes de recuar silenciosamente.",
            "Naquele momento, um forte odor de sangue se espalhava na área. Muitas bestas selvagens foram atraídas e começaram a se reunir no local. Assim como todos já imaginavam, a quantidade de bestas selvagens aumentava cada vez mais.",
            "Su Hao estava escondido, observando tudo.",
            "Ele esperou pacientemente até que as bestas selvagens começassem a se dispersar antes de finalmente poder voltar a progredir na sua exploração de campo. Dali em diante… já que a maioria das bestas selvagens foram atraídas para a outra área pelo odor de sangue, a progressão de Su Hao prosseguia tranquilamente.",
            "“Mas que porra é essa? Dá pra fazer desse jeito?”",
            "“Essas bestas selvagens são tão burras assim? Su Hao estava escondido nos arbustos ao lado delas!” Um repetente dizia insatisfeito: “Ele pode fugir delas assim?!”",
            "“Que absurdo! Como ele conseguiu ficar despercebido ali? Mas… eu achei que ele havia chegado no seu limite… ah droga, meus pontos de tarefa…”",
            "Mesmo com todo esse tumulto entre os alunos, Su Hao aumentava ainda mais a distância percorrida em sua exploração de campo.",
            "1600 metros…",
            "1800 metros…",
            "1900 metros…",
            "E finalmente, 2000 metros…",
            "“Puta que pariu! Como ele pode ter tanta sorte?\"",
            "“Ele chegou nos 2000 metros simples assim?”",
            "“Eu lembro que lá pelos 1900 metros, deveria ter uma besta selvagem daquelas bem perigosas. Cadê ela?”",
            "“Você é um idiota! Com uma distância tão grande da nossa escola, você acha que todas as direções teriam o mesmo tipo de bestas selvagens?\"",
            "\"...\"",
            "2000 metros!",
            "Era muito?",
            "Não, não tanto assim!",
            "Até mesmo Zhao Feng conseguia chegar até esse ponto. O objetivo inicial de Su Hao era também alcançar esse estágio. Mas chegando nessa marca logo na sua primeira vez na exploração de campo e sob uma enorme desvantagem de não conhecer o terreno, foi algo que deixou todos chocados.",
            "Passando o limite de 2000 metros, Su Hao continuou seguindo para as partes mais profundas da floresta.",
            "Desta vez, a sorte não estava do seu lado. Quando ele atingiu os 2300 metros, ele se viu em perigo! Uma manada de Touros Negros… Su Hao não entendia como um Touro Negro poderia viver em uma floresta… ",
            "Thesoull: Gente, era black ox... todos os nomes possíveis ficavam ruins, foi o melhor que eu pude fazer aqui. Eu queria por \"Boi da Cara Preta\" mas eu iria sofrer represálias.",
            "Abrindo seu comunicador, se ele não estava enganado, a próxima recompensa seria nos 3000 metros. Mas atualmente, ele estava apenas a 2300 metros, então ainda havia 700 metros para percorrer.",
            "O atual objetivo de Su Hao era apenas conseguir algumas recompensas de pontos de tarefa. Já que ele não estava plenamente confiante de conseguir avançar mais, não havia motivos para se desesperar. Ele decidiu por voltar para a escola.",
            "Enquanto voltava, Su Hao novamente se viu em uma situação de risco. Ele estava mais uma vez na região onde atraiu várias bestas ao enfrentar os chacais vermelhos, porém, ele não poderia usar a mesma tática de antes.",
            "Matando bestas enquanto corria pela floresta, aquela era de fato uma visão bastante emocionante.",
            "No entanto, a luta foi sangrenta e Su Hao só tinha uma chance para acertar as bestas com a presa que ele tinha coletado mais cedo, era o único modo de penetrar a grossa pele das bestas selvagens. Quando chegou ao portão da escola, todo o seu corpo estava sujo de sangue.",
            "Olhando para seu uniforme sujo, Su Hao sorriu impotente.",
            "Para os outros, explorar a floresta pela primeira vez era uma experiência emocionante. Mas Su Hao já estava familiarizado com esse tipo de ambiente. Enquanto ele estava apenas seguindo adiante, tudo foi muito tranquilo. Os problemas começaram apenas na sua viagem de volta.",
            "Mas ele não teve dificuldades em se adaptar rapidadente ao ambiente em constante mudança da floresta.",
            "“Com a minha força atual, chegar aos 2000 metros deve ser considerado o normal. No entanto, Bai Xiaosheng ",
            "Thesoull: A primeira vez que ele foi apresentado, o nome era separado, agora tá junto… vou seguir o barco, só to avisando mesmo",
            " sabe muito bem como mexer com o psicológico dos repetentes. Sabendo que eles se lembrariam de como foi difícil durante suas primeiras tentativas, estavam naturalmente confiantes de suas apostas.”",
            "Su Hao sorriu enquanto olhava para a câmera espiã em seu ombro.",
            "Como se percebesse o olhar de Su Hao, o dispositivo que mais parecia uma borboleta se ativou e voou para longe.",
            "Obviamente, Bai Xiaosheng estava com medo de que Su Hao destruísse o dispositivo, assim ele rapidamente ordenou que ele fugisse.",
            "\"Aaahhhh!\"",
            "Su Hao sorriu: “São raras as ocasiões aonde posso mostrar todo meu potencial, e acho que acabei revelando muito da minha força dessa vez… Mas devo ter conseguido uma boa quantidade de pontos de tarefa.\"",
            "“Concluir uma exploração de campo, mais algumas recompensas por matar pela primeira vez algumas bestas, além da pontuação por matar uma quantidade determinada dessas bestas. Finalmente vou por minhas mãos no meu primeiro pote de ouro.” Su Hao ligou seu dispositivo de comunicação e verificou a quantidade de pontos de tarefa que tinha atualmente. Conferindo a quantidade, uma explosão de alegria apareceu dentro de seus olhos.",
            "Finalmente, era hora da colheita.",
            "-----------------------------------------------------",
            "Thesoull: Olá pessoas! Estão sem caps desde quinta feira, vieram até bater na minha porta pela minha demora! Teve gente achando que eu tinha sido sequestrado pelo disco voador da Xuxa. Mas não, tive que resolver algumas pendências pessoais. Não sumi nem nada, coisa rápida que exigiu apenas uns dias para colocar tudo em ordem. Não vou estar “ocupado” como algumas vezes já devem ter visto em outras obras e depois o tradutor virou história de conto de fadas… Nah! Vcs são bons demais para eu deixar vcs de lado. É isso… Ah, os combos vão se tornar mais frequentes quando eu comprar meu Note novo… to traduzindo pelo celular tem 2 semanas, é horrivel! Demoro o dobro por cap… Até meio da semana eu vem no maximo to com um novo (usado, mas na minha mão é novo).",
            "Dito isto, não me xinguem, segue programação normal! PAS!",
            "Kitto: Vocês podem apenas levar isso como  uma punição por não ter 40 recomendações e comentários. ^-^ "
      ]
}