{
      "Capítulo 62 - É porque eu sou...": [
            " ...o homem de ferro.",
            "Kitto: o título estava \"outro embate\", como eu não tenho criatividade mas achei esse uma bosta vai ficar esse outro.",
            " Cada vez mais pessoas apareciam para ver o que estava acontecendo.",
            "Nesse instante, o policial rodoviário se recuperou do choque: “Senhor, me acompanhe por favor, tenho algumas perguntas.”",
            "Embora eles tivessem visto bem o que havia acontecido, este caso tinha terminado com mortes, por conta disso, o procedimento padrão a ser seguido era outro.",
            "Su Hao pegou a loli pela mão e a levou junto para a delegacia. Como houve uma alteração drástica nos acontecimentos, o caso deveria sair das mãos da polícia rodoviária e ir para a polícia civil.",
            "Thesoull: eu queria bancar o advogado e por “deixar a esfera rodoviária e passar para a esfera criminal” mas é escroto e não precisa disso",
            "“Senhor, precisamos verificar a sua identidade.” Um policial solicitou educadamente a ele.",
            "Su Hao assentiu e se levantou.",
            "Raios de luz azul passaram por todo seu corpo. Com um pouco de DNA, qualquer pessoa poderia ser facilmente identificada.",
            "Em seguida, todas as informações sobre Su Hao apareceram.",
            "Sua identidade revelava que ele era um estudante da classe de seleção natural da escola de ensino médio de Jianghe.",
            "“Uau, que rapaz talentoso.” O policial sorriu. Vendo os 1200 pontos de Su Hao, ele sabia muito bem o quão forte Su Hao era. No futuro ele provavelmente entraria para a universidade de Zhanzheng. Uma pessoa dessas não deveria ser ofendida de forma alguma.",
            "“Não se preocupe, é apenas procedimento padrão.” O policial explicou. ",
            "Thesoull: ele nem achou ruim a loli na mão do cara… porra, quer dizer que com méritos militares e uma vaga garantida para Zhanzheng, vc pode até dar um tapa na cara do prefeito que tá blz?",
            "“Mhm.” Su Hao sorriu e asentiu.",
            "A pequena loli não disse uma palavra durante esse meio tempo, todos ali eram estranhos para ela. Ela se agarrou nele com as duas mãos e inclinou seu corpo contra as costas dele.",
            "Após um breve momento Su Hao foi chamado para a sala de interrogatório. Su Hao franziu as sobrancelhas. Até onde ele sabia, o procedimento era feito normalmente na área pública da delegacia. A sala de interrogatório… não era apenas para suspeitos e criminosos? ",
            "THesoull: explica essa loli ae rapa!",
            "O policial sorriu sem jeito quando explicou o motivo para o interrogatório: “Como esse foi um caso bastante incomum, o capitão pediu pessoalmente por isso, o assunto é quanto a organização suspeita de estar por trás disso… e seria um pouco complicado fazer esse tipo de pergunta em público.”",
            "Su Hao ficou mais tranquilo, mas insistiu em levar a loli junto.",
            "Após ponderar por um momento, o policial só pode concordar impotente com o pedido.",
            "Junto com a loli, Su Hao foi até a sala de interrogatório. Tudo era como ele imaginava que seria. Um lado tinha uma parede com um vidro escuro que só poderia ser visto por quem estava do outro lado.",
            "No meio da sala havia uma mesa de vidro transparente.",
            "Olhando com mais atenção, Su Hao percebeu que não era de fato vidro na mesa, mas sim uma tela. Essa mesa era personalizada com um computador embutido.",
            "Su Hao levou a pequena loli junto e os dois sentaram de um lado da mesa, logo em seguida um policial entrou na sala. ",
            "Thesoull: tinha duas cadeiras para os dois ou tá rolando colo?",
            "“Olá, sou Li Jun, primeiro capitão do Departamento de Polícia da cidade de Jianghe.” O policial se apresentou. Ele tinha um porte fisico bem forte, o cabelo era curto, ele estava muito bem arrumado e parecia bastante sério.",
            "“Por favor, apenas peço que faça suas perguntas logo, é que estamos com pressa.” Su Hao falou com um tom casual.",
            "“Mhm, compreendo.” Li Jun começou a arrastar os dedos pela mesa. Uma a uma, imagens começaram a aparecer na tela. Impressionantemente, elas eram todas do acidente que acabou de ocorrer.",
            "“Você pode me dizer o que aconteceu com o máximo de detalhes possível?” Li Jun perguntou",
            "Su Hao imaginou que tudo o que ele dissesse aqui seria gravado ou filmado. Após pensar um pouco, ele respondeu. “Quando eu estava voltando para casa com Zixi, eu percebi que tinha alguém nos seguindo com más intenções. Então, eu sai propositalmente do perímetro demarcado para os veículos justamente para atrair a polícia. Quando a polícia rodoviária chegou, eu tomei a iniciativa de mandar a eles uma imagem do que eu tinha visto, o que os fez correr atrás dos assassinos.”",
            "“É só isso?” Li Jun pensou por um momento antes de olhar para a loli. “Qual é a relação entre vocês dois?” ",
            "Thesoull: surrado suando frio agora",
            "Su Hao franziu a testa. Por que perguntar algo que você já sabe? Ele duvidava que o departamento de polícia não tivesse esse tipo de informação.",
            "Su Hao pois esses questionamentos de lado e respondeu com cuidado: “Ela é filha da minha professora. Nesses próximos dois dias minha professora não estará na cidade, por isso estou cuidando dela.”",
            "“Então é isso.” Li Jun assentiu. “ Como você percebeu os carros inimigos? Até onde sabemos, eles estavam em modo furtivo. Seria impossível vê-los a olho nu.” ",
            "Thesoull: ow seu cu froxo, tu não via a foto que ele compartilhou com a PRF do scanner térmico?",
            "Su Hao apontou para o dispositivo no seu pulso: “Varredura térmica. Embora não seja tão avançado como os usados pela polícia rodoviária, ainda é eficaz em detectar esse tipo de ameaça.”",
            "“Certo.” Li Jun continuou: “Então como você sabia quem eles eram para avisar os guardas? De acordo com os registros, quando eles estavam morrendo, você alertou os policiais para não se aproximarem dos corpos. Por fim, tanto os corpos, o carro e as pistas desapareceram sem nenhum vestígio.”",
            "“Mhm?” O olhar de Su Hao agora era frio. “Eu vi uma fumaça branca saindo de dentro do carro, imaginei que poderia ser algum tipo de químico de decomposição.”",
            "“Como você pode chegar a essa conclusão apenas vendo uma fumaça branca?” Li Jun ainda sorria enquanto continuou: “Até onde sabemos, apenas aqueles que já estão familiarizado com esse produto químico de decomposição é que poderiam distingui-lo dessa forma. Civis comuns não saberiam de nada.”",
            "O olhar de Su Hao se tornou ainda mais frio.",
            "Su Hao teria que ser um imbecil para não perceber as intenções do capitão. Li Jun até parecia ser educado, mas na verdade, cada palavra dele estava sendo friamente calculada. Desde o início do interrogatório, se Su Hao disse qualquer coisa errada, ele estaria em apuros!",
            "Alguém armou para ele!",
            "Mas quem poderia ter feito isso?",
            "Será que tudo isso era uma conspiração?",
            "Quem sabe? Afinal de contas, seu inimigo era a organização Piao Ling! Organizar um plano como esse não seria impossível! Se a organização Piao Ling tivesse planejado algo assim, quer dizer que o tempo todo eles estiveram um passo à frente dele. As pessoas enviadas atrás deles não eram fortes, era óbvio que o alvo principal era Yang Zixi.",
            "A professora Yang deve ter imaginado que algo assim pudesse acontecer, foi por isso que ela solicitou por segurança particular.",
            "Pensando dessa forma, o que a organização queria era  matá-la, e não conspirar contra ela. Além disso ele não fazia parte do objetivo deles. As coisas estavam ficando cada vez mais interessantes. ",
            "Thesoull: enquanto ele pensa nisso tudo, o policial tá olhando pra ele com cara de cu tem 5 min? É isso produção?",
            "A outra possibilidade é que alguém percebeu o que estava acontecendo, e após ver ele entrando na delegacia, começaram a conspirar contra ele… mas quem poderia ser essa pessoa?",
            "Su Hao pensou em todas as pessoas que ele entrou em contato recentemente. ",
            "Zhou Wang? Não, com certeza não. Apesar de ele ser o motivo de Zhou Wang ficar em segundo lugar, após conhecer Zhou Wang, Su Hao sabia que ele era uma pessoa simples. Ele era apenas um otaku fascinado por cultivo, ",
            "Thesoull: olha nois ae!!",
            " ele jamais faria algo desse tipo.",
            "O próximo da lista era Zhao Feng. Ele ainda estava chateado por ter sido derrotado? Se fosse logo após a derrota, até seria possível, mas após Su Hao dar algumas dicas e ajudá-lo, Zhao Feng estava extremamente grato. Como ele poderia nutrir algum ódio contra Su Hao?",
            "O outro suspeito seria Bai Xiaosheng. Afinal, Su Hao o obrigou a dividir os pontos de tarefa com ele. Ele ganhou muito com isso. Mas isso não seria possível, os dois estavam cooperando um com o outro. Além disso, ele já havia reprovado por cinco anos. Como ele poderia ser tão idiota para tentar fazer algo assim?",
            "Então, o último de quem ele poderia suspeitar, seu verdadeiro inimigo… Sun Yaotian! ",
            "Thesoull: corre que o corno tá puto!",
            "Inicialmente ele achou que Sun Yaotian iria ficar quieto e cuidar da sua própria vida, porém… talvez ele tenha se aproveitado da situação para dar uma rasteira em Su Hao?",
            "Um brilho frio apareceu nos olhos de Su Hao.",
            "“Ei, você pode responder a minha pergunta?” Vendo Su Hao ficar em silêncio por um bom tempo, Li Jun pediu educadamente.",
            "“Ah-...” Su Hao ficou um pouco envergonhado depois de ver a reação de Li Jun: “Me desculpe, é que estou um pouco nervoso. Essa é a primeira vez que me deparo com algo desse tipo, especialmente envolvendo mortos…”",
            "“Tudo bem, eu entendo. Mas precisamos da sua cooperação.” Li Jun manteve uma fala gentil, mas dessa vez havia um tom de urgência em sua voz. Ele já sabia que Su Hao estava sem saída. Seu silêncio foi apenas para atrasar as coisas.",
            "Su Hao se tranquilizou. No seu rosto, uma expressão de orgulho podia ser vista: “É muito simples. É porque eu sou Su Hao!”",
            "Li Jun ficou chocado. Que tipo de resposta era essa?",
            "Vendo a expressão incrédula de Li Jun, Su Hao se explicou: “Vocês devem ter visto meus dados, certo? Eu, Su Hao, sou o aluno que ficou em primeiro lugar em todo o ensino médio, e também sou o melhor da classe de seleção natural. Minha fundação teórica é de 190 pontos, quase na pontuação máxima.”",
            "“Para poder ter uma pontuação tão alta, eu tive que aprender e estudar muitas coisas diferentes. Os fenômenos específicos causados pelas drogas de decomposição corporal são apenas um deles. Eu também tenho conhecimento dos vários usos da grama estelar e das principais bestas selvagens que são caçadas pelo leão dos campos. Até mesmo os hábitos dos chacais vermelhos que vivem fora da cidade eu conheço.” Su Hao disse em tom sério.",
            "“Oh, verdade. Capitão Li, qual é a sua pontuação em fundação teórica?” Su Hao perguntou gentilmente. ",
            "Thesoull: surra de pau mole… bi bi bi bi bi bilada",
            "Kitto: Nada a ver, ele perguntou GENTILMENTE.",
            "O embaraço era visível no rosto de Li Jun.",
            "Para trabalhar na polícia e ainda ter a patente de capitão, com certeza ele havia se formado em uma universidade de primeira linha, mas… mesmo assim, nenhuma delas se comparava a Universidade Zhanzheng. Portanto, sua fundação teórica era de no máximo 150 pontos. Embora ele sempre considerou que era uma boa pontuação, agora, comparado a Su Hao, era como se ele fosse um idiota.",
            "Su Hao era o único que tinha a capacidade de fazer todos parecerem um bando de imbecis que tem até mesmo  dificuldade em aprender o básico. Li Jun questioná-lo sobre essas drogas não o fazia parecer um idiota? Como o próprio Li Jun poderia não saber algo assim? \"Ah, já sei, sua fundação é apenas de 150 pontos, isso explica tudo…\"",
            "Embora Su Hao não tenha dito nada disso em voz alta, Li Jun pode sentir a intenção por trás de suas palavras. ",
            "Thesoull: isso se chama carteirada, chamou de burro na cara, disse que ia ficar com a loli e que se o capitão vacilasse levava a filha dele junto….Sabe aquele like delicioso que vcs deixam? Pra cada like é uma palavra do proximo cap traduzida… um cap desses tem umas 2000 palavras, boa sorte turma, confio em voces!! ",
            "https://youtu.be/PcRyjkYdDxM?t=15",
            " "
      ]
}