{
      "Capítulo 64 - Uma lolizinha do demônio": [
            "Thesoull: eu não to nem zoando, esse é o título original",
            "Não é de se admirar!",
            "Su Hao nunca teria imaginado algo assim. Quando ele jogou a cadeira para bloquear a porta pela primeira vez, era apenas para evitar que Li Jun fugisse. Nesta sala, a vantagem era de Su Hao, mas fora daqui às coisas ficariam muito mais complicadas.",
            "Embora Li Jun não tivesse as qualificações para entrar na universidade Zhanzheng, após ter sido formado em uma universidade de primeira e estar na polícia por tantos anos, sua habilidade de origem não deveria ser menosprezada. Somando isso ao fato de ele possuir a Tempestade de Chamas de grau B, seu poder era de fato impressionante.",
            "Ele nunca esperava que essa lolizinha fosse tão esperta, chegando ao lado da porta para trancá-la.",
            "“Muito bom!”",
            "Su Hao abraçou a lolizinha e deu um beijo com vontade no seu rosto. ",
            "Thesoull: eu sei que agora vcs trancaram vossos orifícios, eu tbm… hue",
            "“Não gostei nada disso!”",
            "A lolizinha usou toda a sua força para dar um chute nele: “Você realmente é um lolicon!”",
            "Su Hao revirou os olhos. Ignorando as besteiras da lolizinha, ele se virou, ficou de frente para a parede de vidro que tinha na sala.",
            "“Mesmo agora, vocês não vão dar as caras?”",
            "O vidro na sua frente não mostrou nenhum movimento. Su Hao deu de ombros antes de olhar para Li Jun, que estava deitado se contorcendo no chão. Chegando ao lado dele, Su Hao se preparou dar um chute no peito dele.",
            "“Ah-”",
            "Um grito de dor ecoou por toda a sala de interrogatório. A parede de vidro da sala de repente ficou transparente.",
            "Eu sabia!",
            "Su Hao olhou para o outro lado casualmente. Nesse momento, todos os policiais da delegacia já estavam do outro lado da sala, eles só não entraram porque não tinham como abrir a porta.",
            "“Su Hao, o que você está planejando fazer? Se você matar nosso capitão, não pense que vai conseguir sair daqui vivo!” Alguns dos policiais o estavam ameaçando.",
            "Su Hao se alongou e arrumou a cadeira no lugar. Ele se sentou de maneira confortável, e olhou para a lolizinha. “Ei pirralha, o que você me diz de ficarmos aqui até sua mãe voltar? Aqui além de seguro, até que é até confortável.”",
            "“Não!” A lolizinha balançou a cabeça enquanto apontava para os dedos: “Quando eu ficar com fome, vou querer comer. Além disso, eu também vou precisar ir ao banheiro e tomar um banho.”",
            "“Isso é verdade.” ",
            "Thesoull: olhou na cara da loli e disse: você fede!",
            "Su Hao disse isso com pesar, depois se virou e voltou a encarar os policiais do outro lado da sala: “Ei, vocês aí, digam para o chefe de gabinete vir até aqui. Eu preciso falar com ele pessoalmente.”",
            "“Ah--”",
            "Outro grito de dor ecoou. Su Hao ajeitou de novo a perna que usou para chutar e olhou para os policiais. “Ops, foi mal. Aqui dentro é muito chato. Acho que isso é a única coisa divertida que tem pra fazer…”",
            "Divertido…",
            "Ele realmente estava chutando o capitão por diversão?",
            "Os policiais respiraram fundo e não disseram mais nada. Eles estavam com medo que Su Hao continuasse chutando o capitão. Li Jun já estava em um estado deplorável, e parecia que Su Hao nem sequer se segurava quando ia chutá-lo.",
            "Eles rapidamente foram chamar o chefe de gabinete.",
            "Naquele exato momento, o todo-poderoso chefe de gabinete estava em cima de uma mulher desconhecida, com seu pequeno companheiro ereto. ",
            "Thesoull: Então, eu vejo muitos companheiros tradutores cheios de cuidado para traduzir cenas como essas… quero que saibam que eu sou diferente. COMIGO É DE ROLIÇO PARA PIOR AEEEEhhhoooOOOOooO",
            " No entanto, assim que recebeu um chamado de emergência para comparecer na delegacia, seu pequeno companheiro instantaneamente broxou.",
            "Chamados de emergência, a menos que fossem circunstâncias realmente especiais, tais chamados não podiam ser solicitados.",
            "Ele saiu de cima da mulher e deu uma olhada nas câmeras da delegacia. A cena que ele viu lá dentro o deixou sem palavras, especialmente o que estava acontecendo dentro da sala de interrogatório.",
            "O capitão da delegacia havia sido espancado igual a um animal e estava jogado no chão em um estado deplorável, os outros dois policiais ao lado dele estavam inconscientes. Também havia uma estudante casualmente parada ao lado dele, uma lolizinha bem bonitinha…",
            "O que diabos aconteceu ali?!",
            "Thesoull: Então sr secretário, traz os travecos que hoje PROMETE AAAHUUUUIIIII!!!!",
            "Porque eu me importaria?",
            "Com certeza não era nada de mais, mesmo assim eles ousaram perturbar o chefe deles. O secretário voltou para cama e foi para cima da mulher mais uma vez. Infelizmente, seu pequeno companheiro não estava mais disposto a participar da brincadeira.",
            "Que droga!",
            "Ele gastou cem dólares para comprar essa droga de ereção, se distraiu apenas por dois minutos e o efeito se foi!",
            "Xingando aos berros, o secretário foi até a delegacia.",
            "Dentro da sala de interrogatório.",
            "A lolizinha não estava nem um pouco com medo. Usando seus enormes olhos para vasculhar a sala, ela já estava entediada: “Ei tio, nossa escola está treinando para participar do concurso de coral. Porque você não me ajuda?”",
            "“Oh?” Su Hao ficou curioso. “Qual a música?”",
            "A lolizinha começou a pensar apontando para os dedos: “Se eu não me engano, era ‘a união faz a força’. Eu não me lembro bem. Afinal de contas, eu ainda não aprendi ela.”",
            "“Eu não conheço essa!”",
            "Su Hao gesticulou com as mãos. Na verdade ele sabia, ele havia cantado tantas vezes essa música durante os primeiros anos do ensino médio que ele já estava enjoado. Mesmo que ele fosse espancado até a morte, ele nunca mais cantaria aquela música!",
            "“Aah.”",
            "A lolizinha olhou para baixo, chateada. Enquanto ainda estava se sentindo um pouco culpado, ele viu a lolizinha correr até Li Jun. “A polícia deve saber esse tipo de música. Capitão, você deve conhecer ela, né?”",
            "O corpo inteiro de Li Jun estava doendo. Como é que ele iria perder seu tempo dando atenção a ela?",
            "A lolizinha, depois de ver as últimas ações de Su Hao, também o chutou, e depois perguntou irritada: “Você sabe ou não?” ",
            "Thesoull hsuiahsuiahsuiahsuiahsaiushuia TO MORRENDO AQUI shuaishuaishai eu adoto essa, minha esposa vai ficar feliz em ser mãe dessa guria",
            "“Se-”",
            "“Eu se… eu sei…” Li Jun respirou fundo. A lolizinha não era forte, mas ela estava chutando bem onde estava machucado. Como não iria doer?",
            "“Então cante para mim. Se você não cantar direito, eu vou te chutar de novo.” Ela deu a ordem enquanto apontava para Li Jun. ",
            "Thesoull: é meu amigo… melhor parar de andar com Sun Yaotian, ser humilhado por uma loli, tá foda viu meliante",
            "“Uni… União… faz a força…” Li Jun cantava com cara de choro, “Ah- isso dói… eu cantei direito, não cantei?”",
            "“Não! Nossa professora disse que você tem que arrastar mais tempo o final da frase.” A lolizinha disse com uma cara séria.",
            "Li Jun estava ficando bravo. Ele estava em um estado lastimável, como é que ele iria arrastar o canto das palavras por mais tempo?",
            "Mas assim que a lolizinha já estava se preparando para dar outro chute, ele se apressou e voltou a cantar. “Uni… a união faz a força… força, força, força! A uni… a união faz a força… força, força, força! Essa força… é tão forte quanto… essa força é tão forte quanto o aço! Comparado ao ferro…”",
            "Su Hao, que estava ao lado dos dois, estava atordoado.",
            "Quando ele olhou para a lolizinha mais uma vez, ele conseguia ver um par de chifres negros surgindo na cabeça dela, junto com um par de asas nas costas e um pequeno rabo de demônio saindo das nádegas.",
            "Thesoull: você clicou aqui pra ver se eu ia falar alguma safadeza né? ACERTOU!!!! que pessoa deliciosa é você, jovem!",
            "Naquele momento, ele sentiu pena de Li Jun. Mas pelo menos, ele havia se livrado desse problema.",
            "Não apenas Su Hao, mas os policiais do lado de fora da sala de interrogatório também estavam perplexos.",
            "Capitão Li sempre foi orgulhoso e imponente, mas olha só para o estado dele agora…",
            "Quando o chefe de gabinete He Qizheng chegou, ele ficou irritado com o que viu: “O que aconteceu? Porque vocês estão todos parados aqui? Voltem para seus lugares!”",
            "“Oh, o chefe de gabinete chegou!”",
            "Ouvindo isso, todos os policiais rapidamente voltaram para seus postos, deixando apenas o encarregado dos relatórios da sala de interrogações e o chefe de gabinete no local.",
            "Depois de cumprimentar alguns outros guardas que estavam fazendo a segurança do local, ele olhou para o lado de dentro da sala de interrogatório e disse: “Você já não acha que aprontou demais?”",
            "Com seu corpo obeso transpirando sem parar, era óbvio que He Qinzheng veio correndo para cá.",
            "Sua voz ecoou dentro da sala de interrogatório. A lolizinha ficou assustada e correu para se esconder atrás de Su Hao.",
            "Su Hao olhou para ela e, impotente, balançou a cabeça: “Chefe de gabinete, não é legal ficar assustando criancinhas.”",
            "“Hãh, depois de espancar dois policiais até deixá-los inconscientes e ferir um capitão até um estado tão deplorável dentro de uma sala de interrogatório, ignorando completamente a lei, agora está zombando de mim? Acha mesmo que vai sair daqui?”",
            "He Qizheng disse sem medo.",
            "“Bom, não é como se eu me importasse.” Su Hao deu de ombros: “Apenas chamei o chefe de gabinete aqui para pedir por justiça.”",
            "“Que justiça?” He Qizheng franziu a testa.",
            "Su Hao respondeu casualmente: “Eu tenho razões para acreditar que Li Jun e a organização Piao Ling possuem algum tipo de relação. A questão aqui é que eu ajudei a pegar os assassinos da organização Piao Ling, mas Li Jun está planejando me prender aqui e deixar Yang Zixi exposta para que eles tenham a oportunidade de assassiná-la.”",
            "“E, além disso…”",
            "*Peng!*",
            "Su Hao chutou a porta e a abriu. Ele saiu casualmente pela porta enquanto os policiais na outra sala estavam encarando ele.",
            "Segurando a lolizinha pelas mãos, Su Hao olhou para He Qizheng: “Tenho certeza que você pode ver muito além desse incidente. Se essa situação se prolongar demais, tenho certeza de que também não trará nenhum benefício para vocês. Estou aqui fora agora, você se atreve a vir me pegar?”",
            "“E como eu não me atreveria?!”",
            "He Qizheng zombou. “Você é só um estudante qualquer, por acaso acha que é invencível? Segurem-no. Vocês, separem as provas e filmagens, vamos ver quantos anos de prisão ele vai pegar!”",
            "*Ding-*",
            "Um dos policiais entregou uma série de provas sobre os delitos cometidos por Su Hao. Com todos os dados expostos no monitor, logo a IA emitiu a sentença.",
            "“Olá, de acordo com a nova lei, a polícia não possui jurisdição para condenar pessoas que possuem méritos militares. Se houver evidências suficientes para uma acusação, por favor, transfira ao setor responsável do exército da cidade de Jianghe.” ",
            "Thesoull: SE FODEU!!! HAHAHAHAHAHA e adivinha quem é o capitão do exército? O mesmo que deu os méritos pra ele!! sente o cheiro, sentiu? É cheirinho de desemprego",
            "A voz fria da IA ecoou por toda a delegacia.",
            "Todo o corpo de He Qizheng estava rígido.",
            "Thesoull: menos o “júnior”",
            " Vários policiais no local também estavam chocados.",
            "__________________________________________________",
            "Combo vindo direto do porão da loli 01/05",
            "Kitto: Não do meu, ele tá trancadinho"
      ]
}