{
      "Capítulo 69 - Vamos fazer um acordo": [
            "Kitto: ( ͡° ͜ʖ ͡°) ",
            "“Você dormiu com a minha filha ontem à noite!”",
            "A voz firme de Yang Ziqing ecoou por toda a sala de estar. Depois de ouvir isso, Su Hao começou a suar frio.",
            "Dormiu porra nenhuma… Ele nem mesmo se trocou para dormir, e ainda ficou no canto da cama. Ele só imaginou como se a lolizinha fosse sua irmãzinha. Até porque, a lolizinha era mais nova do que a sua própria irmã.",
            "Enquanto era repreendido pela Yang Ziqing, Su Hao ficou quieto.",
            "Não por ser mais novo e ter o dever de respeitar os mais velhos, mas… porque ela foi sua professora pelos últimos dois anos, respondê-la só iria criar problemas.",
            "Logo em seguida, a lolizinha acordou. Depois que os três terminarem de comer, Su Hao já estava pronto para ir embora.",
            "“Ei, Su Hao.” A lolizinha o chamou com uma voz suave.",
            "Su Hao chegou do lado dela e beliscou suas bochechas. “Sua pirralha, só agora você resolve me chamar pelo nome?” ",
            "Thesoull: ela queria chamar de meu homem, marido… essas coisas, mas tu não qué, seu rola bosta!",
            "“Hmm, pare de ficar beliscando o rosto dos outros.” A lolizinha tirou a mão de Su Hao. “Você vai fazer o exame para entrar na Universidade Zhanzheng?”",
            "“Mhm, vou sim.” Su Hao assentiu.",
            "“Então quando você entrar na Zhanzheng, você deve achar uma namorada o quanto antes.” A lolizinha disse.",
            "“Por quê?” Su Hao estava curioso.",
            "“Porque quando eu entrar na Zhanzheng, vou usar os outros métodos do livro se você ainda estiver solteiro.” A lolizinha deu um sorriso sinistro. ",
            "Thesoull: vamos juntar nós todos aqui e ir descer o cassete nesse filho da puta do Su Hao?",
            "“Garota! Não me provoque!” Su Hao olhou para ela. “Não se preocupe, logo vou ter uma namorada.”",
            "“Hmpf!” A lolizinha franziu os lábios, “Ficar falando sobre namoro com uma garotinha, que patético.”",
            "Su Hao “....”",
            "Droga!",
            "Mas foi você quem tocou no assunto!",
            "Agora você se considera só uma garotinha, é?",
            "Lidando mais uma vez com a lógica confusa da lolizinha, Su Hao tinha perdido mais uma vez. Saindo da residência da família Yang, Su Hao começou a rir alto. ",
            "Thesoull: é guys, chega de loli para vcs, vamos nos contentar com a Curupira Yiren, só sabe dar pra trás…",
            "A lolizinha tinha certeza que Su Hao iria conseguir entrar na Universidade Zhanzheng.",
            "“Até a lolizinha confia no meu potencial, não posso desapontar todas essas pessoas.” Su Hao sorriu, ele não queria virar motivo de piada para ela. Aquela pirralha, ainda nem tinha aprendido a lidar com sua habilidade de origem, mas já possuía tanto talento. O futuro dessa garota será ilimitado.",
            "A professora Yang já tinha dado como concluída a sua missão no sistema. Ele finalmente completou sua primeira missão!",
            "*Ding-*",
            "A interface do dispositivo de comunicação foi atualizada. Algumas mensagens apareceram em sequência.",
            "“Missão de duas estrelas: Guarda-costas particular, concluída. Você obteve 300 pontos de tarefa.”",
            "“Parabéns por concluir sua primeira missão. A sua próxima missão está quase chegando, no dia 1º de outubro. A batalha pela glória contra os repetentes, estudante, você está preparado?”",
            "Olhando para a lista de tarefas, a batalha pela glória estava fixada no topo.",
            "Su Hao só pode balançar a cabeça impotente. Ela valia 500 pontos de tarefa, era uma quantia enorme. Conseguir isso em tão pouco tempo de outra forma, seria apenas uma ilusão. Após completar sua missão como guarda-costas, Su Hao ainda não tinha aceitado mais nenhuma outra missão.",
            "Para chegar finalmente nos 3000 pontos de tarefa, faltavam apenas 300 pontos! ",
            " Thesoull: pelo menos coma o cu desses repetentes, seu almofadinha! AehooOOoOOOoUuUuuu} }",
            "Ele já havia conseguido coletar uma enorme quantia até agora, 2700 pontos de tarefa! Se ele completasse mais duas missões, ele conseguiria atingir seu objetivo. Porém, dessa vez não havia nenhuma outra missão emergencial disponível. Todas as missões listadas não o agradaram.",
            "A maioria das missões que davam 300 pontos, durariam muito tempo. Elas chegavam a exigir 10 dias para serem concluídas, algumas até meio mês, esse era um tempo que Su Hao não podia se dar ao luxo de perder.",
            "Quanto a algumas tarefas com apenas uma semana de duração, a recompensa era apenas algo em torno dos 100 pontos. ",
            "Thesoull: nego tá full explorando os estudantes, 2 horas matando lagartixa na floresta e ele consegue isso",
            "Isso porque essas tarefas não eram de alto risco. Por conta disso, a competição por elas entre os estudantes era bem alta. Em apenas alguns minutos, essas tarefas já haviam desaparecido.",
            "Já as tarefas emergenciais, embora possuíssem recompensas altas, o risco também era alto.",
            "Por exemplo, dessa vez… se ele tivesse sido apenas um pouco descuidado, Su Hao poderia ter sido morto. Apesar dos assassinos da Organização Piao Ling não serem muito bons em combate, eles poderiam criar vários métodos diferentes para cometer um assassinato.",
            "Apesar de 300 pontos não parecer muita coisa, ainda sim exigiram um bom tempo para conseguir coletá-los! Ele também teria que participar das atividades escolares, tudo isso tornaria ainda mais lendo o processo de adquirir pontos de tarefa.",
            "Além disso, ele precisava achar uma missão que valesse a pena.",
            "“Bom, acho que vou aproveitar essa oportunidade para completar a minha técnica de evolução de habilidade de origem.”",
            "Su Hao chegou a uma conclusão. Durante esses dias em que ele estava encarregado da segurança da lolizinha, sua técnica de evolução de habilidade de origem alcançou os 30% em seu progresso. Mesmo ele possuindo uma técnica de cultivo avançada, a taxa de consumo da técnica era assustadora.",
            "“Preciso de mais 70%. Isso vai demorar muito! Não sei se vou conseguir completar a técnica até a competição de outubro. Tenho que me apressar!”",
            "Para aprender as técnicas das cartas que ele conseguia, ele precisava usar sua energia de origem. Acelerar o progresso de conclusão delas era relativamente simples: continuar recuperando sua energia de origem. Medicamentos de restauração de energia de origem seriam sua primeira escolha. Logo, o nome de um homem apareceu em sua mente: O mestre Zhang Zhongtian! ",
            "Thesoull: daqui a pouco o velho tá adotando ele, dá ruim ele vai direto no velho",
            "“Mestre, a quanto tempo!” ",
            "Thesoull: oi sumido!",
            "Na farmácia, Su Hao sorriu e olhou para Zhang Zhongtian, que estava ocupado como sempre.",
            "Zhang Zhongtian olhou para trás e franziu as sobrancelhas: “É você de novo, garoto.”",
            "“Hehe, sim, sou eu de novo. Como o senhor está hoje?” Su Hao sorriu, mas em seu coração ele estava secretamente xingando. Você não tinha uma memória ruim? Velho maldito! Da primeira vez que eles se encontraram, ele conseguiu um bom negócio por conta da ‘memória ruim’ de Zhang Zhongtian. Já na segunda vez, ele perdeu um bom negócio justamente por ele se lembrar de Su Hao.",
            "Um empresário sempre buscaria o lucro!",
            "Se não fosse pelas coisas que a professora Yang disse, Su Hao continuaria pensando que esse velho era apenas um farmacêutico qualquer que passava noites sem dormir e não sabia conversar com os outros.",
            "“Quer alguma coisa?”.  Zhang Zhongtian falou com uma expressão séria. Parecia que ele não havia esquecido que Su Hao o enganou para obter uma droga de fortalecimento corporal do mercado negro da última vez. ",
            "Thesoull: Eu terminei o proerd essa semana, por isso troquei a palavra “droga” por “medicamento”... Já temos lolis, não precisamos de drogas.",
            " ",
            " Kitto: E como é do mercado negro eu mudei pra droga, viram sou eu que manda. >-< ",
            "“Mhm, quero sim. Eu gostaria de fazer um acordo com você.” Su Hao respondeu casualmente.",
            "“Nem perca seu tempo, estou ocupado.” Zhang Zhongtian respondeu impacientemente.",
            "Su Hao não se importou. Ele continuou calmamente: “Sobre aquele medicamento que você criou, o de fortalecimento corporal iniciante, além dos 50 pontos fixos que ele dá em condicionamento físico, qual é o limite dos pontos que vem com os efeitos colaterais?”",
            "Zhang Zhongtian parou o que estava fazendo: “Porque quer saber?”",
            "Su Hao sorriu misteriosamente e continuou tentando atrair o interesse dele: “Se você me der essa informação, eu tenho algo de que vai gostar.” ",
            "Thesoull: viagra, 3 prostitutas e 2 anões",
            "Zhang Zhongtian hesitou por um momento antes de responder: “100 pontos! Eu lembro que teve um rapazinho que consumiu, o efeito colateral foi bem forte. Como ele não tinha dinheiro para um medicamento de fortalecimento corporal intermediário comum, o efeito colateral acabou lhe dando um aumento impressionante, ele aumentou outros 100 pontos! Dos seus 100 pontos originais, ele aumentou para 250 pontos em condicionamento físico, incluindo os 50 pontos fixos do medicamento, graças a isso ele acabou economizando dinheiro! Este foi o maior recorde até agora!”",
            "Os efeitos do medicamento de fortalecimento corporal intermediário comum costumavam subir o condicionamento do usuário dos 200 para os 250 pontos em média. Se capaz de sair dos 100 pontos e chegar aos 250 pontos de uma única vez, isso faria com que você economizasse 8 milhões de dólares em medicamentos de fortalecimento corporal intermediário comuns.",
            "Tal recorde alavancou a fama dos medicamentos de fortalecimento corporal do mercado negro!",
            "Contanto que você esteja disposto a passar por uma sessão de tortura severa, uma garrafa de fortalecimento corporal iniciante do mercado negro era superior a duas do mesmo nível no mercado comum!",
            "Por um custo de apenas 3 milhões de dólares no mercado negro, você pode conseguir o mesmo resultado do qual precisaria gastar 10 milhões de dólares no mercado comum. Era por isso que os medicamentos de fortalecimento corporal do mercado negro eram tão famosos.",
            "“Garoto, você quebrou esse recorde? Eu lembro que você também adquiriu um desses medicamentos, quantos pontos você conseguiu?” Zhang Zhongtian estava ansioso para saber. Se houvesse alguém vivo que conseguiu quebrar os limites do medicamento, ele finalmente poderia dar um passo adiante em suas pesquisas. ",
            "Thesoull: olha, o próximo “hack” do Surrado vai ser virar cobaia do cientista maluco",
            "Su Hao riu: “100 pontos!”",
            "“Oh, eu sabia. Ultrapassar os limites do medicamento não é fácil.” Zhang Zhongtian respondeu com desdém: “100 pontos realmente é um número alto, mas você não é melhor do que aquele outro pirralho.”",
            "“Sério?” Su Hao sorriu: “É porque na verdade eu aumentei de 200 para 300 pontos.”",
            "“Mas isso ainda é 100 pontos…. O QUE?” Zhang Zhongtian ficou chocado quando percebeu, “Você saiu dos 200 pontos direto para os 300?”",
            "Ainda eram 100 pontos! Mas a dificuldade de aumento era cada vez maior conforme o ponto de partida.",
            "Após os 200 pontos, os efeitos do medicamento de fortalecimento corporal seriam extremamente reduzidos. Até mesmo usando medicamentos intermediários ou avançados, você poderia conseguir no máximo 50 pontos de uma só vez.",
            "Mas no caso de Su Hao, ele se aproveitou dos efeitos colaterais do medicamento de fortalecimento corporal iniciante do mercado negro para conseguir um resultado superior até mesmo aos medicamentos intermediários e avançados.",
            "Ele não economizou apenas 10 milhões de dólares, mas sim 40 milhões!",
            "Um medicamento de fortalecimento corporal intermediário custa cerca de 8 milhões de dólares, já o avançado, cerca de 30 milhões. Mas o efeito que só poderia ser obtido com esses dois medicamentos, foi alcançado com apenas uma garrafa de nível iniciante do mercado negro.",
            "Zhang Zhongtian já estava imaginando a loucura que isso causaria no mercado. Assim que pudesse ser confirmado a verdade dessas informações, isso abalaria todo o mundo farmacêutico. E os preços dos medicamentos de fortalecimento corporal do mercado negro iriam disparar!",
            "Isso quer dizer que ele teria mais lucros! Mais recursos! Um ambiente de trabalho melhor! Equipamentos mais avançados! ",
            "Thesoull: Eu vou ajudar vcs e descrever a cena: Nesse momento, Zhang Zhongtian está olhando para Su Hao enquanto lambe os lábios e coça as mãos. “Quer uma balinha?”",
            "Zhang Zhongtian estava imaginando o futuro que ele poderia ter com isso.",
            "“Como conseguiu esse resultado?”, Zhang Zhongtian perguntou.",
            "Su Hao sem dizer nada.",
            "Assim que Zhang Zhongtian se acalmou, ele lembrou. Su Hao havia mencionado anteriormente sobre um acordo! Sim, essa informação fazia parte do acordo. Como Su Hao poderia simplesmente revelar seus métodos tão facilmente?",
            "Thesoull: ",
            "https://youtu.be/dBeeXehL_Nk?t=5",
            " ! Agora quero falar com você, pessoa que não tem conta na Saikai e não reage e comenta… Se solta rapaz! Vc vai gostar! Tem gente de tudo quanto é gosto, tem até pais de família que tem fetiche com sapatos de led… Vamos ter mais surpresas quando virar um padrão as… 60 reações, vou pegar leve… mas tem que rolar em todos os caps. Só custa 1 clique de vcs, bora lá povo! E antes que eu me esqueça. Disponha Hephestos! ;D",
            ".",
            " Kitto: Como o Thesoull comentou no cap passado. \"Gostaria de deixar claro para todas as autoridades competentes que elogiar a beleza ou os três jeitos de uma pessoa, indiferente de sua idade, não se categoriza como crime. Nenhum dos membros desta equipe ou leitores possuem tendências psicopatas e pedófilas por meio de expor suas opiniões sobre menores de idade. Por qual espero a colaboração e entendimento das autoridades.\"Att. Thesoull "
      ]
}