{
      "Capitulo 72 - A época da Juventude de Mestre Zhang": [
            "Capítulo 0072 A época da Juventude de Mestre Zhang ",
            " ",
            "“Você já leu este livro antes?” ",
            "Su Hao olhou para baixo, “Notas de Experimentos”. ",
            "Um nome tão estranho. Su Hao abriu o livro e deu uma\r\nolhada rápida. Ele realmente não havia lido o conteúdo\r\nantes. Balançando a cabeça, “Este livro, eu não li ele antes.” ",
            "“Bom, então volte e memorize tudo. Quando você\r\nterminar, venha me encontrar aqui de novo. Zhang Zhongtian parecia\r\norgulhoso. Ele finalmente encontrou um livro que Su Hao ainda não havia\r\nlido. ",
            "\"Tudo bem! Eu voltarei em alguns dias. ” ",
            "Mas nesse momento, quando ele estava saindo da loja, um\r\npequeno sorriso podia ser visto em seu rosto. ",
            "Na loja, Zhang Zhongtian, que estava orgulhoso há apenas um\r\nminuto, se tornou sombrio como se tivesse pensado em algo ruim.",
            "\"Grande perda .......é uma grande perda ...\" ",
            "A boca de Zhang Zhongtian murmurava isso, como se só agora\r\nele percebesse que livro ele entregou para Su Hao. ",
            "Por que Su Hao não lera ainda? ",
            "Porque o livro foi escrito pelo próprio Zhang\r\nZhongtian! O conteúdo descreveu todas as suas experiências acumuladas:\r\nAlgo para ele, extremamente valioso! ",
            "Depois que ele terminou de escrever este livro, ele não o\r\ntornou público. Em vez disso, foi mantido como uma recordação. ",
            "Agora mesmo ele estava até orgulhoso por Su Hao não ter lido\r\neste livro antes, mas o livro em si era a riqueza de sua vida! ",
            "“Aquela pequena raposa astuta...... esse velho foi feito de\r\ntolo novamente.....” ",
            "Lamentos tristes podiam ser ouvidos ecoando na\r\nloja. Alguns clientes que estavam visitando a loja, querendo comprar\r\nmedicamentos, ficaram imediatamente assustados depois de ouvir aquela voz\r\nsinistra ecoando.",
            "Quanto àquela pequena raposa astuta, que ainda estava sendo\r\namaldiçoada por Zhang Zhongtian, desta vez ele alegremente voltou para\r\ncasa. ",
            "Em relação à base teórica, ele nunca teve medo de\r\nninguém! ",
            "Embora ele nunca tenha se aprofundado em farmacologia, por\r\nquerer entender mais sobre as características das ervas, ele ousou continuar\r\nvisitando plantações de ervas por dois anos. Assim, para o domínio em\r\nbases teóricas, Su Hao provavelmente não perderia para ninguém. ",
            "Quando ele viu o livro que estava segurando, naquele exato\r\nmomento, ele já entendia. Como o conteúdo do livro tinha muitas suposições\r\ne opiniões próprias, a Associação Farmacêutica definitivamente não aprovaria a\r\npublicação desse tipo de livro. Assim, havia apenas uma possibilidade: Zhang\r\nZhongtian mesmo escreveu isso.",
            "Apenas o primeiro dia e ele já havia obtido as valiosas\r\nnotas experimentais de um Mestre Farmacêutico. Su Hao ficou\r\nsatisfeito. ",
            "Ao chegar em casa, Su Ling ficou chocada quando viu Su Hao\r\nvoltar. ",
            "Depois do jantar, Su Hao conferiu o progresso de domínio de\r\nSu Ling em técnicas avançadas de combate. Seu progresso foi\r\nrápido. Em apenas alguns dias, ela já havia dominado um grande número de\r\ntécnicas. Se conseguir manter esse progresso, dentro de um mês ela poderá\r\ndominar as técnicas avançadas de combate completamente! ",
            "Um compelto gênio! ",
            "Esse talento era muita vezes melhor do que o dele.",
            "Se não fosse pela mutação em sua habilidade de origem, Su\r\nHao só poderia olhar para a força de sua irmã. No entanto, agora ... ele\r\nainda era capaz de manter seu respeito como irmão mais velho. ",
            "Na sala de treinamento. ",
            "Su Hao demonstrou o resto dos\r\nmovimentos para Su Ling, de modo que o domínio dela melhorasse, antes de\r\ndeixá-la praticar por conta própria. Na verdade, Su Ling era quem se\r\nensinava, sem sequer lembrá-la, ela gastaria mais esforços do que qualquer\r\num. ",
            "Neste momento, Su Hao gradualmente virou as notas em sua\r\nmão. Um novo mundo apareceu diante de seus olhos, farmacologia! ",
            "O que é farmacologia?",
            "Antes da era da habilidade de origem, a posição do campo de\r\nfarmacologia era bastante simples. O livro escreveu claramente:\r\n'Farmacologia é o estudo da teoria da preparação de medicamentos, tecnologia de\r\nprodução, bem como controle de qualidade. O objetivo básico é estudar a\r\ndosagem apropriada do medicamento a ser administrado e garantir que a qualidade\r\natenda às necessidades médicas e de cuidados com a  saúde.\"",
            "Mas agora? ",
            "Com o extremo progresso no desenvolvimento da habilidade de\r\norigem, esta evoluiu muito rápido. Os remédios originalmente normais que\r\nenfatizavam mais a saúde mudaram agora para ser aplicado em qualquer\r\naspecto. ",
            "Salvando vidas, restaurando energia, aprimoramento corporal,\r\nassistência ao cultivo, mortes e muitos outros aspectos. Contanto que você\r\npudesse pensar nisso, não havia nada que a farmacologia não pudesse fazer!",
            "Por causa disso, ser um farmacêutico se tornou uma profissão\r\ndo momento na era da habilidade de origem. ",
            "Abrindo a primeira página de 'Notas de Experimentos'. ",
            " ",
            "Su Hao ficou chocado ao descobrir que o registro de data\r\nnesta página era de dez anos atrás. Essa foi a primeira vez que Zhang\r\nZhongtian realizou seu primeiro experimento. Os detalhes foram\r\ncuidadosamente escritos. ",
            "—————————– ",
            "Título do experimento: Medicamento para restauração de\r\nenergia da habilidade de origem iniciante. ",
            "Material do experimento: 1 grama estelar, 10 folhas de\r\namêndoas, 5 folhas de manose, medicamento de fermentação, quantidade apropriada\r\nde água destilada. ",
            "Dificuldade do experimento: ",
            "Iniciante",
            "Farmacêutico: Zhang Zhongtian",
            "Conteúdo do experimento: Misture a grama estelar, folhas de\r\namêndoa e folhas de manose em conjunto, e para finalizar sob a influência\r\nmedicamento de fermentação, um medicamento de restauração de energia para\r\nhabilidade de origem iniciante é formada. ",
            "Resultado da experiência: falha. ",
            "A motivo é porque com a proporção de mistura de 1: 1, quando\r\na mistura de três folhas é feita, sob influência da habilidade de origem de\r\nfermentação, termina em uma explosão. ",
            "Resumo do experimento: Os materiais utilizados devem estar\r\nestritamente de acordo com a quantidade requerida. ",
            "————————————– ",
            "“Pu” ",
            "Su Hao riu na hora depois que ele terminou de\r\nler. Zhang Zhongtian, aquele mestre também experimentou momentos tão\r\nengraçados? Foi senso comum usar a proporção exata necessária para\r\nmateriais em experimentos.",
            "Mas, olhando mais abaixo, a expressão de Su Hao se tornou\r\nsevera. ",
            "O segundo experimento, a temperatura não foi alta o\r\nsuficiente. ",
            "Falha. ",
            "O terceiro experimento, muita água destilada causou outra\r\nfalha. ",
            "No quarto experimento, a folha de manose foi exposta ao ar\r\npor um longo tempo, causando uma mutação, levando a outra falha. ",
            "… .. ",
            "O 25º experimento, muito medicamento de fermentação, mais\r\numa vez levando à explosão. ",
            "… .. ",
            "Finalmente, em seu 30º experimento, a primeira droga de\r\nZhang Zhongtian foi produzida com sucesso. O que surpreendeu Su Hao foi\r\nque todos esses experimentos aconteceram em seu primeiro dia!",
            "Em um dia, ele realizou 30 experimentos. Quase todos os\r\ntestes terminaram em fracasso ou pior, causaram várias explosões. Embora a\r\nescala não fosse tão grande, Zhang Zhongtian havia sofrido algumas queimaduras\r\ne danos com certeza. Para continuar em tal condição, ele deve ser alguém\r\npersistente. ",
            "Su Hao de repente sentiu que talvez uma década atrás, Zhang\r\nZhongtian já estava destinado a se tornar um mestre farmacêutico. ",
            "Neste único experimento, houve erros por todas as\r\npartes. Quase todos os erros que os estudantes normais conseguiriam\r\ncometer, Zhang Zhongtian, basicamente havia se deparado com todos\r\neles. Era claro que o conhecimento de farmacologia de Zhang Zhongtian na\r\népoca não era muito sólida.",
            "Su Hao, que a princípio leu isso como uma piada, começou a\r\nficar sério. De todos os erros registrados, ele, como principiante,\r\npoderia aprender ainda mais. ",
            "\"Estranho, tais procedimentos, se fossem usados\r\ninstrumentos de medição não levaria o trabalho a ser muito mais preciso?\"\r\nSu Hao ficou em dúvida. ",
            "Quanto à quantidade de água destilada e medicamento de\r\nfermentação do medicamento a ser inserida na mistura, um instrumento de medição\r\nseria capaz de medi-los com precisão até dez casas\r\ndecimais(0,123456789X). ",
            "Quão simples seria isso. ",
            "Por que haveria algum erro? ",
            "Zhang Zhongtian deveria estar usando esse instrumento para\r\nmedir a água destilada. Com os equipamentos atuais, se você quisesse\r\n100ml, você definitivamente não seria capaz de encontrar um adicional de 0,01ml\r\nnele.",
            "No entanto, quando Su Hao leu o experimento mais uma vez,\r\nele entendeu melhor a situação: “É devido à mistura inconsistente dessas três\r\nfolhas que a quantidade de água destilada e o medicamento de fermentação\r\nprecisam ser ajustadas\" Então, a quantidade de água destilada e a\r\ndroga de fermentação não são fixas a cada experimento.",
            "Então é isso! ",
            "Su Hao entendeu! ",
            "Para experimentos envolvendo produtos químicos, ele poderia\r\nusar a quantidade exata de 200 gramas de iodeto de potássio, 200 gramas de\r\ncloreto de sódio e assim por diante. Contanto que o material químico\r\ncombinasse com a fórmula, o produto final estaria completo. ",
            "Mas ... e essas folhas que cresceram em ambiente\r\nselvagem? ",
            "Grama estelar, folha de manose e folha de amêndoa, e até\r\nmesmo outras, a composição de cada uma era diferente.",
            "Se todo ser humano pode ser diferente um do outro, por que\r\nnão poderia ser a folha ? Devido a vários fatores externos, as\r\ncaracterísticas de cada grama estelar variam ligeiramente entre si. Assim,\r\neste foi o ponto que precisava ser observado durante o experimento. ",
            "Não esquecendo o processo da habilidade de origem de\r\nfermentação. ",
            "Dizia-se que um farmacêutico hábil podia avaliar com\r\nprecisão o valor nutricional de cada folha. Isso era algo que um\r\ninstrumento de medição nunca conseguiria, mas apenas o julgamento humano. ",
            "Ele continuou lendo o relatório com cuidado.",
            "Hoje, a base teórica de Su Hao era incomparável a Zhang\r\nZhongtian há 10 anos. Assim, Su Hao poderia facilmente apontar erros em\r\nmuitas áreas. Quanto àqueles que não conseguiu encontrar, analisou-a com\r\nbase na situação do experimento e depois comparou-a com o relatório\r\nescrito. ",
            "Infelizmente, apenas relatórios escritos estavam\r\ndisponíveis. Caso contrário, com gravações de vídeo, Su Hao seria capaz de\r\ncompreender mais profundamente. ",
            "Este foi apenas o primeiro relatório do experimento, mas os\r\nolhos de Su Hao já estavam abertos para um mundo totalmente novo. ",
            "Su Hao mais uma vez olhou por algumas páginas depois, mas\r\nlogo desistiu de sua ideia.",
            "O segundo experimento foi datado de três meses depois. Isso\r\nsignificava que Zhang Zhongtian havia praticado a produção de remédios de\r\nrestauração de habilidade de origem iniciante por um período de três\r\nmeses. Somente quando estava confiante tomou a decisão de se desafiar a\r\nfazer um medicamento de dificuldade maior. ",
            "Su Hao então viu uma mistura de 5 folhas…",
            "De três para cinco a dificuldade seria aumentada em várias\r\nvezes! Para cada folha introduzida no experimento, mais variáveis ​​seriam\r\nintroduzidas que precisavam ser consideradas.",
            " White Lótus: Fala galera, sei que vocês estavam sentindo falta dessa novel deliciosa que é gmc estou aqui para informar que estamos voltando com as postagens então a sua espera terminou rs, espero que aproveitem e gostem de cada capitulo como eu vou gostar de traduzir, peço desculpas pela nota grande mas era mais pra explicar que teríamos esse retorno com uma nova equipe mas garantindo a mesma qualidade, por favor comentem aew e não esqueçam de recomendar a novel. Obrigado",
            " "
      ]
}