{
      "Capítulo 73 - Realizando experimentos pela primeira vez": [
            "Capítulo 0073 Realizando experimentos pela primeira vez",
            " ",
            "Vamos aprender o passo um. Depois que você tiver dominado ,\r\nirei retomar meu estudo.",
            "Su Hao estava olhando para o relatório\r\na noite inteira. O registro das trinta tentativas de experimentos, daquelas\r\nlinhas de palavras, ele imaginou a cena a todo momento. Ele tomou nota de cada\r\nerro até tarde da noite, quando caiu no sono.",
            "No dia seguinte, de manhã cedo, Su Hao foi à pequena\r\nfarmácia.",
            "O que o surpreendeu foi que Zhang Zhongtian, que sempre foi\r\nvisto ocupado fazendo medicamentos, estava agora à porta de sua loja tomando um\r\nbanho de Sol!",
            "Deitado em uma cadeira de balanço, ele semicerrou os olhos\r\nenquanto estava aproveitando o ar livre.",
            "Olá Su Hao, você voltou. Zhang Zhongtian disse calmamente, o\r\nrelatório de experimentos que lhe dei ontem, você terminou de ler todos eles?",
            "Su Hao balançou a cabeça, não.",
            "Oh? Zhang Zhongtian ficou visivelmente surpreso, eu pensei\r\nque você fosse um rato de biblioteca. Com sua base teórica, terminar de ler as\r\nnotas experimentais deveria ser uma tarefa fácil. Não me diga que você está\r\nsendo preguiçoso?",
            "\"Não tive tempo o suficiente\".",
            "Não teve tempo o suficiente? O rosto de Zhang Zhongtian\r\nmudou ligeiramente. De alguma forma ele ficou infeliz.",
            "Um caderno, você não pode terminar em uma noite? Com sua\r\nbase teórica Su Hao, apenas algumas horas deveriam ser o suficiente para a\r\ntarefa.",
            "Embora ele estivesse passando seu conhecimento de\r\nfarmacologia para Su Hao fosse tudo por causa do acordo, em seu coração, quem\r\nnão queria ter um discípulo capaz para herdar suas habilidades? Caso contrário,\r\ncomo ele poderia facilmente extrair suas anotações amadas? Mas esse garoto já\r\nestava sendo preguiçoso em seu primeiro dia, isso era muito irracional!",
            "Olhando para o rosto de Zhang Zhongtian, Su Hao sorriu: Do\r\nsegundo experimento em diante, todas as coisas deixadas para trás não eram algo\r\nque eu pudesse participar no momento. Usar cinco ervas já está fora da minha\r\ncapacidade, mesmo se eu ler tais experimentos, será inútil. Quanto ao primeiro\r\nrelatório, embora não pareça muito, mas para analisá-lo,  uma grande quantidade de tempo é necessária.\r\nUma noite definitivamente não é o bastante!",
            "O que? Analisando? Um flash de luz pôde ser visto nos olhos\r\nde Zhang Zhongtian.",
            "Su Hao já havia começado a analisar o experimento por si\r\nmesmo? Isso estava realmente fora de suas expectativas. Afinal, a leitura e a\r\nanálise estão em níveis completamente diferentes.",
            "As três regras do experimento: Leitura! Análise! Prática!",
            "Leitura, leia e absorva toda informação importante.",
            "Análise, analisar todas as possibilidades baseadas em\r\ninformações e fórmulas.",
            "Prática, pessoalmente ir realizar o experimento.",
            "Da última vez, ele leu por semanas as informações\r\nimportantes antes de começar a analisar lentamente. Su Hao, em apenas uma\r\nnoite, já havia pulado da leitura para a análise?",
            "No entanto, pensando em Su Hao que tinha base teórica\r\nanormal de 190 pontos, Zhang Zhongtian teve que relutantemente entender isso.\r\nAlém disso, para uma pessoa que leu todas as informações sobre ervas, pular\r\nesse estágio era muito comum.",
            "Então, como está sua análise? Zhang Zhongtian estava ansioso\r\npor sua resposta.",
            "Su Hao riu, eu me sinto bem. Tive um grande progresso. Seus\r\nrelatórios de experimentos são tão aprofundados que quase todos os erros\r\npossíveis são registrados aqui.",
            "Coff! Coff!",
            "Zhang Zhongtian tossiu de embaraço. Olhando para Su Hao, que\r\nagora estava transbordando de confiança, então, você quer tentar?",
            "Eu posso?",
            "Os olhos de Su Hao se iluminaram.",
            "Naturalmente, aqui tenho literalmente todo o equipamento\r\npara o experimento. Zhang Zhongtian continuou com calma, mas... qualquer\r\nequipamento e materiais perdidos no experimento, você terá que assumir a\r\nresponsabilidade por eles.",
            "Sem problemas!",
            "Su Hao imediatamente concordou.",
            "Seu plano inicial era comprar equipamentos próprios para os\r\nexperimentos, mas Zhang Zhongtian concordou em deixá-lo realizar seu\r\nexperimento aqui. Isso foi muito excitante!",
            "Comparável a este lugar, em toda a cidade de Jianghe, talvez\r\no único lugar fosse o laboratório da Associação de Farmacêuticos.",
            "Tudo bem, me acompanhe então.",
            "Disse Zhang Zhongtian, sorrindo como uma raposa astuta.\r\nRapaz, você quer me desafiar? Melhor esperar 100 anos!",
            "Realizar experimentos por si mesmo, você acha que é tão\r\nfácil?",
            "A primeira vez que ele fez um experimento, ele precisou se\r\npreparar por um mês inteiro! Em poucos meses, ele havia preparado e memorizado\r\ncada pequeno detalhe sobre o medicamento de recuperação da habilidade de\r\norigem. Depois de revisar sem parar e analisar, qual foi o resultado final?",
            "Vinte e nove falhas consecutivas! Quando seu espírito de\r\nluta estava prestes a desaparecer totalmente, ele teve sorte de finalmente\r\nconseguir ter sucesso uma vez.",
            "E Su Hao?",
            "Embora Su Hao tenha visto suas notas de experimento, ele fez\r\na mesma coisa, revendo notas de veteranos antes de iniciar seu primeiro\r\nexperimento. Esse não era o mesmo passo que os dois tomaram?",
            "Ele estava ardente para ver o fracasso de Su Hao.",
            "Bem, o melhor seria se Su Hao falhasse algumas vezes e\r\ndepois perdesse sua confiança, então ele não incomodaria mais Zhang Zhongtian.\r\nEssa situação estava se repetindo na mente de Zhang Zhongtian, embora seu rosto\r\nestivesse sorrindo quando ele trouxe Su Hao para o laboratório no andar de\r\nbaixo.",
            "Incontáveis ​​telas virtuais cintilantes com imagens\r\nvirtuais em movimento.",
            "Quando Su Hao desceu da farmácia, sentiu que estava entrando\r\nem um completo novo mundo de ficção científica. Foi uma sensação completamente\r\ndiferente de antes. Havia incontáveis equipamentos avançados e instrumentos\r\npara medição quântica precisa, este era o laboratório de Zhang Zhongtian.",
            "Ainda existia alguns materiais para o medicamento de\r\nrecuperação de habilidade de origem iniciante lá. Zhang Zhongtian deu uma\r\nexplicação geral da posição dos materiais, bem como os passos para usar oo\r\naparelhos.",
            "Quando a habilidade de origem estiver no processo de\r\nfermentação, lembre-se de ativar a tampa de vácuo. Mesmo que uma explosão\r\nocorra, não causará nenhum dano a você. Zhang Zhongtian o lembrou.",
            "Então tá certo. Su Hao assentiu com a cabeça, cuidadosamente\r\nescutou.",
            "Eu acho que é só isso. Se você estiver pronto, então pode\r\ncomeçar. Zhang Zhongtian disse com um sorriso antes de sair do laboratório.",
            "Se alguém estivesse ao seu lado, Su Hao estaria naturalmente\r\nmais nervoso. Essa foi a razão pela qual a maioria dos farmacêuticos detesta\r\nqualquer um ao seu lado durante os experimentos. Ele tinha uma profunda\r\nexperiência com isso, foi por isso que ele saiu rapidamente do laboratório.",
            "Mas, em seu próprio laboratório, não haveria uma câmera?",
            "Depois de se sentar na cadeira de balanço, Zhang Zhongtian\r\nativou uma tela virtual. A cena de seu laboratório apareceu.",
            "Su Hao respirou fundo.",
            "Sua primeira vez fazendo um experimento. Seria uma mentira\r\ndizer que ele não estava nervoso. No entanto, desde que ele fez uma análise\r\ndetalhada ontem, e tendo em conta várias possibilidades, não deve acontecer\r\nnenhum acidente hoje.",
            "Experimento, comece!",
            "Su Hao começou cuidadosamente seguindo os passos da\r\nexperiência. Equipamento, ervas, tudo estava pronto. Logo, ele começou a medir\r\nas ervas.",
            "Grama estelar: peso: 101g. Detecção de nutrientes: 75 a 80.\r\nIdade: requerimento de 1 ano, confirmado",
            "Folha de amêndoa: peso: 1280g. Detecção de nutrientes: 56 a\r\n64. Idade: de 1 ano a 3 anos, confirmado ",
            "Folha de manose.",
            " ",
            "(n/r: não tinha as medições da folha de manoase. ",
            "Peço perdão pelo\r\nvacilo",
            ")",
            "Su Hao testou cada erva e registrou o peso e propriedades\r\nmedicinais. Então, de acordo com a fórmula, ele rapidamente analisou a\r\nquantidade certa de água destilada necessária para a mistura.",
            "Depois de terminar de testar as ervas, finalmente chegou a\r\nhora de começar o passo crucial.",
            "Para misturar três ervas e água destilada de modo a garantir\r\nque as propriedades médicas não fossem afetadas, sob a concentração de Su Hao,\r\nsurpreendentemente não houve problemas.",
            "Esse garoto não é ruim. Esqueça os outros, essa atitude é\r\ndigna de elogios. Zhang Zhongtian elogiou, no entanto, a mistura é apenas uma\r\nparte. A Habilidade de origem de fermentação é a parte difícil.",
            "Bom, mistura finalizada!",
            "Um lampejo de alegria pôde ser visto nos olhos de Su Hao.\r\nEle estava realmente satisfeito com o seu desempenho até esse momento,\r\ncontinue!",
            "Colocando uma garrafa com a mistura no meio da prateleira de\r\ngarrafas, Su Hao tirou uma tampa de vácuo, colocando-a por cima.",
            "Tampa de vácuo... mantendo um estado de vácuo. Além de\r\ngarantir a condição perfeita para o experimento e ao mesmo tempo, também evitava\r\nexplosões em larga escala.",
            "Finalmente, chegou a hora de aquecer!",
            "No fundo da prateleira de garrafas, Su Hao escolheu o botão\r\nde aquecimento e colocou uma garrafa do medicamento da habilidade de origem de\r\nfermentação no topo da tampa.",
            "Kacha!",
            "Medicamento da habilidade de origem de fermentação\r\ninstalada.",
            "Bom!",
            "Su Hao olhou para a garrafa de mistura líquida na tampa de\r\nvácuo. Quando a temperatura subiu, a cor mudou gradualmente. Neste momento, era\r\no ponto mais crucial.",
            "Soltando!",
            "Su Hao controlou o equipamento e soltou gota por gota do\r\nmedicamento de habilidade de origem na mistura.",
            "A mistura neste momento estava tendo uma reação violenta.\r\nComo líquido continuou subindo e derramando de garrafa, a cor mudou sem parar\r\nantes que gradualmente se tornasse azul.",
            "Estava claro como um cristal.",
            "Excelente, garoto!",
            "Zhang Zhongtian exclamou, para não cometer nenhum erro até\r\nentão, ele evitou todos os problemas que eu havia encontrado anteriormente.\r\nEnquanto a fermentação foi realizada com sucesso, então este frasco de medicamento\r\nserá completado. Este pirralho realmente é um génio?",
            "Zhang Zhongtian havia esquecido seu plano inicial de deixar\r\nSu Hao desistir. Desta vez ele estava ansioso para ver o desempenho de Su Hao.",
            "No laboratório.",
            "Muito perto, em breve será um sucesso.",
            "\n",
            "Su Hao respirou fundo. Observando o líquido reagindo\r\ncontinuamente, ele mais uma vez deixou cair uma única gota do medicamento de\r\nfermentação. ",
            "White Lótus: Fala guys me desculpem a demora mas esse é o de hoje, fiquei muito feliz que vocês sentiram falta dessa novel e queriam ela de volta porque alem do fato de eu ter gostado de como ela tem as aspectos diferentes da maioria ela era a unica que estava sem ninguém traduzindo o que eu achei uma pena sinto por não ter tempo disponível pra agradecer cada comentário mas tenham certeza que eu li todos e respondi um que era uma pergunta espero que continuem acompanhando recomendando e comentando, indiquem a quem conheçam que tenham interesse vlw"
      ]
}