{
      "Capítulo 74 A Postura de um Grande Mestre": [
            " ",
            "Capítulo 74 A Postura de um Grande Mestre",
            "Uma gota do medicamento de fermentação de origem caiu nesse\r\nmomento.",
            "A mistura que estava originalmente fervendo, de repente se\r\nexpandiu. O equipamento usado no experimento começou a mostrar algumas\r\nrachaduras que  se espalharam ainda mais\r\ne, eventualmente, a mistura explodiu!",
            "Nada bom!",
            "Su Hao se surpreendeu. Ele sentiu um traço de\r\ndesapontamento.",
            "Hong!",
            "Um som alto ecoou. A mente de Su Hao congelou e ele\r\nsubconscientemente fechou os olhos. Quando ele abriu os olhos novamente, a\r\ntampa de vácuo estava estragada.",
            "Todos os equipamentos quebraram!",
            "A estranha mistura colorida se espalhou por toda parte.",
            "Falha...",
            "Su Hao sorriu amargamente, os ingredientes não estavam\r\nerrados. Parece ser as propriedades medicinais ligeiramente variantes daquelas\r\nervas que causaram tal resultado. A última gota, eu não deveria ter adicionado.\r\nSe eu tivesse colocado apenas meia gota, teria sido perfeito. Para obter o\r\nequilíbrio perfeito, essa tarefa é tão difícil.",
            "Mais uma vez!",
            "Su Hao não foi desencorajado pelo ocorrido. Após limpar a\r\nbagunça, ele começou sua experiência novamente. Desde que usaria um novo\r\nestoque de ervas, significa que seriam propriedades medicinais diferentes, ele\r\nteria que refazer o processo desde o inicio!",
            "Limpar!",
            "Shua!",
            "A plataforma do experimento dentro da tampa de vácuo foi\r\ninstantaneamente removida. Quando um espaço foi aberto, numerosos pedaços de\r\nequipamento e da mistura foram despejados, e mais alguma limpeza de desinfecção\r\nfoi feita, antes de ser fechada novamente. Agora, a plataforma experimental\r\nestava tão boa quanto nova, mais uma vez.",
            "Su Hao preparou todas as ervas. Mais uma vez, ele iniciou o\r\nexperimento desde o começo.",
            "Este pirralho. Zhang Zhongtian balançou a cabeça. O fracasso\r\né inevitável, isso ele aprendeu de sua vasta experiência. Mesmo se você tivesse\r\num sucesso com sorte, isso não significava que você não irá falhar em um\r\nexperimento futuro. Você deve continuar praticando até conseguir compreender o\r\ncontrole perfeito e o momento certo para ter sucesso todas às vezes.",
            "Até o momento quando for capaz conseguir essa proeza, você\r\njá teria trabalhado com centenas ou mesmo com milhares de ervas.",
            "Naquele momento, quando você toca uma erva, seu coração\r\nteria uma forma de medição natural para encontrar as propriedades medicinais\r\nmais apropriadas, conhecendo as características e assegurando um progresso\r\nsuave da experiência.",
            "Este foi o chamado acúmulo de experiência, e que pode te\r\ngarantir os 100% de sucesso.",
            "Isso é o que eu aprecio sobre esse garoto.",
            "Zhang Zhongtian sorriu, Uma garrafa custou 30 mil dólares.\r\nEntão os materiais, custo de limpeza e \r\ncusto de teste, irei relutantemente cobrar-lhe apenas 20 mil dólares.\r\nTotal de até 50 mil dólares. Se ele falhar 20 vezes, então eu não terei de dar\r\na ele o 1 milhão de dólares do acordo de ontem.",
            "Garoto, estarei te observando.",
            "No laboratório, Su Hao estava preparando e medindo as ervas\r\ne de repente pareceu pensar em algo. Sua mente se moveu. Esta era a única\r\nmaneira de realizar uma experiência?",
            "O sucesso foi construído sobre incontáveis falhas?",
            "Essa era a verdade!",
            "Mas vivemos na era da habilidade de origem!",
            "Incontáveis habilidades de origem, inúmeras pessoas com\r\ndiferentes talentos, até mesmo o que se adequava à sua habilidade de origem\r\nhavia sido registrada pela Associação de Habilidades de Origem.",
            "Por exemplo, a análise do modelo Su Hao foi registrada como útil\r\nna construção, na produção de modelos e assim por diante.",
            "Ou aqueles que possuíam uma habilidade de origem elementar,\r\nsua especialidade seria classificada como de combate. Quanto a Sun Yaohui,\r\naquele que chamavam de Viper, sua habilidade de origem lhe trouxera muitos\r\nbenefícios para o campo da farmacologia.",
            "Vivemos na era da habilidade de origem, onde tudo é uma\r\npossibilidade.",
            "Desde que é esse o caso, sua habilidade de origem também não\r\nseria útil na farmacologia?",
            "Su Hao olhou para as ervas em suas mãos. Sua mente de\r\nrepente se moveu. Em vez de de fazer experimentos aqui, por que não testar em\r\nsua mente primeiro?",
            "Pensando nessa possibilidade, Su Hao ficou extasiado. Se\r\nrealmente fosse essa sua circunstância.",
            "Começando análise de modelo!",
            "Hong!",
            "Na mente de Su Hao, um novo mundo apareceu mais uma vez!",
            "Modelo!",
            "Su Hao usou sua habilidade uma vez durante sua batalha no\r\nenorme castelo fantasma para simular. Embora tenha sido por um curto período de\r\ntempo, sua ação permitiu que ele se tornasse imediatamente ciente do terreno\r\npor perto.",
            "E desta vez simulou um modelo da pequena plataforma de\r\nexperimentos.",
            "Era tão pequeno, um milésimo do tamanho do castelo fantasma.\r\nAfinal, era apenas o tamanho de uma mesa, então o consumo de energia era muito\r\npequeno.",
            "Realizar experimentos!",
            "Desta vez, Su Hao pretendia realizar experimentos usando sua\r\nhabilidade de origem!",
            "Aqui neste mundo, tudo estava sob seu controle! Qual é o uso\r\nde uma tampa de vácuo? Ele não precisava dela! Qualquer explosão aqui não vai\r\nafetá-lo!",
            "Novo experimento, começar!",
            "Só assim, Su Hao fechou os olhos. De pé em frente à\r\nplataforma experimental, ele começou o experimento.",
            "Continuando sua operação de análise de modelos, dentro da\r\nmente de Su Hao, apareceu um modelo perfeito de simulação. Eles eram todos tão\r\nrealistas que as ervas mantinham as mesmas propriedades medicinais.",
            "Cinco minutos depois, Su Hao de repente abriu os olhos. O\r\nexperimento falhou!",
            "Todas as ervas foram destruídas; todo o modelo foi quebrado.\r\nIsso fez com que a análise do modelo fosse interrompida imediatamente!",
            "Em vez disso, Su Hao não estava se sentindo para baixo.\r\nOlhando para as ervas ainda intactas, sua boca levantou um sorriso. Novamente!",
            "Análise de modelo, começar!",
            "Mais uma vez, um modelo de plataforma experimental apareceu!",
            "No entanto, desta vez, as ervas não eram diferentes. Eles\r\neram todos os mesmos componentes do experimento anterior, uma cópia exata.",
            "Su Hao aprendeu perfeitamente o erro do experimento\r\nanterior.",
            "Cinco minutos depois, houve outro fracasso!",
            "Ainda havia um passo faltando, de novo!",
            "Outros cinco minutos depois, sucesso! ",
            "Isso ainda não era suficiente. Su Hao novamente começou sua\r\nanálise de modelo, sucesso! Mais uma vez, depois de mais cinco minutos,\r\nsucesso!",
            "Determinando que não tivesse sido sorte, mais um sucesso, Su\r\nHao abriu os olhos surpreso.",
            "Sucesso!",
            "Ele teve sucesso contínuo em experimentos de modelo. Isso\r\nindicava que ele já havia dominado as ervas atuais na frente de seus olhos\r\nagora.",
            "Apesar de, caso ele usasse um diferente lote de ervas, o\r\nfracasso estava fadado a acontecer, mas para estas na frente dele agora, ele\r\nestava ciente que terá sucesso!",
            "O experimento real começou agora!",
            "Dentro da farmácia, Zhang Zhongtian olhou para Su Hao que\r\nestava parado, esse pirralho não poderia ter ficado chocado até ter se tornado\r\nestúpido, certo? Meia hora parado. Para que ficar fechando os olhos?",
            "Enquanto ele estava intrigado, de repente percebeu que Su\r\nHao começou a se mover. Com ambas as mãos dançando, ele começou a misturar as\r\nervas.",
            "Tão rápido? O que diabos esse pirralho está fazendo?\r\nQualquer pequeno erro causaria falha. Este é apenas seu segundo teste. Espero\r\nque ele não cometa um erro simples, como quebrar o equipamento. Zhang Zhongtian\r\nficou chocado observando as ações de Su Hao.",
            "O atual Su Hao não estava sendo cuidadoso como em seu\r\nexperimento anterior. Em vez disso, ele estava exibindo um movimento hábil.\r\nDepois de medir as ervas, ele as jogou para o lado.",
            "Para um mestre, isso era uma habilidade. Mas ele era apenas\r\num iniciante. Isso era muito impaciente.",
            "No entanto, foi apenas o começo de Zhang Zhongtian sendo\r\nsurpreendido.",
            "Teste de ervas!",
            "Misturando ervas!",
            "Neste momento, Zhang Zhongtian já havia se levantado. A\r\nmovimentação atual de Su Hao só poderia ser descrito com uma palavra,\r\nhabilidoso!",
            "Muito habilidoso!",
            "Na superfície ele não parecia preocupado com as diferentes\r\npropriedades medicinais em cada erva que causaria uma reação diferente, ele só\r\no fez uma vez sem sequer verificar novamente. Todo o progresso estava fluindo\r\ncomo uma bela arte.",
            "Nada mal!",
            "Como nuvens se movendo e água correndo.",
            "Mas esse era Su Hao. Zhang Zhongtian achou inacreditável\r\nolhando para a ação dele. O que está acontecendo aqui?",
            "Então, era o momento mais crucial, adicionando o medicamento\r\nde fermentação da habilidade de origem.",
            "Zhang Zhongtian viu Su Hao habilmente cobrir a plataforma\r\ncom uma tampa de vácuo e começar a adicionar o medicamento de fermentação da\r\nhabilidade de origem.",
            "Uma gota, duas gotas, três gotas...",
            "A mistura começou a mostrar uma reação. Mantendo uma ação\r\nuniforme, gota após gota foi continuamente adicionado. Apenas na última gota Su\r\nHao finalmente parou sua mão.",
            "A mistura líquida mudou de cor novamente. Logo, tornou-se\r\numa cor azul comum.",
            "Ele teve sucesso?",
            "Zhang Zhongtian estava perplexo. Isso não foi muito fácil?",
            "Do começo ao fim, não havia nenhum vestígio de problemas ou\r\nerros. Independentemente de sua expressão ou ação, Su Hao era capaz de manter a\r\ncalma e  mostrar do que era capaz!",
            "Esse pirralho havia sido possuído por algum Mestre\r\nFarmacêutico?",
            "Ele ainda não terminou. Zhang Zhongtian olhou seriamente\r\npara a tela. Su Hao tirou vários frascos de remédios vazios e depois removeu a\r\ntampa de vácuo para transferir a mistura para as garrafas.",
            "Dez garrafas de medicamento da restauração de habilidade de\r\norigem iniciante, produzidas!",
            "Isso é muito suave! Zhang Zhongtian pensara por meio dia e\r\nnão conseguia pensar em nenhuma outra palavra para descrever isso. A primeira e\r\núnica palavra que ele conseguia pensar, suave!",
            "Sim, suave!",
            "Do começo ao fim, não houve a mínima hesitação. Sempre dessa\r\nforma, ele completou o experimento.",
            "Quer se trate da água destilada ou do medicamento de\r\nfermentação, tudo foi preciso!",
            "Zhang Zhongtian ficou completamente sem palavras. Isso era\r\nrealmente um iniciante tentando criar um medicamento? Isso era realmente um\r\nnovato que tinha acabado de tentar uma vez só? Ele podia ser dito mais\r\nhabilidoso do que ele mesmo!",
            "Comparado ao seu primeiro experimento fracassado, Zhang Zhongtian\r\nde repente sentiu um pouco de tristeza. Pois quando comparado com o Su Hao o\r\nantigo ele era... tão lamentável!",
            "White Lotus: Fala guys mais um capitulo aqui pra vocês espero que continuem comentando e recomendando a novel o que é muito importante para que mais gente comece a ler ela também, agradeço a vocês pelo feedback sobre as aspas no capitulo anterior prestei mais atenção antes de postar esse por que as vezes quando vou reler ela realmente é possível confundir falas com pensamentos"
      ]
}