{
      "Capitulo 76 - Novo medicamento": [
            "Falha!",
            "Mais\r\nfalhas!",
            "Falhas\r\nsem fim!",
            "Conseguiu\r\nobter sucesso em apenas uma das dez tentativas, míseros dez por cento. Além\r\ndisso, tudo era por sorte. Foi assim que Su Hao conseguiu crescer apesar de um\r\nciclo interminável de falhas. Em poucos dias, Su Hao melhorou aos trancos e\r\nbarrancos.",
            "Quanto\r\nao mestre Zhang, que estava observando o progresso de Su Hao, ele tinha\r\nsentimentos mistos dentro de seu coração.",
            "Seria\r\nestranho se ele não sentisse um aperto no peito. O louco Su Hao, quando estava\r\nno meio do trabalho, era comparável ao próprio Zhang Zhongtian. Em um período\r\nde poucos dias, ele realizou centenas de experimentos!",
            "Deve\r\nser notado que cada experimento produz dez frascos de medicamentos de\r\nrecuperação de habilidade de origem iniciante. Embora os materiais necessários\r\ncustem a metade do produto resultante, ele ainda equivalia a cinquenta mil\r\ndólares! Nos últimos dias, Su Hao consumiu dezenas de milhões de dólares em\r\nmateriais, quase todas as reservas de Zhang Zhongtian. Quem acreditaria se ele\r\ndissesse que seu coração não doía?",
            "Felizmente,\r\nem experimentos posteriores, a quantidade de tempo que Su Hao precisou para\r\nconcluir um experimento diminuiu, indiretamente aumentando a taxa de sucesso.\r\nMesmo sem a análise de modelo, ele já era capaz de atingir uma taxa de sucesso\r\nde cinquenta por cento. Em poucos dias, o estoque de medicamentos de\r\nrestauração para iniciantes havia aumentado em números consideráveis.",
            "No\r\ngeral, a perda total de Zhang Zhongtian não foi tão grande.",
            "Quanto\r\na Su Hao, seu progresso foi magnífico.",
            "Anteriormente\r\n5 minutos, Su Hao agora poderia concluir um experimento dentro de 3 minutos!",
            "Quanto\r\nao que fez Su Hao deprimido, que se deve a sua baixa taxa de sucesso. Cinquenta\r\nporcento! Depois de consumir dezenas de milhões de dólares em ervas, ele só\r\nmelhorou sua taxa de sucesso para cinquenta por cento?",
            "Uma\r\ntaxa de sucesso de cinquenta por cento também significava que ... ele não\r\nganhava nem perdia.",
            "Desde\r\nque o custo dos materiais era metade do preço do medicamento resultante, ele\r\nnão ganhava ou perdia nada com sua taxa de sucesso.",
            "Isso\r\nera muito caro!",
            "\"Nada\r\nmal.\"",
            "Zhang\r\nZhongtian estava muito satisfeito com o desempenho de Su Hao sem o uso de sua\r\nhabilidade de origem. No campo da farmacologia, existem três valores que são da\r\nmaior importância.",
            "Fundação,\r\npersistência e talento.",
            "Fundação.\r\nEra inútil falar sobre a fundação de Su Hao. Ele era capaz de recitar todas as\r\nervas com facilidade. Questionar um rato de biblioteca em sua fundação era um\r\ninsulto.",
            "Persistência.\r\nEm Su Hao não faltou nada disso. Para poder chegar a esse ponto, sua\r\npersistência era inabalável. Mesmo depois que sua habilidade sofreu mutação e\r\nse tornou poderosa, ele continuou seguindo em frente e não sendo negligente por\r\num segundo sequer!",
            "Talento.\r\nO talento de Su Hao no campo da farmacologia pode ser considerado normal ou um\r\npouco acima da média. Ele não era considerado talentoso, mas agora... com a\r\najuda de sua habilidade de origem, ele se tornou um homem completamente\r\ndiferente. Se fosse descrevesse Su Hao em uma linha, seria que se estivesse\r\nsério, até eu mesmo me assustaria e fugiria.",
            "“Su\r\nHao, como seu progresso está indo?” Zhang Zhongtian entrou no laboratório e deu\r\numa olhada no sempre ocupado Su Hao.",
            "“Consistente\r\nem cinquenta por cento. Se eu quiser melhorar, só posso continuar praticando.\"\r\nSu Hao disse isso com um toque de tristeza. Cinquenta por cento, ele\r\ndefinitivamente não estava satisfeito.",
            "“Você\r\nainda não está satisfeito?” Zhang Zhongtian retrucou: “Para os outros, eles\r\nprecisariam de vários meses para chegar a cinquenta por cento. Você levou\r\napenas sete dias, o que há para ficar triste? Para não mencionar que você\r\nsempre pode usar sua habilidade de origem para ajudar de vez em quando.",
            "\"Hehe.\"\r\nSu Hao coçou a cabeça.",
            "\"Tudo\r\nbem, eu acho que é tudo para o domínio do medicamento de restauração\r\niniciante.\" Zhang Zhongtian disse calmamente.",
            "A\r\nmente de Su Hao se moveu. \"Os materiais para o medicamento de\r\nfortalecimento do mercado negro chegaram?\"",
            "-\r\nAinda não, mas é questão de tempo. Zhang Zhongtian assentiu. - O último lote\r\ndeve chegar hoje à noite. A partir de amanhã, devemos ser capazes de realizar\r\nexperimentos ”.",
            "Su\r\nHao assentiu.",
            "O\r\nmedicamento de fortalecimento do mercado negro teve muito significado para seu\r\nmestre.",
            "Para\r\nnão mencionar, uma vez que uma nova versão do medicamento de fortalecimento foi\r\ndesenvolvido, tal descoberta levaria a grandes mudanças!",
            "Zhang\r\nZhongtian não podia mais esperar.",
            "O\r\npróprio Su Hao também tinha seus próprios assuntos para resolver também. Ele\r\nnão podia ficar aqui o tempo todo. Farmacologia sempre exigiu um longo período\r\nde estudo. Desde que ele obtivesse o domínio, ele poderia lentamente melhorá-lo\r\nmais tarde.",
            "\"Você\r\ncontinua um estudante da aula de seleção natural. Ainda tem mais um evento\r\nimportante, o vestibular! No terceiro ano do ensino médio, você deve se\r\nconcentrar nos exames da faculdade. Depois de se matricular no Zhanzheng\r\nCollege, ainda não é tarde para se dedicar a farmacologia naquele momento. ”",
            "Zhang\r\nZhongtian lembrou a ele: \"Inscrever-se no Zhanzheng College não significa\r\nque você é formidável, mas ... seus horizontes definitivamente aumentarão\"",
            "\"Sim,\r\nmestre.\" Su Hao ouviu atentamente.",
            "“Hoje\r\nem dia, o seu medicamento de restauração de capacidade de origem iniciante já\r\nfez um pouco de progresso. Você deve ser bastante perito em misturar três tipos\r\nde ervas. Você pode prosseguir para o próximo estágio.",
            "Zhang\r\nZhongtian riu: “Medicamento de reparo corporal para iniciantes. Você quer\r\ntentar?\"",
            "\"Remédio\r\nde reparação corporal?\" Os olhos de Su Hao se acenderam.",
            "O\r\ntão chamado remédio de reparação corporal, é usado literalmente para restaurar\r\no corpo de uma pessoa. Ao praticar ou em vários tipos de cenários de combate, o\r\ncorpo normalmente recebe algum dano. Alguns ferimentos são tão graves que uma\r\nvisita ao hospital é necessária para o tratamento adequado. Por exemplo, quando\r\nos olhos de Sun Yaotian foram destruídos, ele exigiu esse cuidado.",
            "Mas\r\nna maioria dos casos, seriam alguns ferimentos leves, como fraturas ou feridas\r\nexternas. Ir ao hospital seria uma perda de tempo. Sob tais condições, você\r\nutilizaria este tipo de medicamento, medicamento de reparo corporal.",
            "Usando\r\na energia da habilidade de origem e recuperando sangue para o corpo, as lesões\r\ncorporais são eliminadas.",
            "Este\r\nfoi o estágio inicial. Semelhante à droga de restauração de habilidade de\r\norigem iniciante, é uma das duas drogas que um principiante deve dominar.",
            "Somente\r\ndepois de dominar esses dois medicamentos você poderia realmente se considerar\r\num farmacêutico iniciante.",
            "No\r\núltimo dia, Su Hao aprendeu seriamente. Sob a orientação de Zhang Zhongtian,\r\nele realizou vários experimentos. Claro, todos eles falharam sem exceções!",
            "Su\r\nHao notou que, em muitos casos, foi Zhang Zhongtian quem deliberadamente o\r\nguiou até a falha.",
            "De\r\nacordo com as palavras de Zhang Zhongtian, o objetivo de hoje foi expor todos\r\nos erros possíveis. Dessa forma, ao encontrar problemas semelhantes no futuro,\r\nele seria capaz de resolvê-los e evitá-los.",
            "Su\r\nHao entrou em pensamento profundo.",
            "Remédio\r\nde reparação corporal, era o segundo experimento que Su Hao viu nas notas\r\nexperimentais. Como uma mistura de cinco ervas, a dificuldade havia se\r\nmultiplicado por uma quantidade considerável.",
            "Até\r\na manhã do dia seguinte, Su Hao repetiu o experimento dez vezes, todas elas\r\nterminando em fracasso!",
            "“Eu\r\nacho que podemos parar por aqui. Você basicamente cometeu todos os erros\r\npossíveis.\" Zhang Zhongtian estava extremamente satisfeito com o\r\ndesempenho de Su Hao: \"Misturar cinco ervas requer muito tempo e\r\nexperiência. Enquanto treinar lentamente, você ficará bem.\"",
            "\"Sim,\r\nmestre!\"",
            "Su\r\nHao assentiu. Através de sua análise de modelo, ele podia ver diretamente o\r\nnível atual de Zhang Zhongtian, mestre farmacêutico! Não foi que ele não tenha\r\ntentado ler os dados de Zhang Zhongtian, mas o consumo de energia era muito\r\ngrande. Su Hao franziu os lábios ao notar que não conseguia estabelecer cartas\r\nde Zhang Zhongtian.",
            "Mestre\r\nfarmacêutico, que tipo de existência era essa?",
            "O\r\natual Su Hao era incapaz de saber.",
            "Ele\r\npoderia esvaziar toda a sua energia sem ter sucesso em estabelecer uma carta,\r\nmostrando o quão formidável é esta habilidade. No mínimo, não era algo que ele\r\npudesse tocar.",
            "\"Tudo\r\nbem, você não sai há algum tempo. Deve ser a hora certa para voltar.\"\r\nZhang Zhongtian riu: \"Eu pensei que houvesse uma batalha de honra todos os\r\nmeses na aula de seleção natural? ”",
            "\"Uhum.\"\r\nSu Hao assentiu. \"Mestre, o senhor sabe até disso?\"",
            "“Hehe,\r\naqueles homens velhos ainda estão tentando estimular o potencial dos\r\nestudantes.” Zhang Zhongtian suspirou: “Se você não tiver mais nada, retorne.\r\nDurante alguns dias, eu permanecerei no laboratório, mas a loja terá que ser\r\nfechada por algum tempo.\"",
            "\"Uh…  mais uma coisa.\" Su Hao hesitou.",
            "\"Sim?\"\r\nZhang Zhongtian olhou para ele estranhamente: \"Qual é o problema?\"",
            "\"Haha,\r\nnao tenho isso.\" Su Hao tossiu por um segundo enquanto apontava para os\r\nequipamentos  próximos.",
            "Zhang\r\nZhongtian ficou lívido: “Droga pirralho, você ainda quer me explorar antes de\r\nir embora? Estes equipamentos, eu lhes darei então! ”",
            "\"Obrigado\r\nmestre!\"",
            "Su\r\nHao descaradamente levou todas as ferramentas para longe. Para ele, contanto\r\nque ele tivesse equipamentos para experimentos, deveria ser suficiente. Tampas\r\nde vácuo, todos aqueles equipamentos de alta tecnologia, ele realmente\r\nprecisava deles?",
            "Desde\r\nque ele ativasse sua habilidade de origem, todas as ferramentas experimentais\r\nseriam criadas instantaneamente!",
            "\"Pirralho\r\ndesgraçado...\" Zhang Zhongtian balançou a cabeça impaciente enquanto\r\nobservava a figura de Su Hao sair. Olhando para o céu escuro, ele de repente se\r\ntornou sentimental...... quanto tempo passara desde que ele estave em casa?",
            "\"Heh,\r\nhaverá tal dia em breve.\"",
            "\n",
            "Zhang\r\nZhongtian murmurou para si mesmo quando fechou a porta da loja e entrou em seu\r\nlaboratório.",
            "fala guys capitulo cedo hoje de novo rs agradeço a todos os comentários e todas as recomendações incentiva muito a gente a continuar postando capítulos novos pra vocês"
      ]
}