{
      "Capítulo 79 Borboleta Azul dos Sonhos": [
            "Borboleta\r\nazul dos sonhos, um tipo de borboleta que sofreu mutação; ama viver dentro de\r\nflorestas selvagens. Sua força é baixa, tipicamente em torno de dez pontos de\r\nhabilidade de origem.",
            "Vantagem:\r\nAparência bonita ",
            "Desvantagem:\r\nAparência bonita ",
            "realmente a mesma coisa zzz",
            "Esta\r\ndescrição não passava de besteira. No entanto, as características das\r\nborboletas dos sonhos azuis eram realmente as listadas. Sua bela aparência era\r\nsua maior força e sua maior fraqueza. Muitas pessoas estavam dispostas a\r\ncapturá-los como animais de estimação, semelhante à tarefa que Su Hao havia\r\naceitado agora. ",
            "A\r\nborboleta dos sonhos azuis era uma variação de uma borboleta bastante estranha.",
            "Por\r\ncausa de sua habilidade especial, ela foi nomeado a borboleta da reencarnação\r\nde Zhuangzi. Era uma borboleta que era capaz de reencarnar seus sonhos, criando\r\numa fantasia irreal quando você sonhava. Não se sabia se isso era verdade ou\r\nnão, mas a capacidade da borboleta do sonho azul era definitivamente a da\r\nalucinação. ",
            "A\r\ndificuldade de capturá-la foi aumentada muitas vezes por sua aparência enganosa\r\ne habilidade especial aterrorizante.",
            "“Essa\r\ntarefa não parece ser fácil.” Su Hao pensou: “Linda? Feras Berserk podem ser\r\nconsideradas bonitas? ” ",
            "Shua!",
            "Uma\r\nprojeção em 3D de uma borboleta azul dos sonhos surgiu de seu dispositivo de\r\ncomunicação. Su Hao deu uma olhada e seu rosto se iluminou. Uma borboleta\r\ncintilante apareceu na frente dele. Tinha cerca de dez centímetros de\r\ncomprimento, com um corpo verde translúcido salpicado de pontos azuis. Era tão\r\ndeslumbrante como um diamante. Para as meninas, o risco de ser cativado era\r\nquase cem por cento! ",
            "\"Esta\r\né a borboleta azul dos sonhos?\" ",
            "Su\r\nHao ficou bastante chocado. ",
            "Em\r\ncircunstâncias normais, uma borboleta típica pareceria bastante atraente. Após\r\namplificação, no entanto, deixou alguém com um sentimento de terror! As linhas\r\ndensas em seu corpo deixariam você se sentindo entorpecido. Mas nesta borboleta\r\nnão podiam ser vistas esses traços. Independentemente do nível de ampliação,\r\nvocê era capaz de visualizar suas linhas lindamente trabalhadas",
            ".",
            "não entendi bem a segunda metade mas\r\nrealmente era o que estava escrito",
            "Esta\r\nfoi uma tarefa interessante. ",
            "Para\r\nnão mencionar os outros, até o próprio Su Hao queria uma para si mesmo depois\r\nde vê-la. Com tanta beleza, não seria uma má ideia admirá-la durante o seu\r\ntempo livre. ",
            "No\r\nentanto, lembrando de seu preço, Su Hao teve que desistir dessa ideia. ",
            "Ele\r\npreferiria vendê-la do que guardar para si mesmo! ",
            "Trezentos\r\npontos de tarefa, que tipo de conceito era este! ",
            "De\r\nacordo com suas próprias estimativas, quando comparavam os pontos de tarefa com\r\nos dólares estelares, a câmbio entre os dois era de um pra dez mil. Em outras\r\npalavras, esses trezentos pontos de tarefa tinham um valor de três milhões de\r\ndólares. É claro que essa era apenas a estimativa de Su Hao, mas não se\r\nafastaria muito do valor real. ",
            "Uma\r\nborboleta azul dos sonhos de estimação custava três milhões?",
            "Não,\r\nfoi muito mais que isso. Isso foi apenas para sua captura! Afinal, uma\r\nborboleta dos sonhos azuis era selvagem e cheia de intenção de matar! Após sua\r\ncaptura, precisa ser reproduzida por um bom tempo para produzir descendentes.\r\nSomente seus descendentes poderiam ser mantidos como animais de estimação. Este\r\nciclo levava um longo período de tempo. ",
            "Uma\r\nborboleta normal produziria uma dúzia de descendentes. No entanto, a borboleta\r\ndos sonhos azuis produzia apenas uma descendente de cada vez, tornando-a muito\r\nmais rara! ",
            "Uma\r\nborboleta de sonho azul selvagem, valeria cerca de dois milhões a três milhões,\r\nmas um animal de estimação de borboleta sonho azul era diferente. Se você não\r\ntivesse pelo menos trinta milhões, não poderia sequer sonhar em possuir um.\r\nAlém disso, não havia preço padronizado para isso.",
            "\"Droga!\"\r\nSu Hao murmurou para si mesmo. Com seus esforços, sua família não podia ser\r\nconsiderada pobre, mas em comparação com aquelas grandes famílias, ele ainda\r\nestava longe. ",
            "Gastar\r\ndezenas de milhões só para comprar um animal de estimação? ",
            "Isso\r\nnão era demais?",
            "Depois\r\nque ele terminou de ler as informações sobre a borboleta dos sonhos azuis, Su\r\nHao clicou no mapa. Acima do mapa, havia uma marcação indicando a localização\r\ngeral da borboleta azul dos sonhos. Quanto aos detalhes, Su Hao teria que\r\ndeterminá-los. ",
            "Ele\r\njá estava claro sobre a informação da tarefa. A próxima ação era a captura. ",
            "Su\r\nHao fez algumas pesquisas na internet. Devido ao valor extremo da borboleta\r\nsonho azul, havia uma infinidade de métodos compartilhados on-line sobre a sua\r\ncaptura.",
            "Infelizmente,\r\na maioria dos métodos compartilhados terminou em fracasso. Mesmo que sua força\r\nexcedesse em muito a da borboleta dos sonhos azuis, eles só acabariam confusos\r\nou talvez até mortos. ",
            "Depois\r\nde ficar investigando, Su Hao soube que, para capturar a borboleta dos sonhos\r\nazuis, ele precisaria de uma rede especial feita de fibra de borboleta que a\r\nimpediria de fugir para longe. ",
            "Depois\r\nde visitar uma loja na cidade de Jianghe para obter tal rede, Su Hao mais uma\r\nvez preparou uma pequena besta e um pouco de tranquilizante, partindo para a\r\nregião fora da cidade de Jianghe. ",
            "Quanto\r\nao seu plano, Su Hao bolou um método bastante cruel, mas simples. ",
            "Ele\r\nplanejava atirar com dardos nas asas da borboleta, esperando que o\r\ntranquilizante fizesse efeito antes de capturá-la com a rede. Assim tão\r\nsimples!",
            "Enquanto\r\nse dirigia para fora da cidade de Jianghe, Su Hao embarcou para o ponto no\r\nmapa. Estava mais longe do que o local onde ele havia caçado chacais vermelhos\r\nfrenéticos no passado. Felizmente, o atual Su Hao não era nada como antes. Ele\r\nviajou facilmente pela floresta adiante. ",
            "O\r\nprimeiro alvo. Não! ",
            "O\r\nsegundo alvo. Não! ",
            "O\r\nterceiro alvo. Não! ",
            "O\r\nmapa tinha um total de cinco locais marcados. Su Hao ficou chocado ao descobrir\r\nque os três primeiros que ele tinha ido estavam vazios! Como isso poderia ser?\r\nA tarefa tinha dito que esses locais eram pontos críticos para a borboleta azul\r\ndos sonhos. Encontrar uma poderia ter exigido alguma sorte, mas para todos os\r\nlugares estarem vazios, não era mais uma questão de sorte. ",
            "Mais\r\numa vez em movimento, ele correu para o quarto alvo. Mais uma vez, não havia\r\nnada para ser visto.",
            "Su\r\nHao olhou para a floresta vazia. Franzindo a testa, ele se agachou e limpou as\r\nfolhas no chão, revelando traços de pegadas. ",
            "\"Há\r\nalguém um passo à minha frente!\" ",
            "Su\r\nHao zombou. Em circunstâncias normais, esse tipo de assunto não despertaria seu\r\ninteresse. No entanto, desta vez, essa tarefa havia sido aceita por ele. Ele\r\nnão podia ser culpado. ",
            "Depois\r\nde tudo, eram trezentos pontos de tarefa! ",
            "Depois\r\nde recuperar todo o seu equipamento, Su Hao foi rapidamente para o último\r\nlocal. Assim como ele havia previsto, depois de chegar, ele viu um homem de\r\nmeia idade com um pano azul claro, capturando uma borboleta azul dos sonhos\r\nusando uma rede. ",
            "A\r\nborboleta dos sonhos azuis não tinha o poder de resistir.",
            "Embora\r\na descrição on-line tivesse declarado o quão cruel e forte era a intenção de\r\nmatar da borboleta dos sonhos azuis, ela foi capturada tão facilmente quanto um\r\nboneco parado pelo homem de meia idade. ",
            "\"Há\r\num problema!\" ",
            "A\r\nmente de Su Hao se tornou vigilante. Ele parou de correr mais adiante. ",
            "A\r\nmanobra hábil do homem de meia-idade e a reação estranha da borboleta\r\naumentaram sua consciência em relação a alguns problemas. Das ações dessa\r\npessoa, havia uma grande probabilidade de ele ser um especialista em pegar\r\nborboletas. ",
            "Rápido!\r\n",
            "Eficiente!\r\n",
            "Com\r\ntal alto calibre de habilidade, era incomparável à de Su Hao, um amador.",
            "Depois\r\nde capturar a borboleta com sucesso, o homem de meia-idade olhou com satisfação\r\npara a borboleta azul dos sonhos: \"Com a borboleta azul dos sonhos quase\r\npronta, o plano também pode começar.\" ",
            "Com\r\no riso alto, o homem de meia-idade calmamente saiu. ",
            "Su\r\nHao, que havia sido deixado para trás, sentindo-se pouco disposto. ",
            "Por\r\nquê? ",
            "\"Eu\r\nsó queria pegar uma borboleta para completar essa tarefa, mas eu me encontrei\r\ncom esse maldito? Quais são as chances de encontrar alguém com a mesma tarefa\r\nque eu? Da próxima vez que eu sair, escolherei um dia melhor ... \"",
            "Independentemente\r\ndisso, Su hao desistir agora não era algo que ele faria de bom grado. ",
            "Trezentos\r\npontos de tarefa! ",
            "Com\r\nessa soma, ele poderia comprar a técnica de forjamento corporal!",
            "Ele\r\nmudou de idéia. Su Hao já tomara uma decisão em seu coração. Olhando para o\r\nhomem de meia idade, ele silenciosamente seguiu atrás. ",
            " ",
            "Passando\r\npor alguns bosques ao longo do caminho, o homem de meia idade decidiu\r\nabruptamente parar em uma caverna. Depois de se certificar de que ninguém\r\nestava nas imediações, só então ele entrou na caverna. ",
            "Su\r\nHao observou de longe. Isso era uma caverna. ",
            "Este\r\nhomem de meia-idade vivia nas profundezas da floresta! Se ele não o tivesse\r\nvisto entrar com seus próprios olhos, ele nunca teria adivinhado que havia tal\r\nlugar aqui. Afinal de contas, era apenas um buraco que ficava sob alguma grama.\r\nEsses tipos de lugares eram abundantes nas montanhas.",
            "Su\r\nHao moveu-se lentamente para o buraco. Com um rápido olhar, viu que o homem de\r\nmeia idade já havia desaparecido em uma esquina. Mais uma vez, ele correu para\r\nfrente, seguindo o caminho do homem. ",
            "A\r\ncaverna não era pequena, com uma ocasional gota de água caindo de seu teto.",
            "A\r\nfigura de Su Hao era rápida e ágil. Seus trezentos pontos de aptidão física,\r\ntiveram um papel muito importante desta vez. Com quatro a cinco bifurcações,\r\nesta caverna parecia ser interminável. ",
            "Su\r\nHao franziu a testa. Que tipo de lugar é esse? ",
            "Depois\r\nde fazer outra curva, Su Hao habilmente mirou longe. Dando uma olhada ao virar\r\no contorno, ficando aterrorizado com o que viu. Instantaneamente recuando, ele\r\nrapidamente escondeu-se em um canto. ",
            "\"Droga!\"\r\n",
            "Su\r\nHao estava em estado de pânico. ",
            "O\r\nque havia visto ?",
            "A\r\núltima seção desse caminho, por meio de sua rota, terminou abruptamente. No\r\ncomeço, ele pensara que aquela era uma simples caverna, com o homem de meia-idade\r\ncapturando um monte de borboletas dos sonhos azuis para vender. Ele nunca teria\r\nprevisto o que realmente estava no final desse caminho. ",
            "O\r\nque ele encontrou na verdade era um enorme laboratório subterrâneo! ",
            "\n",
            "Su\r\nHao deu apenas uma olhada rápida e já havia estimado que era maior que mil\r\nmetros quadrados. Seu rápido olhar não foi suficiente para ver o quão grande\r\nele realmente era. No laboratório, existiam inúmeras quantidades de\r\nequipamentos de experimentos. Cada borboleta azul dos sonhos foi cortada em um\r\ninstrumento. Elas pareciam ter recebido injeções com alguma coisa e tinham\r\nraios estranhos de energia ao redor delas. "
      ]
}