{
      "Capítulo 81 - O cérebro por trás do enredo": [
            "“Isso\r\nestá demorando muito!”",
            "A\r\nvelocidade em que a borboleta azul dos sonhos escrevia era lenta demais. O\r\nprocesso estava desgastando a paciência de Su Hao, no entanto, vendo o estado\r\natual da borboleta azul dos sonhos, hoje seria definitivamente um dia para\r\nrecordar. ",
            "Se\r\no seguisse de volta à cidade de Jianghe, isso traria inúmeras dificuldades! ",
            "Su\r\nHao ativou sua tela virtual, selecionando um software de escrita virtual. ",
            "Com\r\num movimento de mão, um teclado holográfico apareceu no ar. Enquanto olhava\r\npara a borboleta azul dos sonhos, ele perguntou: \"Você consegue\r\ndigitar?\" ",
            "A\r\nborboleta azul dos sonhos balançou a cabeça.",
            "\"Eu\r\npensando que você fosse um gênio!?\" Su Hao murmurou com desdém. Ele fechou\r\no teclado holográfico e mudou para uma forma de escrita de digitação. Com um\r\ntoque dos dedos, os traços permaneceriam na tela, mostrando sugestões de\r\ncaracteres. ",
            "\"Você\r\ndeve ser capaz de escrever usando isso, certo?\" ",
            "A\r\nborboleta dos sonhos azuis assentiu. ",
            "Ela\r\nvoou da palma de sua mão para a tela virtual. ",
            "Neste\r\nmomento, Su Hao teve uma súbita percepção. A habilidade de origem desta\r\npequenina era de dez pontos! Ao todo, sua força não era fraca. Desta vez, ela\r\nexalava uma aura majestosa enquanto voava. ",
            "Na\r\ntela virtual, filas de caracteres apareceram de maneira rápida. Comparado ao Su\r\nHao, sua velocidade de digitação era mais rápida!",
            "“As\r\nborboletas azuis dos sonhos não se importam em ser tratadas como animais de\r\nestimação. Em comparação com o mundo exterior, que é cheio de perigos, é muito\r\nmais confortável e seguro ser um animal de estimação. No entanto, essas pessoas\r\nnão estão fazendo isso. Eles pegam elas com o propósito de prejudicar ”",
            "“Dano?”\r\nSu Hao ficou perplexo. Como eles as prejudicam? ",
            "A\r\nborboleta azul dos sonhos continuou a escrever: “Eles obtêm o controle delas e\r\nas vendem para as jovens das grandes famílias. Então, eles controlam essas\r\njovens.” ",
            "“\r\n...!” Su Hao ficou chocado. ",
            "\"",
            "Você\r\nquer dizer que a energia negra ... ” ",
            "“\r\nSim",
            ".\"",
            " A borboleta azul dos\r\nsonhos respondeu. “Eu não sei qual habilidade é, mas é capaz de controlar\r\npessoas como um fantoche. Aquelas borboletas azuis dos sonhos foram capturadas\r\nde uma maneira similar.",
            "\"",
            " ",
            "Su\r\nHao ficou perplexo.",
            "Pensando\r\nno laboratório e na energia negra que havia dentro, Su Hao não duvidou das\r\npalavras da borboleta azul dos sonhos. Além disso, quando aquele homem de meia\r\nidade pegou a borboleta, ele sentiu uma sensação estranha. ",
            "No\r\nentanto, ele não havia pensado muito nisso. Ele sentiu como se fossem alguns\r\nassuntos insignifcantes.",
            "Agora,\r\nparecia que eram problemas muito importantes, e que não eram algo descartável.",
            "O\r\nlaboratório não era para fins de pesquisa tecnológica de uma empresa, mas para\r\nestudar como controlar as borboletas azuis dos sonhos. Depois, eles seriam\r\ncapazes de se infiltrar e controlar as pessoas que compraram as borboletas\r\nazuis dos sonhos. ",
            "Daqueles\r\nque podiam comprar borboletas azuis dos sonhos, alguns deles não eram exorbitantementes\r\nricos?",
            "Uma\r\nvez que essas jovens estavam sob controle, era muito provável que as coisas\r\naumentassem. Talvez até o chefe de uma empresa ou o presidente de um grupo iria\r\ncair sob o controle deles. ",
            "Se\r\nisso acontecesse, toda a cidade de Jianghe se tornaria um mundo de ambição! ",
            "Quando\r\nesse hora chegasse, os residentes da cidade de Jianghe sofreriam junto com\r\naquelas famílias grandes. Quem sabe o que aqueles loucos no poder fariam? ",
            "Seus\r\namigos e familiares ainda estavam lá.",
            "Este\r\nassunto deve chegar ao fim! ",
            "Su\r\nHao ponderou por algum tempo e depois assentiu enquanto olhava para a borboleta\r\nazul dos sonhos: “Vou salvá-los, mas o problema consiste em como fazê-lo. Eu ainda\r\nsou muito fraco, em relação aos porteiros. ” ",
            "A\r\nborboleta balançou algumas vezes antes de escrever novamente. ",
            "“Peça\r\najuda!”",
            "“É\r\nclaro que precisamos de ajuda, mas o problema é de quem podemos pedir.” Su Hao\r\nsorriu amargamente: “Com um laboratório tão grande, deve haver alguém por trás\r\ndeles! Nesse caso, estamos simplesmente nos oferecendo ao covil do lobo. Não\r\nvamos ter um final infeliz? ",
            "Houve\r\num momento de silêncio. ",
            "Su\r\nHao não sabia em quem confiar! ",
            "Ele\r\nacreditava em Chen Yiran! Zhou Wang também era alguém de confiança. ",
            "No\r\nentanto, as famílias Chen e Zhou não eram forças nas quais ele pudesse confiar.\r\nE se essas famílias estivessem envolvidas? Para aquelas famílias no topo, algo\r\ncomo isto era normal. ",
            "Apesar\r\ndo tamanho de Jianghe City, ele não conseguiu pensar em ninguém para ajudar! ",
            "Se\r\nSu Hao relatasse esse assunto, ele estaria apostando.",
            "Para\r\napostar no envolvimento do pai de Chen Yiran ou Zhou Wang neste assunto... Ele\r\nestaria colocando sua vida nas mãos de outros. Uma vez que ele bateu de cara\r\ncom o muro, ele não ousou imaginar como ele morreria. ",
            "\"Como\r\nnão consigo encontrar ninguém para ajudar, vou agir por conta própria!\" Su\r\nHao zombou. Ele não era estúpido o suficiente para apostar o seu futuro. ",
            "“Ei,\r\npequenina. Se eu me livrar dessa pessoa, isso salvaria aquelas borboletas azuis\r\ndos sonhos ?” Su Hao olhou para a borboleta e perguntou. ",
            "\"Quando\r\na pessoa com a habilidade de origem morrer, o controle delas será\r\nperdido\", escreveu a borboleta azul dos sonhos. ",
            "\"Realmente...\"\r\n",
            "Um\r\nolhar enlouquecido podia ser visto nos olhos de Su Hao, \"Já que você quer\r\ndestruir a cidade de Jianghe, eu vou destruir você primeiro!\"",
            "A\r\nborboleta azul dos sonhos piscou os olhos enquanto olhava para Su Hao. Depois\r\nde perceber que o olhar de Su Hao estava direcionado para ela, ficou alerta.\r\nQuando estava prestes a recuar, suas asas foram pegas por Su Hao mais uma vez. ",
            "\"Pequenina,\r\nvocê quer salvar seu povo, certo?\" Su Hao perguntou com um sorriso\r\nsinistro. ",
            "A\r\nborboleta azul dos sonhos assentiu com a cabeça. ",
            "\"Bom,\r\nentão.\" Su Hao riu: \"Vamos ver. Se eu fosse, seria um movimento muito\r\ngrande para passar despercebido. Você vai me ajudar a dar uma olhada se é\r\nseguro. Enquanto ninguém estiver patrulhando, somos livres para agir.",
            "\"",
            "A\r\nborboleta azul dos sonhos franziu sua expressão. No final, sob ameaça de Su\r\nHao, correu para o buraco com um espírito destemido. Um minuto depois, a\r\nborboleta retornou em silêncio. ",
            "\"Como\r\nestá?\"",
            "“Ninguém\r\nestá saindo. Há apenas dois guardas vigiando a porta.\" A borboleta\r\nescreveu. ",
            "\"Bom,\r\nespere por mim aqui.\" Su Hao silenciosamente entrou na caverna até chegar\r\nà última curva. Se ele fosse olhar ao virar da esquina, ele seria capaz de ver\r\nos dois guardas e o laboratório. ",
            "Não\r\nfoi a idéia mais sábia colocar o pescoço para fora nesse tipo de situação. ",
            "Dispositivo\r\nde comunicação, iniciar! ",
            "Uma\r\ntela virtual apareceu. Investigação oculta, ative! ",
            "Shua!",
            "Do\r\nalto do pequeno dispositivo de comunicação, apareceu um objeto semelhante a uma\r\nagulha. Se você fosse observá-lo de perto, era na verdade uma minúscula câmera\r\ninstalada no dispositivo de comunicação. Desta vez, no entanto, ela se projetou\r\npara fora do corpo do dispositivo. Com um corpo tão fino que você não notaria a\r\nmenos que estivesse procurando por ela. ",
            "Quem\r\nprestaria atenção a um objeto tão trivial a mais de dez metros de distância? ",
            "Su\r\nlentamente estendeu a mão direita e operou a câmera semelhante a uma agulha\r\npara espionar pela esquina. A porta do laboratório apareceu em frente à visão\r\nde Su Hao.",
            "Dois\r\nguardas armados estavam em frente à porta. Atrás deles estava a porta de vidro\r\nautomática. Era feito de um vidro especial que era mais duro que a maioria das\r\nligas de titânio. Su Hao calculou que, se esta porta fosse selada, ele seria\r\nincapaz de abri-la.",
            "Através\r\nda porta de vidro, ele já tinha visto a cena consistindo de borboletas azuis dos\r\nsonhos cercadas por uma energia escura. No laboratório, havia pessoas usando\r\njalecos brancos junto com o homem de meia idade que capturava a borboleta dos\r\nsonhos azuis. ",
            "\"Análise\r\nde modelo, começar!\" ",
            "\"Hong!\"\r\n",
            "Neste\r\nmomento, o consumo aterrorizante de energia de habilidade de origem começou\r\nnovamente. Mesmo após o aumento da técnica de transição de habilidade para\r\niniciantes, seu reservatório de energia quase se esvaziou. ",
            "Embora\r\na análise de modelo tenha criado apenas um modelo temporário, com uma área tão\r\ngrande, o consumo de energia foi aumentado por uma grande margem.",
            "Antes,\r\no castelo fantasma havia sido o suficiente para drenar quase toda a energia de\r\nSu hao, apesar de seu domínio da técnica de cultivo de habilidade de origem\r\navançada. Atualmente, mesmo depois de atualizar sua habilidade de energia, ele\r\nnão conseguiu suportar o consumo de replicar o laboratório. ",
            "Um\r\nsegundo! ",
            "Um\r\nmodelo perfeito do laboratório apareceu em sua mente. As excelentes ferramentas\r\nexperimentais, os cantos de cada caminho e a posição de cada borboleta azul dos\r\nsonhos surgiram. ",
            "Dois\r\nsegundos! ",
            "Su\r\nHao analisou cuidadosamente as salas separadas do laboratório. Tomou\r\nconhecimento de quais quartos pertenciam ao pessoal comum, o que pertencia ao\r\nhomem de meia idade, e até a posição dos objetos dentro daqueles quartos. ",
            "Três\r\nsegundos!",
            "Su\r\nHao então analisou o caminho para o laboratório, determinando o caminho mais\r\nrápido para infiltrar e escapar. ",
            "\"Kacha!\"\r\n",
            "O\r\nmodelo em sua mente entrou em colapso. Três segundos. Com a habilidade atual de\r\nSu Hao, ele só poderia suportar o modelo por uma duração de três segundos! Este\r\nnão era nem um modelo permanente, apenas temporário! O consumo de energia na\r\ncriação do modelo de terreno não era brincadeira. ",
            "No\r\nentanto, para Su Hao, três segundos foram suficientes! ",
            "Ele\r\nsaiu silenciosamente da caverna e cumprimentou a borboleta azul dos sonhos,\r\nretornando à cidade de Jianghe. Claro, quando eles entraram na área urbana, Su Hao\r\nescondeu-a no bolso até quando teve a certeza de que ninguém estava por perto. ",
            "“Por\r\nque nós voltamos?” A borboleta dos sonhos azuis escreveu com raiva. ",
            "Su\r\nHao respondeu: \"Eu preciso comprar algo.\"",
            "\"Comprar\r\no quê?\" A borboleta azul dos sonhos sentiu algo estranho. ",
            "\"Uma\r\nbomba.\" Su Hao sorriu sinistramente. ",
            "\n",
            "“!!!”\r\nA borboleta do sonho azul estava obviamente assustada. Ficou atordoado por\r\nalguns segundos, antes de reagir e escrever rapidamente: “Não! Absolutamente\r\nnão! Meu povo ainda está dentro. Quando a bomba explodir, todos vão\r\nmorrer!\""
      ]
}