{
      "Capítulo 82 - Plantando uma bomba": [
            "\"Hush!\"",
            "Su\r\nHao deu a borboleta azul dos sonhos tempo para se acalmar. Embora ela fosse\r\nincapaz de falar, uma vez irritada, sua birra era como de um tornado. ",
            "\"Fique\r\ntranquila, eu tenho um plano.\" Su Hao tentou consolá-la antes de ir a um\r\nsupermercado na cidade de Jianghe para comprar grandes quantidades de\r\nsuprimentos. Depois, ele viajou para a loja farmacêutica de seu mestre. ",
            "Embora\r\na farmácia estivesse fechada, isso não impedia Su Hao de pegar os itens. Como\r\nZhang Zhongtian o aceitara como discípulo, suas informações foram naturalmente\r\nacrescentadas ao sistema de segurança, permitindo-lhe entrar e sair quando\r\nquisesse.",
            "Depois\r\nde levar grandes quantidades de itens indisponíveis no mercado, Su Hao foi\r\nfinalmente capaz de completar sua coleta de itens. ",
            "Um\r\ntotal de vinte materiais, variando de líquidos, sólidos e gasosos, foram\r\nincluídos. ",
            "Mesmo\r\nSu Hao sentiu que estava sendo bastante imprudente. Enquanto pensava nos vinte\r\nmateriais que ele levara, sua boca ficou seca. Ele sabia exatamente que tipo de\r\nexistência aterrorizante seria criada assim que esses materiais fossem\r\ncolocados juntos. ",
            "\"O\r\nque você está pensando em fazer?\" A borboleta azul dos sonhos escreveu. ",
            "Su\r\nHao lambeu os lábios. - Bomba líquida de habilidade de origem. ",
            "Os\r\npequenos olhos da borboleta azul dos sonhos se arregalaram. Bomba líquida de\r\nhabilidade de origem…",
            "A\r\nfrase, bomba de líquido, refere-se a um líquido químico inflamável que foi\r\ncolocado em um recipiente especial contendo um dispositivo explosivo. Quanto a\r\numa bomba líquida de habilidade de origem, integrou as habilidades de\r\nimplantação da energia de origem em uma bomba líquida, aumentando a força\r\nexplosiva em várias vezes. ",
            "Usando\r\numa bomba líquida de habilidade de origem, seria como uma pedra lançada em um\r\nlago calmo, a habilidade de origem se espalharia em seu entorno como uma onda\r\nde água. Tal letalidade poderosa, era difícil de imaginar.",
            "Em\r\ncomparação com os explosivos comuns, a bomba líquida de habilidade de origem\r\ntinha uma grande desvantagem, que era o raio da explosão. Normalmente, a\r\nexplosão teria apenas a circunferência de um metro! Enquanto você permanecesse\r\nfora dessa distância, você seria capaz de evitar qualquer dano da bomba. Desta\r\nvez, no entanto, tal defeito foi vantajoso para Su Hao. ",
            "Aquelas\r\nborboletas azuis dos sonhos que foram colocadas no topo das mesas das\r\nexperiências? A altura era exatamente 1,4 metros. Assim, a bomba de líquido as\r\ndeixariam ilesas, enquanto simultaneamente acertava todos os outros de uma só\r\nvez. ",
            "Se\r\nalgum mestre farmacêutico descobrisse que Su Hao estava produzindo uma bomba\r\nlíquida de habilidade de origem, ele definitivamente ficaria irado. ",
            "Embora\r\nos livros didáticos contivessem alguns detalhes relacionados, eles tinham como\r\nobjetivo ensinar os alunos a evitá-las, e não a criar uma! ",
            "Havia\r\num total de duzentos pontos no curso básico teórico, que incluía todos os tipos\r\nde informações básicas. Eles foram planejados para futuras batalhas e\r\nsobrevivência do aluno. Quanto a Su Hao, que obteve o maior valor em termos\r\nteóricos, ele teve a tendência de lembrar tudo o que encontrou. Isso\r\nnaturalmente incluiu as coisas fora do programa, como a receita para as bombas\r\nlíquidas usando habilidade de origem.",
            "Para\r\nfazer uma bomba líquida de habilidade de origem, exatamente vinte materiais são\r\nnecessários. Metade dos materiais podem ser encontrados no mercado comum, por\r\ncentenas de milhares de dólares. Quanto à outra metade, que consistia em\r\nmateriais raros, valiam mais de três milhões de dólares. Quando Su Hao chegou à\r\nfarmácia pela primeira vez, notou que esses materiais raros não eram incomuns\r\nna loja de Zhang Zhongtian. ",
            "Para\r\numa bomba líquida de habilidade de origem, os materiais somaram quatro milhões\r\nde dólares. Além disso, para misturas contendo vinte materiais, o nível de\r\ndificuldade em produzi-los não era brincadeira. A taxa de falha foi\r\nextremamente alta! Após o fracasso, havia uma grande chance de ocorrer uma\r\nexplosão, matando qualquer pessoa próxima.",
            "Foi\r\npor isso que o preço de mercado para uma bomba líquida de habilidade de origem,\r\né cinquenta milhões de dólares estelares! ",
            "“Aterrorizante!”\r\n",
            "As\r\npequenas asas da borboleta azul do sonho flutuaram por alguns segundos,\r\nenquanto ela voava para uma elevação mais alta. ",
            "A\r\nessa altura, você podia pensar  que\r\ntalvez o verdadeiro vilão não fosse aqueles bastardos no laboratório, mas o\r\ngaroto de aparência simples em frente a eles. Usando uma bomba de habilidade de\r\norigem, que tipo de loucura foi essa? ",
            "O\r\nque realmente assustou foi o fato de Su Hao ser ousado o suficiente para\r\nrealizar sua experiência aqui! ",
            "Ele\r\nnão considerou as consequências se falhasse? ",
            "Sem\r\nmedidas de proteções preparadas, se ele falhasse, as repercussões seriam\r\nseveras.",
            "Uma\r\nbomba de habilidade de origem bem sucedida teria uma explosão controlada, mas\r\numa falha? Que tipo de explosão isso levaria? A borboleta azul dos sonhos\r\nestava extremamente preocupada com o que aconteceria. ",
            "Eu\r\ndeveria desistir de salvar as outras? ",
            "Neste\r\nmomento, como Su Hao poderia estar atento às preocupações que a borboleta azul\r\ndos sonhos tinha? Todo o material havia sido colocado em sua frente. Ele estava\r\npronto para começar. ",
            "\"Gudong!\"\r\n",
            "\"Gudong!\"\r\n",
            "Um\r\nfrasco após o outro do medicamento de restauração de habilidade de origem de\r\niniciante foi ingerida. A energia dentro do corpo de Su Hao foi rapidamente\r\nrestaurada. Ele olhou para os materiais preparados na frente dele novamente\r\nantes de começar. ",
            "Análise\r\nde modelo, iniciar! ",
            "\"Hong!\"\r\n",
            "Seu\r\nespaço mental ficou em branco. Vinte materiais rapidamente apareceram em sua\r\nmente.",
            "Em\r\ncomparação com a modelagem do terreno, o consumo desses materiais foi quase\r\ninsignificante. Logo, ele começou o grande experimento. ",
            "Baseado\r\nnas memórias em sua mente, Su Hao ajustou a configuração inúmeras vezes. ",
            "Apesar\r\ndisso, durante o primeiro ensaio, ocorreu uma explosão em larga escala após a\r\nintegração de apenas cinco materiais. ",
            "Na\r\nsegunda tentativa, ele melhorou ligeiramente, falhando quando o sétimo material\r\nfoi adicionado. ",
            "A\r\nterceira vez ... ",
            "A\r\nquarta vez ... ",
            "...\r\n",
            "A\r\ndécima vez, uma explosão ocorreu quando ele estava misturando o décimo quinto\r\nmaterial.",
            "Durante\r\nsua vigésima tentativa, explodiu depois de adicionar o décimo nono material.",
            "Su\r\nHao ficou zangado ao perceber alguns erros que demorariam um pouco para\r\nconsertar. Ele ficou preso no décimo nono material e não conseguiu mais\r\nprosseguir. ",
            "O\r\nconsumo de simulação para Su Hao não era enorme, mas depois de dezenas de\r\nexperimentos, sua energia de origem foi reduzida várias vezes! Ele havia bebido\r\ntodas as drogas de recuperação de energia disponíveis e a bomba líquida de\r\nhabilidade de origem ainda estava longe de ser concluída. ",
            "\"Droga!\"\r\n",
            "Su\r\nHao estava transbordando de raiva. Porque é tão difícil? Eu pensei que havia\r\numa taxa de sucesso de dez por cento? ",
            "No\r\nentanto, Su Hao ignorou completamente o fato de que a taxa de sucesso de dez\r\npor cento era para especialistas em bombas qualificados. Ele ainda era apenas\r\num aprendiz! ",
            "\"Continuar!\"",
            "Su\r\nHao comprou um número de materiais para medicamentos de recuperação de\r\nhabilidade de origem iniciante. Cem mil estrelas de dólares desapareceram em um\r\npiscar de olhos. Su Hao imediatamente fez vinte garrafas de drogas da\r\nrecuperação da capacidade de origem iniciante. ",
            "Sua\r\ntaxa de sucesso foi de cem por cento! ",
            "Depois\r\nde vários dias de perseverança, ele agora era proficiente ao ponto de poder\r\nidentificar ervas através de um simples toque. Mesmo sem usar sua habilidade de\r\norigem, Su Hao agora era capaz do perfeito sucesso. ",
            "Quanto\r\na ervas estranhas ... análise de modelo, começar! ",
            "Depois\r\nde várias outras rodadas de experimentos, ele mais uma vez não teve nada para\r\nmostrar por seus esforços. ",
            "Su\r\nHao já estava insensível ao fracasso.",
            "Mais\r\numa vez, ao colocar o décimo nono material na mistura, não houve reação. Su Hao\r\ndeixou cair o último material dentro, sem reação mais uma vez. ",
            "\"Eu\r\nfalhei de novo!\" Su Hao acenou com a mão e os modelos desapareceram,\r\n\"Oh bomba de habilidade de origem todo-poderosa. Eu terminei, mas não\r\nhouve reação. Quantas vezes mais eu devo falhar? ” ",
            "Ei,\r\nisso não estava certo! ",
            "Su\r\nHao reagiu de repente. Neste momento, parecia que não havia reação do décimo\r\nnono e do vigésimo material. Além disso, não houve explosão? ",
            "Su\r\nHao ficou chocado. Ele tinha conseguido? ",
            "Ele\r\nrepetiu o experimento tantas vezes que se sentiu estúpido. Bem, isso ainda era\r\napenas uma simulação. Ele recordou o sentimento de antes e tentou lembrar cada\r\ndetalhe.",
            "Um\r\nnovo experimento começou novamente. ",
            "Por\r\ntrês tentativas em sequência, ele conseguiu! ",
            "Quando\r\nSu Hao terminou, ele detonou a bomba líquida de habilidade de origem em sua\r\nmente. O poder era de fato extraordinário. No entanto, por mais extraordinário\r\nque fosse, o dano ainda era limitado ao raio de um metro. ",
            "Dentro\r\nde dez metros, uma bomba líquida normal seria mais eficaz! ",
            "Para\r\ndistâncias superiores a dez metros, o papel da dinamite já seria enfraquecido.\r\nAlém de forças explosivas de enormes proporções, a habilidade de origem\r\ncontinuaria sendo a opção mais letal. Com a capacidade de ignorar ambas as\r\nposições e barreiras, qualquer um receberia dano da habilidade de origem direta\r\ndentro de cem metros.",
            "Depois\r\nde completar vários experimentos, Su Hao olhou para a quantidade de energia\r\nlamentável dentro de seu corpo e os vários frascos de medicamentos de\r\nrecuperação ao lado dele. Finalmente, ele decidiu; \"experimento,\r\niniciando!\" ",
            "Enquanto\r\nSu Hao estava seriamente empenhado no seu experimento, a borboleta azul dos\r\nsonhos voltou a entrar em pânico.",
            "Não\r\nme diga que ele é mesmo louco? Na sua perspectiva, Su Hao havia comprado uma\r\npilha de materiais e os encarou por meio dia. Durante esse período, ele\r\ncontinuava a reabastecer os frascos de remédios de recuperação e não iniciara\r\nnenhum experimento. ",
            "Depois,\r\nSu Hao saiu para comprar ervas para fabricar mais garrafas de remédios de\r\nrecuperação. Mais uma vez, ele havia consumido os medicamentos e continuou\r\nencarando ... ",
            "Inexplicavelmente,\r\na borboleta azul dos sonhos estava profundamente preocupada com a atual série\r\nde eventos.",
            "Como\r\nestava meditando, percebeu que Su Hao começou a agir. ",
            "Olhando\r\nSu Hao dividir habilmente cada material em sua frente e começar a misturá-los.\r\nPrimeiro material, segundo material, terceiro material adicionado ... ",
            "Inúmeros\r\nmateriais capazes de explodir a sala foram lançados por Su Hao sem qualquer\r\nhesitação. Sentindo-se assustada, a borboleta azul dos sonhos voou ainda mais\r\nalto. ",
            "\n",
            "Este\r\nlouco ... Ele estava fazendo um lanche ou uma bomba!?!?"
      ]
}