{
      "Capítulo 83 - Uma Misteriosa Organização": [
            "Um\r\nmaterial, dois materiais, três materiais…",
            "A\r\nborboleta azul dos sonhos arregalou seus olhos completamente. A bomba líquida\r\nde habiliade de origem, aterrorizantemente não expôs um único traço de espumar\r\ndo início ao fim, muito menos de explodir. ",
            "Quando\r\ntodos os vinte materiais foram misturados, Su Hao despejou o produto final em\r\num recipiente redondo. A bomba havia sido criada com sucesso! ",
            "\"Hu\"\r\n",
            "Su\r\nHao soltou um suspiro de alívio. Ele finalmente terminou! ",
            "Uma\r\nbomba líquida de habilidade de origem!",
            "Era\r\numa peça redonda e transparente de vidro, com apenas cinco centímetros de\r\ndiâmetro. O material de vidro continha um líquido azul cristalino, cintilava\r\nigual diamante, refletindo até os raios de luz. Quem poderia imaginar que uma\r\ngarrafa tão pequena de líquido, poderia produzir uma explosão aterradora? ",
            "Quanto\r\nao método de ativação, você simplesmente tinha que agitá-lo vigorosamente. Três\r\nsegundos depois, o líquido dentro reagiria, criando uma poderosa explosão. ",
            "Su\r\nHao guardou cuidadosamente a bomba. ",
            "Não\r\nhavia a possibilidade de agir hoje. Embora o sol ainda brilhasse no céu, em\r\napenas algumas horas seria noite. Além disso, a cidade de Janghe estava longe\r\ndo laboratório. Su Hao calculou que, quando chegasse, o céu estaria escuro. ",
            "\"Parece\r\nque só posso agir amanhã.\"",
            "Su\r\nHao também pensou em usar essa noite inteira para melhorar seu atual plano.\r\nAfinal, nada poderia dar errado. ",
            "Em\r\ngeral, seu plano era correr para o laboratório amanhã e soltar a bomba, matando\r\ntodo mundo lá dentro. Ele então resgataria todas as borboletas. O que ele faria\r\ndepois disso? ",
            "Uma\r\nvez que o inimigo fosse alertado de suas ações, eles certamente investigariam! ",
            "Embora\r\nSu Hao fosse muito cauteloso, ele não podia negar que existiam várias\r\nhabilidades estranhas no mundo. Se mesmo uma única pista fosse descoberta,\r\nseria extremamente problemático para ele. Tal cenário não era algo que ele\r\npudesse tolerar.",
            "Isto\r\nnão é uma piada. Este irmão aqui está tentando o seu melhor para salvar a\r\ncidade de Jianghe e seu povo de um mar de chamas. No final, realmente tenho que\r\nsuportar qualquer problema que me for apontado ? ",
            "Nunca!\r\n",
            "Su\r\nHao nunca se envolveria em qualquer assunto que pudesse se voltar contra ele.\r\nSe ele queria agir, ele tinha que garantir que seu plano fosse infalível. ",
            "Não\r\nimporta que tipo de organização esteja por trás disso, ele não deve permitir\r\nque eles tenham tempo para investigar! Su Hao pensou por um momento e chegou a\r\numa decisão. Exposição! ",
            "Ele\r\niria expor tudo! Que época foi? Foi a era da habilidade de origem!",
            "O\r\nnível de desenvolvimento da internet atingiu níveis sem precedentes. Enquanto\r\nalgo fosse enviado para a internet, seria impossível impedir que ele se\r\nespalhasse! No entanto, Su Hao estava bastante certo de que a maioria das\r\ngrandes famílias estaria monitorando a internet com um alto grau de precisão,\r\ndetectando qualquer vocabulário sensível. Após este assunto ter sido exposto,\r\nessas pessoas estariam extremamente ocupadas.",
            "No\r\nentanto, determinar quando e onde melhor expor esse assunto, exigia uma\r\ncompreensão mais profunda. ",
            "Su\r\nHao olhou para a esquerda e para a direita de seu quarto, seu olhar finalmente focando\r\nem um depósito. Continha itens que sua família não usava mais ou não podia usar\r\nno momento. ",
            "“Ka!”\r\n",
            "Su\r\nHao abriu a porta do depósito. Incontáveis ​​partículas de poeira pairavam no\r\nar. Parecia que ninguém havia visitado esse lugar por um bom tempo. ",
            "A\r\nborboleta azul dos sonhos que acabara de entrar no local estava coberta de\r\npoeira. Uma sensação tão ruim fez com que ela pairasse sem rumo no ar. Su Hao,\r\nque achou essa cena bem humorada, pegou ela em suas asas e colocou-a em cima de\r\num armário próximo.",
            "O\r\ntamanho da sala não era nem dez metros quadrados. Não poderia ser considerado\r\ngrande, nem pequeno. Uma variedade de coisas foram exibidas aqui. O que mais\r\nchamou a atenção foi a armadura de aço colocada no centro. ",
            "Homem\r\nde Ferro!",
            "White Lótus:Cuidado com direitos autorais Coff Coff",
            "Houve\r\num tempo em que Su Hao notou sua falta de progresso. Ele colocou toda a sua\r\nesperança na tecnologia, e um dos melhores projetos, sem sombra de dúvida, foi\r\no homem de ferro! ",
            "Su\r\nHao estava obcecado e até comprou uma armadura. Infelizmente, depois de mais\r\ninvestigação e pesquisa, ele foi desencorajado pelo preço de dezenas de bilhões\r\nde dólares!",
            "(N/R: Ava, é mermo é!?\r\nComparação: Precisa de quase 30.000 rins pra dar 1 dezena de bilhão.)",
            "White Lótus: Confesso que quando vi essa nota do Eddler eu ri e alto"
      ]
}