{
      "Capítulo - 86 Variante de Expert Iniciante": [
            "Um\r\nincêndio violento se alastrou por todo o laboratório.",
            "Todo o interior estava arruinado pelas chamas\r\ndesenfreadas. Graças à bomba, muitas áreas estavam queimando devido a altas\r\ntemperaturas. As tabelas de experimentos, em vários níveis de dissolução,\r\ncaíram no chão uma de cada vez. Nas mesas, inúmeras borboletas azuis dos sonhos\r\nestavam inconscientes.",
            "Rápido!",
            "Su\r\nHao correu para a frente e pisou em uma mesa caída. Ele deu um grande salto,\r\nexecutando uma voadora.",
            "“Com\r\nessa força lamentável, ainda se atreve a ser arrogante!”",
            "O\r\nhomem de meia idade não conseguia mais conter sua raiva. Seu punho de ferro\r\nbombardeou a localização do chute de Su Hao.",
            "\"Hong!\"",
            "O\r\nchute de Su Hao colidiu com o punho do homem. Ele sentiu uma força poderosa\r\nviajar através da perna para o resto do corpo. Seu chute foi interrompido,\r\nfazendo seu corpo voar.",
            "Su\r\nHao ajustou sua postura no ar, pousando suavemente.",
            "Peng!",
            "O\r\nchão tremeu quando ele aterrissou, mostrando quanta força havia naquele punho.",
            "Su\r\nHao levantou a cabeça e limpou o sangue dos lábios. Um único movimento! Foi\r\nsemelhante à sua batalha anterior com Sun Yaotian. Era desnecessário dizer que\r\nesse homem de meia idade era extremamente poderoso. Só em termos de aptidão\r\nfísica, ele já estava muito acima de Su Hao!",
            "Era\r\nobviamente uma habilidade misteriosa de origem do tipo controle, mas a aptidão\r\nfísica desse homem de meia idade ainda era aterrorizante!",
            "Su\r\nHao ficou alerta. Após seu primeiro confronto com Su Hao, o homem de meia idade\r\ntambém ficou surpreso. No entanto, ele não ficou surpreso com a força de Su\r\nHao, mas quão fraco ele era!",
            "“Esse\r\nnível de força ... Uma Variante de Expert Iniciante?”",
            "A\r\nexpressão do homem de meia-idade se voltou para o ridículo: “Um laboratório tão\r\ngrande foi destruído por um expert iniciante. Que ironia! ”",
            "Expert\r\niniciante!",
            "Expert!",
            "Su\r\nHao ficou intrigado com as palavras do homem. Ele nunca tinha ouvido falar\r\nessas duas frases antes, apesar de sua ampla gama de conhecimentos. No entanto,\r\nusando o contexto da conversa do homem de meia idade, ele foi capaz de formar\r\num entendimento básico do significado deles.",
            "Variante\r\niniciante… Muito fraco...",
            "Expert?\r\nPoderia ser uma descrição do talento de sua habilidade de origem?",
            "Os\r\npensamentos de Su Hao fluíram como eletricidade através de um gerador, a força\r\nformidável de sua análise de modelo mostrou seu potencial mais uma vez. Depois\r\nde eliminar todas as outras possibilidades, ele chegou à conclusão mais\r\nprovável que poderia ser feita.",
            "Ele\r\npróprio era um expert.",
            "Além\r\ndisso, ele era um expert no estágio 'variante iniciante'. Claro, o homem de\r\nmeia idade na frente dele estava em um estágio superior. Quanto aos detalhes\r\nespecíficos, no entanto, Su Hao permaneceu sem saber.",
            "“Então,\r\nem que estágio você está?” Su Hao zombou. Seus olhos se voltaram para o homem\r\nde meia idade.",
            "Análise\r\nde modelo, iniciar!",
            "Shua!",
            "Uma\r\nfraca luz azul brilhou. A cena ao redor ondulou quando a mente de Su Hao\r\nrapidamente estabeleceu um modelo do homem de meia idade.",
            "Quando\r\no modelo 3D do homem apareceu em sua mente, foi acompanhado por vários cartões.\r\nSu Hao só deu uma olhada antes de seu couro cabeludo formigar com ansiedade.",
            "Técnica\r\nde forjamento corporal.",
            "Essência\r\ndo combate.",
            "Técnica\r\nbásica avançada de luta.",
            "Técnica\r\navançada de combate policial.",
            "Técnica\r\navançada de combate militar.",
            "Técnica\r\navançada de cultivo da habilidade de origem.",
            "Técnica\r\nde transição da habilidade de origem avançada.",
            "Controle\r\nda Habilidade de origem intermediária.",
            "Essência\r\nde controle no encanto…",
            "Encantamento",
            "White\r\nLótus: Esse era o cara que estava controlando as borboletas a alguns caps\r\nusando esse encanto",
            "...",
            "…Puff",
            "Uma\r\ndúzia de cartões apareceu, com quase todos sendo cartões avançados que Su Hao\r\njá ouvira falar.",
            "A\r\nhabilidade de origem do inimigo era o Encantamento. Su Hao foi claro sobre isso\r\ne bem preparado para combatê-lo. No entanto, o que havia com todas essas\r\nessência em combate e forjamento corporal?",
            "Quatrocentos\r\npontos na aptidão física.",
            "Quatrocentos\r\npontos em habilidades de luta.",
            "As\r\nhabilidades de luta deste homem de meia idade também eram mais fortes que Su\r\nHao!",
            "Foi\r\na primeira vez que ele viu alguém que teve pontuação tão alta nessas\r\ncategorias. Ao mesmo tempo, esse homem de meia idade possuía dezenas de cartas,\r\nincluindo uma brilhante carta de habilidade de origem.",
            "Quão\r\nforte era a verdadeira força desse homem?",
            "Se\r\nnão fosse por seus ferimentos, Su Hao nem teria coragem de enfrentá-lo!",
            "Posso\r\nsalvar os cartões?",
            "Su\r\nHao selecionou aleatoriamente um cartão para lê-lo.",
            "“Seleção\r\nde cartas concluída ... técnica militar avançada de combate… análise de\r\nmodelos… modelo estabelecido… modelo de cartão… falha em estabelecer!”",
            "Shua!",
            "Sua\r\nvisão ficou clara quando o modelo entrou em colapso então o ambiente voltou ao\r\nnormal. Su Hao apertou os olhos. Ele foi interrompido.",
            "O\r\nhomem de meia idade diante dele causou isso!",
            "Apesar\r\ndisso, Su Hao ganhou muita informação.",
            "A\r\ncapacidade em estabelecer um modelo desse homem indicou que ele não possuía a\r\ndetecção anti-habilidade do tutor na classe de seleção natural. No mínimo, ele\r\nnão conseguiu detectar sua análise de modelo. A única explicação razoável de\r\ncomo ele conseguiu descobrir foi o estado anormal do consumo de energia durante\r\no processo.",
            "Essa\r\nsituação nunca havia surgido ao enfrentar alunos semelhantes a ele.",
            "Su\r\nHao considerou que tais eventos ocorreram devido ao enorme fosso de poder entre\r\nos dois. Depois de perceber a jogada de Su Hao, o inimigo usou sua habilidade\r\npara interromper o processo!",
            "O\r\nhomem de meia idade do lado oposto, zombou enquanto encarava Su Hao. -\r\nInteressante. Habilidade na classe de detecção? Eu pensei que seria uma\r\nhabilidade de combate. Uma variante iniciante expert com um talento na\r\nhabilidade de detecção. Realmente não entendo de onde vem sua coragem. Quem o\r\ninstigou a fazer isso? ”",
            "Su\r\nHao sorriu indiferentemente:“O que acha de nos revezarmos fazendo perguntas? ”",
            "“\r\nHua! ”",
            "A\r\ncena no laboratório apareceu na mente de Su Hao mais uma vez.",
            "Um\r\nsegundo!",
            "Ele\r\ncomparou o estado atual e o anterior do laboratório, dando-lhe uma compreensão\r\nde quão grave era o dano. Ao usar uma imagem contrastante, Su Hao conseguiu\r\ndiscernir rapidamente quaisquer diferenças.",
            "\"Interessante.\"\r\n",
            "O\r\nhomem de meia idade estava obviamente confiante em si mesmo. Ao enfrentar um\r\nExpert tão fraco, não era diferente de intimidar um aluno do jardim de\r\ninfância. Embora ele estivesse ferido, um Expert iniciante ainda era incapaz de\r\ncompetir com ele em seu estado atual.",
            "Seu\r\nprincipal objetivo era obter informações sobre seu oponente, para poder\r\ntransmitir aos seus superiores.",
            "Caso\r\ncontrário, com a perda deste laboratório, ele acabaria como um cadáver, não\r\nimporta para onde ele fugisse! O laboratório havia sido irreversivelmente\r\ndanificado. Ele teve que descobrir a verdade por trás desse assunto!",
            "Como\r\no local vazou?",
            "“Ótimo,\r\nquem é a pessoa que está apoiando você pelas cortinas?” O homem de meia idade\r\nperguntou.",
            "Dois\r\nsegundos!",
            "Su\r\nHao lembrava-se de todos os locais que estavam em perigo de um colapso\r\niminente. Esses pontos se tornam sua arma de escolha na próxima batalha.",
            "“Não\r\nfui mandado por ninguém. Só estou aqui por causa da tarefa que aceitei.” Su Hao\r\nrespondeu casualmente.",
            "Ele\r\nestava dizendo a verdade.",
            "Ele\r\napareceu aqui por causa de sua tarefa. No entanto, fora capturar a borboleta\r\nazul dos sonhos, não destruir este laboratório. Sua aparição aqui foi\r\nsimplesmente uma coincidência.",
            "\"O\r\nquê?\"",
            "O\r\nhomem de meia idade ficou atordoado.",
            "Uma\r\ntarefa!",
            "Poderia\r\na Associação de Habilidade de Origem ter descoberto esse lugar e ter emitido\r\numa tarefa para destruí-lo? Não, era impossível! Se a Associação de Habilidade\r\nde Origem encontrasse esse lugar, aqueles idosos na cidade de Jianghe\r\ndefinitivamente resolveriam o problema por conta própria. Como uma tarefa tão\r\npequena pode ser emitida?",
            "O\r\nhomem de meia idade se animou e olhou para Su Hao: \"Pirralho, você se\r\natreve a brincar comigo?\"",
            "Três\r\nsegundos!",
            "Su\r\nHao tomou nota da posição de cada borboleta azul dos sonhos. Ele faria o\r\npossível para evitar danificá-las durante a batalha.",
            "\"Hua\r\n...\"",
            "O\r\nmodelo de laboratório em sua mente entrou em colapso instantaneamente. Su Hao\r\ntinha apenas 10% de suas reservas de energia sobrando.",
            "Olhando\r\npara o furioso homem de meia idade, Su Hao suspirou. Por que ninguém acreditou\r\nnele, mesmo quando ele estava dizendo a verdade? No entanto, uma vez que ele\r\nhavia concluído sua análise de modelagem do terreno, não precisava mais\r\ndiscutir com o homem de meia idade.",
            "\"Hong!\"",
            "Su\r\nHao fez a sua jogada e imediatamente correu para a frente do homem de meia\r\nidade. A força física desse homem de meia idade estava muito à frente da sua.\r\nSu Hao tinha experimentado pessoalmente apenas um momento atrás.",
            "No\r\nentanto, as pernas e o abdômen do homem de meia idade estavam sangrando muito.",
            "Não\r\nimportava quão forte fosse sua força física, na frente da bomba líquida da\r\nhabilidade de origem, ele ainda estaria sofrendo danos. Apenas uma pequena\r\nparte da explosão foi suficiente para causar-lhe sérios danos.",
            "Sua\r\nvelocidade atual era uma fração do que ele era capaz. Esta foi uma oportunidade\r\npara Su Hao.",
            "Peng!",
            "Peng!",
            "Peng!",
            "Su\r\nHao dirigiu um rápido combo de três golpes em direção ao homem de meia idade,\r\nliberando seus três pontos de essência de luta sem hesitação. O homem foi\r\nforçado a recuar pela pequena explosão de energia. Su Hao não teve confiança\r\npara vincular seus movimentos ao enfrentar alguém com uma habilidade de luta de\r\nquatrocentos pontos. Assim, depois de coletar um pouquinho de essência de luta,\r\nele a liberou sem hesitar!",
            "O\r\nhomem de meia idade resmungou por um segundo. Seu ferimento estava queimando de\r\ndor. Com um rugido, ele dirigiu um soco na direção de Su Hao.",
            "A\r\nlesão na perna não interferia na força dele.",
            "Shan!",
            "Su\r\nHao rapidamente deu dois passos para trás. Tal força não era algo que ele\r\npudesse enfrentar de frente no momento. O homem de meia idade aproveitou a oportunidade\r\npara avançar, dando outro soco.",
            "\"Heng!\"",
            "Su\r\nHao zombou. Ele se retirou mais uma vez. Alguns pedaços de detritos caíram do\r\ntelhado. O ataque do homem de meia idade foi interrompido.",
            "“Honglong!”",
            "\n",
            "Cinco\r\npedras, cada uma do tamanho de uma bola de futebol, quebraram no chão e\r\nlevantaram uma nuvem de poeira. Se não fosse rápido o tempo de reação do homem\r\nde meia idade, mesmo que ele não morresse, ele seria gravemente ferido!"
      ]
}