{
      "Capítulo 87 - Misteriosa Voz": [
            "Dentro\r\ndo laboratório, chamas trêmulas continuavam.",
            "O\r\nhomem de meia idade olhou sombriamente para Su Hao, que estava a dois metros\r\ndele. Sirenes tocavam em sua cabeça. Ele ponderou se aquilo havia sido\r\ncoincidência? Por que aquelas pedras caíram quando ele se moveu para aquele\r\nlugar?",
            "Foi\r\numa coincidência? Ou esse jovem à sua frente previu que isso iria acontecer?",
            "Cálculo?\r\nDedução? Ou uma habilidade de controle de telecinese?",
            "Esse\r\nadversário é difícil de lidar!",
            "Depois\r\nde anos de batalha, ele viu vários talentos estranhos. Se ele fosse descuidado,\r\nqualquer uma dessas habilidades poderia ter sido sua queda, deixando-o sem\r\nsepultura. Os talentos da habilidade de origem não eram aterrorizantes quando\r\nsozinhos. O que é realmente aterrorizante é alguém que maximizou o potencial de\r\nseus talentos!",
            "O\r\nhomem de meia idade parou no lugar.",
            "“Muito\r\ncauteloso”",
            "Su\r\nHão estreitou os olhos. \"Como você não vai fazer seu movimento, eu\r\nirei.\"",
            "“Xiu!”",
            "“Xiu!”",
            "Chute\r\napós chute, Su Hao mandou várias pedras. Essas pedras voaram em direção ao\r\nponto mais vulnerável do homem de meia idade, suas pernas! Simultaneamente, Su\r\nHao correu para frente. Pulando nas mesas próximas, ele se dirigiu diretamente\r\npara o homem. Chutando para baixo enquanto voava pelo céu.",
            "White Lótus: Famosa\r\nVoadora",
            "Uma\r\npedra ou meu chute. Vamos ver qual você irá bloquear!",
            "É\r\nmuito difícil se mover com seus ferimentos?",
            "Vou\r\napontar para eles!",
            "Duas\r\npedras atravessaram rapidamente o ar. O chute de Su Hao também desceu, cheio de\r\nintenção de matar. O homem de meia idade permaneceu imóvel. Com as sobrancelhas\r\nunidas, parecia que a parte inferior do corpo que estava sangrando não lhe importava.",
            "“Hong!”",
            "“Hong!”",
            "Dois\r\nsons ecoaram pelo laboratório quando as duas pedras chegaram primeiro. Su Hao\r\napenas viu uma luz azul deslumbrante iluminar a área à sua frente. Um escudo\r\nazul cristalino apareceu de repente na frente dele.",
            "\"Hong!\"",
            "Assim\r\ncomo antes, Su Hao foi forçado a recuar quando seu chute foi dado.",
            "Depois\r\nde cair no ar, ele voltou ao seu local original. Ele levantou a cabeça com\r\nchoque no rosto, olhando para o deslumbrante escudo azul. Suas pupilas se\r\ncontraíram. Este escudo acabou por ser ...",
            "\"Shua!\"",
            "O\r\nescudo azul cristalino desmoronou em vários fragmentos ao redor do homem de\r\nmeia idade. No mar de chamas vermelhas furiosas, nasceu uma cena magnífica.",
            "Borboletas\r\nazuis dos sonhos!",
            "Incontáveis\r\n​​borboletas azuis dos sonhos cercavam o homem de meia idade!",
            "Borboletas\r\nazuis dos sonhos, cada uma delas tinha o equivalente a dez pontos de capacidade\r\nde origem. Quando eles se juntavam, isso trazia um enorme desastre!",
            "Uma\r\nborboleta azul dos sonhos ainda era algo que Su Hao podia suportar!",
            "Quanto\r\na duas borboletas azuis dos sonhos, Su Hao ainda podia lutar para vencer!",
            "Mas\r\ncentenas delas ...",
            "Su\r\nHao sentiu seu couro cabeludo ficar dormente. Não é de admirar que o homem de\r\nmeia idade estivesse tão orgulhoso. Foi daí que sua confiança veio.",
            "Controle\r\npor encanto!",
            "Essa\r\nhabilidade aterrorizante mostrou sua força naquele momento. Os ferimentos de\r\nseu corpo não afetavam seu controle. Desta vez, Su Hao estava com problemas.",
            "\"Matar!\"",
            "Um\r\nfluxo de azul passou. Su Hao conseguiu evitar o ataque pela largura de um fio\r\nde cabelo, fazendo com que a parede atrás dele desmoronasse ao ser atingida.",
            "Sob\r\no controle do homem de meia idade, as incontáveis ​​asas de borboletas azuis\r\ndos sonhos se tornaram uma arma de assassinato. Como um oceano azul flutuando\r\nno ar, uma vez que passasse, deixaria um rastro de destruição.",
            "No\r\nlaboratório subterrâneo.",
            "Su\r\nHao se esquivou. A torrente azul o seguiu sem piedade. Ocasionalmente, algumas\r\npedras caíam do alto, atingindo a torrente. Ao atrasar a torrente, permitiu a\r\nSu Hao recuperar o fôlego. No entanto, a torrente azul se reorganizaria\r\nrapidamente.",
            "\"Hong!\"",
            "Su\r\nHao mais uma vez evitou o ataque por pouco.",
            "Se\r\nele não estivesse familiarizado com todos os cantos, já teria morrido várias\r\nvezes! O homem de meia idade controlava as incontáveis ​​borboletas azuis dos\r\nsonhos como um deus da morte. A única coisa que Su Hao poderia fazer era fugir.",
            "Depois\r\nde fugir várias vezes, Su Hao finalmente fez o seu caminho para a saída.",
            "No\r\nentanto, outro ataque foi dirigido em sua direção. Su Hao habilmente o evitou,\r\nmas ele não tinha sido o alvo dele desta vez. Todos estavam indo em direção à\r\nsaída.",
            "\"Nada\r\nbom!\"",
            "O\r\nrosto de Su Hao mudou. O homem queria acabar com sua rota de fuga!",
            "Su\r\nHao chutou duas pedras na metade esquerda e direita do homem de meia idade.",
            "\"Sou!\"",
            "Enquanto\r\na brisa assobiava, o homem de meia idade zombou. A torrente azul dividida em\r\nduas partes. Um seguiu em direção à saída enquanto a outra metade rapidamente\r\nretornou ao seu lado.",
            "\"Hong\r\nlonglong!\"",
            "Alguns\r\npedaços de detritos caíram. O orifício de saída havia desabado. A rota de saída\r\nde Su Hao havia sido bloqueada.",
            "A\r\ntorrente azul voltou ao lado do homem, transformando-se em borboletas azuis de\r\nsonho que voavam isoladas.",
            "Poderoso!",
            "Totalmente\r\ndominante!",
            "Não\r\napenas sua habilidade de origem era alta, \r\ntambém era hábil em controlar as borboletas azuis dos sonhos. Este homem\r\nde meia idade deve ter lidado com eles há algum tempo.",
            "\"Quem\r\né você?\" Su Hao apertou os olhos.",
            "O\r\nhomem de meia idade brincava com uma borboleta azul dos sonhos na mão. Desde\r\nque o buraco foi selado, ele não teve pressa em matar Su Hao.",
            "“Eu\r\ndeveria estar perguntando isso. Um pirralho tão interessante. No começo, pensei\r\nque você fosse da Associação da Habilidade de Origem, mas nunca pensei que você\r\nfosse alguém fraco. Apesar de ser um Expert iniciante, sua habilidade é da\r\nclasse de detecção. ”",
            "Expert\r\nIniciante…",
            "Su\r\nHao mais uma vez ouviu esse termo. Ele perguntou: \"Então você não é um\r\nExpert iniciante?\"",
            "“Expert\r\niniciante?” O homem de meia idade riu das palavras de Su Hao: “Dez anos atrás,\r\neu já havia me tornado um expert profissional.”",
            "Expert\r\nprofissional!",
            "Su\r\nHao aprendeu uma nova nomeclatura, Expert profissional.",
            "O\r\nhomem de meia idade havia mencionado que ele era apenas um Expert iniciante.\r\nEntão, é claro, esse homem era muito mais forte que Su Hao. O estágio superior\r\nseria chamado de Expert profissional.",
            "Expert\r\niniciante. Expert profissional.",
            "Ele\r\nse perguntou se havia alguma divisão entre eles? Talvez eles estivessem\r\nseparados por vários níveis, mas o Expert profissional era definitivamente mais\r\nforte que o Expert iniciante. Foi por isso que o homem de meia idade estava tão\r\nconfiante.",
            "(",
            "Eddler: Ava, é mermo? Jaja sai\r\nno JN: ",
            "Especialistas afirmam que o nível Profissional é maior que\r\niniciante!)"
      ]
}