{
      "Capítulo 89 - Varrendo o mundo todo": [
            "Ninguém\r\nse atreveu a publicar isso!",
            "Ninguém\r\nera ousado o bastante!",
            "Embora\r\nos jornalistas gostassem de publicar notícias chocantes, isso resultaria em\r\nofensas a uma das maiores forças da cidade de Jianghe, levando a uma morte\r\nprematura. Ninguém se atreveu a fazê-lo. Esse assunto precisava ser verificado\r\nantes que alguém pudesse decidir se o publicaria ou não. Se isso fosse falso,\r\nos ganhos que eles teriam obtido seriam uma fração das perdas potenciais.",
            "Após\r\ndez minutos, a mesma mensagem foi publicada em vários fóruns online. Era como\r\nse o remetente tivesse notado que nenhum jornalista havia divulgado a notícia.",
            "O\r\nconteúdo da mensagem mais uma vez enviou um choque aos seus destinatários.",
            "Durante\r\no período em que o bando de borboletas azuis dos sonhos voou pelo céu,\r\nincontáveis ​​rumores surgiram. Através das centenas de fóruns nos quais foi\r\npublicado, milhões de pessoas que viram a mensagem ficaram enfurecidos. Se o\r\nconteúdo da mensagem fosse verdadeiro, seria imperdoável.",
            "O\r\nconteúdo da mensagem possuía várias falhas. Por exemplo, como as borboletas\r\nazuis dos sonhos poderiam controlar milhões de pessoas? No entanto, isso não\r\nimpediu as pessoas de formarem suas próprias teorias. Alguém logo compartilhou\r\nsua opinião sobre esse assunto. Ele teorizou que as borboletas azuis dos sonhos\r\neram um trampolim na pesquisa. Quando o produto final estivesse pronto, o\r\nenfeitiçamento seria usado nas pessoas. A cidade inteira se tornaria fantoches\r\nsob o controle da família Sun.",
            "Se\r\num simples boato fosse capaz de impactar os grandes grupos da cidade de\r\nJianghe, eles já teriam deixado de existir.",
            "Depois\r\nque a mensagem foi postada, a maioria das pessoas simplesmente a considerou uma\r\ncampanha de difamação voltada para a família Sun. Isso se aplicava\r\nespecialmente aos chefes de grandes grupos, que simplesmente ignoravam a\r\nmensagem. Conspirações como essa, ocasionalmente aumentavam de tempos em\r\ntempos, forçando grandes grupos a responder. Os rumores geralmente desapareciam\r\napós várias horas.",
            "Tais\r\nassuntos não valiam a perda de tempo.",
            "No\r\nentanto, quando os repórteres correram para o local escrito na mensagem,\r\ndescobriram que realmente havia um laboratório subterrâneo!",
            "Era\r\nverdade!",
            "O\r\nconteúdo da mensagem era verdadeiro!",
            "No\r\nchão, inúmeros pesquisadores mortos podiam ser vistos junto com o homem de meia\r\nidade. Após investigação, eles descobriram que a habilidade desse homem era a\r\nde um poderoso enfeitiçamento.",
            "Era\r\naté o nível de Expert profissional, muito mais forte do que o de um Expert\r\nIniciante!",
            "Mesmo\r\nque alguém não considerasse essa informação digna de notícia, ainda havia mais\r\num assunto que ainda não havia sido resolvido. Depois que os repórteres\r\nverificaram as identidades dos vários pesquisadores, ficaram chocados ao\r\ndescobrir que um deles era Sun Yaotian!",
            "Era\r\no primeiro sucessor do grupo corporativo da família Sun, Sun Yaotian!",
            "Ele\r\nacabou sendo um dos pesquisadores!",
            "A\r\naparição de Sun Yaotian surpreendeu o mundo do jornalismo. Inúmeras pessoas\r\ntiraram vídeos e fotos como evidência, espalhando-os pelos principais fóruns e\r\nsites de notícias.",
            "Nesse\r\nponto, o boato finalmente decolou.",
            "Em\r\napenas dez minutos, a quantidade de acessos havia excedido dez milhões!",
            "O\r\nsoftware de comunicação da Corporação Pinguim, responsável pela transmissão, se\r\nespalhou rapidamente por todo o mundo. Este assunto atraiu a atenção de todos.",
            "Tentando\r\ncontrolar toda a cidade de Jianghe?",
            "Habilidade\r\nde controle encantadora?",
            " ",
            "A\r\ncidade de Jianghe, juntamente com muitas outras que receberam as notícias,\r\nverificou imediatamente seus respectivos Experts que possuíam a habilidade\r\nEnfeitiçamento.",
            "Se\r\na cidade de Jianghe tivesse esse problema, outras cidades também não?",
            "Não\r\nimportava se essa informação era verdadeira ou falsa, desde que existisse a\r\npossibilidade. Uma grande campanha de limpeza começou. Todo Expert com uma\r\nhabilidade de Enfeitiçamento estava sujeito a vigilância e supervisão do\r\ngoverno. Quanto aos rebeldes ou pessoas com antecedentes criminais, o governo\r\nimediatamente os aprisionou e os controlou á força.",
            "Su\r\nHao nunca teria imaginado que a conspiração que ele colocara em movimento\r\nenvolveria o planeta inteiro!",
            "Na\r\ncidade de Jianghe, na sede do grupo corporativo da família Sun, Sun Batian\r\nouviu com tristeza o relatório.",
            "“Hong!”",
            "Sun\r\nBatian se levantou. O piso de mármore havia se quebrado em pedaços. Sun Batian\r\nestava no seu limite, retendo à força sua raiva.",
            "\"Por\r\ntanto tempo, ninguém se atreveu a tocar na minha família Sun.\" Sun Batian\r\ndisse em uma voz profunda. Seu tom baixo assustou a secretária. Começando a\r\nsuar frio, ele ficou ali imóvel, sem ousar falar.",
            "“Você\r\nencontrou a pessoa que espalhou o boato?” Sun Batian perguntou calmamente.",
            "A\r\nsecretária engoliu sua saliva: “Presidente, nós não as encontramos. Nós\r\nrastreamos o endereço IP e descobrimos que ele foi encaminhado de um cibercafé.\r\nQuando enviei alguém, eles encontraram apenas uma cadeira vazia e um programa\r\nautomatizado. Ninguém estava sentado lá. -",
            "Câmeras\r\nde vigilância?",
            "-\r\nNinguém. Ninguém foi visto na gravação de vídeo daquele dia. Segundo a pessoa\r\nresponsável, alguém apareceu de manhã cedo e carregou a máquina quase vencida.\r\nEle assumiu que era de ontem à noite e o ignorou. - a secretária respondeu nervosamente.",
            "“Que\r\ncoincidência.” Sun Batian riu sinistramente: “Esse cibercafé, destrua-o.”",
            "“Isso\r\n... isso ...” A secretária estava coberta de suor.",
            "\"O\r\nque ?\" Sun Batian franziu a testa. A secretária rapidamente abaixou a\r\ncabeça e mordeu o lábio: \"Presidente, o cibercafé pertence a um parente\r\ndistante da família Sun\".",
            "Shua!",
            "O\r\nrosto de Sun Batian se tornou ainda pior.",
            "“Um\r\nplano tão bom. Eles planejaram cada passo tão bem. Sun Batian zombou: - Comece\r\na oprimir esses rumores. Dentro de uma hora, quero que todas as notícias sobre\r\nisso sumam, não importa o que aconteça! ”",
            "“Certo!\r\n”A secretária assentiu. No entanto, seu dispositivo de comunicação vibrou no\r\nmomento. Depois de abrir o dispositivo, um choque pode ser visto em seu rosto.",
            "“Presidente,\r\neles localizaram o laboratório subterrâneo. Era verdade! ”",
            "“\r\nOh? ”",
            "O\r\nrosto de Sun Yaotian finalmente expôs um traço de aborrecimento: “Desta vez, o\r\ninimigo realmente conseguiu fazê-lo. Minha família Sun esteve na cidade de\r\nJianghe por vários anos. Como um boato poderia impactar meu grupo? Entre em\r\ncontato com o chefe do departamento de polícia He, e peça que ele investigue\r\nrapidamente. ”",
            "A\r\nsecretária chorou amargamente ao olhar o vídeo na tela:“ Presidente, eles\r\ntambém encontraram o jovem mestre no laboratório subterrâneo. ”",
            "“\r\nO quê? ”",
            "O\r\nrosto de Sun Batian ficou escarlate.",
            "\"Hong!\"",
            "Um\r\nrugido ecoou. A mesa do escritório à sua frente foi dizimada. Um enorme buraco\r\npodia ser visto sob seus pés, fazendo com que numerosas pessoas lá embaixo\r\nexclamassem. Este foi o 88º andar do prédio da Corporação Sun. Um simples golpe\r\nfez com que um buraco se formasse sob seus pés!,",
            "A\r\nforça de Sun Batian não podia ser subestimada!",
            "“Shua!”",
            "A\r\nsecretária mudou imediatamente sua tela virtual para exibição pública. Na tela,\r\nas inúmeras fotos tiradas pelos jornalistas foram mostradas mais uma vez.\r\nDentro das ruínas do laboratório, o fogo havia sido completamente extinto.",
            "Sun\r\nYaotian estava deitado entre as ruínas. Ele estava apenas começando a recuperar\r\na consciência. Devido a seus ferimentos fortes, o atual Sun Yaotian era fraco e\r\ndesorientado.",
            "“Yaotian\r\nnão está na classe de seleção natural?” A intenção assassina foi exposta nos\r\nolhos de Sun Batian.",
            "A\r\nsecretária sorriu sem jeito. - \"Não tenho certeza. No entanto, com o\r\ntemperamento do jovem mestre, receio que a classe de seleção natural não seja\r\ncapaz de segurá-lo.\"",
            "-\r\nBang!",
            "Os\r\npunhos de Sun Batian estavam cerrados. Veias podiam ser vistas em sua testa:\r\n“Faça os arranjos, irei pessoalmente para a cena. Qualquer um que se atreva a\r\nme bloquear, mate-o! ”",
            "“\r\nSim! ”",
            "A\r\nsecretária assentiu e rapidamente se dirigiu para fazer os arranjos. Em sua\r\nmente, ela sabia de que o presidente havia permanecido em silêncio por muitos\r\nanos, agora ele finalmente perdeu a paciência. Desta vez, a cidade de Jianghe,\r\nseria banhada em sangue.",
            "Sun\r\nBatian correu pessoalmente para o laboratório subterrâneo. Vários Experts do\r\nGrupo da Família Sun também se juntaram, isolando toda a área. Quanto as feras\r\nberserk da região, foram erradicas em um raio de dez milhas. Os repórteres e\r\ntodos os espectadores foram convidados a sair.",
            "“Sun\r\nBatian!” Um repórter gritou friamente: “Como você se atreve! Você foi ao mar\r\ndesta vez! Você não pode parar isso, você estará lutando contra toda a cidade\r\nde Jianghe! Se você se atrever a bloquear a cena, mal pode esperar para ser\r\neliminado! ”",
            "Finalmente,\r\nhouve alguém que ousou dar um passo à frente. De pé do lado da verdade, alguém\r\nse atreveu a expressar sua insatisfação. Com a aparição de Sun Yaotian e todas\r\nas evidências presentes, a família Sun terminaria dessa vez. O que havia para\r\nele se preocupar? A Associação da Habilidade de Origem nunca ignoraria tal\r\nassunto.",
            "A\r\nfigura de Sun Batian, que estava prestes a entrar, parou de repente e virou-se.\r\nCom uma intensa intenção de matar, ele olhou para o repórter: \"Qual é o\r\nseu nome?\"",
            "-\r\nChen Yu! O repórter do Grupo Jianghe, Chen Yu! ”O jovem repórter respondeu com\r\nconfiança.",
            "“Chen\r\nYu, é ele?”",
            "“O\r\nrepórter número um da medalha de ouro do Jianghe Group chegou!”",
            "“Huh,\r\no Jianghe Group é o principal centro de notícias da cidade de Jianghe. Além\r\ndisso, tem o apoio de um grande grupo. Vamos ver como a Sun Batian vai lidar\r\ncom isso. ”",
            "Os\r\nrepórteres vizinhos discutiram entre si. Todos estavam esperando para ver como\r\no assunto iria se desenrolar.",
            "\n",
            "Eddler: É assim que eu\r\ngosto, desgraça só presta grande!"
      ]
}