{
      "Capítulo 90 - Homem de branco": [
            "“Grupo\r\nJianghe ...”",
            "Sun\r\nBaotian assentiu calmamente: “Me siga então.”",
            "“Ótimo.”",
            "Chen\r\nYu assentiu. Tal cena era comum em seu ramo.",
            "Os\r\noutros jornalistas ficaram surpresos.",
            "Ele\r\nconcordou tão facilmente? O temperamento de Sun Batian era incrivelmente ruim\r\ndevido à sua natureza orgulhosa. Ele era uma pessoa extremamente difícil de\r\nlidar. Um repórter apoiado pelo Grupo Jianghe foi suficiente para o convencer?\r\nEsse resultado estava fora das expectativas de todos.",
            "Ou\r\ntalvez, a família Sun sabia que a perspectiva era ruim, decidindo, assim, abrir\r\nmão de sua dominância.",
            "“Sun\r\nBatian, também queremos entrar”",
            "“Sim,\r\nabra-o ao público! Por que você está nos impedindo?",
            "Vendo\r\nque Sun Batian havia cedido, alguns repórteres começaram a expressar sua\r\ninsatisfação. Eles podem não ter sido corajosos o suficiente para assumir a\r\nliderança, mas exigia pouca coragem para saquear uma casa em chamas. Sun Batian\r\nsoltou uma risada sinistra. Dois flashes de movimento podiam ser vistos de cada\r\nlado dele. Dois guarda-costas saíram do lado dele, atacando antes de retornar à\r\nposição anterior.",
            "Os\r\ndois repórteres que manifestaram seu protesto foram silenciados. Dois fios de\r\nsangue podiam ser vistos em seus pescoços quando seus corpos caíam no chão.",
            "“Alguém\r\nmais tem algo para dizer?” Sun Batian perguntou casualmente.",
            "A\r\nárea estava envolta em silêncio, com ninguém ousando falar. Todos os repórteres\r\nengoliram a saliva na boca. Todos eles olharam para o chão, não mais ousando\r\nfalar. A família Sun, um dos senhores da cidade de Jianghe, finalmente revelou\r\nseus métodos sinistros.",
            "Foi\r\nquando os repórteres perceberam que estavam na era das habilidades de origem!",
            "Antes\r\nque a Associação da Habilidade de Origem fizesse sua jogada, ninguém seria\r\ncapaz de abalar o status da família Sun!",
            " ",
            "Zombando\r\nfriamente, Sun Batian levou seus homens para o laboratório subterrâneo.\r\nFinalmente, eles puderam ver por si mesmos a cena em ruínas. Sun Yaotian estava\r\nsendo acompanhado por alguns subordinados. No momento, eles estavam\r\nadministrando drogas de recuperação corporal e resistência para ajudá-lo a se\r\nrecuperar.",
            "“Reportando-se\r\nao presidente. A situação deste laboratório subterrâneo foi investigada\r\nclaramente. Com base nas evidências coletadas da cena, era idêntico ao descrito\r\nnos fóruns! A única dúvida que temos é sobre o envolvimento do jovem mestre. Um\r\nengenheiro de análise, usando óculos, apresentou seu relatório.",
            "Sun\r\nBatian parecia calmo. É muito mais fácil convencer os outros usando meias-verdades.\r\nO inimigo está claramente ciente desse fato. \"Traga Yaotian para cá.\"",
            "Logo,\r\nSun Yaotian se aproximou com uma expressão pálida. Depois de consumir vários\r\nfrascos de medicamentos de recuperação, seu corpo se recuperou quase que\r\ntotalmente. Além de algumas náuseas, sua movimentação permaneceu intacta.",
            "\"Pai\".\r\nSun Yaotian chamou em uma voz suave.",
            "\"Diga-me,\r\npor que você está aqui?\" Sun Batian perguntou casualmente.",
            "\"Eu\r\n...\" Sun Yaotian estava hesitante. Ele havia acabado de acordar e\r\npermaneceu ignorante quanto à gravidade do assunto. Seu pensamento estava no\r\nsequestro, pensando que seu pai tinha vindo para salvá-lo.",
            "\"Fale!\"\r\nSun Batian arregalou os olhos.",
            "“Eu\r\n... eu aceitei uma tarefa na escola. Depois de concluir a tarefa, fui\r\ndiretamente ao Jindu Nightclub para aproveitar um pouco. Depois de encontrar\r\nalguém para me acompanhar durante a noite, fui atacado de manhã. ”Sun Yaotian\r\ndisse com vergonha.",
            "“Então?”\r\nSun Batian perguntou calmamente: “Quem foi quem te atacou?”",
            "“Eu\r\nnão sei.” Sun Yaotian sentiu-se abatido: “A habilidade do inimigo era muito\r\npoderosa. Ele estava vestindo uma túnica branca, e eu não tive vislumbre de seu\r\nrosto. Sua habilidade de origem deve estar acima de vinte. Mesmo com minhas\r\nhabilidades, levei um único golpe antes de desmaiar.",
            "Sun\r\nBaotian olhou friamente para o filho. Ele assumiu que seu filho não ousaria\r\nmentir a essa altura.",
            "“Presidente,\r\nessa foi a imagem residual extraída do olho do homem de meia idade pelo\r\ndepartamento de análise. Dê uma olhada. ”O engenheiro de análise avançou mais\r\numa vez, exibindo uma tela virtual para todos.",
            "Era\r\numa foto.",
            "Dentro\r\ndas ruínas do laboratório, um incêndio estava queimando intensamente. Um homem\r\nvestido com uma túnica branca estava em pé na frente. Seu corpo estava cheio de\r\nintenções assassinas. Usando a imagem, pode-se deduzir que a distância entre o\r\nhomem de meia idade e o homem de branco era de quatro a cinco metros. No\r\nentanto, a imagem não pôde exibir nenhuma característica facial, mostrando\r\napenas um desfoque.",
            "\"Ele,\r\nera ele!\" Sun Yaotian apontou para a foto do homem de branco, horrorizado.",
            "Sun\r\nBatian ponderou por um momento: \"Qual é a sua estimativa da força\r\ndele?\"",
            "O\r\nengenheiro de análise levantou os óculos: “De acordo com os traços deixados em\r\ncena, o homem de meia idade é pelo menos um Expert profissional. Infelizmente,\r\nnão há registros dessa pessoa no banco de dados da polícia. Quanto à troca\r\nentre o homem de branco e o homem de meia idade ... Foi uma fatalidade\r\ninstantânea! Além do buraco no pescoço do homem de meia idade, não havia outros\r\nvestígios de um ataque do homem de branco.",
            "A\r\nexpressão facial de Sun Batian ficou grave.",
            "O\r\nengenheiro de análise continuou: “Os danos ao laboratório foram causados\r\n​​principalmente por uma bomba líquida de habilidade de origem. No entanto, o\r\nmercado não recebeu pedidos excessivos pelos vinte materiais necessários. Se\r\nhouvesse uma compra em grande escala desses itens, a Associação da Habilidade\r\nde origem definitivamente interviria. Assim, o autor não criou uma bomba a\r\npartir do zero. ”",
            "“Após\r\na explosão da bomba líquida de habiliade de origem, o homem de meia idade\r\nsofreu ferimentos nas duas pernas. Com base nas pistas, ele provavelmente\r\nconseguiu detectar a ameaça e evitou grande parte da explosão. No entanto,\r\ndevido à distância insuficiente, ele ainda foi afetado. Apesar da lesão nas\r\npernas, sua habilidade de\r\norigem não teria sido prejudicada de maneira significativa. Quanto à força do\r\nhomem de branco, não podemos produzir uma estimativa devido à falta de dados. ”",
            "O\r\nengenheiro de análise havia feito bem seu trabalho. Se Su Hao estivesse aqui,\r\nele definitivamente ficaria chocado. Esse jovem conseguira deduzir com precisão\r\nos detalhes dos eventos anteriores! No entanto, ele estava errado em relação à\r\nprodução da bomba. Com os materiais caros da loja de Zhang Zhongtian e as\r\ncompras de Su Hao, foi mais do que suficiente produzir uma única bomba.",
            "Uma\r\nporção de materiais ... Isso foi suficiente para Su Hao!",
            "“Pelo\r\nmenos no nível de Expert profissional e capaz de usar um item proibido, como\r\numa bomba líquida de habilidade de origem ...” O rosto de Sun Batian não\r\nparecia ótimo. Um inimigo com tanta força tinha sido capaz de executar\r\nperfeitamente um plano tão problemático para a família Sun. A família Sun havia\r\nmexido com alguma organização criminosa? Ter um inimigo não era assustador, mas\r\num inimigo poderoso envolto em trevas era algo para se aterrorizar.",
            "“Yaotian,\r\nvocê ofendeu alguém?” Sun Batian olhou para o filho. Embora a força de Sun\r\nYaotian fosse apenas medíocre, sua capacidade de ofender os outros era\r\nincrível.",
            "\"Não.\r\nEu não. ”Sun Yaotian rapidamente acenou com a mão:“ Pai, eu passo meu tempo na\r\nescola aprendendo. Só saí para comemorar porque completei minha tarefa. Eu\r\ndefinitivamente nunca ofendi ninguém desse calibre.\"",
            "Depois\r\nde explicar um pouco e ver o rosto de Sun Batian se acalmar, Sun Yaotian\r\ncontinuou: “Pai, se considerarmos pessoas que têm inimizade comigo, há alguém\r\nem que posso pensar.”",
            "“Quem?”",
            "“Su\r\nHao!” Sun Yaotian sorriu maldosamente: “Ele tem ciúmes de mim. Após o incidente\r\nda última vez, ele deve ter procurado uma oportunidade de lidar comigo. Talvez\r\nele tenha encontrado alguém para agir por ele.\"",
            "\"Pow\"",
            "Um\r\ntapa pesado fez contato com o rosto de Sun Yaotian. Ele caiu no chão, com o\r\nrosto inchado pelo impacto.",
            "A\r\nequipe de engenharia de análise do local continuou coletando informações,\r\nignorando o que acabara de acontecer.",
            "\"Papai!\"",
            "Sun\r\nYaotian olhou para o pai, incrédulo. Ele nunca esperaria que seu pai, que não o\r\nbateu uma única vez antes, o atingisse repentinamente.",
            "“Você\r\npode parar de brincar?” Sun Batian olhou para o filho, decepcionado.",
            "\"Pai\r\n...\"",
            "\"Eu\r\nperguntei se você já teve problemas suficientes.\" Sun Batian perguntou em\r\num tom calmo.",
            "“Eu\r\n...”",
            "“Você\r\nrealmente acha que eu acreditaria em seus truques mesquinhos? Você realmente\r\nacha que eu não sei sobre suas visitas frequentes à boate Jindu? Você realmente\r\nacha que eu não sabia sobre o negócio obscuro que você conduziu com Li Jun?\r\n”Sun Batian estava muito triste.",
            "“Você\r\nsabe quanta energia eu gastei para enviar Li Jun ao Departamento de Segurança\r\nPública? Enquanto o chefe o recomendasse, Li Jun seria capaz de obter o cargo.\r\nMas por sua causa, ele está morto! Mesmo esquecendo disso, o que você está\r\ntentando fazer agora? Nossa família Sun tem um inimigo à nossa frente, mas seu\r\nciúme está aparecendo! Chen Yu, dê a ele os detalhes das perdas de nossa\r\nfamília! ”",
            "Chen\r\nYu, repórter número um do Grupo Jianghe e promissor repórter de medalhas de\r\nouro, acabou sendo um dos arranjos da família Sun!",
            "Chen\r\nYu ativou sua tela virtual e leu: “Depois que o boato foi divulgado por trinta\r\nminutos, as perdas da família Sun chegaram a um milhão. Após a exposição das\r\nruínas do laboratório, uma hora após a divulgação do boato, nossas perdas\r\natingiram a soma de cinco milhões. Agora, duas horas após o lançamento do\r\nboato, nossas perdas chegaram a dez milhões e continuam a aumentar.\"",
            "O\r\nrosto de Sun Yaotian ficou pálido. Com essas perdas enormes, o que poderia\r\nestar acontecendo agora?",
            "“Lembre-se\r\nde que você é o primeiro sucessor da nossa família Sun. Por causa do seu\r\ntalento, depositamos todas as nossas esperanças em você. No entanto, tudo\r\ndepende da sua inscrição na faculdade de Zhanzheng. ”Sun Batian disse\r\ncasualmente:“ Se você não conseguir entrar na faculdade de Zhanzheng, não\r\ninvestirei um centavo em você! ”",
            "Depois\r\nque Sun Batian terminou sua sentença, ele ignorou Sun Yaotian e o deixou ali.",
            "“Entre\r\nimediatamente em contato com a Associação da Habilidade de origem e relate\r\nexatamente o que aconteceu aqui. Reporte todos os detalhes, não escondendo\r\nnada! ”",
            "“\r\nSim, presidente! ”",
            "“\r\nChen Yu. Deixo a você esclarecer os detalhes deste assunto no seu relatório.\r\n”Sun Batian disse a Chen Yu.",
            "\n",
            "“Tenha\r\ncerteza.” Chen Yu sorriu: “Tudo está sob controle.”",
            "White Lótus: Fala guys desculpa o atraso, que foi meu aliás, mas espero que aceitem o pedido de desculpas de um capítulo a mais rs obrigado guys continuem acompanhando"
      ]
}