{
      "Capítulo 91 - A identidade da borboleta azul dos sonhos": [
            "Tudo\r\nhavia sido esclarecido!",
            "Um\r\nrelatório do grupo Jianghe havia esclarecido todas as dúvidas de\r\nirregularidades cometidas pela família Sun. Além disso, após a investigação da\r\nAssociação da Habilidade de Origem, eles também expressaram seu apoio à\r\ninocência da família Sun. Esses detalhes foram relatados em um programa de\r\nnotícias pertencente ao Grupo Jianghe.",
            "Infelizmente,\r\napenas grandes grupos acreditaram nessas notícias. Quanto aos cidadãos comuns,\r\npermaneceram céticos.",
            "Você\r\nnão leu a mensagem? A família Sun tinha seu próprio povo dentro do governo!\r\nLevaria apenas alguns minutos para uma família como a deles se livrasse das\r\nacussções. Além disso, apenas Chen Yu teve permissão para entrar naquele dia.\r\nQuanto aos outros? Todos eles foram proibidos de colocar um pé dentro. Sem\r\nmencionar o fato de que dois jornalistas foram mortos. Isso não era\r\nincrivelmente suspeito?",
            "A\r\nfofoca era algo que os cidadãos comuns mais amavam.",
            "Inúmeros\r\nrumores se espalhavam entre os cidadãos. Eles preferiram manter um estado de\r\nceticismo e desconfiança em relação a qualquer fonte única. Isso resultou em\r\ntodos os shoppings, cadeias de lojas e lojas pertencentes à família Sun\r\nficassem completamentes desertos. Sem mencionar a redução nas vendas, devido ao\r\ndeclínio na imagem da família Sun, uma infinidade de efeitos negativos ocorreu.",
            "As\r\nações da família Sun continuaram em queda. Demoraria um tempo até que eles\r\nconseguissem se estabilizar.",
            "Nesse\r\nmomento, os eventos em torno das misteriosas borboletas azuis dos sonhos\r\npoderiam ser considerados concluídos. Quanto à organização misteriosa, o\r\nassunto havia sido deixado à Associação de Habilidade de Origem para tratar.\r\nComo vítimas do evento borboleta azul dos sonhos, a família Sun já havia\r\nsofrido um declínio de vinte por cento em sua receita. Levaria um tempo\r\nextremamente longo para se recuperarem.",
            "Enquanto\r\nesses eventos aconteciam, Su Hao estava em seu quarto, encarando os pequenos\r\nolhos da borboleta azul dos sonhos com seus grandes olhos.",
            "“Seja\r\nhonesta agora. Quem é você exatamente? ”Su Hao perguntou seriamente.",
            "A\r\nborboleta azul dos sonhos pegou uma maçã da mesa de Su Hao. Um flash de luz\r\nocorreu e pronto, a maçã foi cortada de forma limpa. Sendo entregue a Su Hao\r\ncomo um pedido de desculpas.",
            "“...\r\nEsta era minha maçã em primeiro lugar!” Su Hao olhou para ela: “Diga a verdade\r\nagora. Desta vez, não vou deixar você me enganar! ”",
            "O\r\ncorpo da borboleta azul dos sonhos piscou quando começou a escrever\r\ngraciosamente:“ Eu era originalmente uma borboleta azul dos sonhos comum no\r\nclã. No entanto, minha habilidade de origem sofreu uma mutação e, assim,\r\ninesperadamente me tornei a imperatriz da borboleta azul dos sonhos. Apesar de\r\nlevá-los a uma vida feliz dentro da floresta, encontramos aquele homem de meia\r\nidade com sua habilidade de enfeitiçamento. Por causa da minha forte habilidade\r\nde origem, consegui escapar. Quanto ao resto, acredito que você já sabe.",
            "\"...\"",
            "Mentiras!",
            "Capaz\r\nde mudar como que por mágica? Só se eu fosse estúpido!",
            "A\r\nlíngua e a cultura da borboleta azul dos sonhos eram tão ricas?",
            "“Então,\r\ne a voz?” Su Hao perguntou indiferentemente.",
            "\"Uh\r\n...\" A borboleta azul dos sonhos obviamente tinha esquecido essa parte.\r\nFranzindo a testa por algum tempo, “Oh sim! As borboletas azuis dos sonhos têm\r\numa capacidade, permitindo-nos comunicar com uma pessoa diretamente com a\r\nhabilidade de origem. Mas devido ao seu grande consumo de energia, raramente\r\no uso. ”",
            "“\r\n... \"",
            "Você\r\npoderia ser menos óbvia?",
            "Era\r\nsua própria habilidade, mas você teve que pensar por um minuto inteiro para dar\r\numa resposta?",
            "“Pirralha.”\r\nSu Hao agarrou as asas da borboleta azul dos sonhos com insatisfação. “Não\r\nteste minha paciência. Se você continuar mentindo para mim, eu jogarei você\r\npara fora. ”",
            " “ Puteng! ”",
            "A\r\nborboleta azul dos sonhos lutou por alguns momentos, tentando se libertar das\r\ngarras de Su Hao. O vendo com desaprovação, ela hesitou por um momento, antes\r\nde finalmente escrever algumas palavras lentamente na tela virtual.",
            "\"Eu\r\nsou Zhang Yating.\"",
            "Su\r\nHao ficou assustado. Com os dois olhos arregalados em descrença, ele nunca\r\nesperava que a borboleta azul dos sonhos aparecesse com esse nome.",
            "“Você\r\nse nomeou?” Su Hao perguntou cautelosamente.",
            "-\r\nNão. A borboleta azul dos sonhos balançou a cabeça.",
            "Su\r\nHao olhou para a bela borboleta azul voadora dos sonhos à sua frente. De\r\nrepente, uma ideia absurda surgiu em sua mente. Ele não conseguiu parar de\r\nperguntar à borboleta azul dos sonhos: \"Você é ... uma pessoa?\"",
            "A\r\nborboleta azul dos sonhos parecia triste: \"Eu ... eu não sei.\"",
            "\"O\r\nquê?\" Su Hao se sentiu estranho.",
            "A\r\nborboleta azul dos sonhos abaixou a cabeça. - Eu também suspeitei antes que era\r\nhumana. No entanto, não me lembro de nada. Desde o momento em que estava\r\nacordada, já era uma borboleta azul dos sonhos. Mas, em minha mente, há essa\r\nconsciência que fica me lembrando que eu sou Zhang Yating! Mais tarde,\r\nlembrei-me cada vez mais, como escrever e falar. No entanto, eu ainda não\r\nconsigo me lembrar quem eu sou. ”",
            "“Eu\r\npoderia ser uma borboleta azul dos sonhos que acidentalmente obteve a memória\r\nde uma garota aleatória? Ou talvez eu seja uma pessoa que estava destinada a\r\npossuir o corpo de uma borboleta azul dos sonhos? Não tenho certeza. Se eu\r\ncontinuar pensando, tenho medo de enlouquecer um dia. Assim, só posso esquecer\r\ntudo isso e viver feliz como uma borboleta voando no céu. ”A borboleta azul dos\r\nsonhos escreveu lentamente na tela virtual.",
            "Era\r\napenas uma parede de texto, mas eles deram a Su Hao uma sensação de tristeza\r\ninexplicável.",
            "Por\r\nisso que estava escondendo seu outro eu?",
            "Era\r\num humano ou uma borboleta?",
            "Su\r\nHao de repente se lembrou daquele homem antigo, Zhuangzi. Ele sonhava em se\r\ntornar uma borboleta. Ele sentiu que seu sonho era tão mágico, que ele\r\nrealmente se tornou uma borboleta. Quando ele acordou, descobriu que ainda era\r\nZhuangzi, um homem. No entanto, ele era realmente um humano ou uma borboleta?\r\nEssa era a dúvida do homem antigo, meticulosamente semelhante à borboleta azul\r\ndos sonhos à sua frente!",
            "\"Borboleta\r\nazul dos sonhos ... Zhang Yating ... humana ... borboleta ...\" Su Hao\r\nsentiu que havia algo brincando em sua mente. Era como se ele tivesse se\r\nlembrado de algo importante, mas estava à beira de se lembrar. Enquanto ele\r\nalcançasse, a verdade seria revelada.",
            "Para\r\nter uma pontuação mais alta na base teórica, ele leu inúmeros materiais,\r\ndedicando anos de sua vida. Alguns tinham acabado de ser examinados e\r\npermaneceram no fundo de sua memória. Su Hao parecia ter se lembrado de algo,\r\nlevando-o a perguntar: “Quando foi que você acordou?”",
            "“Quando\r\nacordei?” A borboleta azul dos sonhos estava de alguma forma perdida: “Parecia\r\numa luz branca. Ao lado de branco, eu não conseguia ver mais nada. Mais tarde,\r\neu desmaiei. Naquela momento, eu ainda não conseguia me lembrar de nada, então\r\nnão sabia o que estava acontecendo. Acabei de lembrar que, quando escapei, voei\r\npor muito tempo.",
            "Os\r\nolhos de Su Hao se iluminaram. Havia uma coisa que ele tinha certeza de ser\r\nbranco!",
            "Shua!",
            "Su\r\nHao imediatamente ativou sua tela virtual e digitou algumas palavras-chave para\r\npesquisar: experimento, borboleta, possessão.",
            "Shua!",
            "A\r\ntela foi atualizada. Havia apenas um monte de notícias não relacionadas, não\r\nhavia uma única pista! Continuar! Su Hao alterou as palavras-chave para incluir\r\nexperimento, borboleta e alma.",
            "Shua!",
            "A\r\ntela foi atualizada. Mais uma vez, foi um monte de bobagens. Continuar! Su Hao\r\ndeu uma olhada no conteúdo acima e mudou as palavras-chave: experimento,\r\nberserk besta, alma em movimento.",
            "Shua!",
            "A\r\ntela foi atualizada, com inúmeros artigos de notícias oficiais. A mente de Su\r\nHao estava em choque. Esse era o caminho.p Ele selecionou o principal artigo no\r\ntopo, uma reportagem de alguns anos atrás. Se Su Hao não estava enganado,\r\ntratava-se do esquema de uma organização maligna.",
            "“Hoje,\r\nsob ataque da Associação da Habilidade de Origem, o esquema de uma organização\r\nmaligna foi finalmente exposto. De acordo com a investigação do repórter sobre\r\na cena, descobriu-se que a organização maligna havia sequestrado humanos. Isso\r\nfoi feito com o objetivo de resolver o problema da baixa inteligência das feras\r\nbeserk e cultivar sua força. Através de uma certa habilidade de origem, a alma\r\nde um humano foi transferida para uma fera berserk. Nos últimos anos, a\r\norganização sequestrou inúmeros humanos. Em todo o mundo, centenas de milhares\r\nde casos sobre desaparecimento humano foram registrados, com a maioria\r\nprovavelmente relacionada a esses eventos. ”",
            "“Nosso\r\nrepórter obteve permissão da Associação da Habilidade de origem antes de\r\nprosseguirmos com a redação desta notícia. Segundo os registros da organização\r\ndo mal, esse experimento de mudança de alma teve apenas uma taxa de sucesso de\r\n0,01%, o que significa um em cada dez mil! O que significa que de cada dez mil\r\nvítimas, apenas uma viverá com a identidade de fera beserk. Um mês atrás, uma\r\nfera beserk escapou e atacou a Associação da Habilidade de origem. Somente à\r\nbeira da morte, ela revelou sua identidade como humana à associação. ”",
            "“A\r\nAssociação da Habilidade de origem ficou tão brava que finalmente entrou em\r\nação! Como trovões, eles varreram essa organização maligna. Qualquer equipe\r\nenvolvida no experimento foi erradicada! No entanto, dentro do laboratório,\r\neles encontraram várias almas humanas que já haviam sido transferidas para\r\nferas beserk. Alguns já haviam esquecido sua identidade humana e se tornaram\r\nviolentos, forçando a associação a matá-los. ”",
            "“\r\nAlguns haviam esquecido sua verdadeira identidade, mas ainda assim mantiveram\r\nseu nome ou eventos importantes. Após alguma comunicação, eles seguiram a\r\nassociação de volta. Com a ajuda da associação, eles foram capazes de restaurar\r\nsuas memórias. Infelizmente, alguns não eram capazes de aceitar seu estado\r\natual e decidiram se matar. ”",
            "“De\r\nacordo com os registros da Associação da Habilidade de origem, eles haviam\r\nencontrado  no duto de ventilação da\r\norganização maligna destruída vestígios de um pequeno tipo de fera Berserk com\r\ngarras afiadas havia escapado daquele lugar. Devido a possibilidade de uma alma\r\nhumana ter sido usada e esse experimento ser potencialmente perigoso. Então, caso\r\nencontrada deve ser informada a associação da Habilidade de origem\r\nimediatamente.”",
            "(Eddler: Por hoje é isso\r\nfelas, deixem seu feedback pra nois :D.)",
            "E eu lembro de um carinha nos comentários que\r\nachava que ela era uma fera, pelo visto acertou XD",
            "WL:É isso guys bem curtinho esse, qualquer erro ou feedback só mandar pra gente"
      ]
}