{
      "Capítulo 95 - Floresta Negra": [
            "Paisagem virtual: Floresta Negra",
            "Número de participantes: 200 pessoas",
            "Lista de participantes: Todos os alunos",
            "Condição de vitória: Todos os inimigos devem morrer",
            "Floresta Negra!",
            "Su Hao examinou pela primeira vez a paisagem\r\ncircundante. Era uma Floresta solitária, cercada por árvores altas,\r\nadornada pelo som de água corrente. Numa noite de lua cheia, incrivelmente\r\nbrilhante devido ao seu contraste com a Floresta Negra. A Floresta Negra\r\nera incrivelmente bonita, com a luz da lua iluminando-a de cima.",
            "\"Então foi assim!\"",
            "Su Hao teve uma nova conclusão sobre a localização do ponto de\r\npartida com base no mapa virtual. Se ele não adivinhasse incorretamente, a\r\nbatalha seria uma briga caótica envolvendo métodos de combate. ",
            "Se a cena tivesse sido semelhante ao castelo fantasma, o modo de\r\nluta provavelmente teria sido uma batalha em grupo.",
            "De fato, Su Hao estava quase certo.",
            "Após serem transferidos para a Floresta Negra, muitos repetentes\r\nsoltaram uma série de palavrões. Batalhas individuais e pontos de partida\r\naleatórios eram bastante problemáticos para eles. Se fosse uma batalha de\r\ngrupo, com cem repetentes agrupados, eles poderiam facilmente varrer os\r\ncalouros de uma só vez. Dentro desse tipo de mapa florestal, encontrar\r\nalguém não era tarefa fácil!",
            "“Batalhas individuais... Eu as amo”.",
            "Su Hao levantou um sorriso no canto da boca. Saltando para\r\nfrente, ele se escondeu silenciosamente na escuridão sob o luar.",
            "As Florestas eram algo com o qual estava familiarizado.",
            "\"Eu posso encontrar colegas de equipe e inimigos a qualquer\r\nmomento.\"",
            "Su Hao analisou rapidamente. Se ele topasse com colegas de\r\nequipe, seria uma sorte. Se ele tropeçasse no inimigo, um infortúnio. Vale\r\na pena notar que mesmo os mais fracos repetentes tinham pelo menos 13 pontos de\r\nhabilidade de origem!",
            "Ele não deve enfrentá-los diretamente. Ele teria que usar o\r\nterreno para sua vantagem!",
            "Su Hao pensou na velocidade da luz. Como isso se chamava Floresta\r\nNegra e uma cena virtual, o sol provavelmente não existiria. Até o final\r\nda batalha, manteria o ambiente escuro. Enquanto ele conseguisse fugir do\r\nluar e se esconder no escuro, ele não seria descoberto.",
            "\"Nesta escuridão…\"",
            "De repente, uma luz se acendeu na mente de Su Hao. Se ele\r\ndeveria ativar sua habilidade de origem agora. ",
            "\"Análise de modelo, iniciar!\"",
            "Hong!",
            "A visão de Su Hao se tornou imaginária. Su Hao estava no\r\ncentro quando a cena ao redor cresceu rapidamente. Desta vez, o alvo da\r\nanálise de modelo do Su Hao acabou sendo a Floresta inteira!",
            "\"Isso é possível?\"",
            "Quando ele havia acabado de dominar a técnica avançada de\r\ncultivo de habilidades de origem, ele foi capaz de construir um modelo do\r\ncastelo fantasma, com centenas de metros quadrados. No entanto, ele só\r\nconseguiu mantê-lo por três segundos!",
            "Quando ele dominou a técnica de transição da habilidade de\r\norigem, ele conseguiu criar um modelo do laboratório subterrâneo, que era de\r\nmilhares de metros quadrados. Teve a mesma duração de antes, três\r\nsegundos!",
            "E desta vez acabou sendo a floresta inteira?",
            "Quão grande era essa Floresta? Dez mil metros\r\nquadrados? Cem mil metros quadrados? Ele não sabia!",
            "Shua!",
            "Um modelo em grande escala foi estabelecido em sua\r\nmente. Em menos de uma fração de milissegundo, o modelo construído por Su\r\nHao entrou em colapso.",
            "Falha!",
            "O modelo não conseguiu ter sucesso. Quando chegou a 86\r\nmetros dele, o modelo já havia se desintegrado. Isso porque, desta vez, Su\r\nHao não estava apenas construindo o terreno, mas tudo!",
            "Terreno! Pessoas!",
            "Enquanto tudo estava em contato, Su Hao construiu o modelo em\r\nsua mente. Naturalmente, o consumo de energia foi enorme. Isso era\r\nespecialmente verdade quando ele estava em contato com alguém. No momento\r\nem que o consumo de energia para um modelo de pessoas começou, seu progresso\r\nfoi imediatamente encerrado.",
            "\"Na direção das 11 horas , a cerca de 86 metros de\r\ndistância, há alguém lá!\"",
            "Su Hao disse isso dentro de seu coração. Este era seu\r\nverdadeiro objetivo.",
            "Naquele momento, quando sua habilidade de origem se espalhou\r\npelo solo para começar a analisar modelos, um modelo começou a se formar dentro\r\nde sua mente. No instante em que uma pessoa foi criada, ele rapidamente\r\ncortou sua habilidade. Isso economizaria sua energia e lhe permitiria\r\ndetectar possíveis inimigos.  ",
            "Com certeza, apenas em combate real haveria uma continuação do\r\nprogresso.",
            "Su Hao mais uma vez notou outra nova função de sua análise de\r\nmodelo.",
            "Por enquanto, vou te nomear... Detecção de vida.",
            "WL: “Life\r\nDetection” se alguém me ajudar a intitular melhor tmj",
            " ",
            "Eddler: Eu colocaria\r\nde \"hack\", mas blz",
            "Um corpo vivo e um objeto comum eram muito diferentes. Os\r\nseres vivos agiam como uma luz de alta energia dentro da Floresta\r\nNegra. Essa foi à razão pela qual Su Hao conseguiu cortar sua habilidade\r\nno momento em que detectou alguém vivo. Claro, se ele fosse capaz de\r\nestabelecer um modelo para a pessoa, seria ainda melhor. No entanto, o\r\natual Su Hao era incapaz de suportar esse alto custo de energia.",
            "\"0,01 milissegundos, mas dez por cento da minha energia foi\r\nconsumida!\" ",
            "Eddler: 0.00001 Segundos, ou o tempo que passa quando a\r\ngente estuda por 1hr ",
            "Su Hao franziu a testa. Esse novo recurso não era\r\nprático. O consumo era muito grande. Pelo menos nessa Floresta Negra,\r\npor mais alto que o consumo fosse ainda valia a pena.",
            "\"Vamos dar uma olhada.\"",
            "Então Su Hao moveu-se. Como um fantasma, desaparecendo  na escuridão.",
            "Havia muitas plantas estranhas dentro da Floresta Negra.",
            "Su Hao não se atreveu a tocá-las. Segundo ele, mais de\r\ntrinta por cento dessas plantas estranhas eram tóxicas. Obviamente, ele\r\nnão pôde confirmar se essas plantas simuladas também eram tóxicas.",
            "Su Hao cuidadosamente se moveu na Floresta. Quando alcançou\r\n86 metros de distância do local original, não viu ninguém. Era óbvio que o\r\naluno já havia viajado dessa área. ",
            "Ao chegar a esse ponto, Su Hao foi extremamente cauteloso.",
            "Ele se inclinou o mais baixo que pôde para esconder seu\r\ncorpo. Quanto ao uniforme em seu corpo, Su Hao o tingiu de verde escuro\r\nusando folhas de árvores.",
            "Difarce ambiental.",
            "Por que o exército e os fuzileiros fizeram roupas\r\ncamufladas? Esconder-se! Somente quando se espelhava o ambiente real,\r\na camuflagem óptica ocorria, escondendo todo o corpo. ",
            "Su Hao esfregou o suco de folhas em seu uniforme branco para\r\ntingir de verde.",
            "Sob o luar, um uniforme branco era extremamente\r\natraente. Mas agora, mesmo que a luz da lua caísse diretamente sobre o\r\ncorpo de Su Hao, apenas revelaria uma área verde. ",
            "Su Hao havia escondido-se completamente dentro do arbusto.",
            "No entanto, quando Su Hao respirou fundo para se acalmar, um som\r\nestranho pôde ser ouvido à distância. ",
            "Esse som ...",
            "Su Hao silenciosamente caminhou em direção à fonte do\r\nsom. Depois de sair do pincel, o som pode ser ouvido com mais\r\nclareza. ",
            "Su Hao lentamente levantou a cabeça na direção do som.",
            "Hong!",
            "Uma luz branca brilhou. Su Hao subconscientemente fechou os\r\nolhos e se agachou.",
            "Nada bom, o inimigo me encontrou?",
            "Depois de ser pego de surpresa pela luz branca, Su Hao ficou\r\ncego temporariamente. No entanto, devido à sua forte força psicológica,\r\nele manteve a calma. Como ele não podia ver nada, ele simplesmente teve\r\nque fechar os olhos.",
            "Shua!",
            "Desde que seus olhos estavam fechados, ele foi capaz de captar\r\nclaramente qualquer som de movimento. Su Hao estava muito atento ao ouvir\r\no movimento do inimigo, mas a parte estranha era que o inimigo não havia\r\nreagido.",
            "Eles notaram a presença de alguém, mas não conseguiram\r\nidentificar a localização?",
            "Su Hao apostou um palpite. Ele prendeu a respiração,\r\nabaixando ainda mais o corpo.",
            "Três segundos se passaram. Su Hao abriu os olhos\r\nlentamente. Sua visão havia se recuperado na maior parte, mas ainda havia\r\nalguns restos de luz ao seu redor. Mesmo enquanto estava no arbusto, ele\r\npodia ver claramente. Ao mesmo tempo, um som de estalo podia ser ouvido,\r\nacompanhado por um perfume fraco.",
            "De repente, uma ideia absurda surgiu no coração de Su Hao.",
            "Não me diga que...",
            "Su Hao rapidamente levantou a cabeça do arbusto. Ele\r\nrealmente achava isso ridículo. Su Hao havia se escondido rapidamente\r\nagora, mas a situação à sua frente era realmente.",
            "No espaço aberto à sua frente, um estudante vestindo uniforme\r\nbranco estava segurando um grande graveto na mão. O topo do graveto estava\r\nqueimando intensamente. ",
            "Perfurar madeira para fazer fogo!",
            "Aquele som tinha sido dessa pessoa perfurando madeira para fazer\r\nfogo. Quando Su Hao levantou a cabeça, o fogo finalmente voltou à\r\nvida. Ele não sabia que tipo de madeira era essa, mas o fogo era bastante\r\npoderoso por ter sido capaz de cegar temporariamente sua visão.",
            "Este pirralho era bastante inteligente, sendo capaz de encontrar\r\nalgo para queimar em um período tão curto de tempo. Ele também sabia como\r\nusar uma tocha para melhorar sua visão, para poder ver mais, mas você poderia\r\nser mais engraçado que isso?",
            "Quando você está tentando acender fogo, você não percebe que é o\r\nprimeiro a ser exposto?",
            "Su Hao já não podia mais condena-lo. Ele estava confiante\r\nde que se houvesse mais alguém por perto, eles teriam notado o fogo aqui.",
            "Se um repetente fosse atraído... Uma morte miserável o\r\naguardaria.",
            "Sem dúvidas!",
            "Os únicos capazes de fazer uma coisa tão boba\r\nforam os calouros inexperientes!",
            "No começo, Su Hao planejava lembrá-lo disso, mas eles não tinham\r\nnenhum relacionamento. Além disso, esse cara pode nem ouvir seus\r\nconselhos. Com a maneira como esse cara agia, mesmo que ele não fizesse\r\nessa cena, ele provavelmente não teria sobrevivido por muito mais tempo.",
            "De repente, a mente de Su Hao se moveu. Mesmo que ele não o\r\najudasse, por que não usá-lo? Pode ser considerado como ele contribuindo\r\npara os calouros.",
            "WL: Isca Viva",
            "Su Hao silenciosamente se escondeu dentro do arbusto sem se\r\nmexer, como se algo estivesse passando em sua mente.",
            "Estava dentro das expectativas de Su Hao.",
            "\n",
            "Dois minutos depois, um estudante vestindo um uniforme amarelo\r\ndeslumbrante apareceu. Um repetente!"
      ]
}