{
      "Capítulo 96 - Planejando uma armadilha": [
            "Enquanto na realidade virtual da batalha de honra, as roupas não\r\npodiam ser tiradas.",
            "Branco se referia a calouros e repetentes representados em\r\namarelo. Ambos eram incrivelmente atraentes. Você era impedido de\r\nremover as roupas dos inimigos e usá-las para disfarçar sua lealdade. Além\r\ndisso, os repetentes já estavam bem cientes das identidades dos\r\noutros. Essa regra foi implantada para impedir que os repetentes se\r\naproveitassem do fato de que os calouros não se conheciam muito bem. ",
            "Su Hao se escondeu no arbusto. Enquanto espiava por uma\r\nfresta, podia ver que o calouro continuava sem noção. ",
            "Esse cara ainda não tinha percebido?",
            "Ele realmente não...",
            "Su Hao ficou sem palavras.",
            "Ele olhou para o repetente que havia recorrido a uma rota\r\nindireta, ficando cada vez mais perto do calouro.",
            "Dez metros... nove metros… oito metros",
            "Su Hao apertou os olhos.",
            "“O que”?",
            "O calouro parecia ter notado que algo não estava certo e se\r\nlevantou. ",
            "Shua!",
            "Uma sombra amarela brilhou. O repetente rapidamente se\r\nescondeu atrás de uma grande árvore.",
            "Depois de vasculhar a área ao redor dele, o calouro ainda não\r\nnotou nada fora do comum e sentou-se, “Nossa, simplesmente não consigo ver nada\r\nà noite. Quando a manhã chegar, será ótimo. Minha habilidade cegará seus\r\nolhos”!",
            "“Idiota”!",
            "Su Hao xingou por um segundo. Como isso se chamava floresta\r\nNegra, obviamente não haveria um dia! E esse cara queria esperar pela\r\nmanhã?",
            "Silenciosamente, o repetente apareceu novamente. ",
            "Embora esse repetente fosse significativamente mais forte que o\r\ncalouro, seus passos continuaram cautelosos. Ele não mostrou sinais de\r\npressa. Olhando isso, Su Hao percebeu que a diferença entre os dois era\r\nenorme demais! Seja força, método ou mesmo experiência, o calouro não\r\nchegava nem perto. ",
            "sete metros… siss metros... cinco metros",
            "\"Quem?\"",
            "O calouro estava obviamente em alerta máximo. Quando olhou\r\nao redor, o repetente sorriu sinistramente. Uma sombra amarela brilhou\r\nenquanto seu corpo inteiro avançava!",
            "\"Morra!\"",
            "Su Hao não aguentou mais assistir. Um calouro fraco contra\r\no ataque de alguém mais experiente…",
            "Hong!",
            "Uma chama ardente explodiu da mão do repetente. Essa era a\r\nhabilidade de chamas mais comum, uma explosão a curta distância. A\r\ntotalidade da força explosiva foi direcionada ao corpo do calouro.",
            "Ele vai morrer?",
            "Su Hao olhou para a cena na frente dele sem piscar. Ele\r\npresenciou uma visão horrível. ",
            "O corpo do calouro subitamente diminuiu de tamanho. Sua\r\nfigura inteira foi reduzida para o tamanho de uma corda, com uma aparência\r\nextremamente frágil. À medida que as chamas passavam, era difícil se\r\nconcentrar, pois o diâmetro do corpo atual dos calouros era de apenas 1 cm!",
            "Sou!",
            "Eddler: É teoricamente um efeito sonoro e não sou de\r\n\"eu sou\"",
            "A chama passou por seu corpo. O corpo do calouro voltou\r\ninstantaneamente ao normal. De repente, sua mão esquerda se esticou para\r\nfrente e puxou o repetente em sua direção, enquanto o bombardeava com socos.\r\n",
            "WL: pra quem é da época tentem imaginar o estilo de luta do Dhalsin só que o\r\ncara faz aquilo com o corpo todo, e pra quem não é ",
            "http://4.bp.blogspot.com/-4jzR9kOdDYI/UqfJnESG1xI/AAAAAAAAWq0/fJiVWQWPqjk/s1600/dhalsim-turbofix1.gif",
            "\"Droga!\"",
            "O repetente estava obviamente atordoado com a mudança dos\r\nacontecimentos e lutou o máximo que pôde. Que tipo de habilidade era essa?",
            "No entanto, o corpo do calouro era como uma fortaleza, tendo\r\nemaranhado o repetente. Todo o braço esticado para frente e, com uma\r\nrápida rotação, o repetente ficou preso. Ele simplesmente não conseguiu se\r\nlibertar. A única coisa que ele pôde fazer foi se resignar ao bombardeio\r\nde socos.",
            "Nesse momento, Su Hao finalmente percebeu a verdade por trás da\r\nsituação atual. ",
            "Ele inesperadamente também foi enganado por esse cara!",
            "Outros estavam procurando por ele. Mas como você tinha\r\ncerteza de que ele não os estava provocando? Com uma habilidade tão\r\nestranha, os repetentes fazendo ataques furtivos sairiam pela culatra.",
            "Mas... Um repetente ainda era um repetente. A lacuna na\r\nhabilidade de origem, era realmente simples de superar?",
            "Enquanto Su Hao refletia, o cenário da luta mudou mais uma vez.",
            "O repetente tentou sem sucesso várias vezes romper. Ele\r\nhavia sido reduzido a um estado lamentável pelos socos intermináveis ​​sendo\r\njogados em seu caminho. Com um traço de sangue fluindo do canto da boca,\r\nele finalmente perdeu a calma. Seu corpo inteiro ficou envolto em chamas\r\nvermelhas. Toda essa seção da floresta foi iluminada por seu corpo\r\nvermelho.",
            "Hong!",
            "Um anel de chama deslumbrante apareceu no corpo do\r\nrepetente. O calouro foi instantaneamente atingido. Queimaduras\r\npodiam ser vistas em seu corpo, enquanto ele continuava a queimar. ",
            "\"Pirralho, bom plano!\" O repetente olhou para ele\r\ndizendo: \"Mas acabou aqui!",
            "Hong!",
            "Este repetente estava agora em alerta. Mais anéis de chamas\r\napareceram em sua mão, impedindo que o calouro se aproximasse. O calouro\r\ntentou esticar os braços várias vezes, mas o repetente conseguiu escapar\r\nfacilmente de seus ataques. ",
            "Esse tipo de resultado não foi surpreendente com uma diferença\r\ntão grande entre os dois. O calouro lutou por mais algum tempo antes de\r\nser morto no local. ",
            "\"Huh... Um ponto de tarefa na mão.\" O repetente\r\nsuspirou e limpou o suor da testa. \"Porra, eu quase me deparei com uma\r\nfracasso inesperado. Por que existem tantos companheiros anormais neste\r\nlote de calouros? Habilidade de mudar de forma agora? Faz muito tempo\r\ndesde que me deparei com uma habilidade tão estranha.\"",
            "Quando a chama se apagou, toda a floresta foi novamente\r\nrestaurada à escuridão.",
            "Ao ajustar-se de uma área clara para outra escura, era típico\r\nsofrer um breve momento de deficiência visual temporária. No momento em\r\nque o fogo apagou, Su Hao fez sua jogada!",
            "Sou!",
            "Edd: Msm observação",
            "A figura de Su Hao saiu do arbusto!",
            "\"Quem?\"",
            "O repetente ficou obviamente chocado com isso. A escuridão\r\nprejudicou muito sua visão, impedindo-o de ver algo. No momento em que se\r\npreparava para reagir, ele sentiu uma mão agarrar seu pescoço. Um segundo\r\ndepois, uma força muito forte desferida em seu pescoço.  ",
            "Kacha!",
            "O pescoço do repetente foi torcido na mesma hora.",
            "Su Hao soltou seu aperto. O corpo do repetente caiu no chão\r\nsem resistência.",
            "Sua sombra se moveu novamente. O uniforme verde escuro de\r\nSu Hao se misturava ao ambiente, fundindo-se nas sombras. Era impossível\r\ndetectá-lo nesta fase. Desde que seu golpe foi bem-sucedido, Su Hao\r\nrecuou. As duas batalhas agora haviam atraído a atenção de um grande\r\nnúmero de pessoas. Nesse momento, partir era a melhor opção.",
            "Com certeza, assim que Su Hao saiu, uma figura uniforme amarela\r\napareceu no local. Tudo o que restou foram dois cadáveres, cada um\r\nvestindo um uniforme de ambos os lados. ",
            "Ele se agachou. Depois de inspecionar o ambiente, olhos\r\nbrilhantes podiam ser vistos pelo repetentes. \"O louva-a-deus perseguia a\r\ncigarra, sem perceber o oríolo atrás. Parece que esse lote de calouros tem\r\nmuitos alunos talentosos.\"",
            "Ele tinha um ponto na mão.",
            "Su Hao se escondeu na escuridão mais uma vez. Enquanto\r\nestava deitado no mato, ele começou a se recuperar lentamente.",
            "Seu primeiro movimento foi perfeito!",
            "Quanto à razão pela qual ele não ajudou o calouro agora, a\r\nresposta era simples. Era muito problemático!",
            "Nem todo mundo apreciaria seus esforços em\r\nsalvá-los. Especialmente neste teste virtual. Se ele avançasse\r\ndurante a batalha entre o repetente e o calouro, matando o repetente, havia\r\nvários resultados possíveis. ",
            "Por exemplo, o calouro poderia perguntar por que não o ajudou\r\nantes. Ou por que ele o salvou, ele estava tentando tomar seus pontos?",
            "Naquela momento, talvez eles até se tornassem inimigos. ",
            "Assim, este resultado foi o melhor.",
            "Limpo e arrumado! Um ponto em sua mão!",
            "Enquanto ele analisava a batalha agora, a única coisa com que Su\r\nHao estava descontente era como o calouro também conseguiu enganá-lo. Se\r\nnão fosse um calouro, mas sim um repetente, teria ele mordido à isca? ",
            "\"Nunca considere alguém como um tolo!\"",
            "Su Hao lembrou a si mesmo. Mesmo se realmente fosse um\r\nidiota, ele deve tratá-lo com respeito. Se ele desenvolvesse maus hábitos,\r\nseria problemático quando entrasse no campo de batalha de verdade…",
            "Foi uma batalha de honra, onde até os menores erros são intoleráveis\r\n​…",
            "Depois de recuperar completamente sua energia, a mente de Su Hao\r\nse tornou ativa mais uma vez. Ele começou sua habilidade de origem.",
            "Análise de modelo, iniciar!",
            "Hong!",
            "Inúmeros modelos surgiram em sua mente antes de entrar em\r\ncolapso instantaneamente. Dessa vez, vinte por cento de sua energia havia\r\nsido gasta!",
            "\"Na direção das 8 horas, a 300 metros, há alguém!\"",
            "Su Hao mais uma vez se moveu silenciosamente em direção às 8\r\nhoras.",
            "No centro de controle da escola.",
            "Dentro do centro de controle da escola vazia, inúmeras telas\r\nvirtuais estavam piscando. Acima deles, a situação atual da batalha de\r\nhonra foi mostrada.",
            "A primeira tela virtual mostrou a pontuação atual entre as duas\r\nequipes. Os repetentes tinham 30 pontos, enquanto os calouros tinham um\r\núnico ponto a seu favor. ",
            "A segunda tela virtual era um mapa da Floresta Negra. Acima\r\ndo mapa, incontáveis ​​pontos vermelhos e azuis estavam piscando. O\r\ndesaparecimento de um ponto representou um estudante que havia sido eliminado\r\ndo campo de batalha. ",
            "A terceira tela virtual compartilhava destaques. Sempre que um\r\nponto desaparecia, a tela virtual mostrava imediatamente a cena da eliminação.\r\nDesde o início, essa tela repetiu vários destaques nos momentos\r\nseguintes. A grande maioria desses destaques foi de movimentos brilhantes\r\ndos repetentes que conseguiram matar seus alvos. ",
            "Nada muito interessante. Foi um abate unilateral causado\r\npela supressão da força absoluta. ",
            "Quanto a essa tela virtual, era um tipo fixo, permitindo que\r\nvocê se prendesse aos movimentos de certos alunos. Atualmente, mostrava a\r\nsituação de vários repetentes. ",
            "\n",
            "Em uma curta duração de dez minutos, trinta\r\ncalouros foram mortos, com uma única morte para os repetentes. ",
            "WL: Pra quem achou q o cara era bobo ta ai a resposta kkk"
      ]
}