{
      "Capítulo 97 - O contra-ataque dos calouros": [
            "“Este ano os calouros são um pouco fracos demais.”",
            "O vice-presidente do campus de seleção natural fez um rosto\r\nfeio. Em circunstâncias normais, os calouros geralmente seriam um saco de\r\npancadas na primeira vez. No entanto, a atual diferença de baixas entre os\r\ndois lados ainda o deixava com um gosto amargo na boca. ",
            "Para mostrar o progresso do campus, foi exigido um desempenho\r\ndecente dos calouros. O melhor resultado possível seria para cada nova\r\nclasse melhorar o resultado dos anos anteriores. ",
            "“Diretor, não fique ansioso. Esta apenas começando” Su\r\nWan sacudiu suavemente o cabelo. \"Esse local é problemático para os\r\nrepetentes apenas no que diz respeito a encontrar vítimas. Se fosse uma\r\nbatalha em equipe, alguns socos aleatórios poderiam ser capazes de marcar\r\npontos. Esse tipo de batalha pessoal não é benéfico para eles.\"",
            "“Pare de encontrar desculpas”. O vice-diretor olhou para a\r\nbatalha na tela com uma preocupação visível no rosto. “A classe de seleção do\r\nano passado era obviamente mais fraca. Se esse lote for ainda mais fraco,\r\nnosso financiamento poderá ser cortado”.",
            "Vários professores se entreolharam, mas permaneceram em\r\nsilêncio. ",
            "Apenas um repetente morreu. No entanto, não foi uma batalha\r\ninteressante. Isso ocorreu porque, quando a tela exibiu o destaque, eles\r\nficaram estupefatos ao ver oito calouros se encontrarem por\r\ncoincidência. Ao se unirem, eles conseguiram matar um repetente, mas\r\npagaram um preço muito alto.",
            "O repetente tinha sido extremamente forte. Sua habilidade\r\nde origem era de 16 pontos. Mesmo entre os repetentes, ele era uma figura\r\nbem conhecida.",
            "Tinha sido uma batalha de oito contra um, mas acabou com todos\r\nmorrendo juntos. Tal cena deixou os professores sem palavras. O\r\nrepetente conseguiu saltar instantaneamente para o primeiro lugar, uma troca\r\nque valeu a pena. ",
            "Com uma atmosfera ruim na sala, a tela brilhou de\r\nrepente. Uma reprodução interessante apareceu.",
            "Algumas pessoas olharam para cima, vendo um repetente com os\r\nbraços queimados. Segurando uma chama, ele envolveu um calouro no fogo,\r\nbanindo-o para a floresta Negra. ",
            "O placar agora era de 31 a 1, com outro calouro morto. ",
            "O vice-presidente suspirou profundamente. No entanto, ele\r\nnem teve a chance de abrir a boca quando outro ponto no mapa piscou e\r\ndesapareceu. Um destaque começou a reproduzir. ",
            "Shua!",
            "A tela piscou.",
            "Na escuridão, o repetente anterior que exercia a habilidade de\r\nchama foi mostrado mais uma vez. ",
            "\"Hã?\"",
            "Todo mundo olhou surpreso. Esse repetente matou alguém de\r\nnovo em tão pouco tempo?",
            "Na tela, o repetente apagou a chama. Ficou claro que ele\r\nnão deveria ficar muito tempo depois de causar tal comoção. Quando ele\r\nestava prestes a sair, uma sombra passou. Com um som “kacha”, ele caiu no\r\nchão sem resistência.",
            "Um repetente morreu!",
            "A pontuação na tela mudou para 31 a 2. ",
            "“Quem é aquele”?",
            "“Não faço ideia, eu não conseguia ver claramente. \"",
            "\"Ampliem, ampliem imediatamente. Cancele a escuridão!\" O\r\nvice-diretor ordenou.",
            "A equipe técnica repetiu imediatamente o destaque que acabaram\r\nde ver.",
            "Com a produção de tela virtual sob o controle da equipe técnica,\r\ntoda a floresta Negra foi transformada em um dia brilhante. Desta vez,\r\ntudo poderia ser visto claramente. ",
            "A figura que apareceu de dentro do mato se revelou por apenas\r\ndois segundos. O primeiro segundo foi o momento em que ele matou o\r\nrepetente e o segundo seguinte foi gasto deixando a cena. Um repetente com\r\numa habilidade tão poderosa havia sido eliminado com tanta\r\nfacilidade. Isso mal se qualificou como um destaque interessante. Se\r\nos dois lutassem cara a cara, certamente teria sido mais interessante. ",
            "“Esse aluno é”? O vice-diretor perguntou.",
            "“Su Hao, o melhor aluno deste lote de calouros. Sua\r\nHabilidade de origem é de 12 pontos. De alguma forma, seu progresso não\r\naumentou no mês passado. Eu me pergunto com o que ele estava ocupado, mas\r\nparece que sua força aumentou muito”. Zhang Qiang deu uma breve explicação\r\ndepois de acessar os dados de Su Hao.",
            "O primeiro mês!",
            "Foi o melhor período de tempo para progredir aos trancos e\r\nbarrancos. A maioria das pessoas progredia em pelo menos um ponto\r\nadicional na habilidade de origem. No entanto, não houve mudanças na\r\nhabilidade de origem de Su Hao. De acordo com os dados registrados durante\r\na simulação, a habilidade de origem de Su Hao estabilizou em 12\r\npontos. Durante todo o mês, sua habilidade de origem não havia\r\naumentado. ",
            "“Nada mal, um calouro de ponta”. O vice-diretor assentiu\r\ncom uma expressão pensativa.",
            "No entanto, esse movimento de Su Hao parecia ter sido o\r\nprecursor do prelúdio das batalhas. ",
            "Nesse momento, outro ponto desapareceu. A tela virtual\r\nmostrou outra cena emocionante.",
            "Em um espaço aberto dentro da floresta Negra, uma luz branca\r\ndeslumbrante iluminava uma área de quase 100 metros de\r\ncircunferência. Inúmeras luzes apareceram do céu. Trovões tão grossos\r\nquanto um braço cortaram um repetente até a morte. ",
            "Por vários segundos, não houve nada além de raios brancos\r\nofuscantes.",
            "A pontuação foi atualizada!",
            "Trinta e um para três!",
            "“Quem é”?",
            "“Não conseguimos ver claramente”.",
            "“O vice-presidente sofreu espasmos, equipe técnica, vocês estão\r\nsonhando acordados? Lide com isso mais rápido!\"",
            "\"Sim!\"",
            "A equipe técnica repetiu a cena. Eles reproduziram o vídeo\r\ninteiro e não apenas o destaque.",
            "Depois que o raio destruiu o repetente, uma figura magra\r\napareceu de dentro do raio. ",
            "Os trovões e relâmpagos retornaram ao corpo do jovem. A\r\nárea circundante foi restaurada à escuridão.",
            "O jovem zombou e desapareceu na floresta.",
            "“Quem é esse aluno”?",
            "Os olhos do vice-diretor brilhavam.",
            "“O filho da família Zhou, Zhou Wang. Anteriormente, sua\r\nHabilidade de origem era 11,8. Nunca esperaria aumentar para 14 pontos em\r\napenas um mês! Ao progredir 2,2 pontos, é quase comparável ao tempo de\r\nChen Yifeng”!",
            "Zhang Qiang disse com admiração chocante.",
            "Zhou Wang era digno de ser filho da família Zhou. Uma\r\npessoa tão silenciosa, inesperadamente tinha uma habilidade tão\r\naterrorizante. Depois de tantos anos, a família Zhou finalmente produziria\r\num gênio inigualável? ",
            "Zhou Wang!",
            "Habilidade de origem, 14 pontos!",
            "Com uma vantagem absoluta, ele decapitou um repetente do mesmo\r\nnível de maneira imponente. ",
            "Enquanto se recuperavam do choque, dois pontos desapareceram, um\r\nvermelho e um azul. ",
            "Shua!",
            "A tela virtual brilhou novamente. Mais uma cena chocante\r\napareceu!",
            "Sob a luz da lua, a floresta Negra estava coberta de branco\r\nprateado.",
            "À medida que a lua brilhava, havia uma camada de cristal de gelo\r\nembaixo. Não era um cristal de gelo comum, envolvendo os dez metros ao\r\nredor. O cristal claro refletia lindamente a luz deslumbrante. ",
            "Isso foi ainda mais surpreendente. Nem mesmo uma figura\r\npodia ser vista. Apenas uma voz fria pôde ser ouvida.",
            "“Cristal, exploda!\"",
            "Duas palavras frias soaram e o gelo ao redor explodiu com um\r\nestrondo, a força varreu a área. ",
            "A violenta explosão soou continuamente. Quando o cristal de\r\ngelo desapareceu, um repetente e um calouro haviam encontrado suas mortes.",
            "Uma única explosão fez com que eles morressem juntos!",
            "A pontuação foi atualizada!",
            "Trinta e dois para quatro!",
            "“Departamento audiovisual, lembro que você é um graduado da Lan\r\nXiang, certo…\"",
            "O vice-diretor suspirou e gritou: “Depressa e lide com isso\r\nagora”!",
            "“Sim Sim!\"",
            "A equipe técnica limpou o suor. Após recuperar rapidamente\r\na cena para reprodução, o destaque foi reproduzido novamente na tela.",
            "No entanto, desta vez você podia ver facilmente que, dentro do\r\ncristal de gelo, uma garota pequena com um uniforme branco estava confrontando\r\no repetente à sua frente.",
            "Depois de usar seus infinitos cristais de gelo para prender o\r\nrepetente, ela desencadeou diretamente a explosão.",
            "Do começo ao fim, o infeliz repetente não fez um único movimento\r\ne morreu ao lado dela. ",
            "\"Essa aluna é?\" O vice-diretor perguntou.",
            "\"Chen Yiran, irmã de Chen Yifeng, que também é meu\r\ndiscípulo.\"",
            "Su Wan sorriu. \"Quando ela entrou na classe de seleção\r\nnatural, sua Habilidade de origem era de 10 pontos. Agora já com 12\r\npontos, ela sabia muito bem de suas falhas e que não poderia derrotar esse\r\nrepetente em uma colisão frontal. Foi por isso que ela decidiu morrer\r\njunto.\"",
            "“Irmã de Chen Yifeng”. O vice-diretor assentiu e comovido\r\nprofundamente, “Os filhos de Chen, são todos geniais”.",
            "Observando o desempenho desses alunos, o vice-presidente começou\r\na se acalmar. Embora algumas pessoas não se atrevam a tocar na aula de\r\nseleção natural, a redução de seu orçamento impactaria muito os futuros\r\nalunos. Felizmente, ele sabia que desta vez que o lote atual não era\r\nfraco. ",
            "A cena na tela continuou.",
            "A cena a seguir envolveu um jovem chamado Bai Lingfeng. Com\r\nHabilidade de 12,5 pontos de origem, ele matou um repetente com 13,8\r\npontos. A pontuação dos calouros aumentou novamente.",
            "A batalha de honra!",
            "Era o palco de todos!",
            "Nessa batalha, o conhecimento dos fundamentos teóricos, da\r\nexperiência de combate e do conhecimento da sobrevivência na natureza\r\ndesempenhou um papel muito importante. Dentro da floresta Negra, mais\r\nmortes estavam ocorrendo. ",
            "Su Hao obviamente não sabia que os calouros já haviam conseguido\r\ncinco pontos.",
            "Escondido na escuridão, Su Hao avançou lentamente. 300\r\nmetros foram cobertos em um instante.",
            "\"Há movimentação!\"",
            "Su Hao ouviu algo se originando a certa distância dele. Sua\r\nfigura se aproximou lentamente. Observando cuidadosamente através de um\r\nespaço entre os arbustos, Su Hao viu uma figura amarela segurando um tronco\r\nafiado.",
            "Repetente!",
            "\"Ótimo…\"",
            "Su Hao escondeu bem sua figura enquanto observava os passos do\r\nrepetente, que estava se aproximando de sua localização atual. dez\r\nmetros... cinco metros... três metros",
            "Sou!",
            "Su Hao saltou para frente de dentro da escuridão. Com um\r\núnico soco, ele desarmou o repetente. ",
            "Ele seguiu isso com uma enxurrada de socos rápidos em direção ao\r\ncorpo dos repetente. O inimigo logo estaria sonhando. Su Hao riu, mas\r\nsuas mãos continuaram se movendo.  ",
            "Peng!",
            "Peng!",
            "Peng!",
            "Vários movimentos de Su Hao foram bloqueados pelo\r\nrepetente. No entanto, o forte impacto ainda forçou o repetente a recuar\r\nvários passos para trás. No entanto, Su Hao se sentiu estranho por que...\r\no inimigo ... Era fraco demais!",
            "Muito fraco!",
            "O repetente tinha 15 pontos na Habilidade de origem. Inesperadamente,\r\nele foi espancado no chão após apenas uma breve troca. ",
            "\"Ele está ferido?\"",
            "Su Hao tinha algumas dúvidas. Sua mente ficou ainda mais\r\nalerta. A habilidade de origem do inimigo ainda não havia sido\r\nrevelada. ",
            "15 pontos de habilidade de origem, mesmo se ele estivesse ferido,\r\nele não deveria ser subestimado!",
            "Hong!",
            "Hong!",
            "Su Hao mais uma vez bateu dois punhos para fora. Sem\r\nqualquer hesitação, ele fez a sua jogada.",
            "Pontos de luta, estourem!",
            "A energia acumulada explodiu do punho de Su Hao, pousando\r\ninstantaneamente o repetente no chão. Ele foi jogado em uma árvore\r\npróxima, causando a queda de folhas. ",
            "Su Hao rapidamente pisou nele e deu um último soco na cabeça.",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "No entanto, quando seu punho caiu, Su Hao ficou assustado. Ele\r\nolhou para o rosto sob a luz da lua em choque. Como poderia ser isso?",
            "White Lótus:viram guys o pessoal da turma ainda é competente kkk sério esse arco da novel ta chegando na parte boa rs"
      ]
}