{
      "Capítulo 99 - Formando um time para enfrentar o inimigo": [
            "“O que está havendo?”",
            "Depois de verificar cuidadosamente as condições do seu\r\ncorpo, Su Hao só conseguiu sorrir amargamente. Essa situação foi surpreendente,\r\ntendo saído de suas expectativas.",
            "Sua energia estava completamente esgotada.",
            "A detecção de vida usava seu corpo como centro, enquanto sua\r\nhabilidade de origem se espalhava pelos arredores. Em seguida, ele detectaria a\r\nsituação do ambiente ao estabelecer um modelo. Como ele não havia estabelecido\r\nnenhuma restrição de alcance, sua habilidade continuava se espalhando cada vez\r\nmais pelo ambiente. Foi uma pena que ele não tivesse conseguido encontrar\r\nsinais de vida a 500 metros.",
            "Assim... sua detecção de vida continuava se expandindo.",
            "À medida que o alcance aumentava, era certo de que isso se\r\ntornaria exponencialmente mais aterrorizante. Su Hao havia recebido uma lição\r\nmuito sombria desta vez. Ao atingir uma distância de 700 metros, a habilidade\r\nparou, tendo consumido toda a habilidade de origem de Su Hao.",
            "WL: o autor cria\r\nmaior expectativa pra depois você ver que ele achou ? Nada kkkk",
            "\"Isso ...\"",
            "Su Hao sorriu. Na próxima vez que ele usar a habilidade de\r\ndetecção de vida, ele teria que adicionar uma restrição de alcance.",
            "Su Hao abaixou o corpo. Sua única opção era continuar\r\nrestaurando sua energia de habilidade de origem dentro do arbusto. Felizmente,\r\nnão havia ninguém a menos de 700 metros de sua localização. Ele poderia se\r\nrecuperar em paz. Além disso, havia apenas uma explicação para o motivo de ele\r\nnão ter conseguido encontrar alguém com sua detecção de vida. A quantidade de\r\nestudantes vivos estava ficando cada vez menor!",
            "“Eu me pergunto quantas pessoas ainda estão na floresta\r\nsombria.”",
            "Su Hao secretamente pensou: “Espero que não seja o único\r\ncalouro restante.”",
            "Depois de descansar por um momento, Su Hao mais uma vez\r\nativou sua habilidade.",
            "Análise de modelo, iniciar!",
            "Detecção de vida!",
            "Hua ~”",
            "Sua habilidade de origem se espalhou, formando modelos em\r\nsua mente. Quanto ao limite desta vez, Su Hao havia fixado em 500 metros,\r\nconsumindo metade de suas reservas de energia.",
            "\"Beng!\"",
            "O modelo quebrou. ",
            "\"Alvo na direção das 5 horas, a 426 metros de distância,\r\nhá alguém ... E são duas pessoas!\"",
            "\"Se há duas pessoas, elas poderiam estar lutando?\"",
            "A mente de Su Hao se moveu rapidamente. A força individual\r\ndos repetentes era incrivelmente formidável. Na maioria das vezes, eles não\r\nformariam equipes devido ao medo de ter seus pontos roubados. Assim, essas duas\r\npessoas seriam dois calouros ou dois estudantes em duelo.",
            "Su Hao rapidamente correu na direção das 5 horas.",
            "Com seu atual nível de condicionamento físico, 426 metros\r\nlevaria menos de meio minuto, mesmo enquanto se escondia! ",
            "Edd:14,2m/s ou\r\n51km/h, recorde mundial de velocidade máxima ERA do Usain Bolt com 44km/h\r\nkkkk",
            "WL:Não conferi se ta certo mas fico surpreso com o fato do eddler calcular a velocidade só pela piada, é muita dedicação ao humor",
            "“Sou!”",
            "Su Hao desapareceu na floresta.",
            "O arbusto em sua frente tremeu. Su Hao correu rapidamente\r\ndentro da floresta. Seus ouvidos prestavam atenção ao ambiente para qualquer\r\nmovimento. Ele estava se aproximando rapidamente no local.",
            "400 metros… 300 metros… 200 metros… 100 metros…",
            "Su Hao de repente parou.",
            "Análise de modelo, iniciar!",
            "Detecção de vida!",
            "\"Hua ~\"",
            "Sua habilidade de origem se espalhou, estabelecendo um\r\nmodelo antes de entrar em colapso instantaneamente.",
            "\"A 120 metros de distância, eles continuavam por\r\nperto!\"",
            "Su Hao fez alguns cálculos em sua mente. Infelizmente, ele\r\nsó conseguiu detectar uma pessoa.",
            " ",
            "“A distância entre eles aumentou ou um deles morreu? Se a\r\nbatalha acabou, por que essa pessoa ainda está por perto?”",
            "Su Hao começou a analisar a situação. No entanto, sua\r\nanálise foi limitada pela distância.",
            "Com uma localização específica em mente, Su Hao correu\r\nrapidamente uma distância de 76 metros. Somente depois de atingir um alcance de\r\n50 metros, ele reduziu sua velocidade.",
            "Toda vez que você estava em batalha, precisava se esforçar.",
            "Todo repetente era como a existência de um chefão para Su\r\nHao. Um único momento de descuido e ele seria um cadáver. Até agora, ele havia\r\nconseguido matar dois.",
            "Um foi ataque surpresa... Quanto ao outro, também pode ser\r\nconsiderado um ataque surpresa. ",
            "WL: Sei não, mas nas minhas contas isso da\r\nhmmm dois ataques surpresas, posso estar errado claro",
            " ",
            "Edd: Eu tenho pra mim\r\nque dá isso também",
            "A única vantagem que ele tinha era sua aptidão física.\r\nContanto que ele não encontrasse os melhores entre os repetentes , Su Hao\r\nacreditava que sua aptidão física e técnica de luta seriam capazes de lhe\r\ngarantir a vitória. Ao mesmo tempo, ele usou o mapeamento da Análise de Terreno\r\npara aumentar a taxa de sucesso de seu ataque.",
            "“Hong!”",
            "Quando Su Hao se aproximava perto dos 20 metros, um som\r\nestridente pôde ser ouvido.",
            "\"Há movimentação!\"",
            "\"A luta ainda está acontecendo!\"",
            "Este era o sinal que Su Hao estava esperando, correndo\r\nrapidamente.",
            "Dentro de 20 metros, um flash iluminou a área. Su Hao, que\r\nestava escondido dentro do arbusto, olhou para \r\nfrente. Ficou imediatamente atordoado no local. A cena diante dele\r\nestava fora de suas expectativas. Havia uma batalha em andamento, mas não era\r\num contra um. Eram dois contra um! Além disso, havia alguém com quem ele estava\r\nfamiliarizado!",
            "“Ci ci!”",
            "Um relâmpago trovejou, explodindo a área circundante. A mão\r\nfina do jovem apontou o relâmpago deslumbrante para um repetente.",
            "Isso não era outro senão o calouro que possuía a habilidade\r\nrank A, controle de raios.",
            "Zhou Wang!",
            "Uma energia verde piscando cercou o jovem. Ao mesmo tempo,\r\nondas verdes semelhantes a lâminas foram apontadas para o repetente.",
            "Rank A controle de vento, Bai Lingfeng!",
            "Dois contra um!",
            "Um com habilidade de 12,5 pontos de origem e outro com 14\r\npontos. Mesmo sob tais condições, eles ainda foram oprimidos pelo inimigo.",
            "Su Hao não sabia a habilidade de origem exata desses dois.\r\nNo entanto, olhando para a explosão da batalha, ele só conseguiu estimar que\r\nhouvesse atingido cerca de 13 pontos. Mesmo com tanta força, eles lutaram para\r\nsuprimir o repetente. Exatamente quão forte era o inimigo?",
            "A batalha permaneceu em um impasse.",
            "Su Hao observou por um momento e finalmente conseguiu\r\nentender a situação atual.",
            "O repetente ignorou completamente os ataques de Zhou Wang e\r\nBai Linfeng. Quando os ataques de raios e vento atingiram seu corpo, um leve\r\ntraço de sangue pôde ser visto antes que a ferida conseguisse se curar\r\ncompletamente.",
            "Sua habilidade de origem era do tipo regeneração.",
            "Além disso, foi uma auto-recuperação instantânea. Tal\r\nhabilidade anormal e horripilante! Sem mencionar, a habilidade de origem do\r\ninimigo estava acima da habilidade de Zhou Wang e Bai Lingfeng.",
            "Dominação completa!",
            "Ignorando completamente os ataques deles, o repetente\r\ncomeçou seu ataque a curta distância.",
            "“Então é isso!”",
            "“Essa habilidade é assustadora demais. A menos que ele seja\r\nmorto em um único golpe, ele se recuperará instantaneamente!”",
            "Su Hao respirou fundo. Um golpe fatal. Ele só teria uma\r\nchance. Seria o momento em que o repetente mataria Zhou Wang e Bai Lingfeng.\r\nAssim como anteriormente, ele atacava quando a oportunidade se apresentava.",
            "No entanto, comparado a essa ideia, seu desejo de formar um\r\ntime era maior.",
            "Isso porque Zhou Wang era amigo dele.",
            "Mesmo que fosse realidade virtual, ver um amigo perecer na\r\nfrente dele e explorar sua morte não formaria bons hábitos. Se ele realizasse\r\ntal ato, durante um campo de batalha real...",
            "\"Hong!\"",
            "Incontáveis ​​trocas estavam ocorrendo. As luzes branca e\r\nverde brilhavam, tornando este lugar extremamente colorido.",
            "Em um arbusto perto dessas três pessoas, uma pequena sombra\r\nemergiu silenciosamente. Zhou Wang notou instantaneamente a mudança.",
            "A localização do surgimento da sombra estava diretamente\r\natrás do repetente. Era muito atraente.",
            "Era uma mão.",
            "Shua!",
            "Shua!",
            "A mão rapidamente fez alguns gestos. Zhou Wang e Bai\r\nLingfeng rapidamente compreenderam a mensagem em sua mente. Para os dois que marcaram\r\n186 pontos e 182 pontos respectivamente, essas instruções de luta eram muito\r\nclaras. Eles eram muito melhores do que os guardas da cidade na cidade de\r\nJianghe.",
            "“Hong!”",
            "Um fluxo aterrador repentinamente explodiu de repente do\r\ncorpo de Zhou Wang. Com as mãos juntas, uma bola de raios foi acumulada e\r\nlançada em direção ao repetente.",
            "\"Xiu!\"",
            "Uma luz verde tremeluzente cercou o corpo de Bai Lingfeng.\r\nUma enorme lâmina de vento verde foi lançada na direção do repetente. Parecia\r\nque ambos estavam pensando em terminar esta batalha de uma só vez.",
            "“Um movimento nascido do desespero?” O repetente zombou\r\nfriamente: “Bom talento, mas é uma pena que sua habilidade de origem seja tão\r\nfraca.”",
            "“Hong!”",
            "Diante do ataque total de Zhou Wang e Bai Lingfeng, o repetente\r\nainda era cauteloso. Ao usar sua habilidade de origem para se defender, sendo\r\nderrubado apenas alguns passos, com o sangue manchando seu corpo.",
            "Mas, só isso.",
            "Nesse momento, ele realmente havia sofrido uma lesão fatal.\r\nMas, para matá-lo de uma só vez, ainda estava fora de alcance.",
            "Depois que seus ataques foram dissipados, sua habilidade de\r\norigem começou a desempenhar seu papel na recuperação de suas feridas. As\r\nferidas em sua pele se fecharam rapidamente.",
            "\"Eu já lhes disse que sua habilidade de origem é muito\r\nfraca!\" O repetente sorriu sinistramente. Nesse momento, ele notou a\r\nexpressão de Zhou Wang e Bai Lingfeng, que continha um sorriso de ridículo.",
            "“O que houve?”",
            "O repetente ficou atordoado. Quais movimentos esses dois\r\nainda escondiam?",
            "Ele não tinha noção. Zhou Wang e Bai Lingfeng foram espertos\r\nem aproveitar a oportunidade que lhes foi apresentada. Ele não apenas fora\r\nferido, mas também forçado a recuar vários passos para trás, chegando à frente\r\nde um arbusto. Infelizmente para ele... Su Hao estava esperando nesse mesmo\r\narbusto.",
            "Sou!",
            "Uma sombra negra apareceu. Aproximando-se a uma velocidade\r\nincrível, sua mão direita pegou o pescoço do repetente.",
            "\"Kacha!\"",
            "O pescoço do repetente foi instantaneamente quebrado, logo\r\ncaiu morto no chão.",
            "Outro repetente morreu.",
            "Zhou Wang e Bai Lingfeng se\r\nentreolharam. Embora eles tivessem estabelecido a melhor condição para Su Hao\r\nmatar esse cara... As ações de Su Hao foram muito impiedosas! ",
            "Edd: Q? O\r\nrepetente ia fazer o mesmo com vocês seus praga '-'"
      ]
}