{
      "Capítulo 100 - O lixo que foi chamado de cachorro": [
            "Um golpe fatal!",
            "E tinha sido no local mais vulnerável, o pescoço. Havia sido um golpe suave, mas se fossem seus próprios pescoços... ",
            "WL: Sentido de suave foi o fato do movimento ser rápido, não do repetente morto ter recebido carinho kkkk",
            "Ambos olharam para Su Hao e rapidamente encolheram seus pescoços em seus corpos.",
            "Edd: O cagaço é tão grande que viraram tartarugas kkkkkk",
            "\"Ufa, está resolvido!\"",
            "Su Hao exalou. Apesar das vantagens concedidas por um ataque furtivo, ele ainda tinha como objetivo um repetente. Se ele tivesse sido descuidado por um único segundo, o inimigo poderia facilmente ter lançado um contra-ataque. Ele estava extremamente nervoso enquanto fazia sua jogada.",
            "Depois de ajustar seu estado de espírito por um breve momento, ele notou o olhar estranho que Zhou Wang e Bai Lingfeng lhe deram: \"Algo está errado?\".",
            "“Não... Não há nada.” Bai Lingfeng tossiu e tentou mudar de assunto: “Por que você está aqui?”",
            "Su Hao encolheu os ombros. “Eu ouvi uma movimentação vindo deste local e corri até aqui, e vocês?”.",
            "“O mesmo.”.",
            "Bai Lingfeng  assentiu sorrindo amargamente:“ Eu também vim aqui depois de perceber algum movimento. Depois que cheguei, Zhou Wang já estava sendo suprimido... Portanto, entrei na batalha. Nunca pensei que... com nós dois, ainda não podíamos ganhar vantagem.",
            "Zhou Wang revirou os olhos.",
            "“Os repetentes são muito fortes. O que acham de se unir?” Su Hao pensou cuidadosamente “Com nós três, revezaremos os pontos. O ponto agora será considerado como eu tomando minha vez. Assim, os próximos iriam para vocês dois. O que acham?”.",
            "Ótimo! Mas apenas sob a condição de que todos confiem um no outro.” Bai Lingfeng levantou essa questão, mas na verdade deu a Su Hao uma sensação de alívio.",
            "A questão da desconfiança colocaria muitos problemas. Su Hao e Wang Lian, assim como o primeiro calouro que ele encontrou, tiveram seus problemas decorrentes da incapacidade de confiar um no outro. Além disso, Su Hao não estava perto de Bai Lingfeng. Ele sabia que estava entre os melhores alunos da turma. Se não fosse por Zhou Wang, Su Hao nem teria entrado na briga mais cedo.",
            "Zhou Wang ponderou por um momento: “Confio em ambos”. ",
            "“Confio em Zhou Wang”. Bai Lingfeng pensou por um segundo e respondeu seriamente.",
            "\"Eu também acredito nele.\" Su Hao assentiu.",
            "Ótimo, Zhou Wang seria o pilar que ligava esses três. Parecia que a aliança temporária dele continuaria por agora.",
            "Zhou Wang ficou obviamente emocionado. Embora ele fosse forte, os amigos eram o que ele carecia: \"Vocês... Por que confiam em mim?\"",
            "Bai Lingfeng fez uma pausa antes de dizer: \"Porque você é simples\".",
            "Simples...",
            "Uma expressão terrível podia ser vista em Zhou Wang. Ele foi considerado simples por outros? Com uma cara triste, ele olhou para Su Hao. Su Hao ponderou por um momento: \"Você não é simples\".",
            "Zhou Wang ficou aliviado. Um toque de sorriso foi revelado.",
            "Su Hao concluiu: \"Deveria ser em vez disso, alguém de pensamento simples.\"",
            "Ka!\"",
            "A expressão facial de Zhou Wang ficou rígida.",
            "Os olhos de Bai Lingfeng se iluminaram e ele de repente se ofereceu para apertar a mão de Su Hao: “Eu concordo, tenhamos uma boa cooperação”.",
            "“Tenhamos uma boa cooperação!” ",
            "Os dois sorriram enquanto se entreolharam. Eles tinham a mesma mentalidade. Quanto a Zhou Wang... Obviamente, ele não esperava que esses dois amigos que ele havia feito recentemente se tornassem amigos tão ruins. Sua mente jovem e pura foi profundamente afetada por esse choque severo. Ele estava tão deprimido que ficou sozinho no canto, desenhando círculos.",
            "Para resumir, um esquadrão temporário havia sido estabelecido.",
            "Os três não viram nenhum calouro por algum tempo. Era como se fossem os únicos calouros restantes. Apenas três horas se passaram desde o início da batalha de honra!",
            "Caçando!",
            "Essa pequena equipe de três avançou silenciosamente dentro da floresta. Com a habilidade de Su Hao de detectar vida, eles eram como peixes na água e começaram a caçar repetentes em maior escala. No entanto, eles não sabiam se havia mais algum calouro lutando ao lado deles na floresta Negra.",
            "\"Pu ~\"",
            "Na floresta, uma figura estava fugindo em um estado triste. Somente depois de fugir por mais de dez minutos ele parou.",
            "Depois de verificar rapidamente todas as quatro direções para garantir que ninguém o estivesse perseguindo, ele suspirou aliviado antes de xingar: “Vocês tios são um bando de palhaços. Você apenas viveu um ano a mais que esse jovem mestre. Me dê seis meses e eu deixarei todos vocês derrotados em preto e azul. ”",
            "WL: Se não estou enganado ele esta se referindo a hematomas.",
            "Que mentalidade dominante.",
            "Não havia necessidade de duvidar, esse calouro não era outro senão Li Xin. Comparado a Zhou Wang, esse cara era ainda mais simples. No momento em que ele entrou na floresta escura, Li Xin já havia ido em frente para confrontar repetentes. O resultado... É desnecessário dizer.",
            "Ele foi miseravelmente espancado.",
            "O mais surpreendente foi que ele conseguiu escapar com a vida intacta!",
            "Infelizmente para ele... Encontrou outro repetente. Depois de ser espancado mais uma vez, ele conseguiu escapar. Esse ciclo se repetiu várias vezes, com Li Xin magicamente conseguindo sobreviver por pura força de vontade.",
            "\"Oh deus, não me diga que sou o único calouro que resta.\" Li Xin suspirou. Seu rosto estava um pouco pálido. - \"Desta vez, estou em uma merda profunda. Enfrentando tantos repetentes...”.",
            "No entanto, nem um segundo depois, Li Xin disse com orgulho: “Haha, se eu sou o único calouro restante, não serei o primeiro colocado entre os calouros? Até Su Hao foi pisoteado abaixo de mim?”. ",
            "WL: Sonha alto tadinho.",
            "Li Xin se tornou entusiasmado, sorrindo loucamente. “ Vamos encontrar um repetente para avaliar!”",
            "Como isso poderia ser chamado?",
            "O mundo de um tolo; era algo que as pessoas comuns não entenderiam. O mundo de Li Xin não era um plano que pessoas comuns pudessem tocar. Embora sua boca tivesse declarado um objetivo de encontrar repetentes, seus pés haviam desviado o caminho deles... Infelizmente, ele encontrou um repetente em menos de dois minutos de viagem.",
            "“Repetente?” Li Xin ficou chocado e virou o corpo para fugir.",
            "Shua!",
            "Uma silhueta brilhou. Outro repetente bloqueou sua rota de fuga. Seu caminho para frente estava bloqueado. - \"Desta vez, quero ver para onde você vai fugir!\"",
            "- \"Como vocês me encontraram?\" Li Xin franziu a testa.",
            "“Como o encontramos?” O repetente riu alto “Da próxima vez, quando estiver xingando a si mesmo, tente diminuir o volume. Com uma voz tão alta, podemos ouvi-lo a mais de 100 metros de distância”!",
            "“Oh, então foi isso”. Li xin franziu a testa “Da próxima vez, parece que eu preciso me afastar mais antes de xingar.\" ",
            "WL: Eu não tanko, to passando mal",
            "“ ... ”",
            "Os repetentes ficaram mudos.",
            "Afastar...",
            "No futuro...",
            "Me afastar...",
            "!?",
            "Em circunstâncias normais, uma pessoa não corrige seu comportamento, não praguejando mais no futuro? Amaldiçoar imediatamente ao escapar de um ataque em pinça... Não era um ato de procurar a própria morte? Em uma floresta tão tranquila e escura, qualquer um saberia que xingar em voz alta era o mesmo que se apresentar para a colheita. Esses repetentes se divertiram com a linha de pensamento de Li Xin.",
            "\"Retardado!\"",
            "Um tom de desprezo veio por trás. O outro repetente disse: “Pirralho, eu já disse que iria encontrá-lo. Nunca teria pensado que realmente te pegaria aqui! ”",
            "“ Huh? ”Li Xin se virou de uma maneira estranha. Entre os repetentes, havia alguém que o conhecia?",
            "\"Quem é você…? Não me diga que minha reputação já se espalhou também entre os repetentes?” Li Xin ficou um pouco empolgado.",
            "O rosto do repetente ficou instantaneamente sombrio. Olhando para o rosto excitado de Li Xin, ele de repente gritou: “Você não me reconhece?! Não sabe quem sou? Você realmente não sabe?!\"",
            "O rugido ecoou dentro da floresta. Os repetentes próximos rapidamente cobriram seus ouvidos.",
            "Li Xin olhou para ele estranhamente: \"Eu deveria te conhecer?\"",
            "O rosto do repetente estava cheio de raiva. Olhando para Li Xin, ele enunciou lentamente cada palavra: “Eu! Sou! Yang! Bai! Ming! Quando você estava no prédio de artes marciais, não estava dizendo que me ensinaria uma lição?\"",
            "“ Huh? ”",
            "Li xin ficou intrigado por um momento antes de lembrar de repente algo. Seu rosto ficou animado novamente: “Ah, sim. Eu lembrei agora. Você é o lixo que eu chamei de cachorro!\"",
            "“ ... ”",
            "Lixo que tinha sido chamado de cachorro...",
            "Chamado de cachorro...",
            "Lixo...",
            "O rosto de Yang Baiming ficou frustrado. Desde que ele era jovem, ele era conhecido como um gênio. Depois de obter sucesso na admissão na classe de seleção natural, ele estava a uma pequena distância de entrar na faculdade Zhangzheng. Ele só teve que repetir um ano e trabalhar duro para se matricular nesta faculdade! Ele poderia ser considerado um futuro filho orgulhoso de sua família. Quando ele já foi insultado assim?",
            "“Não corra! Se não te matar hoje, não sou um homem!\"",
            "Yang Baiming rugiu e imediatamente correu em direção a Li Xin.",
            "“Hong!”",
            "Li Xin resmungou friamente: “Então é você... eu pensei que era um dos melhores alunos dos repetentes. Você é apenas alguém que não se atreveu a retaliar depois que eu te chamei de cachorro. Por qual motivo deveria ter medo de você?\"",
            "Depois de sorrir de maneira zombeteira, Li Xin realmente marchou para frente.",
            "O repetente próximo suspirou. Ele ficou ao lado para impedir que Li Xin escapasse. Yang Baiming tinha 15 pontos na capacidade de origem. Matar um calouro deveria ser uma tarefa fácil, correto?",
            "\"Hong!\"",
            "Os ataques de Yang Baiming e Li Xin finalmente colidiram. Um estrondo ecoou por toda a área. Uma forte capacidade de origem de energia explodiu. O punho de Yang Baiming ficou macio, permitindo que Li Xin batesse em seu peito. Seu corpo inteiro voou para trás, atingindo três árvores. Uma morte instantânea!",
            "WL: Se alguém adivinhar quem morreu sem olhar no próximo o Eddler falou que revisa mais um pra essa semana",
            " ",
            "Edd: Rapaz, eu lembro disso n kkkk, mas se acertar eu reviso kkkk",
            " ",
            "WL: Chegamos ao capítulo 100 guys quase três meses que estamos juntos conto com vcs para os próximos 100 rs",
            " "
      ]
}