{
      "Capítulo 02 - O começo do fim": [
            "Depois de fazer uma reverência profunda com a minha cabeça, com a frase “sinto muito” pela 19ª vez naquele dia, senti uma vertigem, desabei no chão, desmaiei e fiquei inconsciente.",
            "Isso aconteceu durante meu trabalho de meio período em um biergarten",
            "Biergarten é uma espécie de bar ao ar livre;",
            ". A causa era clara, qualquer um passaria mal ao trabalhar tão mal alimentado sob um sol quente.",
            "Depois de me esforçar para voltar para ao meu apartamento, meus olhos doíam como se estivessem sendo escavados por dentro, então acabei tendo que ir ao hospital.",
            "Ter que pegar um táxi para uma clínica de emergência deu mais um golpe duro na minha carteira. Além disso, meu chefe me disse para tirar uma folga.",
            "Eu sabia que tinha que cortar custos, mas não tinha ideia do que mais eu podia possivelmente cortar.",
            "Não me lembro da última vez que comi carne. Eu não corto meu cabelo há 4 meses e não comprei nenhuma roupa desde o casaco que comprei no inverno passado. Eu nunca tinha ido visitar ninguém desde que entrei na faculdade.",
            "Eu não podia depender dos meus pais, então tive que fazer meu próprio dinheiro de alguma forma.",
            "Ter que me separar dos meus CDs e livros fez meu coração doer. Eram todas coisas de segunda mão adquiridas depois de uma análise cuidadosa, mas eram as únicas coisas no meu apartamento que poderiam me dar dinheiro - eu não tinha nem computador e nem TV.",
            "Eu decidi pelo menos dar a todos os CDs uma outra escutada antes de dizer adeus. Coloquei meus fones de ouvido, deitei em uma esteira e apertei o play.",
            "Liguei um ventilador de lâminas azuis que comprei de uma loja de artigos de segunda mão e periodicamente eu ia à cozinha buscar um copo de água fria.",
            "Foi a minha primeira vez tirando o dia de folga da faculdade. Mas ninguém realmente prestaria atenção à minha ausência. Eles podem nem perceber que eu tirei o dia de folga.",
            "Um álbum após o outro foi transferido de uma pilha à minha direita para uma pilha à minha esquerda.",
            "Era verão e eu tinha 20 anos. Mas como Paul Nizan",
            "Paul Nizan foi um romancista, ensaísta, jornalista, tradutor e filósofo francês;",
            ", eu não deixo ninguém dizer que esses são os melhores anos da sua vida.",
            "「Algo realmente bom nos acontecerá no verão daqui a 10 anos, e então finalmente vamos nos sentir como se estivéssemos felizes por termos vivido.」",
            "A premonição da Himeno estava errada. Pelo menos do meu lado, nada de bom estava acontecendo, e não havia sinal de boas coisas por vir. Eu me perguntei o que ela estava fazendo agora. Ela mudou de escola no 4º ano, então não nos encontramos desde então.",
            "Não deveria ter sido assim. Mas talvez tenha sido bom de certa forma. Por não me seguir até a escola secundária, o colegial e a faculdade, ela não precisava ver minha transformação em uma pessoa consistentemente comum e chata.",
            "Embora você também possa pensar assim: Se minha amiga de infância fosse para as mesmas escolas que eu, eu poderia não ter acabado assim.",
            "Quando ela estava por perto, ela colocava um bom tipo de pressão sobre mim. Se eu fizesse algo vergonhoso, ela riria de mim e, se eu fizesse algo grandioso, ela me amaldiçoaria.",
            "Talvez por causa daquela tensão que ela me fazia sentir, eu estava sempre me esforçando para ser o melhor que eu poderia ser.",
            "Nos últimos anos, eu estava constantemente me arrependendo desse efeito.O que meu eu de 10 anos de idade pensaria de mim agora?",
            "Depois de passar 3 dias ouvindo a maioria dos meus CDs, eu coloquei todos e mais alguns álbuns absolutamente essenciais em uma sacola de papel. Eu já tinha enchido outra sacola com livros. Levantei as duas sacolas e fui para a cidade.",
            "Meus ouvidos começaram a tinir enquanto eu caminhava sob o sol. Eu poderia ter ouvido coisas por causa dos zumbidos irregulares das cigarras. Mas parecia que estava bem nos meus ouvidos.",
            "A primeira vez que visitei esta livraria foi no verão passado, alguns meses depois de entrar na faculdade.",
            "Eu ainda não tinha conseguido entender a geografia da cidade, então eu estava perdido e tinha que ficar checando onde eu estava andando.",
            "Depois de passar por um beco e subir algumas escadas, encontrei a livraria. Eu tentei ir lá muitas vezes depois, mas eu nunca conseguia lembrar onde estava. Mesmo quando tentava pesquisar, sempre esquecia o nome da loja.",
            "Então, o jeito que normalmente funcionava, era que sempre que eu me perdia eu acabava lá. Quase como se as estradas que levavam à loja se transformassem por um capricho.",
            "Foi só nesse ano que consegui chegar lá sem me perder.",
            "Havia uma glória-da-manhã florescendo na frente da loja agora. Por hábito, verifiquei as estantes baratas na frente para ter certeza de que não havia nada de diferente nelas, depois entrei.",
            "Estava escuro no interior do prédio, com um cheiro irresistível de papel velho flutuando. Eu ouvi um rádio tocando nos fundos.",
            "Passando por uma passagem apertada, virando-me de lado, chamei o dono da loja. O velho apareceu com seu rosto enrugado e cansado de entre as pilhas de livros.",
            "O velho que era dono desta loja não mostrava um sorriso para absolutamente ninguém. Ele normalmente apenas mantinha a cabeça baixa e silenciosamente tocava as coisas.",
            "Mas hoje foi diferente. Quando eu trouxe uma pilha de livros para vender, ele virou a cabeça e me olhou nos olhos.",
            "O rosto do homem parecia ter algo de surpresa nele. Bem, eu poderia entender isso.",
            "Os livros que eu estava vendendo eram do tipo de livros cujo valor estava em mantê-los para ler de novo e de novo. Desistir deles deve ter sido difícil para um amante de livros entender.",
            "「Você está se mudando ou algo assim?」, ele me perguntou. Era uma voz que carregava um ar de surpresa.",
            "「Não, nada disso.」",
            "「Bem, então...」, disse ele, olhando para os livros empilhados.",
            "「Para que fazer um desperdício desses?」",
            "「Papel não contribui para uma boa refeição. Não é muito nutritivo.」",
            "O velho parecia entender minha piada.",
            "「Dinheiro está curto hein...」, sua boca proferiu, contorcendo.",
            "Eu balancei a cabeça e ele segurou seus braços juntos como se estivesse pensando profundamente.",
            "Então, como se tivesse mudado de ideia, ele respirou e disse:",
            "「Levará cerca de 30 minutos para avaliar.」, e levou os livros para os fundos.",
            "Fui para fora e olhei para um outdoor antigo no final da rua. Havia cartazes sobre o festival de verão, observação de vagalumes, observação de estrelas e um clube do livro.",
            "Do outro lado da cerca, senti o cheiro de incenso e tatame, misturado com o cheiro de árvores - um cheiro bastante nostálgico em geral. Os sinos de vento soavam de uma casa distante.",
            "Depois que a avaliação foi feita e eu recebi cerca de dois terços do que eu esperava, o velho falou.",
            "「Ei. Eu quero falar com você sobre uma coisa.」",
            "「Sim?」",
            "「Você está precisando de dinheiro, certo?」",
            "「Não é como se tivesse começado agora.」, eu respondi ambiguamente e o velho assentiu, parecendo entender.",
            "「Bem, eu não me importo em saber o quão pobre você é, ou o quão pobre você foi. Eu só quero te perguntar uma coisa.」",
            "O velho parou por um momento.",
            "「Você quer vender um pouco do seu tempo de vida?」 ",
            "Minha resposta chegou um pouco atrasada, provocada pela combinação de palavras não naturais.",
            "「Tempo de vida?」, eu perguntei de volta, com a intenção de confirmar se eu o ouvi bem.",
            "「Sim, tempo de vida. Mas não sou eu que estou comprando. Eu sei quem compra e paga um bom preço, no entanto.」",
            "Não parecia provável que o calor estivesse fazendo meus ouvidos brincarem comigo.",
            "Eu pensei por um momento.",
            "O medo da velhice deve ter tirado esse velho da sua cadeira de balanço - essa foi a primeira conclusão a que cheguei.",
            "Olhando meu rosto, o velho falou.",
            "「Não posso culpá-lo por pensar que estou brincando. Ou pensar que este velhote se tornou senil. Mas se você quiser se entreter nas minhas bobagens, dê uma olhada, eu lhe direi onde. Você verá que não estou mentindo.」",
            "Eu ouvi sua explicação, com certo ceticismo. Em resumo, foi isso que ele me disse.",
            "No 4º andar de um prédio não muito longe dali, há uma loja que vai comprar seu tempo de vida.",
            "Por quanto ele compra varia entre as pessoas, será um valor maior se a vida que está por vir for mais gratificante.",
            "「Eu realmente não te conheço muito, mas você não parece um cara mau, e eu acho que você gosta de livros. Deve ter algum valor, certo?」",
            "Lembrei-me nostalgicamente da lição que ouvi na escola primária e pensei em como tudo era familiar.",
            "Segundo ele, além do tempo de vida, você também pode vender seu tempo e sua saúde nesta loja.",
            "「Qual é a diferença entre tempo de vida e tempo?」, perguntei.",
            "「Não tenho certeza sobre a diferença entre a vida e a saúde também.」",
            "「Não sei os detalhes. Não é como se eu tivesse vendido nada disso. Mas pessoas escandalosamente insalubres podem viver décadas, e pessoas saudáveis podem morrer de repente - essa deve ser a diferença, certo? Embora eu não consiga imaginar qual é o acordo com o tempo.」",
            "O homem desenhou um mapa em um bloco de notas e escreveu um número de telefone para mim. Eu o agradeci e deixei a loja para trás.",
            "Mas eu tinha certeza de que essa “loja que negocia tempo de vida” era apenas uma fantasia do velho para se sentir melhor.",
            "Ele deve ter temido que a morte estivesse se aproximando e criou essa noção de poder comprar e vender vida.",
            "Porque, quero dizer, isso não seria bom demais para ser verdade?",
            "Minha expectativa era meio certa.",
            "Certamente era bom demais para ser verdade.",
            "Mas minha expectativa estava meio errada.",
            "Certamente havia uma loja que negociava o tempo de vida.",
            "Depois de vender meus livros, minhas pernas me levaram para uma loja de CD's.",
            "O reflexo do sol no asfalto era horrível, e gotas de suor escorriam pelo meu rosto. Eu estava com sede, mas eu não tinha nem dinheiro para gastar com um suco de uma máquina de venda automática. Eu teria que aguentar até chegar ao meu apartamento.",
            "Ao contrário da livraria, a loja de CDs tinha um ar condicionado decente. Quando as portas automáticas se abriram e eu fui banhado pelo ar fresco, encontrei-me querendo me alongar.",
            "Eu respirei fundo e deixei o ar entrar no meu corpo. A loja estava tocando uma música popular de verão, que eu acho que ainda era tão popular quanto quando eu estava no secundária.",
            "Fui até o balcão, chamei o habitual empregado loiro e apontei a sacola de papel na mão direita, ele me olhou duvidosamente.",
            "Seu rosto mudou gradualmente para algo que parecia implicar que eu o traíra severamente. Um rosto que dizia: “Como você pode se desfazer de todos esses CDs?”. Basicamente a mesma reação que o velho da livraria.",
            "「Que tipo de reviravolta é essa?」, o empregado loiro me perguntou.",
            "Ele era um homem na casa dos 20 anos com olhos caídos. Ele usava uma camiseta de banda de rock e um jeans desbotado, e seus dedos estavam sempre se mexendo nervosamente.",
            "Similarmente à livraria, expliquei o porquê de eu ter que vender meus CDs. Então ele bateu suas mãos dizendo: 「Nesse caso...」",
            "「Eu tenho algo bom para você. Talvez eu não devesse estar te contando, mas eu gosto do seu gosto musical, amigo. Então apenas entre nós, tudo bem?」",
            "Parecia como se ele tivesse repetido palavra por palavra o tipo de coisa que um vigarista diria.",
            "O empregado loiro disse:",
            "「Há uma loja que vai comprar seu tempo de vida aqui na cidade!」",
            "「Tempo de vida?」, eu perguntei de volta. Claro, percebi que isso estava se tornando uma repetição da conversa que tive anteriormente. Mas eu só tive que repetir a pergunta.",
            "「Sim, tempo de vida.」, ele confirmou com toda a seriedade.",
            "Isso era algum tipo de moda para tirar sarro das pessoas pobres?",
            "Enquanto eu me intrigava sobre como responder, ele explicou, falando rapidamente.",
            "Foi em grande parte a mesma história que o velho da livraria me disse, mas no caso deste homem, aparentemente ele realmente tinha vendido uma parte de seu tempo de vida.  Quando eu perguntei o quanto foi para ele, ele se esquivou dizendo 「Não posso te dizer isso.」",
            "O empregado loiro desenhou um mapa e escreveu um número de telefone. Não era necessário dizer que eles correspondiam ao que o velho me deu.",
            "Fiz um gesto de agradecimento e saí da loja.",
            "No momento em que saí sob o sol, o ar pesado e quente se agarrou à minha pele.",
            "Só por hoje, eu disse a mim mesmo, coloquei uma moeda em uma máquina de vendas nas proximidades, e depois de muita deliberação, escolhi uma sidra. Depois de segurar a lata fria com as duas mãos por um tempo, eu puxei o anel da lata e levei o meu tempo para beber aquilo.",
            "A doçura refrescante do refrigerante se espalhou pela minha boca. Eu não bebia nada com gás há algum tempo, então cada gole fazia minha garganta formigar.",
            "Depois que terminei de beber, joguei a lata vazia no lixo.",
            "Peguei os mapas que os dois funcionários desenharam, e os tirei do meu bolso e olhei para eles. Era certamente a uma distância curta.",
            "Parecia que eu ia de fato ir a este prédio e vender meu tempo de vida, tempo ou saúde.",
            "Eu estava sendo tão idiota.",
            "Revirei os olhos, enrolei os mapas e joguei-os fora.",
            "Mas no final das contas, eu me encontrava na frente daquele prédio.",
            "Era velho. As paredes estavam tão escuras que era impossível imaginar a cor original. Talvez até o próprio edifício não pudesse mais se lembrar.",
            "Não era muito largo - senti que estava sendo esmagado entre os prédios de ambos os lados.",
            "O elevador não funcionava, então eu tive que subir as escadas para o meu destino no 4º andar. Eu suava a cada passo que eu subia, desfrutando de um ar mofado, iluminado por luzes fluorescentes amareladas.",
            "Eu certamente não acreditei na história de vender seu tempo de vida.",
            "Em vez disso, considerei a possibilidade de que os dois funcionários estivessem usando algum tipo de metáfora para aludir a um trabalho lucrativo que eles não podiam falar diretamente - do tipo “pode correr o risco de encurtar seu tempo de vida”.",
            "Não havia nada escrito na porta que encontrei no 4º andar. Mas de alguma forma, eu estava convencido de que esse era o lugar que eles estavam falando.",
            "Eu olhei para a maçaneta por uns bons 5 segundos sem respirar, então a peguei com determinação.",
            "Através da porta havia uma sala inimaginavelmente limpa considerando o exterior do edifício. Eu não mostrei nenhuma surpresa.",
            "No centro havia fileiras de vitrines vazias, e ao longo das paredes havia prateleiras vazias - mas de alguma forma, elas pareciam naturais para mim.",
            "De um ponto de vista geral, porém, era uma sala muito bizarra. Como uma joalheria sem joias, um oculista sem óculos, uma livraria sem livros.",
            "Esses são os tipos de comparações que eu faria.",
            "Eu não percebi que havia alguém ao meu lado até que ela falou.",
            "「Bem vindo.」",
            "Eu me virei para a voz e vi uma mulher sentada, vestindo um terno. Ela olhou para mim por baixo dos óculos de armação fina como se estivesse me avaliando silenciosamente.",
            "Não consegui encontrar tempo para perguntar: “Que tipo de loja é essa?”, porque ela perguntou antes que eu pudesse abrir a boca:",
            "「Seu tempo? Sua saúde? Ou o seu tempo de vida?」",
            "Eu estava farto de pensar até então.",
            "Se você quiser me provocar, vá em frente e provoque.",
            "「Tempo de vida.」, eu respondi imediatamente.",
            "Eu deixaria isso acontecer por agora, eu pensei. O que eu tenho a perder a esta altura?",
            "Nunca foi nada exato, mas supondo que eu tivesse 60 anos, estimava-se que valeria cerca de 600 milhões de ienes",
            "¥ 600.000.000,00 = R$ 23.104.020,00 de acordo com a cotação do dia 05/12/19;",
            ".",
            "Eu não era tão arrogante quanto estava na escola primária, mas ainda mantive a crença de que eu valeria mais do que a média das pessoas. Então eu pensei que poderia vender por 10 milhões por ano.",
            "Mesmo aos 20 anos, eu não conseguia escapar da ideia de que eu era “especial”. Essa crença certamente não era sustentada por nada. Eu estava apenas tentando me agarrar a uma glória do passado.",
            "Eu me afastei da realidade, que não mostrava sinais de uma reviravolta, e disse a mim mesmo que algum dia, certamente, eu seria um grande sucesso, eu poderia escrever esses anos sem valor, como se nunca tivesse ocorrido.",
            "Com cada ano que envelhecia, a escala do sucesso que eu sonhei cresceu. Quanto mais encurralado você estiver, mais desesperado ficará para virar o jogo de repente.",
            "Mas isso era de se esperar. Quando você está 10 ponto atrás no final da nona entrada, um bunt",
            "Quando um rebatedor opta por tocar a bolinha colocando o bastão horizontalmente, para que a bola apenas o toque levemente. Lance usado para avançar jogadores que estão em base, mas que é um dos chamados lances de sacrifício – já que quem comete o bunt normalmente é eliminado.",
            " de sacrifício não lhe fará nenhum bem. Mesmo que você saiba que é pouco provável acertar, você não tem opção a não ser fazer um giro completo e objetivar uma rebatida longa.",
            "Não entendo muito de beisebol, mas vou explicar, não há empates num jogo de beisebol, por isso os times continuam a jogar até um time alcançar a pontuação necessária para vencer;",
            "Talvez para meu rumo ser corrigido, eu precisaria de alguém, apenas uma vez, para me negar completamente. Com nenhum lugar para correr e nenhuma maneira de me proteger, eu precisava ser espancado até eu chorar.",
            "Pensando nisso dessa maneira, vender meu tempo de vida deve ter sido a resposta.",
            "Então não só a minha vida passada, mas até a minha vida por vir seria completamente negada.",
            "Olhando mais de perto ela, a mulher era bem jovem. Apenas pela sua aparência, eu especularia que ela tinha entre 18 e 24 anos.",
            "「Sua avaliação levará cerca de 3 horas.」, disse ela, com as mãos já começando a digitar em um teclado.",
            "Eu pensei que teria havido algum tipo de processo tedioso, mas parecia que eu nem precisava dar meu nome. Sem mencionar o valor de algo tão insubstituível como uma vida humana poderia ser conhecida em apenas 3 horas.",
            "Naturalmente, esse valor era estritamente decidido por eles, não necessariamente universal. Mas era um padrão.",
            "Saí do prédio e andei por aí sem rumo. O céu estava começando a escurecer. Minhas pernas estavam ficando cansadas. E eu estava com fome. Eu queria fazer uma pausa em um restaurante, mas não tinha dinheiro para gastar.",
            "Convenientemente, encontrei um maço de Seven Stars e um isqueiro de 100 ienes em um banco no distrito comercial. Eu olhei em volta, mas não vi ninguém que pudesse ser seu dono.",
            "Sentei-me e casualmente deslizei o maço de cigarros e o isqueiro para dentro do meu bolso e entrei num beco. Fiquei ao lado de uma pilha de pedaços de madeira, acendi um cigarro e respirei fundo. Fazia muito tempo desde a minha última tragada em um cigarro, por isso machucou minha garganta.",
            "Eu apaguei o cigarro e fui para a estação de trem. Minha garganta começou a ficar seca de novo.",
            "Eu sentei em um banco na praça e observei os pombos. Uma mulher de meia-idade sentada à minha frente estava os alimentando.",
            "Suas roupas pareciam jovens demais para sua idade, e a maneira como ela jogava a comida parecia inquieta, observá-la me encheu com um sentimento que eu não posso dizer com certeza o que era.",
            "Além disso, vendo os pombos bicando o pão, eu comecei a odiá-los por incitar minha fome. Eu não estava com “tanta” fome, mas eu estava tão perto de bicar o chão junto com os pombos.",
            "...Espero que meu tempo de vida seja comprado por um bom preço, eu pensei.",
            "Como a maioria das pessoas fazem ao vender coisas, eu tentei baixar a minha estimativa do quanto eu receberia até receber a avaliação real.",
            "Eu pensei inicialmente em algo na casa dos 600 milhões, mas para evitar ter que pechinchar por mais, tentei imaginar o pior cenário possível.",
            "Considerando isso, eu estava pensando em talvez 300 milhões. Quando eu era criança, achava que valia cerca de 3 bilhões - então, comparado a isso, você poderia dizer que era uma estimativa modesta.",
            "Mas eu ainda estava superestimando o valor da minha vida. Lembrei-me da sugestão da Himeno sobre os gastos de um assalariado médio, de 200 a 300 milhões.",
            "No entanto, quando eu comecei a considerar o valor da vida na escola primária, e ouvi dizer que, de uma colega de classe com perspectivas tão melancólicas à frente dela, eu pensei:",
            "「Você não poderia colocar um preço na chance de viver “sua” vida - provavelmente eu pediria por uma taxa de descarte.」 Eu tinha me esquecido disso.",
            "Voltei cedo para a loja e cochilei no sofá, depois fui acordado por uma mulher chamando meu nome. Parece que minha avaliação foi completa.",
            "「Sr. Kusunoki.」, a mulher disse - ela definitivamente disse isso. Eu não me lembro de dar meu nome a eles, nem qualquer forma de identificação. Mas eles sabiam disso, de um jeito ou de outro.",
            "De fato, este lugar deve operar em algo além do senso comum, afinal de contas.",
            "Estranhamente, quando voltei ao prédio, estava disposto a acreditar nessa história altamente obscura sobre a venda do tempo de sua vida.",
            "Eu poderia dar todas as razões complexas por que isso aconteceu, mas a que mais se destacou foi aquela mulher.",
            "Talvez seja estranho ter uma impressão assim de alguém desde a primeira vez que você a conhece. Mas... Eu senti que qualquer coisa em que ela estivesse envolvida não poderia ser uma mentira.",
            "Sem nada a ver com seu senso de justiça ou lógica, nem mesmo sua qualidade, algumas pessoas simplesmente odeiam injustiças. E esse é o tipo de impressão que eu tenho dela.",
            "Mas pensando bem, percebi que talvez minha intuição não estivesse certa.",
            "...Vamos voltar para a avaliação.",
            "Assim que comecei a ouvir a palavra “tre” da boca dela, agarrando-me a uma esperança profunda no meu coração, acho que por um instante meu rosto se iluminou com expectativa. Eu instintivamente pensei que minha estimativa na minha infância de 3 bilhões ",
            "¥ 3.000.000.000,00 = R$ 115.520.100,00 de acordo com a cotação do dia 05/12/19;",
            " estava certa.",
            "A mulher, vendo meu rosto, fez um olhar estranho e coçou a bochecha com o dedo indicador. Aparentemente sentindo que ela não podia me dizer diretamente, ela olhou para a tela do computador, digitou rapidamente algumas teclas e colocou uma impressão no balcão.",
            "「Estes são os resultados da sua avaliação. O que você gostaria de fazer?」",
            "No início, eu pensei que o número “300 mil” no formulário era o valor de um ano.",
            "Com 80 anos de tempo de vida, seriam 24 milhões no total. “24 milhões” repetiu-se de novo e de novo na minha cabeça. Eu senti como se toda a energia tivesse deixado meu corpo. Certamente isso não era muito barato?",
            "¥ 300.000,00 = R$ 11.552,01 e ¥ 24.000.000,00 = R$ 924.160,00 de acordo com a cotação do dia 05/12/19;",
            "Comecei a duvidar da loja pela segunda vez. Talvez isso tenha sido uma armadilha para um programa de TV ou um experimento psicológico. Não, talvez tenha sido apenas uma brincadeira desagradável...",
            "Mas, por mais que eu tentasse dar desculpas, era fútil. A única coisa tendo um momento difícil foi o meu bom senso. Todos os meus sentidos me disseram “Ela está certa”. E é a minha crença de que quando confrontados com algo irracional, esses são os que você confia.",
            "De qualquer forma, eu tive que aceitar esse número de 24 milhões. Só isso levou um pouco de coragem.",
            "Mas a mulher me encarou e me contou uma verdade mais cruel.",
            "「Como se constata, seu valor por ano é de 10 mil ienes",
            "¥ 10.000,00 = R$ 385,06 de acordo com a cotação do dia 05/12/19;",
            ", a oferta mínima por tempo de vida. Como você tem 30 anos e 3 meses restantes, você poderá sair daqui com até 300 mil ienes.」",
            "Eu ri então, não porque eu tomei suas palavras como uma piada, mas porque eu não pude deixar de rir de mim mesmo quando me deparo com uma realidade tão terrível.",
            "E lá no formulário estavam meus resultados, em uma ordem de magnitude abaixo das minhas expectativas.",
            "「Claro, isso de forma alguma indica um valor universal. Este é estritamente o resultado que está de acordo com os nossos padrões.」, disse a mulher, como se justificasse a si mesma.",
            "「Eu quero saber mais sobre esses padrões.」, eu disse, e ela deu um suspiro irritado. Ela deve ter ouvido essa pergunta centenas, milhares de vezes.",
            "「A avaliação exata é feita por um corpo de consultoria separado, então eu mesma não sei os detalhes. Mas me disseram que fatores como grau de felicidade, concretização e contribuição podem afetar muito o valor... Em suma, o valor é decidido com base em quão feliz será sua vida restante, como isso fará os outros felizes, quantos sonhos serão alcançados, o quanto isso contribuiu para a sociedade, e assim por diante.」",
            "A absoluta imparcialidade dela me derrubou mais uma vez.",
            "Se eu “apenas” não fosse feliz, ou “apenas” não fizesse alguém feliz, ou “apenas” não realizasse nenhum sonho, ou “apenas” não contribuísse para a sociedade - se eu fosse “apenas” inútil em uma de suas categorias, eu iria ficar bem com isso.",
            "Mas se eu não fosse feliz “e” não fizesse ninguém feliz “e” não conseguisse alcançar nenhum sonho “e” não contribuísse para a sociedade... Eu não saberia onde eu poderia procurar a salvação.",
            "Além disso, 30 anos depois dos 20 era muito pouco. Eu vou ter uma doença grave, certo? Ou vou morrer em um acidente?",
            "「Por que minha vida é tão curta?」, perguntei, pensando que deveria tentar pelo menos.",
            "「Sinto muito, mas...」, a mulher disse, abaixando um pouco a cabeça, 「Eu não posso divulgar nenhuma informação adicional, exceto para os clientes que venderam seu tempo, saúde ou tempo de vida.」",
            "Eu pensei profundamente, minha testa franziu.",
            "「Deixe-me pensar um pouco.」",
            "「Leve o tempo que quiser.」, ela respondeu, mas seu tom de voz parecia querer que eu já me decidisse.",
            "Por fim, vendi todos os 30 anos, mantendo apenas 3 meses restantes.",
            "Minha vida de pular entre empregos de meio período e os eventos na livraria e na loja de CDs criou uma tolerância em mim por sempre levar a pior.",
            "Enquanto a mulher me fazia confirmar todos os detalhes do contrato, eu apenas continuei acenando para tudo sem pensar. Mesmo quando ela perguntou se eu tinha alguma dúvida, eu disse um grande “não”.",
            "Eu só queria acabar com isso e sair daqui. Fora daquela loja. Fora desta vida.",
            "「Você pode realizar uma transação até 3 vezes.」, disse a mulher.",
            "「O que quer dizer que você pode vender seu tempo de vida, saúde ou tempo mais duas vezes.」",
            "Saí da loja com um envelope contendo os 300 mil ienes.",
            "Embora eu não tivesse nenhuma indicação visual ou qualquer ideia de como isso foi feito, eu definitivamente senti que tinha perdido meu tempo de vida. Eu senti que mais de 90% de algo no âmago do meu corpo tinha me deixado.",
            "Dizem que uma galinha pode correr por um tempo com a cabeça cortada - e imagino que este seja um sentimento parecido. Talvez você já pudesse me chamar de cadáver.",
            "Senti-me mais impaciente em um corpo que estava quase garantido de morrer sem ver os meus 21 anos, do que um que eu esperava sobreviver até os 80 anos. O peso de um único segundo era maior do que nunca.",
            "Eu também inconscientemente pensei que “Ei, eu ainda tenho 60 anos de vida pela frente” naquela época. Mas faltando apenas 3 meses, fui atacado com a impaciência - como se tivesse que fazer alguma coisa.",
            "E ainda hoje, eu queria ir para casa e dormir. Eu estava morto de tanto andar por aí. Eu queria pensar sobre o que viria “depois” de eu estar confortavelmente descansado e poder acordar sentindo-me bem.",
            "No caminho para casa, passei por um homem bizarro. Ele parecia ter 20 e poucos anos e caminhava sozinho com um sorriso que parecia abranger todo o seu rosto, como se ele não pudesse deixar de se divertir.",
            "Isso extremamente me agravou.",
            "Eu parei em uma loja de bebidas no distrito comercial e comprei 4 latas de cerveja e depois 5 pedaços de frango grelhado de uma loja em que eu encontrei por acaso, e comi tudo enquanto caminhava para casa. 3 meses sobrando. Não há porque se preocupar tanto com dinheiro.",
            "Fazia muito tempo desde que eu tinha bebido álcool. Isso me acalmou, mas talvez não tenha sido uma boa ideia.",
            "Eu estava me sentindo doente num instante, e passei 30 minutos vomitando assim que cheguei em casa.",
            "Foi assim que comecei meus últimos 3 meses.",
            "Quase da pior maneira possível."
      ]
}