{
      "Capítulo 11 - Promovendo um tour pelas máquinas de vendas": [
            "Depois de caminhar por 4 horas desde o centro comunitário, finalmente chegamos ao meu apartamento. O cheiro do meu próprio quarto era nostálgico.",
            "Meu corpo estava encharcado de suor e meus pés estavam cheios de bolhas. Quando abri a porta para usar o chuveiro, de repente me perguntei se deveria deixar Miyagi usá-lo primeiro. Mas se eu mostrasse muita preocupação, eu poderia destruir o senso de distância que ela criou entre nós.",
            "Resistindo ao desejo de manter a água correndo, eu rapidamente me lavei, me troquei e voltei para a sala de estar.",
            "Pelo que eu vi até agora, Miyagi podia tomar banho e comer livremente enquanto eu dormia. Então eu deitei e fui direto dormir.",
            "Enquanto eu fingia dormir, ouvi Miyagi ir calmamente para o chuveiro. Quando eu estava prestes a me levantar, ouvi seus passos voltando, então eu rapidamente fechei os olhos.",
            "「Sr. Kusunoki.」, disse Miyagi.",
            "Eu fingi não notar ela.",
            "「Sr. Kusunoki, você está dormindo?」, Miyagi sussurrou ao meu travesseiro. 「Eu pergunto, é claro, porque você parece estar fingindo dormir. E se você está realmente dormindo, então eu achei que seria bom se fosse por preocupação por mim... Boa noite. Eu vou pegar emprestado o seu chuveiro.」",
            "Quando ouvi a porta do chuveiro fechar, levantei-me e olhei para o canto da sala onde Miyagi normalmente ficava.",
            "Ela vai dormir ali novamente esta noite, não é? Em uma posição que não parecia ser possível conseguir dormir, levando alguns minutos para observar e alguns minutos para tirar uma soneca.",
            "Apenas como uma experiência me sentei ali, imitando o modo como Miyagi se sentava e tentei dormir. Mas o sono simplesmente não vinha.",
            "Miyagi voltou e me deu um tapinha no ombro.",
            "「O que você está fazendo aí? Você deveria dormir na cama.」, ela advertiu.",
            "「Essa fala é minha. “Você” deveria dormir na cama. É ridículo dormir assim.」",
            "「Por mais ridículo que seja, estou acostumada com isso.」",
            "Eu deitei no lado esquerdo da minha cama.",
            "「Eu estou dormindo no lado esquerdo a partir de agora. Não importa o que, eu não vou me intrometer no lado direito, nem vou olhar. Seria um lugar perfeito para você me observar de perto. Cabe a você se você quiser usar ou não, mas eu irei dormir no lado esquerdo, de qualquer forma.」",
            "Eu estava tentando chegar a um acordo. Eu duvidava que Miyagi aceitasse algo como eu dormindo no chão e ela na cama. Embora, mesmo se eu dissesse a ela que estava tudo bem dormir ao meu lado, isso não significava que ela aceitaria isso facilmente.",
            "「Você ainda está meio adormecido, Sr. Kusunoki?」, Miyagi perguntou como se confirmasse minhas intenções.",
            "Eu a ignorei e fechei meus olhos. Após cerca de 20 minutos, senti Miyagi deitando do outro lado.",
            "Nós compartilhamos uma cama com as costas voltadas um para o outro. Eu reconheço que a sugestão era para minha própria satisfação pessoal. Consequentemente, eu estava incomodando Miyagi novamente.",
            "De fato, ela não deve ter desejado fazer isso. Responder à minha gentileza poderia prejudicar sua tenacidade como observadora construída ao longo dos anos.",
            "Além disso, a bondade de alguém próximo da morte era uma coisa inconstante e instável. Esse tipo de bondade não ajuda as pessoas, isso as machuca.",
            "Mesmo assim, Miyagi aceitou meu fraco espetáculo de ternura com ainda mais ternura.",
            "Eu supus que ela estava me mostrando respeito. Ou talvez ela estivesse apenas mortalmente cansada.",
            "Eu acordei com um pôr do sol vermelho enchendo o quarto. Eu pensei que Miyagi estaria acordada há muito tempo, mas parecia que ela iria dormir um pouco mais. Saí da cama e semicerrei os olhos quando olhei para a luz do sol.",
            "No momento em que fizemos contato visual, nós dois desviamos o olhar. Depois de um sono tão profundo, seus cabelos e roupas estavam bagunçados, e ela parecia quase indefesa.",
            "「Eu estava um pouco cansada hoje.」, Miyagi deu uma desculpa. 「Eu vou dormir no meu lugar de costume a partir de amanhã.」",
            "Então ela acrescentou:",
            "「Mas muito obrigada.」",
            "Eu andei com Miyagi no por do sol. As cigarras estavam zumbindo.",
            "Talvez por causa do incidente da cama, Miyagi parecia um pouco mais distante hoje.",
            "Na loja de conveniência, retirei a pequena quantia de dinheiro que me restava e recolhi meu salário de meio período para o mês.",
            "Estes seriam meus últimos fundos.",
            "Eu teria que usá-los com cuidado.",
            "Depois de assistir o pôr do sol de uma ponte para pedestres, eu fui atraído por uma loja de gyudon",
            "É um prato japonês que consiste em uma tigela de arroz coberta de carne e cebolas cozidas em molho levemente adocicado;",
            ". Ela usava um sistema de ticket refeição, então Miyagi comprou um ticket para ela e outro para mim.",
            "「Estou ficando sem coisas para fazer.」, eu disse quando terminei a minha sopa de missô. 「Eu fiz tudo na minha lista de coisas para fazer antes de morrer. E agora?」",
            "「Faça o que quiser. Até você deve ter hobbies de algum tipo, não é?」",
            "「Sim, eles eram ouvir música e ler... Mas agora que penso nisso, aqueles dois eram apenas meios para continuar vivendo. Eu usava a música e os livros como uma maneira de fazer um compromisso com a vida. Agora que não há necessidade de me forçar a continuar, eles não são tão necessários como antes.」",
            "「Talvez você devesse mudar a maneira como os aprecia, então. De agora em diante, você pode desfrutar de sua beleza puramente.」",
            "「Sim, mas há um problema. Não importa como eu olhe para os livros e ouça as músicas, me sinto distante, como se não tivesse nada a ver comigo… Pense sobre isso. A maioria das coisas no mundo são feitas para pessoas que vão continuar vivendo. O que é natural, claro. Você não cria para pessoas que vão morrer em breve.」",
            "Um homem que estava próximo, na casa dos 50 anos, que estava ocupado com sua tigela de carne, franziu o rosto para mim por falar comigo mesmo sobre a morte.",
            "「Você não aprecia mais nada do lado simples? ...Por exemplo, você gosta de olhar para lugares abandonados, andar por trilhas e contar dormentes de ferrovias ou jogar em fliperamas abandonados décadas atrás?」",
            "「Esses são terrivelmente específicos. Deixe-me adivinhar, você observou caras assim?」",
            "「Sim. Houve até um que passou o último mês deitado na traseira de uma caminhonete e olhando para o céu. Ele deu todo o dinheiro da venda de seu tempo de vida a um senhor de idade que ele não conhecia, e pediu a ele para dirigir uma caminhonete por lugares onde as pessoas não iriam pará-lo.」",
            "「Parece pacífico. Isso parece ser o caminho mais inteligente, surpreendentemente.」",
            "「É bastante interessante. Seria um sentimento refrescante ver o cenário passar.」",
            "Eu tentei imaginar aquilo. Sob um céu azul, descendo estradas rurais sinuosas, sentindo uma brisa confortável - indo a qualquer lugar. Todas as lembranças e arrependimentos se levantariam da minha cabeça e ficariam para trás na estrada. Uma sensação de quanto mais longe você vai, mais longe você está - muito parecido com uma pessoa que está morrendo.",
            "「Eu poderia ouvir mais disso? Contanto que não seja nada que você não possa me dizer por motivos de negócios ou sigilo.」, eu pedi.",
            "「Eu posso contar mais quando voltarmos ao apartamento.」, disse Miyagi. 「Mas você vai parecer bastante suspeito se continuar falando aqui.」",
            "Fizemos um grande desvio no caminho de volta, passando por um pequeno campo de girassóis, um antigo prédio de uma escola primária e um cemitério construído em terrenos íngremes.",
            "Havia algum tipo de evento numa escola secundária, e passamos por crianças saudáveis e bronzeadas cheirando a desodorante e repelente. Era uma noite vivaz que parecia o verão puro e condensado.",
            "Quando voltamos ao apartamento, peguei minha Cub com a Miyagi e saímos novamente.",
            "Talvez porque nós dois estivéssemos usando roupas leves, eu claramente senti a suavidade de seu corpo e fiquei inquieto.",
            "Depois de acidentalmente ignorar um sinal vermelho, eu rapidamente agarrei o freio, nos colocando ainda mais perto um do outro, e eu esperei que ela não notasse o meu pulso acelerado.",
            "Subimos as colinas e estacionamos em uma que parecia ter a melhor vista da cidade. Eu comprei dois cafés enlatados de uma máquina de venda e aproveitei a visão escassa.",
            "Abaixo de nós havia um distrito residencial que lançava um simples brilho laranja, parecendo tão pequeno em comparação com a luz da cidade a alguma distância.",
            "Uma vez que estávamos de volta, escovei os dentes, deitei na cama e ouvi Miyagi falar. Ela me contou as anedotas menos dolorosas sobre as pessoas que ela observou com o mesmo ritmo que se leria um livro de histórias para uma criança.",
            "Não havia nada particularmente único naquelas histórias, por assim dizer, mas elas me acalmavam mais do que a maioria das obras literárias.",
            "No dia seguinte, quando dobrei mais tsurus de papel com o papel de origami restante, pensei no que deveria fazer. Miyagi sentou-se à mesa também.",
            "「Não seria ruim morrer se afogando em tsurus de papel.」, eu disse, pegando alguns em minhas mãos e jogando-os para cima. Miyagi também pegou vários deles em suas mãos e os jogou na minha cabeça.",
            "Quando me cansei do origami, saí para tomar ar fresco. Comprei um maço de Hopes na loja de cigarros, acendi um cigarro ali mesmo e depois de tomar um café enlatado de uma máquina, percebi uma coisa.",
            "Eu nem percebi que estava bem debaixo do meu nariz esse tempo todo.",
            "Eu acho que um pequeno murmúrio deve ter escapado, porque Miyagi olhou para o meu rosto e perguntou:",
            "「O que foi?」",
            "「Não, bem, é muito estúpido… Acabei de me lembrar de algo que eu realmente posso dizer que gosto.」",
            "「Por favor, me diga.」",
            "「Eu amo máquinas de venda automática.」, eu disse, coçando a cabeça.",
            "「Ah.」, disse Miyagi, como se tivesse perdido algum detalhe. 「...E o que você gosta nelas?」",
            "「Hmm. Eu não sei se posso dizer com certeza. Mas quando criança, eu realmente queria ser uma máquina de venda quando crescesse.」 Miyagi inclinou a cabeça lentamente e olhou para mim sem expressão.",
            "「Hum. Apenas checando, mas por máquina de venda automática, você quer dizer as máquinas que vendem café, refrigerante e outras coisas? Como a que você acabou de usar?」",
            "「Sim. Mas mais que isso. Cigarros, guarda-chuvas, amuletos, yaki onigiri",
            "São onigiris grelhados;",
            ", udon, gelo, sorvete, hambúrguer, oden, batatas frita, sanduíche de carne, macarrão instantâneo, cerveja, licor... Máquinas de venda oferecem todo tipo de coisas. O Japão é a terra das máquinas de venda automática. Porque elas são boas para manter a ordem.」",
            "「E você, portanto, tem um amor por máquinas de venda.」",
            "「Sim. Eu gosto de usá-las, até gosto de olhar para elas. Até mesmo uma simples máquina de venda pode chamar minha atenção e me fazer olhar mais de perto.」",
            "「Hmm, bem... É um hobby bem único.」 Miyagi tentou acompanhar, mas era um hobby realmente estúpido. Não era produtivo, no mínimo. O símbolo de uma vida estúpida e sem valor, pensei.",
            "「Mas eu acho que entendo.」, disse Miyagi para me animar.",
            "「Meu desejo ardente de se tornar uma máquina de venda automática?」, eu sorri.",
            "「Não, acho que não conseguiria entender isso. Mas, veja bem... Máquinas de venda estão sempre lá. Desde que você forneça dinheiro, elas sempre oferecerão calor. Elas oferecem mais do que a soma de seus produtos. Elas oferecem uma função clara, com invariância e permanência.」",
            "Fiquei um pouco comovido com a mini discurso dela.",
            "「Uau. Você disse o que eu queria dizer muito melhor do que eu poderia.」",
            "「Obrigada.」 Ela inclinou a cabeça, não parecendo particularmente satisfeita. 「As máquinas de venda também são importantes para nós observadores. Ao contrário dos balconistas, elas não nos ignoram... Então, tudo bem que você dizer gostar de máquinas de venda. Mas o que você realmente quer fazer, então?」",
            "「Bem, deixe-me falar sobre outra coisa que eu gosto. Toda vez que venho a essa loja de cigarros, lembro-me de “Cortina de Fumaça” do Paul Auster",
            "Cortina de Fumaça é um filme de 1995 escrito e dirigido por Paul Auster, no filme um dos personagens que é dono de uma tabacaria e tem o hábito de tirar uma foto de fora da loja todos os dias;",
            ". Eu realmente gostava da ideia de ir na frente da loja de cigarros todas as manhãs sem falta e tirar uma foto repetidamente do mesmo lugar. Investir em uma coisa simples como essa era realmente emocionante. ...Então. Eu quero imitar o Auggie Wren",
            "Personagem do filme Cortina de Fumaça;",
            " e tirar fotos sem sentido de relance. Apenas continuando tirando fotos cruas de máquinas de venda comuns, de uma maneira que qualquer um poderia fazer.」",
            "「Não tenho certeza de como dizer isso.」, disse Miyagi, 「mas acho que gostei disso também.」 ",
            "E assim meu tour de máquinas de vendas começou.",
            "Comprei uma câmera de halogeneto de prata, uma alça e 10 rolos de filme de um brechó. Esses foram os únicos preparativos que eu precisava fazer. Eu sabia que uma câmera digital seria mais barata e mais fácil de gerenciar as fotos, mas optei pelo contrário para ter uma sensação maior de “tirar fotos”.",
            "Coloquei filme na câmera, peguei minha Cub e fui fotografar máquinas de venda que me chamavam a atenção em todos os cantos e recantos.",
            "Toda vez que eu tirava uma foto, tentava obter o máximo possível das coisas que cercavam a máquina de vendas em meu visor como eu podia.",
            "Eu não estava preocupado com pequenas diferenças, como bebidas e o layout dos botões. Eu só queria capturar em que tipo de lugar a máquina estava e em que condições.",
            "Eu encontrei muitas, bem mais do que eu esperava quando comecei a procurar pela cidade. Eu tirei algumas dúzias de fotos apenas na área ao redor do apartamento.",
            "Havia muitas máquinas de venda que eu sempre passava batido, apesar de quantas vezes eu passava por elas, e pequenas descobertas como essa fizeram meu coração dançar.",
            "Algumas vezes, a mesma máquina de venda mostrava uma cara muito diferente de dia e de noite. Enquanto algumas máquinas de venda brilhavam para se destacar e tinham insetos se reunindo nelas, outras economizavam energia ao apenas iluminar seus botões, então eles flutuavam na escuridão.",
            "Eu sabia que, mesmo quando se tratava de um hobby tão estúpido quanto este, havia pessoas muito mais sérias sobre isso do que eu, e eu nunca poderia competir com elas.",
            "Mas eu de todo o coração não me importo. Isto foi o que alguém disse uma vez, o método mais adequado para mim.",
            "No início de cada dia, eu ia para o estúdio de fotografia e tomava o meu café da manhã nos 30 minutos de espera para revelar o filme. No final de cada dia, eu colocava as fotos reveladas daquela manhã na mesa, olhava para elas com a Miyagi e cuidadosamente colocava cada uma em um álbum.",
            "Embora o ponto comum entre todas as fotos fossem o foco em uma máquina de vendas, isso fazia a diferença de todo o resto se destacar.",
            "É como se a mesma pessoa tirasse fotos com elas no meio, sempre com a mesma pose e expressão. Máquinas de venda automática serviram como uma ferramenta de medição.",
            "O dono do estúdio fotográfico parecia interessado em mim e como eu vinha todas as manhãs apenas para revelar fotos de máquinas de venda.",
            "Ele tinha cerca de 40 anos, tinha muitos cabelos grisalhos, com uma magreza que não parecia saudável e parecia ser muito modesto. Um dia, ele me notou casualmente falando com o espaço vazio e perguntou.",
            "「Então tem alguém aí, não é?」",
            "Miyagi e eu nos entreolhamos.",
            "「Está certo. Uma garota chamada Miyagi. O trabalho dela é me observar.」, eu disse. ",
            "Embora ela soubesse que era inútil, Miyagi também inclinou a cabeça para ele.",
            "Eu não esperava que ele acreditasse em mim, mas ele assentiu com um 「Entendo.」, aceitando rapidamente a existência de Miyagi. Aparentemente, havia uma estranha pessoa ocasional.",
            "「Então, essas fotos estranhas, na verdade, você está tirando fotos dela?」, ele perguntou.",
            "「Não, não é isso. São apenas fotos de máquinas de venda. Eu estou contando com a ajuda da Miyagi e fazendo um tour de máquinas de venda.」",
            "「E isso fará algo de bom para ela?」",
            "「Não, isso é simplesmente meu hobby. Miyagi só vem comigo. Por causa do trabalho dela.」",
            "O rosto do dono contou o quão pouco ele entendia.",
            "「Bem, continue assim.」, disse ele.",
            "Saímos da loja e tirei uma foto da Miyagi ao lado da garupa da minha Cub.",
            "「O que você está fazendo?」, Miyagi disse com a cabeça inclinada.",
            "「Só pensei em tirar uma, depois do que o proprietário disse.」",
            "「Ela só aparecerá como uma foto sem sentido de uma scooter para os outros.」",
            "「”Todas” as minhas fotos são sem sentido para os outros.」, eu disse.",
            "Claro, pessoas como o dono do estúdio de fotografia - e eu ficaria preocupado se não fossem - eram minoria.",
            "Certa manhã, quando estávamos saindo do apartamento para visitar um depósito de lixo, e eu segurava a porta esperando que Miyagi colocasse seus sapatos, meu vizinho desceu as escadas. Ele era um homem alto com olhos coercitivos.",
            "Quando Miyagi saiu e disse:",
            "「Desculpe fazer você esperar.」",
            "E eu fechei a porta atrás dela dizendo:",
            "「Tudo bem, vamos lá.」, ele me deu um olhar perturbado.",
            "Era um dia absolutamente claro, não muito ventoso. Eu estava perdido em uma área que eu nunca tinha visto nem ouvido falar, vagando por duas horas, e quando eu finalmente encontrei lugares que eu conhecia, eu estava novamente na minha - e na cidade natal de Himeno.",
            "Talvez essa tenha sido a direção fundamental em que entrei quando me perdi. Talvez fosse uma espécie de instinto de regresso ao lar.",
            "Claro, isso não mudava o fato de que era um lugar com máquinas de venda automática. Eu corri com minha Cub pelas estradas tirando fotos.",
            "Eu encontrei uma máquina de venda automática de sorvetes retrô na loja de doces onde eu costumava ir quando era um garoto. Meus favoritos eram os doces de cevada cobertos de chocolate, barras de kinako, caramelos em forma de dados, chicletes de laranja, Botan Rice Candy",
            "Botan Rice Candy é uma espécie de doce com sabor de laranja que é embalado com papel de arroz que tem aparência de plástico, dentro da embalagem contém 6 doces e um adesivo de brinde;",
            " - pensando bem, eu não comia nada além de doces.",
            "A loja de doces tinha fechado há muito tempo, mas a máquina de venda automática que estava lá na primeira vez que a visitei era a mesma de sempre.",
            "A cabine telefônica do outro lado da rua, que parecia um banheiro público do lado de fora, também estava lá há bastante tempo, mas a máquina ainda parecia pouco funcional.",
            "Miyagi e eu nos sentamos em um banco no parque cheio de ervas daninhas, iluminado pela luz do sol que entrava pelas árvores, e comemos o onigiri que tínhamos feito pela manhã. ",
            "Não havia sinal de nenhuma pessoa ao redor, mas havia dois gatos, um gato preto e um marrom. Os gatos olhavam de longe e, como se não sentissem perigo, aproximaram-se gradualmente.",
            "Eu desejava ter comida para dar, mas infelizmente eu não estava carregando comigo coisas que os gatos gostariam.",
            "「Venha pensando sobre isso, Miyagi, gatos podem ver você?」",
            "Miyagi se levantou e foi até os gatos. O gato preto fugiu e o gato manchado de marrom manteve distância, depois ele seguiu o outro alguns segundos depois.",
            "「De fato, cães e gatos podem me ver.」, disse Miyagi, virando-se. 「Dito isso, não é como se eles gostassem de mim.」",
            "Descansamos um pouco depois de comer, e Miyagi começou a desenhar em seu caderno com um lápis.",
            "Eu segui seu olhar para encontrar os gatos. Eles chegaram ao topo de um escorregador e Miyagi pareceu gostar da cena.",
            "Fiquei surpreso que ela tivesse esse tipo de passatempo. Talvez todo esse tempo em que ela parecia estar escrevendo um diário de observação, ela estava mergulhando em seu próprio passatempo.",
            "「Então você faz isso como hobby.」, eu comentei.",
            "「Sim. Você está surpreso?」",
            "「Sim. Você não é tão boa, entretanto.」",
            "「É por isso que estou praticando. E por isso não é tão bom.」, disse Miyagi, orgulhosamente por algum motivo.",
            "「Você poderia me mostrar o que você desenhou?」",
            "De repente ela fechou seu caderno e colocou em sua bolsa.",
            "「Nós deveríamos estar nos movendo agora.」, ela disse, me apressando.",
            "Foi depois de passar metade do dia procurando na minha cidade natal, enquanto nos dirigimos para a próxima cidade, passei em frente à loja de doces novamente. ",
            "Havia alguém sentado no banco com a propaganda da Snow Brand",
            "Snow Brand era uma grande empresa que vendia leite e outros produtos derivados, mas em 2000 houve uma grande caso em que 14 mil pessoas sofreram intoxicação alimentar por causa de seus produtos, em 2003 a companhia foi dividida em outras duas;",
            " em frente à loja. E era alguém que eu conhecia bem.",
            "Estacionei a minha Cub na beira da estrada, desliguei o motor e me aproximei da velha senhora que estava no banco.",
            "「Olá.」",
            "Sua resposta veio devagar. Mas minha voz parecia chegar até ela, e ela virou os olhos para mim.",
            "Ela devia ter mais de 90 anos. O rosto e as mãos cruzadas sobre o colo tinham o que pareciam ser milhares de rugas. Seus cabelos absolutamente brancos e desgrenhados pendiam sem vida, e seu olhar desanimado era ao mesmo tempo trágico.",
            "Eu me agachei na frente do banco e novamente a cumprimentei.",
            "「Olá. Você provavelmente não se lembra de mim, não é?」",
            "Parecia que eu poderia tomar seu silêncio como uma confirmação.",
            "「É compreensível. Foi a 10 anos que vim pela última vez aqui.」",
            "Como esperado, ela não respondeu. O olhar da velha permaneceu fixo a vários metros à frente dela. Eu continuei a conversa sozinho.",
            "「Mas eu me lembro muito bem de você. Não é necessariamente verdade que você terá uma boa memória só porque é jovem. Eu ainda tenho apenas 20 anos, mas eu esqueci muito sobre o passado. Por mais feliz ou triste que seja, você logo esquece, se não tiver a chance de lembrar. O que as pessoas não percebem é que elas se esqueceram do esquecimento. Se todos realmente preservassem a lembrança mais feliz de seu passado perfeitamente, eles só ficariam mais tristes vivendo em seu presente relativamente vazio. E se todos preservassem perfeitamente a pior lembrança do passado, bem, eles ainda estariam tristes. Todos apenas lembram o que é inconveniente não lembrar.」",
            "Não houve argumento nem concordância. A velha estava imóvel como um espantalho.",
            "「E embora a memória seja tão instável assim, você ainda não se desvaneceu em minha mente por causa do quanto você me ajudou naquela época. Foi uma coisa muito incomum. Claro, 10 anos atrás, eu raramente era grato às pessoas. Mesmo quando os adultos eram legais comigo, eu estava convencido de que eles estavam em uma posição em que tinham que estar, então não foi um puro ato de boa vontade... Sim, eu era uma criança sem graça. Uma criança assim consideraria a possibilidade de fugir de casa. Quando eu tinha 8 anos, ou quando tinha 9 anos, esqueci exatamente quando, eu briguei com minha mãe e saí de casa. Eu esqueci completamente o motivo de termos brigado. Deve ter sido algo estupidamente trivial.」",
            "Sentei-me ao lado da velha senhora, me inclinei na parte de trás do banco e olhei para postes distantes e as nuvens no céu azul.",
            "「Eu não tinha pensado muito adiante, então fui passar o tempo na loja de doces. Claramente não era a hora do dia que um garoto da minha idade estaria andando sozinho, então você me perguntou. “Você não precisa ir para casa?”. Tendo acabado de ter uma discussão acalorada com minha mãe, eu chorei algo de volta. Quando você ouviu isso, você abriu uma porta atrás da caixa registradora, levou-me até lá e pegou alguns chás e doces de dentro. Algumas horas depois, veio uma ligação dos meus pais e, quando eles perguntaram se eu estava lá, você respondeu “Ele está, mas digamos que ele não está por mais uma hora” e desligou... Talvez isso não tenha significado nada para você. Mas acho que, graças a essa experiência, ainda posso colocar minhas mais profundas esperanças em outra pessoa - ou, pelo menos, me convenci disso.」",
            "「Você vai pode aturar minha tagarelice por mais algum tempo?」, perguntei.",
            "A velha senhora fechou os olhos, parecendo ficar cada vez mais rígida.",
            "「Se você esqueceu de mim, então tenho certeza que esqueceu a Himeno também. Eu sempre vinha na loja com ela... Como o nome dela implica, ela era como uma princesa de um conto de fadas. Eu não quero ofender, mas sua beleza única era algo que parecia totalmente inadequado para esta cidade. Tanto Himeno quanto eu éramos ovelhas negras na escola. Eu provavelmente era apenas odiado porque eu era bem infantil. Mas eu acho que a Himeno era odiada porque ela era tão diferente... Eu sei que é rude de mim, mas não posso deixar de sentir gratidão por isso. Porque sendo afastados do grupo, Himeno e eu acabamos juntos. Apenas tendo Himeno ao meu lado, eu poderia lidar com todo o bullying de todos os outros. Eu poderia pensar que, de qualquer forma, eles tratavam a Himeno e eu da mesma maneira.」",
            "Toda vez que eu dizia “Himeno”, a velha parecia mostrar uma leve reação. Satisfeito com isso, continuei.",
            "「No verão do quarto ano, Himeno teve que mudar de escola por causa de seus pais mudando de emprego. Isso serviu como um gatilho para a minha imagem dela sendo cada vez mais divinizada. Eu usei o comentário dela sobre “estar junto se não tivéssemos encontrado ninguém até os 20 anos” como apoio por 10 anos inteiros. Mas outro dia, eu aprendi que a afeição da Himeno por mim, uma vez que um certo ponto passou, se transformou em um ódio cruel. Ela até planejou cometer suicídio diante dos meus olhos... Então mais tarde, de repente me lembrei. Pouco antes de me encontrar com a Himeno, fui sozinho cavar uma cápsula do tempo que nossa turma encheu de cartas e enterrou na escola primária. Eu sabia que eu realmente não deveria fazer aquilo, mas eu ia morrer muito em breve devido a algumas circunstâncias, então eu pensei que deveria ser permitido pelo menos isso.」",
            "Agora.",
            "Que tal compararmos as respostas.",
            "「Agora, o estranho era que a carta da Himeno não estava na cápsula do tempo. Eu raciocinei que era porque Himeno estava ausente naquele dia, mas uma vez que eu pensei sobre isso, percebi que não poderia ser. Aquelas cartas eram algo que nossa professora levou muito tempo para nos preparar. Ela não era o tipo de pessoa para enterrar uma cápsula do tempo sem a carta de alguém só porque estava ausente. É possível que alguém tenha encontrado a cápsula do tempo antes de mim e pegou a carta de Himeno. E se foi isso que aconteceu - não consigo pensar em mais ninguém que faria isso do que a própria Himeno.」",
            "Eu não tinha realmente percebido isso antes.",
            "Mas logo em seguida, tudo começou a se juntar em minha mente.",
            "「Quando eu tinha 17 anos, recebi uma única carta da Himeno. Não havia nada particularmente importante sobre o que estava escrito na carta em si. Foi apenas o suficiente para que eu fosse o destinatário, e a Himeno fosse a remetente. Ela nunca foi o tipo de pessoa para escrever cartas para os outros ou ligar para eles, não importa o quão amigável ela era com eles. Então, no momento em que uma carta dela chegou… Eu deveria ter percebido.」",
            "Sim.",
            "Eu deveria ter percebido muito, muito mais cedo.",
            "「Aquela carta da Himeno era um SOS. Ela deve ter pedido minha ajuda com aquela carta. Assim como eu, quando ela estava encurralada, ela se agarrou ao seu passado, desenterrou a cápsula do tempo, lembrou-se de seu único amigo de infância e me enviou uma carta. Não percebendo sua intenção, eu não estava mais qualificado para essa posição - e então, eu perdi a Himeno. Ela ficou vazia, e no momento que eu percebi, eu também. Himeno vai se suicidar em breve, e eu vou ficar sem vida em breve... Um péssimo lugar para parar, mas esse é o fim desta história sombria. Sinto muito por fazer você passar por tudo isso.」",
            "Quando me levantei para sair, a velha disse 「Adeus.」, com uma voz enfraquecida assim que saiu de seus lábios.",
            "Essa palavra de despedida foi a única coisa que ela disse para mim.",
            "「Muito obrigado. Adeus.」,eu respondi, deixando a loja de doces para trás.",
            "Ser esquecido por um benfeitor do passado não me machucou tanto assim. Eu estava começando a me acostumar a ser traído por minhas memórias.",
            "Mas na época, eu negligenciei completamente uma certa possibilidade.",
            "A garota que estava sempre ao meu lado, dando apoio enquanto eu experimentava toda forma de decepção.",
            "A garota que sentiu um desespero como o meu, mas ainda optou por vender seu tempo ao longo de sua vida, deixando-a sem futuro.",
            "A garota que compensava o que lhe faltava em cortesia com uma preocupação incrivelmente doce. Eu esqueci a possibilidade de que ela, Miyagi, poderia me trair.",
            "「Sr. Kusunoki? Sr. Kusunoki.」",
            "Miyagi, que tinha parado de hesitar em me abraçar, apenas enquanto andávamos de scooter juntos, me cutucou no lado enquanto eu dirigia.",
            "Eu diminuí a velocidade e perguntei.",
            "「O quê foi?」",
            "E ela disse, como se em uma tentativa de me impressionar.",
            "「Eu vou te contar uma coisa boa.」",
            "「Acabei de me lembrar. Eu já estive nessa estrada há muito tempo. Muito antes de me tornar uma observadora... Se você seguir a estrada um pouco mais, e então virar à direita em algum lugar e seguir em frente, você chegará ao Lago Estrelado.」",
            "「Lago Estrelado?」",
            "「O lago que eu lhe disse que gostaria de visitar novamente antes de morrer. Eu não sei como é chamado oficialmente.」",
            "「Ah sim, você me contou isso.」",
            "「Ei, isso não é ótimo?」",
            "「Sim.」, eu concordei, também tentando aliviar o clima. 「Devemos ir lá com certeza.」",
            "「Você acha que tem gasolina o suficiente?」",
            "「Vou abastecer em algum lugar.」",
            "Depois de encher o tanque o máximo que podia no posto de gasolina mais próximo, segui as instruções da Miyagi.",
            "Já passava da meia noite. Nós subimos uma trilha na montanha, descansamos o motor quando necessário e chegamos ao que ela chamava de Lago Estrelado depois de cerca de meia hora.",
            "Depois de comprar um cup ramen da loja de conveniência nas proximidades e o comer no banco do lado de fora da loja, eu parei minha Cub na área de estacionamento em frente e desci uma estrada que em sua maior parte não era iluminada.",
            "Enquanto Miyagi olhava para todos os edifícios com carinho, ela repetidamente me avisava:",
            "「Você não pode olhar para cima ainda.」 Na borda da minha visão, eu podia ver parte de um céu estrelado incrível, mas eu caminhei com a cabeça para baixo como Miyagi disse para mim.",
            "「Agora, ouça atentamente o que eu digo.」, disse Miyagi. 「Eu vou te guiar, então eu quero que você mantenha seus olhos fechados até que eu diga para você os abrir.」",
            "「Você não quer me mostrar até o último instante, hein?」",
            "「Sim. Depois de todo o esforço, você não quer ver as estrelas nas melhores condições também, Sr. Kusunoki? ...Agora feche seus olhos.」",
            "Fechei os olhos e Miyagi pegou minha mão, guiando-me lentamente e dizendo “por aqui”. Andar com os olhos fechados me permitiu ouvir sons que eu não tinha escutado antes.",
            "Eu pensei que os ruídos dos insetos de verão eram todos um som, mas eu consegui distinguir 4 tipos diferentes. Haviam insetos com zumbidos modestos, com zumbidos muito estridentes, com zumbidos que pareciam pássaros se destacando ao mesmo tempo, e insetos com zumbidos que pareciam sapos que doiam os ouvidos.",
            "Eu ouvi os sons de brisas leves e ondas distantes, e poderia até dizer meus passos separados dos dela.",
            "「Diga-me, Sr. Kusunoki. O que você faria se eu fosse enganá-lo e levá-lo a algum lugar perigoso?」",
            "「Quão perigoso?」",
            "「Hmm... Como um penhasco ou uma ponte. Em algum lugar onde você correria risco de cair.」",
            "「Eu não considerei isso, e não vou.」",
            "「Por que não?」",
            "「Não vejo nenhum motivo para você fazer algo assim.」",
            "「É verdade.」, disse Miyagi, parecendo entediada.",
            "Senti que meus pés não estavam mais no asfalto, mas na areia, e logo depois mudou para madeira. Eu imaginei que chegamos a um píer.",
            "「Pare, mantenha os olhos fechados.」, disse Miyagi quando ela soltou a minha mão. 「Pise com cuidado, então deite-se. E então você pode abrir seus olhos.」",
            "Eu me abaixei, cuidadosamente deitei minhas costas no chão, respirei fundo e abri meus olhos.",
            "Aquilo que encheu minha visão não era o “céu estrelado” que eu conhecia.",
            "Talvez eu devesse colocar dessa maneira - naquele dia, eu aprendi como as estrelas se pareciam pela primeira vez.",
            "Eu tinha “visto” as estrelas através de livros e televisão. Eu conhecia um céu que continha o Triângulo de Verão, através do qual corria a Via Láctea, que parecia um borrão de tinta.",
            "Mas com esses pontos de referência, mesmo conhecendo a cor e a forma, eu não conseguia imaginar o tamanho da coisa.",
            "A visão diante dos meus olhos era algo muito maior do que eu imaginava. Era como neve caindo cujos flocos irradiavam uma luz poderosa.",
            "Eu disse a Miyagi ao meu lado:",
            "「Eu sinto que entendo por que você gostaria de ver isso de novo antes de morrer.」",
            "「Não é?」, ela disse presunçosamente.",
            "Nós nos deitamos no píer olhando para as estrelas por um longo tempo.",
            "Nós vimos 3 estrelas cadentes. Eu me perguntava o que eu desejaria quando visse a próxima.",
            "Eu não tive nenhum pensamento de recuperar meu tempo de vida naquele momento. Eu não queria me encontrar com a Himeno e não queria voltar no tempo. Eu não tinha energia em mim para começar tudo de novo.",
            "Eu só queria morrer aqui em paz, como adormecer - esse era o meu desejo. Pedir mais do que isso seria não saber o meu lugar.",
            "Eu nem precisava pensar sobre o que Miyagi desejaria. Seu desejo era deixar o emprego de observadora - então ela não seria mais uma mulher invisível.",
            "Sua existência ignorada por todos, com apenas as pessoas que ela observa para reconhecê-la… Eu poderia vê-la morrer dentro de 1 ano. Tanta resistência quanto Miyagi tinha, de modo algum significava que ela poderia sobreviver a 30 anos daquela vida.",
            "「Miyagi.」, eu disse. 「Você mentiu por minha causa, não é? Mentiras de como a Himeno mal se lembrava de mim.」",
            "Miyagi se virou para mim, ainda deitada, e em vez de responder disse:",
            "「Eu também tive um amigo de infância.」",
            "Eu falei enquanto tentava lembrar.",
            "「Este poderia ser a “pessoa que era importante para você”, que você mencionou uma vez?」",
            "「Sim. Bem lembrado.」",
            "Eu esperei em silêncio, e Miyagi começou lentamente.",
            "「Uma vez tive alguém na minha vida que era para mim como a Sra. Himeno era para você. Nós nunca poderíamos nos sentir acostumados a viver neste mundo, então confiamos um no outro e vivemos em nosso próprio mundo de dependência mútua... Depois de me tornar uma observadora, a primeira coisa que fiz no meu primeiro dia de folga foi dar uma olhada nele. Eu pensei que ele teria ficado muito triste com o meu desaparecimento. Ele teria recuado para a sua concha, esperando que eu voltasse - eu não questionei que não seria assim... No entanto, em poucas semanas sem mim, ele rapidamente se adaptou a um mundo sem mim. Não, não foi isso. Em apenas um mês depois de eu ter desaparecido, ele havia se assimilado nesse mundo da mesma forma que aqueles que nos rejeitavam como “diferentes”.」",
            "Miyagi olhou para o céu novamente e um sorriso caloroso chegou aos seus lábios.",
            "「Foi quando percebi. Para ele, eu era apenas um grilhão... Para falar verdadeiramente, eu queria fazê-lo infeliz. Eu queria que ele ficasse triste e desesperado, e recuasse para a sua concha, e esperasse pelo meu retorno que nunca aconteceria, mas ainda assim de algum modo ainda vivo. Eu não queria saber se ele poderia fazer isso sozinho... Eu não fui vê-lo desde então. Se ele está feliz ou triste, isso só me deprimiria.」",
            "「Mas antes de você morrer, você ainda gostaria de encontrá-lo afinal de contas?」",
            "「Sim. Porque eu não sei mais nada. No final das contas, essa é a única coisa que eu posso me apegar.」",
            "Miyagi levantou-se e sentou-se com os joelhos para cima.",
            "「Então eu posso entender muito bem como você se sente. Embora talvez você não queira que eu faça isso.」",
            "「Nem.」, eu disse. 「Obrigado pela compreensão.」",
            "「Não foi nada.」, disse Miyagi com um sorriso reservado.",
            "Tiramos fotos das máquinas de venda nas proximidades e voltamos para o meu apartamento.",
            "Miyagi mergulhou na minha cama, alegando:",
            " 「Só porque hoje foi muito cansativo.」 ",
            "Quando tentei dar uma olhada em Miyagi, ela parecia estar fazendo o mesmo, então nós dois apressadamente desviamos o olhar e dormimos encarando um ao outro.",
            "Eu deveria ter desejado para uma estrela cadente que as coisas pudessem continuar assim.",
            "Quando eu acordei de novo, Miyagi tinha ido embora. Apenas o caderno dela permaneceu ao lado da cama."
      ]
}