{
      "Capítulo 14 - O período azul": [
            "Período azul se trata de um período artístico de Pablo Picasso, o nome provém da cor que domina suas pinturas e teve sua origem o suicídio de seu amigo Carlos Casagemas; Também retrata um estágio de depressão no trabalho de um artista; E também a cor azul é bastante usada para retratar a depressão em obras artísticas ou seja sempre que você ver algo com azul no nome pode haver esse significado;",
            "Uma mudança definitiva começou a ocorrer quando meu tempo de vida ficou abaixo de 50 dias.",
            "Como eu disse antes, havia muitas pessoas que se ofendiam com minhas ações, que eram ambas famosas e infames. Havia inúmeras pessoas que me viam alegremente conversando com uma pessoa invisível, e diziam coisas cruéis, alto o suficiente para que eu e transeuntes ouvissem.",
            "É claro, eu não tinha o direito de reclamar. Fui eu quem os fez se sentirem incomodados em primeiro lugar.",
            "Um dia, em um bar, me envolvi em problemas com 3 homens. Eles eram barulhentos, de olhos afiados, sempre aproveitando oportunidades para parecerem durões, e pelo seu número e estatura, eu sabia que precisava ter cuidado para não ofendê-los.",
            "Provavelmente por tédio, quando me viram bebendo sozinho e conversando com um lugar vazio, sentaram-se propositadamente ao meu lado e conversaram comigo, tentando me provocar.",
            "Talvez em algum ponto eu teria tentado me levantar e dizer algo de volta, mas eu não podia mais dedicar energia a isso, então esperei até que eles se cansassem.",
            "Mas eles não ficaram entediados - ao perceber que eu não estava dizendo nada, eles se aproveitaram disso e tornaram isso ainda mais difícil.",
            "Eu considerei deixar o bar, mas vendo quanto tempo eles pareciam ter de sobra, eu pensei que eles poderiam me seguir.",
            "「Isso é problemático.」, disse Miyagi com um olhar preocupado.",
            "Quando eu estava preocupado com o que fazer, ouvi uma voz dizer:",
            "「Huh? É você, Sr. Kusunoki?」",
            "Era a voz de um homem. Eu não conseguia identificar quem falava comigo desse jeito, então fiquei surpreso o suficiente, mas o que ele seguiu fez com que Miyagi e eu ficássemos atordoados demais para falar.",
            "「Você está com a Sra. Miyagi novamente hoje?」",
            "Eu me virei para olhar. Eu realmente conhecia esse homem.",
            "Ele era o homem que morava no apartamento ao lado. O homem que sempre me dava um olhar perturbado me observando entrando e saindo enquanto falava com a Miyagi.",
            "Eu lembro que o nome dele era Shinbashi.",
            "Shinbashi caminhou até mim, virou-se para um dos caras me incomodando e disse:",
            "「Eu sinto muito, mas você poderia desocupar este assento?」",
            "Suas palavras foram educadas, mas seu tom era opressivo. Shinbashi tinha mais de 1,80m de altura e olhava para ele como se estivesse acostumado a ameaçar as pessoas, então o homem com quem ele falou mudou sua atitude muito rapidamente.",
            "Uma vez que Shinbashi sentou ao meu lado, ele não me encarou, mas Miyagi.",
            "「Eu sempre ouço sobre você do Sr. Kusunoki, mas eu mesmo nunca falei com você. Prazer em conhecê-la. Eu me chamo Shinbashi.」",
            "O rosto de Miyagi estava congelado em choque, mas Shinbashi assentiu como se ela tivesse dado algum tipo de resposta.",
            "「Sim, isso mesmo. Estou honrado por você lembrar. Nós passamos um pelo outro no apartamento muitas vezes.」",
            "Não era uma conversa. Assim, ficou claro que Shinbashi não podia realmente ver a Miyagi.",
            "Talvez esse homem esteja apenas “fingindo” que ele podia ver a Miyagi, eu pensei.",
            "Os homens que me incomodavam aparentemente desistiram com a aparição do Shinbashi e se prepararam para sair. Uma vez que os 3 se foram, Shinbashi suspirou de alívio e jogou fora seu sorriso educado para seu habitual olhar sombrio.",
            "「Deixe-me apenas dizer isso primeiro.」, esclareceu Shinbashi, 「Eu não necessariamente honestamente acredito que essa garota “Miyagi” exista.」",
            "「Eu sei. Você estava apenas ajudando, não é?」, eu disse. 「Obrigado, eu sou grato.」",
            "Ele balançou a cabeça.",
            "「Não, não é isso também.」",
            "「Então o que seria?」",
            "「Você pode não admitir isso, mas ...Pelo menos pessoalmente, isso é o que eu penso. Eu vejo que o que você está fazendo é um tipo de performance, tentando enganar o maior número possível de pessoas para acreditar que esse “Miyagi” realmente exista. Você está tentando provar através de uma pantomima perfeita que o senso comum das pessoas pode ser abalado... E essa tentativa foi bem sucedida em mim um pouco.」",
            "「Você quer dizer que você sente a existência de Miyagi até certo ponto?」",
            "「Eu não gosto de admitir isso, mas eu acredito que sim.」, disse Shinbashi, encolhendo os ombros. 「E enquanto eu estou nisso, estou um pouco interessado na mudança que está ocorrendo dentro de mim. Eu me pergunto se eu aceitasse ativamente a “Sra. Miyagi” como você está me fazendo sentir, eu eventualmente vou poder vê-la de verdade.」",
            "「A Miyagi.」, comecei, 「Ela não é tão alta. Ela tem pele clara e eu diria que ela é mais delicada do que parece. Normalmente ela tem olhos sóbrios, mas às vezes ela mostra um sorriso modesto. Seus olhos são um pouco ruins, mas quando ela precisa ler letras pequenas, ela usa um óculos de armação fina, e eles combinam muito bem com ela. O cabelo dela está na altura dos ombros e tende a se enrolar nas pontas.」",
            "「...Eu me pergunto por que.」, disse Shinbashi, inclinando a cabeça. 「Cada uma dessas características combina como eu imaginei a Miyagi.」",
            "「Miyagi está bem na sua frente agora. Por que você acha isso?」",
            "Shinbashi fechou os olhos e pensou.",
            "「Isso eu não também não tenho certeza.」",
            "「Ela quer um aperto de mão.」, eu disse. 「Estenda a mão direita, sim?」",
            "Ele fez isso, seu rosto meio duvidando, meio acreditando. Miyagi olhou para a mão de bom grado e pegou-a com as duas mãos.",
            "Observando a própria mão sacudir para cima e para baixo, Shinbashi disse:",
            "「Devo acreditar que Miyagi está apertando minha mão?」",
            "「Sim. Você acha que é você que está movendo sua mão, mas na verdade, Miyagi está a agitando. Ela parece muito feliz com isso.」",
            "「Você diria ao Sr. Shinbashi “muito obrigada”?」, Miyagi solicitou.",
            "「Miyagi me disse para dizer “muito obrigada”.」, eu disse.",
            "「Eu de alguma forma senti que ela poderia.」, disse Shinbashi com admiração. 「Não precisa agradecer.」",
            "Comigo como intermediário, Miyagi e Shinbashi trocaram mais algumas palavras.",
            "Antes de voltar para a mesa em que ele estava antes, Shinbashi se virou e me disse isso.",
            "「De alguma forma, duvido que sou o único que pode sentir a presença da Sra. Miyagi ao seu lado. Acho que todo mundo sente isso temporariamente, mas simplesmente descarta isso como uma ilusão estúpida. Mas se houver uma oportunidade - como aprender que eles não são os únicos a sentir essa ilusão - eu me pergunto se a existência da Sra. Miyagi pode ser muito rapidamente aceita por todos... Claro, o que estou dizendo não tem base. Mas espero estar certo.」",
            "Shinbashi “estava” certo.",
            "Era difícil acreditar, mas depois daquele evento, as pessoas ao nosso redor começaram a aceitar a existência da Miyagi.",
            "É claro, não era como se as pessoas acreditassem seriamente na existência dessa pessoa invisível. Era mais como se as pessoas aceitassem o meu absurdo, como um acordo mútuo, e entraram na brincadeira.",
            "A existência da Miyagi não atingiu o nível de “supostamente existe”, mas ainda assim, era definitivamente uma grande mudança.",
            "Enquanto frequentemente fazíamos aparições em locais de entretenimento da cidade, como o festival cultural do colegial e outros festivais locais, eu fiquei um pouco famoso.",
            "Como alguém que desfrutava de uma felicidade cômica, eu acabava sendo tratado como uma pessoa lamentável, mas divertida. Mais do que algumas pessoas vieram para me observar, de mãos dadas e abraçando minha namorada fictícia, de uma forma calorosa.",
            "Uma noite, Miyagi e eu fomos convidados para o apartamento do Shinbashi.",
            "「Eu tenho um pouco de álcool sobrando no meu apartamento, e tenho que beber tudo antes de ir para casa... Sr. Kusunoki, Sra. Miyagi, vocês beberiam comigo?」",
            "Entramos no apartamento vizinho e encontramos 3 de seus amigos já bebendo. 1 homem e 2 mulheres.",
            "Os bêbados já tinham ouvido falar de mim pelo Shinbashi e fizeram uma pergunta após outra sobre a Miyagi. Eu respondi a todas, uma de cada vez.",
            "「Então, Miyagi está bem aqui?」, perguntou Suzumi, uma garota alta, usava maquiagem pesada, e que estava bêbada tocando o braço de Miyagi. 「Agora que você diz isso, eu sinto ela aqui.」",
            " Ela não conseguia sentir nada através do toque, mas talvez a presença de Miyagi não tivesse desaparecido completamente. Miyagi segurou suavemente a mão da Suzumi.",
            "Um homem de pensamento rápido chamado Asakura tinha algumas perguntas para mim sobre a Miyagi, tentando me pegar em alguma inconsistência.",
            "Mas ele achou interessante como tudo combinava, e começou a fazer coisas como colocar a almofada que ele estava usando onde Miyagi estava, e dar um copo de álcool para Miyagi.",
            "「Eu gosto desse tipo de garota.」, disse Asakura. 「Provavelmente é uma coisa boa que eu não possa ver a Sra. Miyagi, senão eu logo me apaixonaria por ela.」",
            "「De qualquer forma não importa. A Miyagi gosta de mim.」",
            "「Não saia dizendo coisas assim.」, disse Miyagi, batendo em mim com uma almofada.",
            "Riko, uma garota baixinha com um rosto elegante, que era que estava mais bêbada, olhou para mim enquanto estava deitada no chão.",
            "「Seeeinhoor Kusunoki, Seeeinhoor Kusunoki, mostre o quanto você gosta da Sra. Miyagi!」, ela disse com os olhos sonolentos.",
            "「Eu quero ver também.」, Suzumi concordou. Shinbashi e Asakura me olharam com expectativa.",
            "「Miyagi.」, eu a chamei.",
            "「Sim?」",
            "Eu beijei Miyagi em seu rosto levemente avermelhado. Os bêbados deram um grito de alegria.",
            "Fiquei surpreso comigo mesmo com o absurdo que eu estava fazendo. Nenhuma das pessoas aqui acreditava honestamente na existência da Miyagi. Eles devem ter pensado em mim como um tolo louco e feliz.",
            "Mas o que havia de errado com isso?",
            "Naquele verão, eu era o melhor palhaço da cidade. Para melhor ou para pior.",
            "Alguns dias se passaram depois daquilo, até que em uma tarde ensolarada.",
            "A campainha tocou e ouvi a voz do Shinbashi. Quando abri a porta, ele jogou algo em mim. Eu peguei na palma da minha mão e olhei - eram as chaves de um carro.",
            "「Estou indo para casa.」, disse Shinbashi. 「Então eu não preciso disso por um tempo. Você pode pegar emprestado, se quiser. Que tal ir à praia ou às montanhas com a Sra. Miyagi?」",
            "Agradeci ele várias vezes.",
            "Quando ele estava saindo, Shinbashi disse isso.",
            "「Sabe, eu simplesmente não consigo te ver como um mentiroso. Eu realmente não posso acreditar que Miyagi seja apenas uma invenção de alguma pantomima... Talvez por algum acaso realmente exista um mundo que só você pode vê-la. Talvez o mundo como o resto de nós veja é apenas uma pequena parte do que realmente está lá, apenas as coisas que podemos ver.」",
            "Depois de vê-lo entrar no ônibus e sair, olhei para o céu.",
            "Como sempre, a luz do sol era vertiginosa. Mas senti um leve traço de outono no ar.",
            "As tsukutsuku-boushi",
            "Cigarras japonesas;",
            " estavam zumbindo todas de uma só vez, pondo um fim ao verão.",
            "À noite, eu dormi na cama com a Miyagi. A fronteira entre os lados havia desaparecido em algum momento.",
            "Miyagi dormiu de frente para mim. Era um sono profundo, tão pacífico quanto o de uma criança. Eu adorava seu rosto dormindo, nunca me acostumando com isso, nunca me cansando disso.",
            "Eu saí da cama, com cuidado para não acordá-la. Bebi um pouco de água na cozinha e, quando voltei ao meu quarto, notei o caderno de desenho no chão em frente à porta do provador.",
            "Eu peguei, acendi a luz perto da pia e lentamente abri a primeira página.",
            "Havia muito mais desenhos lá do que eu esperava.",
            "A sala de espera na estação de trem. O restaurante onde me encontrei com o Naruse. A escola primária onde a cápsula do tempo foi enterrada. Base secreta que era minha e da Himeno. A sala inundada com mil tsurus de papel. A antiga biblioteca. As barracas no festival de verão. A nossa caminhada na beira do rio um dia antes de eu me encontrar com a Himeno. A plataforma panorâmica. O centro comunitário em que ficamos. A minha Cub. A loja de doces. Uma máquina de venda. Um telefone público. O Lago Estrelado. A velha livraria. O pedalinho em forma de cisne. A roda gigante.",
            "E eu dormindo.",
            "Eu virei para uma nova página e comecei a desenhar a Miyagi dormindo em troca.",
            "Provavelmente por causa da minha sonolência, eu não percebi que fazia anos desde que eu desenhei qualquer arte sem parar até depois que eu terminar.",
            "Arte, o que eu achava que era apenas frustrante.",
            "Quando olhei para o desenho completo, fiquei com uma sensação surpreendente de satisfação. Mas também tive uma pequena sensação de que algo estava errado.",
            "Foi fácil ignorar. Era pequeno o suficiente para que, se eu pensasse em outra coisa por um momento, desapareceria por completo.",
            "Eu poderia ter ignorado isso, fechado o caderno, colocado ao lado da cama perto da Miyagi, e seria capaz de dormir feliz esperando a reação dela pela manhã.",
            "Mas eu tinha certeza de alguma coisa.",
            "Concentrei-me com o melhor de minha capacidade. Eu esforcei meus sentidos para encontrar a fonte do erro.",
            "Estendi minha mão para algo como uma carta flutuando na escuridão de um mar tempestuoso, minha mão escorregava enquanto eu tentava agarrá-la.",
            "Depois de algumas dezenas de minutos, quando eu puxei minha mão para trás em derrota, ela caiu na minha mão.",
            "Eu, com muito cuidado tirei-a da água. E de repente, eu entendi.",
            "No momento seguinte, como se eu estivesse possuído, movi o lápis intensamente pelo caderno.",
            "E continuei a noite inteira.",
            "Alguns dias depois, levei a Miyagi para ver alguns fogos de artifício. Caminhando pela trilha do pôr do sol, atravessando a linha férrea, passando pelo distrito de compras, chegamos à escola primária.",
            "Era uma famosa queima de fogos local, e era um assunto maior do que eu esperava, com muitos mais carros. Havia visitantes suficientes para me fazer pensar como a cidade tinha espaço para todas essas pessoas.",
            "Quando as crianças me viram andando e de mãos dadas com Miyagi, elas riram e falaram:",
            "「É o Sr. Kusunoki!」",
            "Eram risos de aprovação. Os esquisitos são populares entre as crianças também. Eu levantei a mão que eu estava segurando Miyagi como uma resposta às suas zombarias.",
            "Enquanto estava na fila para o frango grelhado, um grupo de meninos da escola se aproximaram e provocaram:",
            "「Que bela garota você tem aí!」",
            "「Linda não? Bem, você não pode ficar com ela.」, eu disse, segurando o ombro da Miyagi, e eles gargalharam.",
            "Isso me fazia feliz. Mesmo que eles não acreditassem, todos gostavam do meu absurdo quando eu dizia:",
            "「Miyagi está bem aqui!」",
            "Era muito melhor imaginar que eu tinha uma namorada fictícia do que pensar que estava realmente sozinho.",
            "Anunciaram que o show estava começando, e alguns segundos depois, o primeiro fogo de artifício subiu. A luz laranja encheu o céu, a multidão aplaudiu e o som atrasado sacudiu o ar.",
            "Fazia muito tempo desde que eu tinha visto fogos de artifício de perto. Em comparação com as minhas expectativas, eles eram muito maiores, muito mais coloridos e desapareciam muito mais rapidamente.",
            "Eu também esqueci que os enormes fogos de artifício demoram alguns segundos para se espalhar, e nem imaginava o quanto o som explosivo reverberou na boca do meu estômago.",
            "Dezenas de fogos de artifício subiram. Nós nos deitamos atrás de um prédio onde poderíamos ficar a sós, observando-os.",
            "De repente, eu queria dar uma olhada em seu rosto, e uma vez que a vi no momento em que o céu estava iluminado, parecia que ela estava pensando a mesma coisa, e nossos olhos se encontraram.",
            "「Nós somos uma ótima combinação.」, eu ri. 「Isso já aconteceu antes. Na cama.」",
            "「Isso mesmo.」, Miyagi timidamente sorriu. 「Mas você pode me ver a qualquer momento, Sr. Kusunoki, então você deve assistir aos fogos de artifício.」",
            "「Aliás, isso pode não ser verdade.」",
            "Talvez meu timing pudesse ter sido melhor. Eu vou me expor no brilho dos fogos de artifício.",
            "「Bem, você está certo que eu tenho folga amanhã, mas eu vou estar de volta no dia seguinte. Ao contrário da última vez, será apenas um dia que eu vou ficar de folga.」",
            "「Esse não é o problema.」",
            "「Então, qual é o problema?」",
            "「...Ei, Miyagi. Eu sou meio popular na cidade. Metade dos sorrisos que recebo são desdenhosos, mas a outra metade vem de puro carinho. Seja qual for o tipo de sorriso que eles são, estou orgulhoso. Eu estava convencido de que algo tão bom nunca aconteceria.」",
            "Eu me levantei e olhei para Miyagi com minhas mãos ainda no chão.",
            "「Quando eu estava na escola primária, havia um cara que eu odiava. Ele era realmente muito inteligente, mas ele escondia isso e agia como um tolo para fazer as pessoas gostarem dele... Mas recentemente eu passei a entender. Eu não pude deixar de ter inveja dele. Eu acho que queria fazer o que ele estava fazendo desde o começo. E graças a você, Miyagi, eu fiz acontecer. Consegui fazer amizade com o mundo.」",
            "「Isso não é uma coisa boa?」 Miyagi se levantou e assumiu a mesma posição.",
            "「...Então o que você está realmente tentando dizer?」",
            "「Obrigado por tudo, suponho.」, eu disse. 「Eu realmente não sei o que dizer.」",
            "「E para tudo que vai acontecer, não é?」, questionou Miyagi. 「Você ainda tem mais de um mês sobrando. Parece um pouco cedo para um “obrigado por tudo”.」",
            "「Ei, Miyagi? Você disse que queria conhecer o meu desejo, e prometi que contaria quando pensasse nele.」",
            "Houve segundos de pausa.",
            "「Sim. Farei tudo o que puder.」",
            "「OK. Então serei honesto. Miyagi, quando eu morrer, esqueça-me completamente. Esse é o meu mísero desejo.」",
            "「Não.」",
            "Depois de sua resposta imediata, Miyagi pareceu adivinhar minha intenção. Ela entendeu o que eu ia fazer amanhã.",
            "「…Sr. Kusunoki. Tenho certeza que você não faria isso, mas por favor, não faça nada estúpido. Eu estou implorando a você.」",
            "Eu balancei a cabeça.",
            "「Pense nisso. Quem esperaria que eu que valho 30 ienes viveria tão maravilhosamente em meus dias finais? Provavelmente ninguém. Nem mesmo você poderia ter previsto a leitura da minha avaliação ou qualquer outra coisa. Eu deveria ter vivido a pior vida imaginável, mas eu tenho uma felicidade séria. Então, o seu futuro é tão incerto quanto Miyagi. Talvez alguém mais confiável apareça e torne você mais feliz.」",
            "「Não vai aparecer ninguém assim.」",
            "「Mas você nunca deveria ter aparecido para mim também, Miyagi. Então -」",
            "「Não vai aparecer ninguém assim!」",
            "Sem me deixar tempo para responder, Miyagi me empurrou para o chão.",
            "Quando me deitei, ela enterrou o rosto no meu braço.",
            "「...Sr. Kusunoki, estou te implorando.」",
            "Foi a primeira vez que a ouvi falar através das lágrimas.",
            "「Estou implorando para você, fique comigo pelo menos no último mês. Eu posso aguentar todo o resto. O fato de que você vai morrer em breve, o fato de que eu não posso te ver nos meus dias de folga, o fato de que os outros não podem nos ver de mãos dadas, o fato de que eu vou ter que viver sozinha mais 30 anos. Então, pelo menos por enquanto - pelo menos enquanto você estiver comigo, não se jogue fora. Eu estou implorando a você.」",
            "Eu acariciei a cabeça da Miyagi enquanto ela chorava.",
            "De volta ao apartamento, Miyagi e eu dormimos abraçados.",
            "Suas lágrimas não pararam até o fim.",
            "Miyagi deixou o apartamento no meio da noite.",
            "Nós nos abraçamos novamente na porta da frente, e ela se separou de mim com indícios de arrependimento, me dando um sorriso solitário.",
            "「Adeus. Você me fez feliz.」",
            "Com isso, ela inclinou a cabeça e se virou.",
            "Ela caminhou lentamente sob o luar.",
            "Na manhã seguinte, fui ao antigo prédio com meu observador substituto.",
            "O lugar onde Miyagi e eu nos conhecemos.",
            "E lá vendi 30 dias do meu tempo de vida.",
            "Na verdade, eu ia vender absolutamente tudo. Mas eles não deixariam você vender os últimos 3 dias.",
            "O observador olhou para os resultados e ficou chocado.",
            "「Você veio aqui sabendo que isso ia acontecer?」",
            "「Sim.」, eu disse.",
            "A mulher com mais de 30 anos que estava no balcão que me examinou parecia desnorteada.",
            "「...Eu sinceramente não posso recomendar isso. Nesse ponto, o dinheiro não pode ser uma preocupação tão grande, pode? Afinal de contas... nos próximos 30 dias, você vai pintar imagens que acabarão em livros de arte nos próximos anos.」",
            "Ela olhou para o caderno que eu segurava ao meu lado.",
            "「Ouça com atenção. Se você sair daqui sem fazer isso, terá 33 dias para pintar fervorosamente. Nesse tempo, o seu observador estará sempre presente, dando-lhe coragem. Ela absolutamente não vai culpá-lo pela sua escolha. E depois da morte, seu nome sobreviverá na história da arte para sempre. Você deveria saber tudo isso sozinho, não deveria? ...Exatamente o que te desagrada? Eu não consigo entender.」",
            "「Assim como o dinheiro é inútil quando eu morrer, a fama também é.」",
            "「Você não quer ser eterno?」",
            "「Mesmo que eu seja eterno em um mundo sem mim, isso não é nada para se ficar feliz.」, eu disse.",
            "“As imagens mais simples do mundo”.",
            "Seria assim que minhas pinturas seriam chamadas e embora causassem muita disputa, elas acabavam sendo vendidas por preços muito altos.",
            "Mas é claro, desde que eu vendi aqueles 30 dias, isso “não era mais uma possibilidade, mas uma coisa que nunca acontecerá agora”.",
            "Isso é o que eu pensava. Talvez na minha vida original, durante um longo período de tempo, a minha capacidade de desenhar esse tipo de arte acabaria por florescer. E pouco antes disso acontecer, eu estava destinado a perder minha chance por causa do acidente de moto.",
            "Mas vendendo meu tempo de vida e, o mais importante, tendo Miyagi lá, a enorme quantidade de tempo que eu originalmente levaria para amadurecer essa habilidade, foi encurtada ao extremo. Graças a isso, meu talento pode florescer antes do fim da minha vida.",
            "Esse era o meu pensamento.",
            "Eu costumava ser muito competente na arte.",
            "Eu podia copiar paisagens na minha frente com a mesma precisão de uma foto como se não fosse nada, e usei minha compreensão daquilo para naturalmente dominar a mudança para outra forma sem que ninguém me ensinasse.",
            "Nas galerias de arte, eu podia olhar para uma pintura e entender claramente, em algum lugar muito distante da linguagem, por que “algo que não deveria ter sido pintado assim” era “algo que tinha que ser pintado assim”.",
            "Minha maneira de ver as coisas não estava completamente correta. Mas o fato de eu ter um talento incrível era algo que qualquer um que me conhecesse na época tinha que reconhecer.",
            "No inverno, quando eu tinha 17 anos, desisti da arte. Eu pensei que continuando da maneira que eu estava, eu não seria famoso como prometi a Himeno. Na melhor das hipóteses, eu poderia ser um artista do tipo “versátil”",
            "Na versão traduzida em inglês colocaram “jack of all trades”. Na íntegra a expressão é “jack of all trades, master of none”  e a tradução seria algo como “Faz de tudo um pouco, mas nada direito”. Resumindo significa isso: É alguém que é habilidoso em fazer várias coisas, mas não consegue fazer nada no mesmo nível de alguém que é especializado em algo;",
            ".",
            "Embora isso pudesse ter sido um sucesso considerável aos olhos da maioria, para manter minha promessa com a Himeno, eu teria que ser escandalosamente especial. Eu precisava de uma revolução. Então eu não me permitiria apenas continuar desenhando por impulso.",
            "A próxima vez que eu pegasse em um pincel seria quando tudo tivesse se juntado dentro de mim. Até que eu pudesse capturar o mundo em um ponto de vista totalmente diferente de todos os outros, eu não me deixaria pintar.",
            "Isso foi o que eu decidi.",
            "Talvez essa decisão em si não tenha sido equivocada. Mas naquele verão, quando eu tinha 19 anos, eu ainda não tinha solidificado minha visão das coisas, então apressadamente, eu peguei o pincel novamente.",
            "Não foi até muito tempo depois que percebi que era uma época em que eu absolutamente não deveria estar desenhando.",
            "Como resultado, perdi minha capacidade de desenhar. Eu não conseguia nem desenhar uma maçã adequadamente. Assim que pensava em desenhar algo, eu era preenchido com uma confusão ultrajante. Como se eu fosse gritar.",
            "A ansiedade me atacava como se eu pisasse no ar. Eu não tinha mais noção de quais linhas e de quais cores eu precisava.",
            "Percebi que perdi meu talento. Além disso, eu não tinha vontade de lutar para recuperá-lo. Era tarde demais para começar do zero. Larguei meu pincel, fugi da competição e me acovardei. Em algum momento, fiquei desesperado demais para ter minha arte aprovada por todos. Eu acho que essa foi a principal causa da minha confusão.",
            "O erro de tentar desenhar para todos foi um erro grave. Quando esse erro atingiu o seu pico, ele criou uma situação em que eu não era capaz de desenhar.",
            "Universalidade",
            "Universalidade é algo de caráter universal que abrange tudo e todos, ou seja ele está dizendo que algo pensado para agradar todos não vai agradar ninguém;",
            " não é algo que vai cair nas graças das pessoas. Você percebe isso quando mergulha fundo no poço dentro de si mesmo, esforça-se para trazer algo de volta e produzir algo que é totalmente individual num relance.",
            "Perceber que isso exigia que eu me livrasse de todas as preocupações, e apenas por puro prazer, desenhar para mim mesmo.",
            "E foi a Miyagi quem me deu essa oportunidade. Com ela como meu tema, eu poderia “desenhar” em um domínio completamente diferente do que eu considerava “desenhar” antes.",
            "Depois disso, passei a noite toda desenhando paisagens, as que eu imaginava antes de dormir todas as noites desde os 5 anos.",
            "O mundo em que eu queria viver, memórias que eu nunca tive, um lugar em que eu nunca estive, um dia que poderia ter sido passado ou futuro.",
            "Eu nem percebi isso, mas eu os empilhei por muito tempo. E foi desenhar a Miyagi que me fez entender como expressá-las.",
            "Talvez eu estivesse esperando esse momento. Embora tenha sido apenas antes da minha morte, meu talento foi finalmente aperfeiçoado.",
            "De acordo com a mulher que fez minha avaliação, as pinturas que eu criaria nos últimos 30 dias seriam “pinturas que até mesmo Chirico",
            "Giorgio de Chirico foi um pintor italiano suas obras carregavam consigo fortes sentimentos de solidão e silêncio com uma atmosfera melancólica;",
            " consideraria sentimental demais”.",
            "Essa foi a única explicação que ela me deu, mas eu pensei, sim, isso soa como o tipo de coisa que eu faria.",
            "Vender a parte da minha vida em que eu pintaria essas coisas e colocaria meu nome em um cantinho da história me trouxe uma soma ridícula que me fez duvidar dos meus olhos.",
            "Com apenas 30 dias, eu quase consegui reembolsar totalmente a dívida de Miyagi. Ainda assim, ela estaria livre em mais 3 anos de trabalho.",
            "「30 dias mais valiosos que 30 anos, hein?」, o observador riu quando nos separamos.",
            "E assim eu neguei a eternidade.",
            "O verão em que a Himeno fez uma previsão estava chegando ao fim.",
            "Sua previsão estava meio errada.",
            "Nem mesmo no final eu estava rico, nem famoso.",
            "Mas a previsão dela estava meio correta.",
            "“Algo realmente bom” aconteceu, tudo bem. E como ela disse, no fundo, eu poderia estar “feliz por ter vivido”."
      ]
}