{
      "Capítulo 15 - O presente dos magos": [
            "O título desse capítulo se refere ao livro escrito por O. Henry, durante o capítulo 09 Kusunoki lê ele enquanto espera as horas passarem para tentar se reencontrar com a Himeno;",
            "Foi a primeira manhã dos meus 3 dias restantes.",
            "Eu não teria os olhos de um observador em mim.",
            "Portanto, Miyagi foi embora.",
            "Eu decidi como eu passaria esses 3 dias há um tempo atrás. De manhã, preenchi o caderno.",
            "Depois que terminei de escrever os eventos até ontem, larguei a caneta e demorei algumas horas para dormir.",
            "Quando acordei, saí para fumar, depois comprei uma cidra de uma máquina de vendas para matar a minha sede.",
            "Eu olhei de volta para a minha cama.",
            "187 ienes",
            "¥ 187 = R$ 7,19 de acordo com a cotação do dia 05/12/19;",
            ". Isso foi tudo. E 60",
            "¥ 60= R$ 2,30 de acordo com a cotação do dia 05/12/19;",
            " ienes daquele total eram em moedas de 1 iene.",
            "Eu contei 3 vezes. 187 ienes.",
            "Percebendo uma estranha coincidência, minhas bochechas queimaram. Passar os 3 dias seria um assunto um tanto incerto, mas por enquanto aproveitei essa situação.",
            "Olhando para o caderno e acrescentando detalhes importantes, peguei minha Cub e fui para os lugares que fui com a Miyagi, mas desta vez eu realmente estava sozinho.",
            "Eu dirigi sob um céu azul como se estivesse em busca de seu perfume persistente.",
            "Eu me perguntei se a Miyagi estava observando outra pessoa agora.",
            "Eu rezei para que eles não atacassem Miyagi por desespero.",
            "Eu rezei para que a Miyagi pudesse continuar trabalhando até que ela pagasse sua dívida, e vivesse uma vida tão feliz que ela esquecesse tudo sobre mim.",
            "Eu rezei para que alguém aparecesse, e que esse alguém fizesse a Miyagi achar ele mais importante do que eu, e esse alguém achasse a Miyagi mais importante do que eu achava.",
            "Enquanto caminhava no parque, as crianças acenaram para mim. Recebendo uma ideia repentina, eu fingi que a Miyagi estava lá. Eu estendi minha mão, e disse:",
            "「Olha é a Miyagi!」, e segurei a mão imaginária da Miyagi.",
            "Era o mesmo de sempre para todos os outros.",
            "「Ah, aquele idiota do Kusunoki está andando com sua namorada imaginária novamente.」",
            "Mas foi muito diferente para mim. Na verdade, não era a mesma coisa.",
            "Enquanto eu fazia isso para mim mesmo, fui atingido com tanta tristeza que mal consegui ficar de pé. Eu percebi a ausência da Miyagi mais do que nunca.",
            "Eu tive um pensamento.",
            "E se tudo tivesse sido uma ilusão minha desde o começo?",
            "Eu estava convencido de que minha vida terminaria em 3 dias. Eu sabia que tudo menos um fragmento da minha vida tinha sido usado. Essa sensação não poderia ter sido uma mentira.",
            "Mas aquela garota chamada Miyagi realmente existiu? Não só a sua existência, mas a existência de uma loja que negociava tempo de vida, teria sido uma fantasia conveniente para mim perceber que minha morte estava chegando?",
            "Eu não tinha como saber isso agora.",
            "Sentei-me na beira de uma fonte com a cabeça baixa e fui chamado por um garoto e uma garota de uma escola secundária.",
            "O garoto inocentemente perguntou:",
            "「Sr. Kusunoki, como está a Sra. Miyagi?」",
            "「Miyagi não está mais aqui.」, eu disse.",
            "A garota levou as mãos à boca, chocada.",
            "「Hã? O que aconteceu? Vocês brigaram?」",
            "「Algo parecido. Então vocês dois, não briguem.」",
            "Os dois se entreolharam e balançaram a cabeça em uníssono.",
            "「Bem, eu não sei... Quero dizer, até o Sr. Kusunoki e a Sra. Miyagi discutem?」",
            "「Se vocês dois se dão tão bem, mas ainda brigam, então não há como nós não iríamos brigar.」",
            "Eu queria dizer “Sabe, tem razão”. Mas as palavras não saiam.",
            "Antes que eu percebesse, eu estava chorando como se uma represa tivesse explodido. Quanto mais eu tentava imaginar a Miyagi ao meu lado para me consolar, mais as lágrimas vinham.",
            "Os dois se sentaram ao meu redor na minha falta de recato e tentaram me consolar.",
            "Então, surpreendentemente, descobri que havia muito mais pessoas que sabiam de mim do que eu pensava.",
            "Pessoas de todas as idades se aglomeravam ao redor da cena, como se dissessem “O Kusunoki está fazendo algo novo”.",
            "Os amigos do Shinbashi, Suzumi e Asakura, estavam lá. Suzumi me perguntou o que havia acontecido.",
            "Eu não tinha certeza de como responder, então eu disse a eles que a Miyagi e eu brigamos e nos separamos. Eu inventei uma história sobre como ela virou as costas para mim e me abandonou.",
            "「E sobre o quê a Miyagi não gosta no Kusunoki?」, uma garota do colegial com olhos afiados disse com raiva. Ela realmente falou como se acreditasse que a Miyagi existia.",
            "「Por que, aconteceu alguma coisa?」, disse um homem ao lado dela. Eu me lembro do rosto dele. É isso mesmo - ele era o proprietário do estúdio de fotografia. A primeira pessoa a reconhecer que a Miyagi existia.",
            "「Ela não parece o tipo de pessoa que faria algo tão cruel.」",
            "「Mas isso significa que ela se foi?」, Suzumi perguntou.",
            "Um jovem usando uma camiseta regata me disse:",
            "「Aquela Miyagi é realmente inútil, largando um cara bom como esse!」, me dando tapinhas nas costas.",
            "Virei a cabeça para dizer algo, mas não consegui pronunciar nenhuma palavra.",
            "...Só então, ouvi uma voz atrás de mim.",
            "「De fato. É difícil de acreditar, já que ele é uma pessoa tão boa.」",
            "Eu conhecia aquela voz, claro. Eu não teria esquecido em um dia ou dois.",
            "Levaria 30, não, 300, não, levaria 3 mil anos para eu esquecer.",
            "Eu me virei para ela.",
            "Eu precisava ter certeza.",
            "Eu não poderia ter ouvido mal.",
            "Mas até eu mesmo ver, eu não acreditaria.",
            "Ela riu para si mesma.",
            "「Aquela garota Miyagi realmente é uma inútil.」",
            "Miyagi colocou o braço em volta do meu pescoço e me abraçou.",
            "「Estou de volta, Sr. Kusunoki... Eu estava procurando por você.」",
            "Eu reflexivamente a abracei de volta, cheirando o cabelo dela. Esse cheiro era um com o meu senso de “Miyagi”.",
            "Era realmente ela.",
            "Eu não era o único com problemas para digerir a situação. Muitas das pessoas ao redor ficaram igualmente desnorteadas e maravilhadas. Eles provavelmente estavam pensando: “Não era pra essa garota, Miyagi, supostamente não deveria existir?”.",
            "Fiquei atordoado quando vi a reação deles. Todos podiam ver a Miyagi.",
            "「Poderia ser você, a Sra. Miyagi?」, Um homem de camiseta perguntou timidamente.",
            "「Sim, eu sou a inútil da Miyagi.」, ela respondeu, e o homem me deu um tapinha no ombro.",
            "「Graças a Deus!」, ele riu. 「Quem diria, ela realmente existe. E você é muito bonita, Miyagi! Estou com ciúmes!」",
            "Mas eu ainda não entendi o que estava acontecendo.",
            "Por que a Miyagi estava aqui? Por que as outras pessoas podiam ver a Miyagi?",
            "「Então essa Sra. Miyagi… Realmente é a Sra. Miyagi.」, a garota do colegial disse, com os olhos arregalados.",
            "「...Sim, de alguma forma, você é exatamente como eu imaginei você.」",
            "Asakura, do fundo da multidão, sugeriu que nos deixassem ficar sozinhos. Então as pessoas nos deixaram nos parabenizando e zombando enquanto se dispersavam.",
            "Eu agradeci o Asakura.",
            "「Acho que Miyagi era realmente o meu tipo de garota.」, Asakura riu. 「Sejam felizes, vocês dois.」",
            "E então quando nós estávamos sozinhos.",
            "Miyagi pegou minha mão e explicou.",
            "「Estranho, não é? Como eu posso estar aqui? Como os outros podem me ver? ...É simples. Eu fiz a mesma coisa que você fez.」",
            "「A mesma coisa...?」",
            "Alguns segundos depois, percebi o que a Miyagi queria dizer.",
            "「Quanto você vendeu?」",
            "「O mesmo que você. Eu vendi tudo. Tudo menos 3 dias.」",
            "Meu rosto ficou pálido.",
            "「Logo depois que você vendeu seu tempo de vida, o outro observador me contatou. Ele me disse que você tinha vendido ainda mais da sua vida para pagar a maior parte da minha dívida. Assim que ouvi isso… Eu estava determinada. Ele cumpriu as formalidades.」",
            "Tenho certeza de que eu deveria estar triste.",
            "A pessoa que eu sacrifiquei tudo para proteger traiu meu desejo e jogou sua própria vida fora - eu deveria estar sofrendo.",
            "E ainda assim eu estava feliz.",
            "Sua traição, sua tolice, agora era mais querida para mim do que qualquer outra coisa.",
            "Miyagi sentou-se ao lado e se inclinou sobre mim.",
            "「Muito impressionante, Sr. Kusunoki. Comprando de volta a maior parte da minha vida com apenas 30 dias... E me desculpe. Eu joguei fora a vida que você trabalhou tão duro para devolver. Eu sou uma tola.」",
            "「Tola?」, eu disse. 「Eu que sou o tolo. Eu não poderia viver sem você por 3 dias, Miyagi. Eu não tinha certeza do que ia fazer.」",
            "Miyagi riu alegremente e pressionou o queixo no meu ombro.",
            "「Graças a você, o valor da minha vida subiu um pouco também. Então não é só a dívida que foi paga, mas há muito dinheiro sobrando. Mais do que poderíamos gastar em 3 dias」",
            "「Então, estamos ricos.」, eu disse de modo pomposo, abraçando a Miyagi e sacudindo-a.",
            "「Sim, estamos.」, respondeu Miyagi, fazendo o mesmo.",
            "Lágrimas escorreram de novo, mas o mesmo aconteceu com a Miyagi, então não me importei.",
            "Eu vou morrer sem deixar nada para trás.",
            "Talvez alguma pessoa curiosa se lembre de mim - como um tolo, provavelmente - mas é muito mais provável que eles se esqueçam.",
            "Mas eu não me importo com isso.",
            "Eu não preciso da eternidade que uma vez eu sonhei.",
            "Eu não me importo se ninguém se lembrar de mim.",
            "Porque ela está aqui comigo sorrindo ao meu lado.",
            "Só por isso, eu posso perdoar todo o resto.",
            "「Bem, Sr. Kusunoki.」",
            "Miyagi se virou para mim com um sorriso adorável.",
            "「Como você planeja passar esses 3 dias?」",
            "Acredito que esses 3 dias, comparados aos trágicos 30 anos que eu teria vivido, comparados aos meritórios 30 dias que eu teria vivido, eram de muito, muito mais valor."
      ]
}