{
      "Capítulo 03 - A observadora sentada com os joelhos para cima": [
            "Além de me sentir mal o suficiente, era uma noite quente e agitada. Graças a isso, tive um sonho muito vívido.",
            "Mesmo depois de acordar, fiquei remoendo o sonho no meu colchão. Não foi um sonho ruim. Na verdade, foi um sonho feliz. Mas não há nada mais cruel do que um sonho feliz.",
            "No meu sonho, eu estava no colegial, em um parque. Não era um parque que eu conhecia, mas meus colegas da escola primária estavam lá. A noção do sonho parecia ser uma espécie de reunião de turma.",
            "Todo mundo estava se divertindo assistindo aos fogos de artifício. Suas luzes coloriam a fumaça de vermelho. Eu estava de pé do lado de fora do parque, observando-os. De repente eu notei Himeno ao meu lado quando ela perguntou:",
            "「Como vai o colegial?」",
            "Eu a olhei de relance, mas seu rosto estava embaçado. Eu não sabia nada sobre ela além de quando ela tinha 10 anos, então eu não podia imaginar como ela estava agora.",
            "Mas no meu sonho, achei que o rosto dela era absolutamente deslumbrante. Eu me senti orgulhoso ser um conhecido dela por tanto tempo. ",
            "「Não posso dizer que estou gostando.」, respondi honestamente. 「Mas está longe de ser terrível.」",
            "「Eu acho que é praticamente a minha resposta também.」, Himeno assentiu.",
            "Eu secretamente me deliciei por ela ter passado por uma adolescência igualmente miserável.",
            "「Sabe, pensando sobre isso agora, foi realmente muito divertido naquela época.」,ela disse.",
            "「O que você quer dizer com “naquela época”?」, eu perguntei de volta.",
            "Himeno não respondeu. Ela se agachou, olhou para mim e disse:",
            "「Kusunoki, você ainda está na prateleira?」",
            "「Eu acho que sim.」respondi, enquanto observava a expressão dela. Verificando a reação dela.",
            "「Entendo.」, Himeno disse com um sorriso espantado em seus lábios. 「Sabe, eu também estou.」",
            "Então ela acrescentou, com um olhar tímido, 「Bom. Isso é Perfeito.」",
            "「Sim, é ótimo.」, eu concordei.",
            "Aquele era o sonho.",
            "Não é o tipo de sonho que você deveria ter aos 20 anos. Eu me repreendi, pois era um sonho infantil. Mas, ao mesmo tempo, queria mantê-lo em minha memória. Eu me arrependeria se eu me esquecesse.",
            "Tenho certeza de que quando eu tinha 10 anos, não tinha muita afeição pela Himeno. Talvez apenas um pouquinho. O problema era que eu não conseguia sentir nem um pouquinho de afeto por mais ninguém desde então.",
            "Talvez essa quantidade minúscula de afeição tenha sido a maior coisa em toda a minha vida - algo que só percebi muito depois de ela ter partido.",
            "Mantendo todos os detalhes do meu sonho com a Himeno na memória, eu deitei na cama pensando sobre os acontecimentos de ontem. Eu tinha vendido toda a duração da minha vida, exceto 3 meses do meu tempo restante naquele prédio velho de má qualidade.",
            "Quando eu pensei nisso, eu não pensei, “Oh, só poderia ter sido um devaneio”. Eu considerei o evento como uma realidade absoluta.",
            "Eu não vou dizer que me arrependi de ter vendido a maior parte da minha vida no calor do momento. Eu não percebi a importância do que eu tinha, agora que tinha desaparecido. Em vez disso, parecia um peso nos meus ombros.",
            "O que me mantinha preso à vida até então fora a esperança superficial de que algo de bom pudesse acontecer algum dia. Era uma esperança infundada, mas descartá-la era uma tarefa difícil.",
            "Não importa o quão inútil alguém seja, não há como provar que a boa sorte “não vá” acontecer e permitir que escrevam tudo isso como nunca tivesse acontecido.",
            "Aquela era a minha salvação, mas também era uma armadilha. É por que agora me falaram claramente “Nada de bom vai acontecer em sua vida”, eu podia ver aquilo como uma bênção.",
            "Agora eu poderia morrer em paz.",
            "Eu disse, se esta é a minha condição, então eu também poderia aproveitar os três meses que me restaram. Eu queria gastá-los de tal forma que eu pudesse pensar:",
            "「Foi uma vida estranha, mas pelo menos uma vez que aceitei a morte, tive três meses razoavelmente felizes.」",
            "Primeiro, decidi ir à livraria, ler algumas revistas, pensar no que deveria fazer em seguida - mas, naquele momento, a campainha tocou.",
            "Eu não esperava nenhuma visita. Eu não tinha um desses em anos, e certamente não nos últimos meses.",
            "Eles pegaram o quarto errado? Cobrador? De porta em porta? Não parecia que poderia ser algo bom, de qualquer forma.",
            "A campainha tocou novamente. Eu me levantei da cama e fui imediatamente atingido com o mal-estar da noite passada. Ressaca.",
            "Ainda assim, forcei meu caminho até a porta da frente e encontrei uma garota desconhecida parada ali. Ao seu lado havia uma mala que parecia conter seus pertences.",
            "「...Quem é você?」, perguntei.",
            "Depois de me dar um olhar espantado, ela tirou os óculos da bolsa com um suspiro, os colocou e me deu um olhar.",
            "「Que tal agora?」",
            "Foi quando finalmente percebi. 「Foi você quem avaliou o meu...」",
            "「Sim, sou eu.」, disse a garota.",
            "A imagem dela de terno se destacou em minha mente, então com roupas casuais ela se parecia completamente com outra pessoa. Ela usava uma blusa de algodão e uma saia azul de algodão.",
            "Eu não vi aquilo ontem, já que estava amarrado atrás dela, mas o cabelo preto na altura dos ombros tinha a tendência de se curvar ligeiramente para dentro nas pontas.",
            "Olhando para os olhos através dos óculos que ela usava, eles pareciam ter uma certa tristeza de alguma forma.",
            "Olhando para suas pernas finas, vi um grande curativo no joelho direito. Deve ter sido uma ferida profunda, quanto eu poderia dizer o estado dela através do curativo.",
            "Quando a conheci, não consegui fixar sua idade com mais precisão do que entre 18 e 24 anos, mas olhando para ela naquele dia, percebi. Talvez ela tenha a minha idade. 19 ou 20 anos.",
            "Mas colocando isso de lado, por que ela estava aqui? Na verdade, uma das primeiras ideias que me veio à mente foi que ela estava aqui para me dizer que houve um erro na avaliação.",
            "Eles obtiveram um ou dois dígitos errados. Ou eles acidentalmente me misturaram com outra pessoa. Eu não pude deixar de esperar que ela viesse fazer um pedido de desculpas para esse efeito.",
            "A garota tirou os óculos, metodicamente, colocou-os de volta na bolsa e olhou para mim com olhos sem emoção.",
            "「Eu me chamo Miyagi. Eu serei sua observadora a partir de hoje.」",
            "A garota, Miyagi, inclinou-se levemente em minha direção.",
            "Observadora... Eu esqueci completamente. Sim, ela disse algo sobre isso.",
            "Quando tentei me lembrar da minha conversa com Miyagi ontem, fiquei incapaz de suportar minha náusea e corri para o banheiro para vomitar novamente.",
            "Deixando o banheiro com o meu estômago vazio, me deparei com Miyagi em pé ao lado da porta. Admito, “era” seu dever, mas ela certamente não era uma garota tímida.",
            "Eu tentei afastá-la de lado, indo para a pia. Lavei meu rosto, fiz um gargarejo, tomei um gole de água e deitei de novo na minha cama. Eu estava com uma dor de cabeça assassina. E aquele calor matador só ajudou a piorar a situação..",
            "「Embora eu tenha explicado isso ontem.」 disse Miyagi, de repente, de pé ao lado da minha cama, 「Já que sua vida útil foi reduzida para menos de um ano, eu estarei te observando a partir de hoje. Assim sendo...」",
            "「Você não pode deixar isso pra mais tarde?」, interrompi sinceramente irritado.",
            "「Entendido. Deixarei isso pra mais tarde, então.」, ela disse. Miyagi levou sua bagagem até o canto da sala e sentou-se com os joelhos para cima e as costas na parede.",
            "Depois disso, ela apenas me observou. Sua intenção parecia ser me observar sempre que eu estivesse no meu apartamento.",
            "「Está tudo bem se você fingir que eu não estou aqui.」, disse Miyagi do seu canto. 「Apenas faça o que você normalmente faria.」",
            "Mas ter ela me dizendo aquilo não mudaria a realidade de ser constantemente monitorado por uma garota com uma diferença de não mais do que 2 anos da minha idade.",
            "Eu não podia deixar de ficar desconfortável, e continuei olhando de relance em direção à Miyagi. Ela parecia estar escrevendo coisas em um caderno. Pode ter sido algum tipo de registro de observação. A vigilância unilateral era desagradável. A metade de mim que ela estava olhando parecia estar sendo interrogado pelo seu olhar.",
            "De fato, eu recebi uma explicação detalhada sobre esse negócio de “observador”ontem.",
            "De acordo com Miyagi, muitas das pessoas que vendem sua expectativa de vida ficam desesperadas quando estão com menos de um ano e começam a causar problemas se forem deixadas sozinhas. Eu não pedi uma explicação sobre o tipo de problema, mas eu poderia imaginar.",
            "Porque uma das maiores chaves para que as pessoas sigam as regras é a crença de que elas continuarão vivendo. Mas se você tiver confirmação de que sua vida terminará em breve, todas essas mudanças. Você não pode levar essa fé para a vida após a morte.",
            "O sistema observador, então, é o que foi instalado para evitar que pessoas desesperadas causem danos a outras pessoas.",
            "Essencialmente, pessoas com menos de um ano restando são observadas, e se fizerem algo inapropriado, o observador contatará imediatamente a sede para que sua vida seja encerrada no local, independentemente de seu tempo de vida normal.",
            "O que significava que a garota sentada com os joelhos para cima no canto do meu quarto precisaria de um único telefonema para acabar com a minha vida.",
            "No entanto - e isso é aparentemente apoiado por estatísticas - uma vez que há poucos dias antes da morte, as pessoas parecem perder a vontade de incomodar os outros. Então, quando restam apenas 3 dias de tempo de vida, o observador se retira.",
            "Apenas nesses últimos 3 dias, você poderá ficar sozinho.",
            "Acabei caindo no sono, aparentemente. Minha dor de cabeça e náusea sumiu quando acordei. O relógio mostrava 7:00 p.m. Eu diria que é uma maneira muito ruim de passar o primeiro dia dos 3 meses mais importantes da minha vida.",
            "Miyagi estava olhando do canto como antes. Eu estava determinado a fazer as minhas coisas habituais, tentando não estar ciente de sua presença.",
            "Lavei o rosto com água fria, despi-me no quarto, coloquei um jeans que não eram mais azuis e uma camiseta surrada, e saí para jantar.",
            "Miyagi, minha observadora me seguia a cerca de 5 passos atrás.",
            "Enquanto eu caminhava, o sol brilhante do oeste me atordoou. O pôr do sol de hoje era um amarelo absoluto.",
            "Ouvi as cigarras noturnas zumbindo de um bosque distante. Vagões corriam pelos trilhos ao lado da rua.",
            "Cheguei em um restaurante automático ao longo de uma antiga rodovia nacional. Era um prédio amplo, e as árvores que cresciam por trás pareciam pairar sobre o telhado.",
            "Placas, teto, paredes - era mais difícil encontrar um lugar que “não” estivesse totalmente desbotado. Havia uma fileira de cerca de uma dúzia de máquinas de venda dentro, e na frente delas havia duas mesas finas com amostras de pimenta-caiena e cinzeiros.",
            "No canto havia fliperamas com mais de uma década, cuja música de fundo ajudou a iluminar um pouco a atmosfera desoladora do lugar.",
            "Eu coloquei 300 ienes em uma máquina de venda automática de macarrão, então fumei um cigarro enquanto esperava o processo terminar. Miyagi se sentou em um banquinho, olhando para a única luz vacilante.",
            "Como ela pretendia conseguir comida enquanto estava me observando? Eu não suponho que ela não tenha necessidade de comer ou beber, mas ela era tão sinistra que eu poderia aceitar se ela me dissesse isso.",
            "Ela nos dá um sentimento mecânico incomum, você pode dizer isso. Não é como um humano.",
            "Depois de engolir o soba tempurá que tudo que ele tinha era calor e um sabor barato, eu peguei um café de outra máquina de venda automática. O doce café gelado espalhou-se pelo meu corpo seco.",
            "Mesmo que eu tivesse apenas 3 meses para viver, eu ainda fui e peguei porcarias pouco apetitosas de máquinas de venda automática pois isso era tudo que eu conhecia.",
            "Até muito recentemente, gastar e comer em um restaurante chique simplesmente não era uma opção. Eu estava vivendo na pobreza há anos, e devo ter perdido muita imaginação durante esse tempo.",
            "Depois que eu terminei de comer e voltei para o apartamento, peguei uma caneta, abri um caderno, e escrevi uma lista do que eu faria em seguida.",
            "Embora no começo fosse mais fácil pensar nas coisas que eu “não” queria fazer, quanto mais eu movia a minha mão, mais as coisas que eu queria fazer antes de morrer vieram à mente.",
            "Coisas para fazer antes de morrer:",
            "「Eu sugiro não fazer isso.」",
            "Eu me virei, e Miyagi não estava mais sentada no canto, mas estava bem atrás de mim, olhando para o que eu estava escrevendo.",
            "Ela estava apontando especificamente para a última linha, “Dizer a Himeno como me sinto”.",
            "「Os observadores realmente têm o direito de investigar e interferir com essas coisas?」, perguntei.",
            "Miyagi não respondeu a essa pergunta. Em vez disso, ela me disse isso:",
            "「...Sobre a Sra. Himeno. Circunstâncias levaram ela a dar à luz uma criança aos 17 anos. Ela então abandonou o colegial e se casou aos 18 anos, mas se divorciou 1 ano depois. Aos 20 anos, ela está criando um filho sozinha. Daqui a 2 anos, ela pulará para a morte, deixando uma nota de suicídio lamentável... Se você for encontrá-la agora, nada de bom virá disso. Afinal, a Sra. Himeno mal se lembra de você. Isso inclui, claro, a promessa que você fez 10 anos atrás.」",
            "Eu tive problemas para tirar minha voz da minha garganta. Eu senti como se o ar instantaneamente tivesse deixado meus pulmões.",
            "「...Você sabe tanto assim sobre mim?」, eu finalmente respirei, tentando esconder o quão abalado eu estava. 「Do jeito que você está falando... Você sabe “tudo” o que vai acontecer?」",
            "Miyagi piscou algumas vezes, depois sacudiu a cabeça.",
            "「Tudo o que sei são as “possibilidades” do que pode acontecer dentro e ao redor de sua vida, Sr. Kusunoki. É claro, é tudo uma informação sem sentido neste momento, já que seu futuro mudou drasticamente quando você vendeu sua vida útil. Além disso, mesmo as simples possibilidades futuras que conheço são apenas os eventos mais importantes.」",
            "Ainda olhando para o caderno, Miyagi levantou lentamente a mão direita e colocou o cabelo atrás da orelha.",
            "「A Sra. Himeno parecia uma pessoa muito importante em sua vida, Sr. Kusunoki. O “resumo” da sua vida foi simplesmente preenchido com ela.」",
            "「Isso é apenas relativamente falando.」, eu neguei. 「Tipo, é que apenas todo o resto que pouco importa para mim, certo?」",
            "「Talvez seja.」, disse Miyagi. 「De qualquer forma, se você quer minha opinião, encontrar Himeno seria uma perda de tempo. Isso apenas estragaria suas memórias dela.」",
            "「Obrigado pela sua preocupação, mas foi arruinado há muito tempo.」",
            "「Mas você ainda deve usar seu tempo com sabedoria, não é?」",
            "「Sim, talvez. Você pode realmente falar comigo sobre o meu futuro assim?」",
            "Miyagi inclinou a cabeça.",
            "「Deixe-me perguntar em seu lugar. Por que você achou que eu não poderia?」",
            "Eu não conseguia pensar em uma resposta para isso. Mesmo se eu fosse de alguma forma usar o conhecimento futuro para causar problemas, Miyagi apenas entraria em contato com a sede e teria minha vida interrompida.",
            "「Nós fundamentalmente desejamos que você tenha um fim pacífico em sua vida」, disse Miyagi. 「Para esse fim, posso prever seu futuro e dar-lhe avisos.」",
            "Eu cocei minha cabeça. Eu estava querendo dizer algo para essa garota.",
            "「Olha, talvez você esteja me dizendo isso porque você está preocupada que eu vou me machucar e perder a esperança. Mas com isso não podemos dizer que você estaria tirando de mim a liberdade de me machucar e perder a esperança? Sim... Tipo, aposto que você pensou que se eu não ouvisse a situação diretamente de você, mas da boca de Himeno, doeria muito mais. Isso foi muito intrometido de sua parte.」",
            "Miyagi deu um suspiro cansado.",
            "「Então é assim. Bem, eu só tinha boas intenções. Mas se esse é realmente o caso, talvez eu tenha me intrometido muito facilmente. Eu devo me desculpar.」 Ela rapidamente inclinou a cabeça.",
            "「...Mas vou dizer uma coisa. Você não deve esperar muita imparcialidade ou consistência em relação aos eventos que estão por vir. Você vendeu seu tempo de vida. Isso significa um salto para um mundo irracional que não segue a razão. E o livre-arbítrio e a escolha são quase sem sentido, porque você deu o salto por vontade própria.」",
            "Com isso, Miyagi voltou para o canto da sala e retomou sua posição de joelhos para cima.",
            "「Dito isto, neste caso, tendo renunciado sua “razão para se machucar e perder a esperança”, vou me abster de me intrometer em qualquer um dos outros itens da sua lista. Faça o que quiser, desde que isso não incomode os outros. Eu não vou parar você.」",
            "Não precisava me dizer isso, pensei.",
            "Eu não ignorei o fato de que Miyagi tinha um olhar sombrio. Mas eu não pensei muito sobre o que essa expressão significava."
      ]
}