{
      "Capítulo 05 - Tudo por vir": [
            "Apaguei a luz e continuei bebendo. Felizmente, hoje eu fui capaz de ficar bêbado de uma forma mais pacífica.",
            "Em momentos como esse, a maneira mais rápida de se recuperar é não resistir ao fluxo de suas emoções, mas mergulhar em uma piscina de seu próprio desespero e chafurdar em auto piedade. ",
            "Meu apartamento familiar começou a parecer um pouco diferente do habitual. Com o luar passando pela janela colorindo a sala com um azul profundo, a brisa da noite de verão soprando, e a presença de Miyagi no canto, parecendo uma sentinela, parecia um lugar muito mais sinistro do que antes. Eu não sabia que meu apartamento tinha esse lado.",
            "Eu tive a sensação de estar nos bastidores de um palco. Logo que eu sair daqui, seria a hora da minha performance.",
            "De repente, senti que podia fazer qualquer coisa. Não era nada mais do que eu temporariamente esquecendo minha falta de talento na minha embriaguez, mas eu confundi isso com algo dentro de mim mudando. Eu me virei para Miyagi e orgulhosamente proclamei: ",
            "「Nos meus últimos três meses, com meus 300 mil ienes, eu vou mudar alguma coisa!」",
            "Com isso, terminei a última lata de cerveja e bati com ela na mesa. ",
            "Miyagi parecia pouco impressionada. Levantando o olhar alguns centímetros, na melhor das hipóteses, ela disse “Ah” e seus olhos voltaram para o caderno.",
            "Eu não prestei atenção e continuei. ",
            "「Não é muito, mas é a minha vida. Eu farei estes 300 mil valerem mais que 3 bilhões! Eu vou dar um jeito para voltar a este mundo!」",
            "Na minha mente embriagada, achei que isso soava bem legal. Mas Miyagi foi apática.",
            "「Isso é o que todo mundo diz.」",
            "Colocando a caneta de lado, ela agarrou seus joelhos e descansou o queixo entre eles.",
            "「Eu ouvi pelo menos 5 declarações nesse sentido na minha vida. Todo mundo fala de extremos quando a morte está se aproximando. Particularmente aqueles que não podem dizer que tiveram uma vida gratificante até agora. Sob a mesma lógica pela qual os jogadores perdedores continuam a esperar por uma reviravolta cada vez mais irreal, aqueles que continuam perdendo na vida esperam ter uma felicidade irrealista. Muitos se sentem revigorados quando a proximidade da morte os lembra do brilho da vida e passam a acreditar que podem fazer isso ou aquilo - mas essas pessoas estão cometendo um erro crucial. Eles acabaram de chegar à linha de partida. Eles apenas recuperaram a compostura depois de uma longa série de derrotas. Confundir isso como uma chance de mudar as coisas não lhes fará bem.」",
            "「...Então, por favor, Sr. Kusunoki. Pense desta maneira. A razão pela qual seus 30 anos restantes eram tão desprovidos de valor foi porque neles você não realizou uma única coisa. Você entende isso, sim?」, Miyagi lembrou-me sem rodeios. 「O que um homem que não conseguiria fazer em 30 anos mudaria em apenas 3 meses?」",
            "「...Não saberemos até tentarmos.」, argumentei, mas até mesmo eu odiava o quão vazias minhas palavras soavam.",
            "Eu não tive que tentar nada para saber que ela estava certa sobre o dinheiro. ",
            "「Eu consideraria uma escolha mais sábia buscar uma satisfação comum e média.」, disse Miyagi. 「Não pode haver recuperação. 3 meses é simplesmente um tempo muito curto para mudar alguma coisa. Dito isso, é um pouco longo demais para não fazer nada. Então você não concorda que é mais perspicaz acumular uma série de pequenas alegrias, ainda que concretas? Você perde porque considera apenas a vitória. Ser capaz de encontrar a vitória no fracasso resulta em um mínimo de decepção.」",
            "「Ok, eu já entendi, você está certa. Já chega de tanta lógica.」, eu balancei minha cabeça. Se eu não estivesse bêbado, eu poderia ter tentado fazer um argumento contrário, mas eu não tinha energia para isso agora.",
            "「Tenho certeza de que sou um desses caras que realmente não entendem o quão inútil ele é... Então, ei, você poderia me dizer tudo o que vai acontecer? Como eu gasto esses 30 anos perdidos? Talvez, se eu souber disso, pudesse deixar de ter esperanças irracionais.」",
            "Miyagi não abriu a boca por um tempo, então falou de uma maneira que parecia estar desistindo.",
            "「Eu suponho. Talvez seja melhor para você saber tudo agora... No entanto, apenas como um lembrete, você não precisa se desesperar com nada que eu diga. As coisas que eu sei “eram” possibilidades - mas agora são coisas que nunca acontecerão.」",
            "「Eu sei disso. Só vou ouvir minha sorte, de certa forma... E eu não vou enlouquecer com você dizendo uma coisinha. Só chegaria a isso se não houvesse mais nada para acontecer.」",
            "「Espero que não isso aconteça.」, disse Miyagi.",
            "Houve um som como a terra tremendo. Como uma torre gigante caindo. Demorei algum tempo para perceber que o som vinha dos fogos de artifício, já que eu não tinha ido ver nenhum em anos.",
            "Eles sempre foram algo que eu assistia através de uma janela. Não é algo que eu assistia enquanto comia comida de uma barraca, nem algo que eu assistia de mãos dadas com uma namorada, olhando para os fogos e depois olhando para ela.",
            "Assim que pude fazer meus próprios julgamentos, eu era um exilado social que evitava lugares com muitas pessoas. Estar em algum lugar assim parecia um erro, e o pensamento de encontrar alguém que eu conhecia me dava arrepios.",
            "Na escola primária, desde que ninguém me obrigou, nunca fui ao parque, à piscina, às colinas atrás da escola, ao distrito de compras, ao festival de verão ou a qualquer exibição de fogos de artifício.",
            "Mesmo no colegial, eu ainda não chegava nem perto de lugares prósperos, evitando as ruas principais que eu podia quando andava pela cidade. ",
            "A última vez que vi fogos sendo lançados foi quando eu era muito novo.",
            "Eu quero dizer que Himeno estava comigo também.",
            "Eu já tinha esquecido como fogos de artifício eram grandes quando se observados de perto. Eu também não me lembro de quão alto eles estavam naquela distância.",
            "Tem cheiro de pólvora?",
            "Quanta fumaça permanece no céu?",
            "Com que tipo de rostos as pessoas olham para os fogos de artifício?",
            "Pensando em cada detalhe individual dessa maneira, era evidente que eu realmente não sabia quase nada sobre fogos de artifício.",
            "Fiquei tentado a olhar pela janela, mas com Miyagi observando, eu não senti vontade de fazer algo tão miserável. Se eu fizesse, ela provavelmente diria algo como:",
            "「Se você quer ver tanto assim fogos de artifício, por que você não sai e os vê?」",
            "Então, como eu responderia a isso? Eu diria a ela que sou tímido demais para lidar com os olhares de todos em mim? Por que eu ainda estava tão preocupado sobre como os outros me viam quando eu tinha tão pouco tempo?",
            "Como se zombassem de mim enquanto eu lutava contra o meu desejo, Miyagi cruzou na minha frente, abriu a porta de tela e, inclinando-se para fora da janela e começou a assistir os fogos de artifício subirem.",
            "Ao invés de se emocionar pela visão de algo bonito, ela parecia estar admirando a visão de algo incomum. De qualquer forma, não parecia que ela não tinha interesse.",
            " 「Ei, agora, você deveria estar olhando para isso, senhorita observadora? O que você faria se eu subitamente fugisse?」",
            "Ainda assistindo aos fogos de artifício, Miyagi respondeu sarcasticamente:",
            "「Você “quer” que eu observe você?」",
            "「Eh, não. Eu quero que você vá embora o mais rápido possível. Ter você me observando faz com que seja difícil fazer qualquer coisa.」",
            "「É assim? Talvez isso possa fazer você se sentir um pouco culpado... Aliás, se você fugisse, e conseguisse ficar a uma certa distância longe de mim, eu teria que concluir que você estava pronto para enfrentar problemas e ter sua vida terminada. Eu sugiro que você tome cuidado.」",
            "「Quanto seria essa certa distância?」",
            "「Não é particularmente exato, mas eu diria que cerca de 100 metros.」",
            "Isso é algo que eu gostaria que ela tivesse dito para começar.",
            "「Eu vou ter cuidado.」, eu disse a ela. ",
            "Uma sequência de sons menores ecoou no céu. A exibição parecia estar entrando em seu clímax.",
            "Percebi que as coisas haviam se acalmado ao lado. Talvez eles tivessem ido ver esses fogos de artifício também.",
            "Então, finalmente, Miyagi começou a falar. Sobre tudo o que poderia ter acontecido em minha vida.",
            "「Agora, sobre seus 30 anos perdidos... Primeiro de tudo, sua vida na faculdade termina em um piscar de olhos.」, disse Miyagi. 「Você simplesmente paga contas, lê livros, ouve música e dorme - muitas vezes. Aos poucos, torna-se impossível distinguir um dia vazio do outro. Quando isso acontece, o tempo voa. Você se forma na faculdade tendo aprendido nada em particular, e ironicamente, você acaba na linha de trabalho que mais desprezou quando estava cheio de esperança.」",
            "「Você sabe que deveria ter aceitado a realidade naquela época - mas, incapaz de deixar de pensar que era especial, acreditando que não era onde você pertencia, nunca poderia se acostumar com isso. Você vai e vem entre a casa e o trabalho todos os dias com olhos vazios, espremendo cada gota de suor, e sem tempo para pensar, você passa a gostar de beber nos dias que passam. Sua convicção de que algum dia você será famoso desaparece e você se torna alguém completamente distante das suas fantasias infantis.」",
            "「Não posso dizer que é incomum.」, eu apertei minha mão.",
            "「Na verdade não é. É um tipo muito comum de decepção. Naturalmente, a agonia sentida varia de pessoa para pessoa. Você, é claro, era uma pessoa que precisava ser superior a todos. Na falta de alguém para depender, você só tinha você para sustentar seu mundo. Quando esse pilar desmoronou, a dor foi o suficiente para colocá-lo na destruição.」",
            "「Destruição?」, eu repeti.",
            "「Você percebeu que estava se aproximando dos 30 e tantos anos. Tornou-se seu passatempo solitário andar de moto sem rumo. Mas, como você mesmo sabia, era um passatempo perigoso. Particularmente para alguém que tinha desistido da vida... A única pequena misericórdia é que quando você um dia bateu no carro de alguém, você não feriu nenhum pedestre, apenas você mesmo. Mas foi uma lesão muito grave - perdeu metade do seu rosto, a capacidade de andar e a maioria dos seus dedos.」.",
            "Era fácil entender o significado de “perder metade do rosto”, mas difícil de imaginar.",
            "Talvez fosse algo terrível o suficiente para que as pessoas apenas olhassem para ele, e seu único pensamento seria “um lugar onde antes havia um rosto”. ",
            "「Como sua aparência era a única coisa em que você podia confiar, você começou a pensar em fazer o seu último recurso. Mas você não pode se dar ao mergulho final - você não pode deixar de lado a última lasca de esperança. “Mesmo assim, talvez algo bom ainda aconteça”... Na verdade, isso é algo que ninguém pode negar totalmente, mas não é nada mais do que isso - é simplesmente uma espécie de prova do diabo. Essa esperança não confiável leva você aos 50 anos, até que, finalmente, você morre sozinho, em frangalhos e sem nada. Amado por ninguém, lembrado por ninguém. Lamentando que não deveria ter sido assim.」",
            "Foi uma coisa estranha. Eu pude prontamente aceitar tudo o que ela me disse. ",
            "「Então, sua opinião?」",
            "「Certo, bem. Primeiro de tudo, estou muito feliz por ter vendido todos os 30 anos.」, respondi.",
            "Não estava com rancor, como Miyagi tinha dito, não eram mais possibilidades, mas sim coisas que nunca aconteceriam agora.",
            "「Droga, acho que seria melhor vender tudo e deixar apenas os 3 dias em vez dos 3 meses.」",
            "「Bem, ainda há tempo para isso.」, disse Miyagi. 「Você tem permissão para mais duas transações de tempo de vida.」",
            "「E você vai embora uma vez que são 3 dias, certo?」",
            "「Sim. Se você realmente não consegue aguentar minha presença, então isso é certamente uma opção.」",
            "「Vou manter isso em mente.」, eu disse. ",
            "Honestamente falando, não ter esperança para meus 3 meses, deixando apenas 3 dias parecia a maneira mais elegante de fazer as coisas.",
            "Mas ainda assim era a prova do diabo, a esperança de que algo de bom pudesse acontecer, que me dava uma pausa.",
            "Os 3 meses que se seguiram e os “30 anos perdidos” de que Miyagi me falou foram totalmente diferentes. O futuro não era imutável.",
            "Então, algo de bom “poderia” acontecer. Ainda poderia haver um evento que me deixasse feliz por ter vivido.",
            "Não era uma chance de 0%. Pensando nisso dessa maneira, eu não poderia morrer ainda.",
            "A chuva me acordou no meio da noite. O som da chuva que escorria da calha quebrada para o chão era incessante. Olhei para o relógio: eram 3 da manhã.",
            "Um aroma doce encheu a sala. Eu não sentia há muito tempo, então me levou algum tempo para perceber que era xampu de mulher. Por processo de eliminação, era inequivocamente Miyagi quem estava com o cheiro. Isso me levou a pensar que Miyagi tomou banho enquanto eu dormia. ",
            "No entanto, foi difícil para mim aceitar essa conclusão. Eu não quero me gabar, mas meu sono era leve o suficiente para que você pudesse apenas chamá-lo de cochilo.",
            "Mesmo os menores sons como jornais sendo entregues ou passos do andar de cima me acordavam. Era incomum pensar que Miyagi poderia tomar um banho enquanto eu dormia, sem me acordar nem uma vez. Talvez tenha se misturado com a chuva.",
            "Eu decidi adiar isso. Eu me senti estranho pensando em uma garota que eu tinha acabado de conhecer no meu apartamento, então parei de pensar nisso completamente.",
            "Mais importante, eu precisava dormir para o amanhã. Ficar acordado em uma noite chuvosa como essa, bem, isso acontece.",
            "Mas não foi fácil voltar a dormir. Então, como sempre, emprestei o poder da música. Eu coloquei um dos meus CDs não vendidos, “Please Mr. Lostman”",
            "É um álbum do The Pillows, que possuí uma música com o mesmo nome;",
            ", no tocador e escutei com fones de ouvido.",
            "Isso é exatamente o que eu penso, mas o tipo de pessoa que escutam Please Mr. Lostman em noites sem dormir não podem viver uma vida decente. Eu usava músicas como essa para me justificar de ter que me acostumar com o mundo.",
            "Talvez eu ainda estivesse pagando o preço por isso agora."
      ]
}