{
      "Capítulo 09 - Muito bom para ser verdade": [
            "Nos poucos dias que se seguiram, fui obediente. Eu não saia, exceto para comer, e me mantinha em uma pequena área, apenas continuei dobrando tsurus",
            "No Brasil seria chamado de garça. O tsuru é uma ave sagrada do Japão. Também é conhecido como grou;",
            " de papel com uma tonelada de papel de origami que comprei na papelaria.",
            "Olhando para todos os tsurus alinhados na mesa, Miyagi perguntou:",
            "「Você está fazendo uma corrente de mil tsurus?",
            "https://cacadoresdelendas.com.br/japao/a-lenda-dos-mil-tsurus/",
            "」",
            "「Sim. Como você pode ver.」",
            "Miyagi pegou um azul dentre dezenas, beliscou-o pelas duas asas e olhou para ele com interesse.",
            "「Você pretende fazer isso sozinho? Para quê?」",
            "「Para desejar uma vida feliz antes de morrer.」, respondi.",
            "Eu gostei do trabalho inútil. Eu enchi o apartamento com tsurus de papel colorido. Tsurus cor-de-rosa, tsurus vermelhos, tsurus laranja, tsurus amarelos, tsurus verde-amarelas, tsurus verdes, tsurus azuis claros, tsurus azul-celeste, tsurus violetas.",
            "Os tsurus transbordaram para fora da mesa e foram espalhados por todo o chão pelo ventilador que girava devagar, colorindo a sala sem graça.",
            "Eu senti uma ligeira sensação de satisfação olhando para eles. Existe um desejo mais puro do que fazer algo sem sentido, mas bonito?",
            "Ao dobrar os tsurus, tive o desejo de conversar com Miyagi muitas vezes, mas tentei começar o mínimo possível de conversas com ela. Eu senti que não queria confiar nela. Esse não parecia o caminho certo para lhe dar alívio.",
            "Mas enquanto isso, a atitude de Miyagi em relação a mim suavizou. Quando encontramos os olhos, ela realmente olhava para mim. Em vez de olhar para mim como um objeto, eu diria que ela estava muito mais calorosa do que antes.",
            "Talvez ela tenha aberto o coração para mim em nossa conversa na estação. Ou talvez os observadores sejam simplesmente instruídos a serem mais gentis à medida que o tempo de vida de quem eles estão observando diminui.",
            "De qualquer forma, ela estava comigo para os propósitos de seu trabalho. Se eu esquecesse isso, certamente voltaria a causar problemas.",
            "Após 5 dias, a tarefa foi finalmente concluída. Enquanto eu os contava, encontrei muitos tsurus que eram bom demais para acreditar que fui que fiz.",
            "Estes devem ter sido dobradas por uma certa pessoa intrometida enquanto eu dormia.",
            "Eu passei uma linha através dos mil tsurus, e pendurei minha criação completa no teto.",
            "Agora vamos falar sobre a carta.",
            "Na noite em que terminei de dobrar os tsurus, verifiquei os bolsos do jeans antes de eu colocar para lavar e encontrei uma carta amassada.",
            "Era a carta que escrevi para mim mesmo 10 anos no futuro. Eu a deixei no meu bolso desde o dia que eu desenterrei a cápsula do tempo.",
            "Virei o jeans do avesso e o coloquei na máquina de lavar, depois reli a carta que eu só tinha olhado de relance antes.",
            "Isto é o que dizia nela:",
            "Eu me atrevi a mostrar a carta para a Miyagi.",
            "「Você era surpreendentemente honesto e gentil 10 anos atrás.」, ela comentou depois de ler, impressionada. 「Então, o que você pretende fazer?」",
            "「Vou me encontrar com a Himeno.」, respondi. 「Estou começando a perceber o quão tolo e inútil isso é. Eu definitivamente posso reconhecer o quão estúpido é ainda estar ligado a uma amiga de infância que eu não vejo há uma década. Mas este é um pedido “meu”. Eu fiz isso 10 anos atrás para mim agora, e eu quero respeitar isso. Claro, isso pode me trazer mais dor. Eu posso ficar ainda mais desapontado. Mas até que eu a veja com meus próprios olhos, não posso desistir.」",
            "「…Quero falar com ela só mais uma vez. E como agradecimento por me dar a minha vida, eu quero dar a ela os 300 mil ienes pela venda do meu tempo de vida. Mesmo que eu já tenha gasto um pouco disso. Você pode se opor, mas eu não me importo. É meu tempo de vida e meu dinheiro.」",
            "「Eu não vou pará-lo」, disse Miyagi. 「Não posso dizer que não entendo o sentimento.」",
            "Eu não esperava que Miyagi concordasse tão facilmente, então tropecei brevemente. Eu também não pensei no significado de suas palavras.",
            "Mais tarde, porém, eu pensaria nelas e perceberia seu verdadeiro significado. Miyagi não apenas “entendia” o sentimento. Ela sabia disso. Muito antes de mim.",
            "「Estou pensando em ir para a casa da Himeno, amanhã mesmo. Você sabe se ela está na casa dos pais dela?」",
            "「Certamente. Parece que ela tem dependido deles desde que o marido dela foi embora.」",
            "Depois de dizer isso, Miyagi virou os olhos para cima, observando meu rosto. Ela estava hesitante em falar sobre Himeno na minha frente. Preocupando-se, se eu ficaria irracionalmente irritado.",
            "Eu estranhamente disse a ela:",
            "「Obrigado.」",
            "「Não foi nada.」, disse Miyagi com alívio.",
            "Para explicar como eu sabia onde a Himeno morava depois de mudar de escola, primeiro eu tinha que falar sobre a única carta que recebi de Himeno no verão, quando eu tinha 17 anos.",
            "Senti uma sensação indescritível de falsidade depois de lê-la. Isso não se parecia algo que ela escreveu, pensei.",
            "Estava cheio de coisas frívolas. Sobre como ela estava muito ocupada com os estudos para ter tempo de ler, sobre como ela teve que encontrar inúmeras lacunas entre os deveres de casa até mesmo para escrever esta carta, sobre a faculdade que ela esperava ir, sobre como ela poderia vir me visitar nas férias de inverno.",
            "Parecia o tipo de coisa que uma garota de 10 anos escreveria, mas com a letra de uma garota de 17 anos.",
            "E isso era o que era tão estranho. Se esta carta fosse de uma garota comum de 17 anos, então não haveria problema. Mas esta carta era da Himeno. A garota que era, ao contrário de mim, deveria permanecer longe da “média”.",
            "No entanto, não consegui encontrar um toque de sarcasmo ou uma palavra insultuosa. O que isso significa? Onde está a Himeno que eu um dia eu conheci? Uma pessoa mudaria muito depois de completar 17 anos?",
            "Ou foi simplesmente que apesar de como ela falava, ela sempre escreveu como se ela fosse uma garota comum?",
            "Incapaz de encontrar uma resposta satisfatória para minhas dúvidas, duas semanas depois, enviei uma resposta bastante semelhante em conteúdo à carta que recebi.",
            "Sobre como eu estava muito ocupado estudando para os exames para escrever uma resposta, sobre a faculdade que eu estava esperando ir, e sobre como eu ficaria feliz se Himeno me visitasse.",
            "Eu esperei pacientemente por uma resposta, mas depois de uma semana, depois de um mês, não houve mais cartas da Himeno.",
            "Himeno também não me visitou durante as férias de inverno.",
            "Eu cometi algum tipo de erro? Na época, eu simplesmente escrevi meus sentimentos honestos sobre querer me encontrar com Himeno.",
            "Talvez eu não tenha escrito muito bem, foi o que pensei então. Mas... Naquela altura, Himeno já estava carregando o filho de alguém que eu nem conhecia. O filho de alguém que ela se casou aos 18 anos, depois se divorciou um ano depois.",
            "Relembrando assim, não posso dizer que foi uma boa lembrança. Mas a carta que ela enviou me disse onde ela estava. Eu estava feliz por isso agora.",
            "Embora eu tivesse a intenção de nunca mais ir à faculdade, precisava pegar um computador emprestado na biblioteca da universidade para conhecer a localização exata da Himeno.",
            "Quando coloquei a chave na minha scooter e coloquei meu pé no pedal da partida, lembrei-me de algo que Miyagi disse.",
            "「Oh sim, eu não posso ir a mais de 100 metros de você, huh.」",
            "「De fato.」, Miyagi confirmou.",
            "「Desculpa, mas não posso deixar você ir longe demais por conta própria... Embora esta scooter tenha dois lugares, não é?」",
            "「Eu acho que sim.」, eu disse.",
            "A minha scooter, uma Cub 110 de segunda mão que eu comprei para ir para a faculdade tinha um assento para garupa em vez de um bagageiro. Eu não tinha um capacete extra, mas ninguém podia ver Miyagi, então não era como se alguém iria nos parar por causa disso.",
            "「Então será possível usá-la. Contanto que você não seja veementemente contra me dar uma carona.」",
            "「De jeito nenhum. Não se preocupe com isso.」",
            "Eu liguei o motor e apontei atrás de mim.",
            "Miyagi disse:",
            "「Pardon me",
            "Pardon me = Com licença",
            ".」 e sentou-se no banco, envolvendo os braços em volta do meu estômago.",
            "Eu peguei as estradas habituais a uma velocidade mais lenta do que o habitual. Foi uma manhã agradável e nostálgica.",
            "Ao descer uma longa estrada reta, notei uma torre alta de nuvens no céu.",
            "Eu senti como se eu pudesse ver os contornos das coisas mais claramente, mas elas também pareciam mais vazias.",
            "O campus, que eu não tinha visitado em muitos dias agora, parecia incomumente frio e distante. Os estudantes andando por aí pareciam criaturas felizes vivendo em um mundo totalmente diferente.",
            "Até mesmo a rara pessoa infeliz que passei parecia apreciar sua própria infelicidade.",
            "Depois de imprimir um mapa e colocá-lo na minha bolsa, saí da biblioteca. As lojas ainda não estavam abertas, então comprei anpan, peguei café de uma máquina de venda e tomei o café da manhã no lounge. Miyagi comprou donuts e os mastigou.",
            "「Ei, isso não é realmente uma pergunta significativa, mas se você estivesse na minha situação, como você passaria seus últimos meses?」, perguntei a Miyagi.",
            "「Hmm... Eu não acho que saberia até que eu estivesse nessa posição.」, ela respondeu, em seguida, olhou em volta dela. 「Hum, eu sei que eu te disse antes, mas você não deveria falar comigo em lugares como este. Eles vão pensar que você é um cara estranho que fala sozinho.」",
            "「Deixe eles. Eu sou um cara estranho.」",
            "De fato, as pessoas no lounge sala olhavam para mim cautelosamente enquanto eu falava com o espaço vazio.",
            "Mas eu não me importei. De fato, eu queria ser ativamente estranho. Melhor ser lembrado como um esquisito do que não lembrado, devo ter pensado.",
            "Quando me levantei depois de terminar o café da manhã, Miyagi apareceu ao meu lado.",
            "「Hum, eu estive pensando. Sobre a resposta para aquela pergunta que você fez. Pode ser uma resposta muito séria, mas se eu estivesse na situação de ter alguns meses de vida, há 3 coisas que eu absolutamente gostaria de fazer.」",
            "「Ooh, eu adoraria ouvi-los.」",
            "「Embora eu duvide que eles sejam úteis para você.」, esclareceu Miyagi.",
            "「...Primeiro, ir a um certo lago. Segundo, fazer um túmulo para mim. E terceiro, ir ver a pessoa que era importante para mim, assim como você está fazendo.」",
            "「Eu não sei se eu entendi. Que tal um pouco mais de informação?」",
            "「O lago é... Apenas um lago. No entanto, lembro-me de olhar para um incrível céu estrelado lá. Poderia ser uma das mais belas vistas que vi nas minhas experiências de vida miserável. Sem dúvida, há mais vistas bonitas do mundo, mas, no que se refere àquelas que eu “conheço”, esse lago estrelado é o mais importante.」",
            "「Entendo... E o túmulo, você quer se certificar de comprar um pedaço de terra?」",
            "「Não. Estritamente falando, seria bom se eu encontrasse aleatoriamente uma pedra grande e decidisse “Este é meu túmulo”. O importante é que o que quer que eu decida ser meu túmulo permaneça por pelo menos algumas décadas... E sobre a “pessoa que era importante para mim”...」 Miyagi olhou para baixo. 「Bem, eu prefiro não contar a você, Sr. Kusunoki.」",
            "「Hã. Suponho que seja um cara?.」",
            "「Bem, você supôs corretamente.」 Ela evidentemente não queria ir mais fundo.",
            "Eu pensei. Uma pessoa que era importante para Miyagi. Bem, ela se tornou uma observadora aos 10 anos. E por alguém que “uma vez” foi importante para ela, ela provavelmente estava falando sobre alguém de antes disso.",
            "「Eu acho que, por mais que me doesse, por mais que eu me sentisse desapontada, eu ainda iria ao encontro deles. O que, claro, significa que não tenho o direito de negar o que você está fazendo, Sr. Kusunoki.」",
            "「Isso não parece nada com você. Muito mais tímida quando é você, hein?」, eu ri.",
            "「Bem, eu não sei nada sobre o meu próprio futuro.」, disse Miyagi.",
            "Eu encontrei a casa da Himeno tão facilmente, que eu tive que checar duas vezes.",
            "No começo, eu simplesmente não conseguia acreditar que era a casa dela. Inicialmente suspeitei que fosse de outra família com o mesmo sobrenome, mas não havia outras casas com “Himeno” escrito na área. Não havia dúvida que era ali onde Himeno vivia.",
            "Antes de mudar de escola, Himeno vivia em uma fabulosa casa de estilo japonês que, para minha mente infantil, parecia perfeitamente adequada para uma garota com “princesa”",
            "Hime = Princesa em japonês;",
            " em seu nome.",
            "Mas o lugar que eu encontrei com o mapa era uma casa com uma aparência decadente com tão pouca personalidade, que você esqueceria dela se você desviasse o olhar por 5 segundos. ",
            "Eu não hesitei quando toquei a campainha porque ainda tinha a leve impressão de que ela não estava lá. Toquei a campainha 3 vezes e com 3 minutos de intervalo, mas ninguém veio até a porta.",
            "Eu pensei que se eu esperasse até a noite, alguém poderia voltar para casa, então eu decidi perder algum tempo na área. Olhei para o mapa que imprimi na escola para procurar lugares para passar o tempo até a noite cair.",
            "“Biblioteca pública” chamou minha atenção. Desde que visitei a biblioteca da faculdade hoje de manhã, um fraco desejo de ler estava borbulhando em mim.",
            "Parecia uma pequena biblioteca por fora, mas um passo lá dentro me dizia que era um lugar horrivelmente antigo.",
            "Tinha um cheiro forte e estava sujo como um prédio escolar abandonado. Mas os livros estavam bem organizados.",
            "Eu estava pensando sobre que tipos de livros eu gostaria de ler antes de morrer. Ou, de outra forma, “que tipo de livro poderia ser útil antes da morte?”",
            "Eu imaginei que só iria ler esses livros. Eu não queria ler um que essencialmente perdesse o seu valor naquele momento e pesarosamente pensar: “O que foi tão divertido em ler isso?”",
            "Talvez tenha sido diferente um mês depois. Mas então, minhas escolhas foram Paul Auster, Kenji Miyazawa, O. Henry e Hemingway. Não eram escolhas particularmente interessantes.",
            "Todos os livros que eu peguei eram curtos, provavelmente não porque eu necessariamente gostava mais deles, mas porque eu não queria ler nenhuma história longa. Eu não tinha certeza se tinha energia para lidar com uma história por mais tempo do que um certo tamanho.",
            "Enquanto eu estava lendo O presente dos magos, de O. Henry, Miyagi saiu da posição em que estava sentada e me observou de lado, e olhou para a página em que eu estava.",
            "「Querendo tentar observar e ler ao mesmo tempo?」, perguntei em um sussurro.",
            "「Algo do tipo.」, disse Miyagi, aproximando-se.",
            "Ela certamente tem um cheiro calmante, pensei.",
            "Eu li até a biblioteca fechar às 6:00 p.m. Às vezes eu saía para descansar e fumar na área de fumantes.",
            "Foi minha primeira experiência lendo um livro com outra pessoa. Parecia uma leitura mais enriquecedora dessa forma, já que eu não estava apenas pensando sobre como me sentia, mas sim como Miyagi se sentia lendo a mesma parte.",
            "Nós voltamos para a casa da Himeno, mas ainda assim ninguém veio quando toquei a campainha. Totalmente consciente do que os vizinhos devem ter pensado, eu esperei na frente da casa de Himeno por cerca de uma hora esperando alguém vir.",
            "O sol se pôs e as luzes de segurança nos postes de energia se acenderam. Bitucas de cigarro se acumulavam em meus pés. Miyagi olhou para elas com desaprovação, então peguei um cinzeiro portátil da minha bolsa e peguei as cinzas.",
            "Parecia melhor encerrar o dia e tentar novamente em outro momento.",
            "Eu não podia negar que em parte fiquei aliviado que a Himeno não apareceu.",
            "Nós aparentemente tomamos um caminho errado no caminho de volta, e acabamos em um distrito de compras forrado com lanternas de papel. Demorou um pouco para eu perceber que estava bem perto da casa dos meus pais, já que nunca tinha vindo por aquele caminho antes.",
            "Parecia haver um festival de verão acontecendo no santuário à frente. Eu estava começando a ficar com fome, então parei a scooter em um estacionamento e fui andando pelas barracas cheirando a molho, procurando algo bom para comer.",
            "Eu não via esse festival há 10 anos. Eu parei de ir a esse local desde o dia que Himeno se mudou.",
            "Era um festival pequeno, com algo entre 10 a 15 barracas. Mas tinha seu próprio tipo de energia. Quanto menos entretenimento em uma área, mais as pessoas ficam empolgadas.",
            "Tudo corria como planejado eu só iria comprar um sukiyaki",
            "Sukiyaki = É um cozido que geralmente leva carne e legumes;",
            " e uma salsicha, mas depois disso, acometido por alguma loucura, decidi comprar algo de cada barraca.",
            "Eu comprei takoyaki",
            "Takoyaki = Bolinhos de polvo;",
            ", raspadinha de gelo, milho assado, usuyaki",
            "Usuyaki = É uma omelete cortada bem fininha;",
            ", frango frito, uma maçã do amor, uma banana de chocolate, frango grelhado, lula grelhada e um suco tropical, levei todos para os degraus de pedra. ",
            "「O que você está fazendo comprando tudo isso?」, perguntou Miyagi, chocada.",
            "「Cumprindo um sonho de menino. Não há como eu comer isso sozinho, então você terá que me ajudar.」",
            "Eu comecei a devorar eles. Miyagi, hesitante, enfiou a mão na sacola e começou a comer o usuyaki.",
            "Depois que nós compartilhamos todos os 12 pratos, Miyagi e eu estávamos profundamente fartos do cheiro da comida. Nós dois tínhamos estômagos muito pequenos, afinal de contas,  era como tentar encaixar uma bola de voleibol lá.",
            "Excessivamente cheios, nós não tínhamos vontade de nos levantar por um tempo. Miyagi lambia a maçã do amor um olhar distante.",
            "De onde nos sentamos, poderíamos olhar para o recinto do festival. A estrada estreita que levava ao santuário estava cheia de carroças, e duas fileiras de lanternas de papel corriam como luzes de pista, iluminando seus arredores escuros de vermelho.",
            "Todo mundo que passava parecia alegre... Em suma, não foi diferente daquele dia 10 anos atrás.",
            "Naquele dia também, - Himeno e eu - nos sentamos nos degraus, olhando as pessoas andando lá embaixo. Nós admitimos que não tínhamos o direito de nos misturar.",
            "Estávamos esperando por “algo” que reconhecesse nossa existência e nos entendesse por completo.",
            "E então Himeno fez sua premonição. “Algo realmente bom” aconteceria e um dia estaríamos “felizes por termos vivido” no verão 10 anos depois.",
            "Além disso, ela disse que se nós dois não tivéssemos encontrado alguém para nos casar em 10 anos, sendo que nós dois estávamos “na prateleira”, nós deveríamos estar juntos.",
            "Bem, eu estava naquele verão agora. E a garota que fez essa promessa não estava na prateleira, mas era de segunda mão - e minha vida terminaria comigo sendo não apenas como não vendida, mais como imprópria para venda.",
            "Mas no final das contas, nós dois estávamos sem donos. Mais uma vez fomos deixados sozinhos.",
            "Eu imagino onde Himeno está agora e o que ela está fazendo?",
            "Eu orei mais uma vez naquele santuário cercado pelo zumbido das cigarras.",
            "Eu notei que muito tempo passou. Eu ouvi o lápis de Miyagi contra o caderno dela. O festival estava chegando ao fim, as sombras das pessoas se tornando escassas.",
            "Levantei a cabeça, recolhi o lixo e levantei-me suavemente.",
            "Havia uma figura subindo os degraus.",
            "Estava escuro demais para ver seu rosto, mas no instante em que a vi seu contorno, o tempo parou para mim.",
            "Algumas coisas são boas demais para ser verdade. As pessoas dizem isso.",
            "No entanto, embora as pessoas não percebam, as coisas se juntam, nesse tipo de caminho perverso e imprudente.",
            "Senti as células do meu corpo tremendo de alegria.",
            "A cada passo que ela dava, desde o dia em que nos conhecemos, aos 4 anos de idade, até o dia do verão em que ela foi embora e mudou de escola, passou pela minha cabeça.",
            "Embora ela parecesse diferente de 10 anos atrás - bem, não importa o quanto ela mudasse, isso não significaria que eu não seria capaz de reconhecê-la.",
            "No momento em que estávamos perto o suficiente para ver os rostos um do outro, chamei ela com uma voz rouca.",
            "「Himeno.」",
            "A garota parou e olhou para mim com olhos vazios.",
            "Sua expressão gradualmente se tornou completamente desconcertada.",
            "「...Kusunoki?」",
            "Himeno disse meu nome com a mesma voz transparente que só ela tinha."
      ]
}