{
      "Capítulo 10 - Para meu amigo de infância e meu único amigo": [
            "Eu mal consigo lembrar de algo que Himeno e eu dissemos um ao outro depois do nosso reencontro. Na verdade, eu nem consigo lembrar como a Himeno se parecia ou agia. Eu estava tão animado que conversei sem pensar. Mas não importava qual era a conversa. Para mim dizer e responder algo para a Himeno, era tudo que eu precisava.",
            "Não parecia que ela tinha vindo para ver o festival. Ela estava aqui por razões relacionadas ao trabalho, e seu carro estava estacionado perto do santuário, então ela acabou passando.",
            "Ela se esquivou da questão sobre o tipo de trabalho que ela fazia. Tudo que a Himeno me dizia é que era um tipo de trabalho “pessoa a pessoa”.",
            "「Eu adoraria conversar um pouco mais, mas tenho que acordar cedo.」, ela disse, louca para ir embora, então eu a convidei para sair para beber ou algo assim em breve.",
            "「Álcool não seria bom, mas com certeza podemos fazer uma refeição.」, concordou Himeno.",
            "Prometendo nos encontrar para um jantar 2 dias depois, nos separamos.",
            "Eu estava tão cheio de alegria que esqueci da Miyagi por um tempo.",
            "「Bem, isso foi bom.」, disse Miyagi. 「Eu não esperava que isso fosse acontecer.」",
            "「Nem eu. Realmente parece bom demais para ser verdade.」",
            "「Sim... Suponho que às vezes é verdade.」",
            "Eu estaria encontrando Himeno novamente em 2 dias. Eu precisava considerar como o evento principal, por assim dizer.",
            "Eu precisava fazer alguns preparativos antes disso.",
            "De volta ao apartamento, riscamos a linha da Himeno das minhas coisas para fazer antes de morrer, e assim que me preparei para ir para a cama, perguntei a Miyagi.",
            "「Eu tenho um pedido meio estranho para você.」",
            "「Eu não bebo.」",
            "「Não é isso. É sobre o amanhã. Eu quero ter mais certeza sobre o encontro com a Himeno. Por sorte, eu tenho 2 dias, eu quero usar todo o dia de amanhã para me preparar. E eu quero que você me ajude a me preparar.」",
            "「Preparar você?」",
            "「Eu sei que seria inútil manter qualquer coisa escondida de você, então eu vou ser honesto. Em 20 anos, eu nunca realmente interagi com uma garota, nunca mesmo. Então, se eu fosse para esse tipo de coisa com a Himeno, eu sei que provavelmente a deixaria entediada e estragaria tudo. Espero reduzir isso, quero ir para a cidade amanhã e ensaiar.」",
            "O rosto de Miyagi ficou paralisado com um olhar vazio por alguns segundos.",
            "「Se eu não estou enganada... Você quer que eu faça o papel da Sra. Himeno?」",
            "「Correta. Você fará?」",
            "「...Bem, eu não me importo muito, mas imagino que haveria inúmeros problemas...」",
            "「Oh, você quer dizer pelo fato que eu sou o único que pode ver você?」",
            "「Sim, isso.」, confirmou Miyagi.",
            "「Não tem problema. Por que eu deveria me importar com o que as pessoas pensam? O importante é se concentrar em apenas ter a Himeno pensando bem de mim. Mesmo que todo mundo me ridicularize, contanto que Himeno goste de mim um pouco, estarei satisfeito com isso.」",
            "Miyagi parecia atordoada.",
            "「Você muda em um piscar de olhos quando se trata da Sra. Himeno, não é? Mas há outro problema. Como você deve saber, eu sei muito pouco sobre como as mulheres da minha geração pensam. Como tal, não acredito que você possa contar comigo para ser uma substituta decente. O que pode ser agradável para a Sra. Himeno poderia ser desagradável para mim, o que é chato para a Sra. Himeno poderia ser excitante para mim, o que é rude para a Sra. Himeno poderia ser educado comigo - poderia haver muitas discrepâncias desse tipo. Assim, olhando para uma amostra de mulheres por volta dos 20 anos...」",
            "「Você fica humilde em um piscar de olhos quando se trata de você mesma, não é.」, eu interrompi. 「Não tem problema. Tanto quanto eu posso ver, você não é tão diferente de qualquer outra garota por aí. Exceto pela parte em que você é um pouco mais bonita.」",
            "「...Bem, se não há problema para você, então tudo bem.」, Miyagi respondeu nervosamente.",
            "Na manhã seguinte, fiz uma reserva em um cabeleireiro e fui à cidade comprar roupas e sapatos. Eu não poderia ir em um encontro com a Himeno usando meu jeans azul e tênis manchados.",
            "Encontrando uma loja seleta que parecia se adequar ao meu gosto e seguindo as sugestões da Miyagi, comprei uma camisa polo Fred Perry, uma calça chino, um cinto para combinar e em seguida, em uma loja de sapatos, comprei desert boot",
            "É um modelo de bota cano curto feito de camurça;",
            " cor chocolate.",
            "「Eu só não acho que você tem que usar nada muito chique. Contanto que esteja limpo, isso deve ser suficiente.」",
            "「Posso interpretar isso como “você ficaria bem em qualquer coisa”?」, perguntei.",
            "「Você é livre para interpretar como quiser.」",
            "「Entendi. Eu farei isso. Me parece que é um elogio.」",
            "「Não há necessidade de expressar todos os seus pensamentos.」",
            "Quando terminamos de fazer as compras, fomos ao cabeleireiro um pouco antes da hora marcada.",
            "Como Miyagi aconselhou, eu apenas expliquei “vou me encontrar com alguém importante amanhã”. A mulher deu um sorriso complacente e cortou apaixonadamente meu cabelo, dando-me várias dicas práticas para o meu grande dia.",
            "Vestido com roupas novas e com o cabelo cortado cuidadosamente, sem exageros, eu era como uma pessoa diferente. O cabelo sombrio e a camisa surrada pareciam ter mais efeito na minha aparência do que eu pensava.",
            "Agora que eles se foram, eu era como um cara novo e jovem de um clipe de música pop.",
            "「Como assim, você parece quase uma pessoa completamente diferente de ontem.」, Miyagi me disse.",
            "「Sim, eu realmente não pareço com um cara cuja vida vale apenas 10 mil ienes por ano, hein?」",
            "「De fato. Quase como se você tivesse a promessa de um futuro feliz.」",
            "「Obrigado. Você parece uma fada da biblioteca quando sorri.」",
            "「...Você está mais alegre hoje, Sr. Kusunoki.」",
            "「Parece que sim.」",
            "「Então, o que foi aquilo sobre “fada da biblioteca”?」",
            "「Eu só queria dizer uma mulher graciosa e inteligente.」",
            "「Por favor, guarde essa fala para a Sra. Himeno, sim?」",
            "「Mas suas virtudes são totalmente diferente. Estou falando de você, Miyagi.」",
            "Sua expressão ainda intacta, ela inclinou a cabeça levemente.",
            "「Bem, obrigada. Você e eu valemos quase nada como humanos. Pelo menos de acordo com nossos relatórios.」",
            "「Muito estranho.」, eu disse.",
            "Estávamos em um restaurante italiano perto da rua e naturalmente, nossa conversa parecia que eu conversava comigo mesmo.",
            "Um casal de meia-idade sentado nas proximidades estava me olhando furtivamente e sussurrando um com o outro.",
            "Depois da refeição, saímos da rua principal, descemos alguns degraus ao lado de uma ponte e caminhamos ao longo do rio.",
            "Eu estava cheio de álcool até então, então eu segurei a mão de Miyagi o tempo todo e balancei para frente e para trás enquanto caminhávamos. Miyagi parecia preocupada, e eu continuei a puxá-la junto.",
            "Os outros apenas me viam fazendo uma caminhada estranha, e eu não me importava. Eu nunca poderia estar entre pessoas honestas de qualquer maneira.",
            "Então eu poderia resolver me tornar um cara estranho. Seria muito mais fácil.",
            "Uma vez que Miyagi estava se acostumando a segurar minha mão, ela disse de cara limpa:",
            "「Agora, Kusunoki bêbado, tente pensar em mim como Himeno e me seduzir.」",
            "Eu parei e olhei Miyagi bem nos olhos.",
            "「Você aparecer diante de mim foi a melhor coisa que já aconteceu na minha vida. A pior foi quando você saiu da minha vista... E dependendo da sua resposta agora, eu posso ter um novo melhor ou pior.」",
            "「Essa foi uma execução bem suave de uma cantada indireta. Estou impressionada.」",
            "「Então, como você acha que Himeno responderia?」",
            "「Ah, bem, se fosse a Sra. Himeno.」, Miyagi pensou com a mão na boca. 「...Talvez ela diria “Que absurdo é esse assim de repente?” E tentaria rir disso.」",
            "「Hã. E se fosse você, Miyagi?」",
            "「...Eu não entendi.」",
            "「Brincadeira. Não se preocupe com isso.」, eu ri para mim mesmo.",
            "「Você é realmente esse tipo de pessoa, Sr. Kusunoki? Do tipo que faz brincadeiras.」",
            "「Não tenho certeza. Eu não confio muito em palavras como “personalidade” ou “temperamento” ou “caráter”. Todas essas coisas mudam dependendo da situação. Olhando para isso a longo prazo, o que difere de pessoa para pessoa é em que situações elas tendem a acabar. As pessoas depositam muita fé na consistência, mas pode ser mais superficial do que a maioria das pessoas pensam.」",
            "「Eu não esperava que você de todas as pessoas dissesse algo assim.」",
            "「Todo mundo gosta de pensar que eles são a exceção quando há uma estatística deprimente.」",
            "Miyagi suspirou levemente.",
            "「Eu suponho que isso seja verdade.」, ela concordou.",
            "Quando nos cansamos de caminhar, pegamos um ônibus aleatório. Havia alguns passageiros, mas eu continuei conversando com a Miyagi sobre minhas memórias de Himeno independentemente disso.",
            "Nós mudamos de ônibus e descemos em uma plataforma panorâmica, um famoso ponto de encontro na cidade. Havia cerca de 10 casais se abraçando e dando beijos, mas eu continuei falando com a Miyagi de qualquer maneira.",
            "Estranhamente, eu não senti muitos olhos em mim. Todos estavam muito ocupados consigo mesmos.",
            "「Himeno estava aqui na primeira vez que eu vim para cá. O corrimão perto do topo da escada em espiral é alto o suficiente para uma criança querer subir. Então, Himeno tentou escalar, mas notei a enorme brecha no parapeito quando a Himeno estava prestes a cair no chão. Se eu não estivesse lá para detê-la, ela poderia ter caído. Ela age intelectualmente, mas também pode ser uma verdadeira pateta. É como se você não pudesse deixá-la sozinha. Eu fiquei com um arranhão por me apressar para alcançar ela, mas só naquele dia, ela ficou anormalmente legal...」",
            "Miyagi estava me dando um olhar preocupado quando eu estava ficando mais falante, como se estivesse ignorando seu desconforto.",
            "Ela sabia mais do que eu naquele ponto. Ela ainda tinha que me dizer algo crucial.",
            "A plataforma panorâmica teria sido um local apropriado para ela explicar, mas ela não falou sobre isso.",
            "Talvez ela pensou que deveria deixar eu continuar sonhando o máximo que pudesse.",
            "O dia finalmente chegou. Era uma tarde chuvosa e a estação estava cheia de pessoas carregando guarda-chuvas. Olhando por cima da praça do segundo andar, guarda-chuvas de todas as cores moviam-se como bem entendiam.",
            "Eu esperei na frente da livraria até as 5 da tarde, mas 10 minutos depois das 5 horas, Himeno ainda não tinha aparecido.",
            "Sem pressa, eu disse a mim mesmo. Tudo está congestionado por causa da chuva e, ao contrário de mim, ela provavelmente está ocupada.",
            "Mesmo assim, eu estava checando meu relógio 3 vezes a cada minuto.",
            "Passou-se 20 minutos que mais pareciam uma hora ou duas. Eu estava esperando no lugar errado? Era a Himeno? Ela disse na frente da livraria, e esta era a única livraria aqui, então eu não vi como estar errado.",
            "Depois de 27 minutos, quando eu estava prestes a sair e procurar pela Himeno, eu a vi acenando e andando na minha direção. Eu estava começando a pensar que a promessa dela ontem tinha sido apenas uma desculpa educada para ela ir embora, então eu fiquei aliviado.",
            "Mesmo que a Himeno não fosse alguém que eu estava esperando para ver por uma década, eu ainda teria dito que ela irradiava beleza naquele dia.",
            "Cada curva que a criava parecia ser criada com uma consideração cuidadosa. Nada era excessivo demais. Era como se cada parte dela soubesse seu dever.",
            "Se eu fosse alguém que não tivesse nenhuma conexão com ela, eu provavelmente sentiria uma dor no peito com apenas um olhar. Ela deixaria um vazio no meu peito que eu estava ansioso para preencher.",
            "「Ela nunca será minha, certo... Então, a minha vida não tem sentido?」, eu poderia até pensar.",
            "Então foi uma coisa de sorte que eu fosse o mais próximo dela de todas essas pessoas na estação. Eu estava profundamente feliz com isso.",
            "「O ônibus estava atrasado por causa da chuva.」, explicou Himeno. 「Desculpe fazer você esperar. Eu vou te pagar alguma coisa.」",
            "「Não, deixa comigo. Eu convidei você desta vez, então esqueça disso por hoje.」",
            "Eu percebi que não apenas minha aparência, mas minha voz tinha mudado. Soava cerca de meia oitava acima, e tinha um som surpreendentemente bom, como se esse fosse seu som inerente.",
            "「Hmm. Então você está esperando uma “próxima vez”?」, ela perguntou com um olhar despreocupado e também examinador.",
            "「Sim. E da próxima vez, eu provavelmente estarei esperando uma depois dessa.」",
            "「Que bom que você está sendo honesto.」, ela riu.",
            "Isso é definitivamente algo que Himeno diria, eu sussurrei para mim mesmo. Ela não mudou nada em 10 anos. Ela ainda era sarcástica, mas ainda falava com uma pitada de calor.",
            "Nós atravessamos o túnel, e quando chegamos ao fim e eu abri meu guarda-chuva, Himeno rapidamente arrancou-o de mim e segurou-o entre nós.",
            "「Você sempre foi o único que esquecia seu guarda-chuva, Kusunoki, então eu relutantemente tinha que deixar você compartilhar o meu.」",
            "「Está certa.」, eu disse, pegando o guarda-chuva e segurando-o perto de Himeno.",
            "「Então, não seria bom reverter a partir de agora?」",
            "「Aha.」",
            "Nós caminhamos juntos sob um guarda-chuva.",
            "「A propósito, o que você estava fazendo lá no outro dia?」, perguntou Himeno.",
            "「Procurando por você, Himeno.」, eu respondi.",
            "「Mentiroso.」, Himeno disse, me empurrando no ombro.",
            "「É verdade.」, eu disse rindo.",
            "Eu estava pensando que as coisas estavam indo muito bem.",
            "Eu estava contando a Himeno minha afeição por ela, e ela estava me mostrando sua afeição por mim.",
            "Isso é o que eu acreditava, e não duvidei disso.",
            "Eu realmente não queria saber o que Himeno estava pensando, no fundo do coração dela.",
            "Agora, que tal compararmos as respostas?",
            "Enquanto eu me sentei em frente a Himeno no restaurante e conversei com ela, cometi um erro inacreditável.",
            "Para ser exato, talvez não tenha sido um erro. Se me dessem inúmeras chances de refazer a cena, eu teria feito a mesma escolha todas as vezes. Não havia outra escolha.",
            "Além disso, a razão pela qual a minha escolha foi um “erro” não foi algo que se originou naquele encontro, mas algo que gradualmente tomou forma desde muito antes.",
            "Ainda. Com o tempo, eu definitivamente cometi um erro.",
            "Mas, de qualquer forma, os resultados desse “erro” vieram para me salvar. E, ao mesmo tempo, aprendi porque Miyagi tentou me impedir de me encontrar com a Himeno.",
            "Depois de pedir, sorri para Himeno, para mostrar-lhe minha afeição. Ela respondeu com o mesmo.",
            "Himeno tomou um gole da água gelada em seu copo e disse:",
            "「Eu gostaria de saber o que você tem feito todos esses anos, Kusunoki.」",
            "「Eu gostaria de ouvir sobre você primeiro.」, respondi, mas ela insistiu.",
            "「Vamos começar com você Kusunoki.」",
            "Eu comecei com “Bem, isso não vai ser tão interessante”, em seguida, falei sobre a minha vida no secundário e no colegial. Realmente não era de qualquer interesse.",
            "Como eu gradualmente comecei a afrouxar meus estudos no segundo ano do colegial. Como minha memória perfeita aos 10 anos de idade piorou rapidamente a cada ano.",
            "Como eu fui para a melhor escola do colegial na área, mas parei de estudar na metade, então agora eu fui para uma faculdade chocantemente média.",
            "Como eu tive que convencer meus pais - que achavam que não adiantava ir a uma faculdade, se não fosse famosa - pagando para poder me deixar entrar, depois tive que pagar minhas aulas e minhas despesas.",
            "E como eu não tinha tocado em um pincel desde o inverno, quando eu tinha 17 anos.",
            "Eu terminei em menos de 5 minutos. Não havia quase nada que valesse a pena falar sobre a minha vida.",
            "「Huh, então você desistiu da arte... Isso é ruim. Eu gostava de suas pinturas, Kusunoki.」, disse Himeno. Grande diferença desse cara, eu sei, eu pensei.",
            "「Você estava desenhando o tempo todo. E você fazia pinturas lindas de tirar o fôlego como se não fosse nada. Eu sempre tive ciúmes, pois eu nunca poderia ficar a sua altura, sabia.」",
            "「Você nunca me disse nada assim então.」",
            "「Porque eu era realmente antagônica a você então. Todos os meus talentos estavam em estudar, então eu não queria admitir seus outros talentos. Mas... Você provavelmente nunca notou, mas às vezes eu levava suas pinturas para casa e olhava para elas, Kusunoki.」, Himeno disse, seus olhos pareciam distantes.",
            "「Sim, eu era antagonista também. Nós éramos quase iguais academicamente, mas os elogios dos adultos sempre foram para a bela Himeno. Achava injusto que alguém pudesse ser uma aluna tão capaz e linda.」",
            "「Ninguém esperaria que alguém como ela abandonasse o colegial.」, disse Himeno casualmente.",
            "「Abandonou?」, eu disse com surpresa intencional.",
            "「Então você não sabia.」 Ela abaixou as sobrancelhas e sorriu. 「Eu pensei que o boato poderia ter chegado a você em uma reunião ou algo assim.」",
            "「Nunca apareci em qualquer reunião de turma. Desde que eu pensei que você não faria isso.」",
            "「Hmm. Eu não diria que isso é muito interessante também, mas...」",
            "Himeno então explicou tudo até ela abandonar a escola. No entanto, ela omitiu a parte sobre sua gravidez que Miyagi havia dado em seu resumo.",
            "Tudo o que Himeno disse foi “me casei com um veterano que estava se formando e abandonei a escola, mas surgiram conflitos e nos divorciamos”.",
            "「Eu acho que eu era infantil.」, disse Himeno com um sorriso tenso. 「Eu simplesmente não conseguia seguir aceitando as coisas como elas eram. Eu acho que não aguentei a menor imperfeição e estraguei tudo desde o começo. Nada mudou na minha cabeça desde aquele verão a 10 anos atrás, quando mudei de escola e me separei de você... Tenho certeza que eu era uma garota esperta naquela época. Mas isso me fez pensar que eu não precisava amadurecer mais. Então, eu ainda não sou muito diferente daquela sonhadora de 10 anos, enquanto todo mundo continuou mudando.」",
            "Himeno olhou para as mãos dela na mesa com os olhos de uma garotinha machucada.",
            "「Então e você, Kusunoki? Eu tenho certeza que você mudou em 10 anos também?」",
            "Em torno deste ponto, comecei a perder a calma.",
            "「Você não é a única que não mudou, Himeno.」, eu disse. 「Eu tenho sido o mesmo desde o dia em que nós nos separamos. Anos sem nada para viver, passando dias sem sentido e solitários. Parecia que o mundo existia apenas para me decepcionar. Talvez eu já estivesse morto, mais ou menos. É por isso que há poucos dias -」",
            "Eu sabia o que estava dizendo. Eu previ como isso soaria aos ouvidos da Himeno. E eu entendi como era tolice fazer isso.",
            "Mas isso não me impediu.",
            "「...Eu vendi meu tempo de vida. Por meros 10 mil ienes para cada ano.」",
            "O rosto de Himeno ficou pálido e parecia confuso, mas era impossível impedir o fluxo de palavras. Deixei a bagunça que havia se acumulado dentro de mim sair tudo para fora.",
            "Eu fui de uma coisa para outra. A loja que comprou meu tempo de vida. Pensando que eu conseguiria vários milhões de ienes por ano, quando na verdade foi 10 mil, o preço mínimo. Quando eu perdi as esperanças sobre meu futuro e vendi todo o meu tempo de vida menos três meses. E sendo seguido por uma observadora invisível desde então.",
            "Eu falei de uma maneira que convidava a simpatia.",
            "「Você não pode vê-la, Himeno, mas minha observadora está aqui agora.」, eu disse, apontando para Miyagi. 「Aqui, bem aqui. Ela é uma garota chamada Miyagi. Ela fala com toda a franqueza, mas se você apenas falar com ela, ela realmente é muito...」",
            "「Ei, Kusunoki? Eu não quero ofender, mas... Você tem alguma ideia de como é irreal do que você está falando?」, Himeno pediu desculpas.",
            "「Sim, tenho certeza que sei o quão ridículo parece.」",
            "「Sim, é ridículo... Mas sabe, Kusunoki, apesar disso, eu não posso pensar que é mentira. Não a parte de não ter muito tempo sobrando, nem que há uma garota ao seu lado observando você. Nós nos conhecemos há tempo suficiente para que, se você tentasse mentir para mim, eu poderia dizer imediatamente. Então, embora seja difícil, posso acreditar que você não está mentindo sobre a venda do seu tempo de vida.」",
            "Seria difícil explicar a alguém como eu estava feliz naquele momento.",
            "「..Me desculpe por adiar, mas eu realmente tenho escondido alguma coisa também...」",
            "Himeno tossiu e colocou um lenço na boca, depois se levantou.",
            "「Com licença. Continuaremos com isso depois do jantar.」, disse Himeno, depois se afastou.",
            "Ela estava indo para o banheiro, então deixei isso passar.",
            "Nossa comida chegou, e eu esperava que Himeno voltasse logo. Eu tinha que ouvir o resto do que ela tinha a dizer.",
            "Mas Himeno nunca voltou.",
            "Desde que ela estava demorando tanto, eu estava preocupado que Himeno tivesse desmaiado de anemia ou algo assim e fiz um pedido para a Miyagi.",
            "「Desculpe, mas você poderia checar o banheiro feminino? Talvez algo aconteceu com a Himeno.」",
            "Miyagi assentiu silenciosamente.",
            "Miyagi voltou alguns minutos depois e me informou que a Himeno tinha ido embora.",
            "Eu andei pelo restaurante, mas ela não estava em lugar nenhum.",
            "Voltei ao meu lugar, derrotado, e me coloquei na frente de uma refeição fria. Eu perdi toda a energia. Eu senti algo pesado e desagradável no meu intestino.",
            "Minha garganta estava seca e doía. Tentei pegar meu copo, mas meu foco estava desligado e derramei água na mesa.",
            "Eu comi minha massa fria lentamente. Depois de um tempo, Miyagi sentou-se à minha frente e começou a comer a massa de Himeno.",
            "「Muito saborosa, mesmo que esteja fria.」, disse ela.",
            "Eu não falei nada.",
            "Depois que terminei a refeição, ainda sem saber como eu tinha saboreado, perguntei a Miyagi.",
            "「Ei, Miyagi. Seja honesta comigo. Por que você acha que a Himeno saiu?」",
            "Miyagi respondeu.",
            "「Talvez porque ela pensou que você estava louco.」",
            "O que de certo modo era verdade.",
            "Mas a verdade era um pouco mais complicada, e Miyagi também sabia disso.",
            "E ela escondeu isso, para o meu bem.",
            "Depois de pagar no caixa e sair, ouvi alguém me chamando por trás. Eu me virei para encontrar um garçom correndo com alguma coisa para mim.",
            "「A mulher com quem você veio pediu-me para lhe dar isso.」",
            "Era uma carta, que parecia ter sido arrancada de um caderno.",
            "Eu tomei meu tempo lendo isso.",
            "E quando terminei, descobri que Miyagi estava mentindo para mim todo esse tempo.",
            "「Você sabia sobre isso e escondeu isso de mim?」",
            "Miyagi respondeu com a cabeça baixa.",
            "「Eu fiz isso. Eu sinto Muito.」",
            "「Não precisa se desculpar. Você me deixou ter um bom sonho.」",
            "Fui eu quem precisava me desculpar. Mas eu não tinha energia para reconhecer minhas próprias falhas.",
            "「E na minha vida original, Himeno conseguiu seu objetivo. Isso está correto?」",
            "「Correto.」, disse Miyagi. 「Sra. Himeno... Fez bem na frente dos seus olhos, Sr. Kusunoki.」",
            "Para mostrar para mim.",
            "Para esclarecer anos e anos de ressentimento.",
            "Eu li a carta novamente.",
            "Isto é o que dizia na carta:",
            "Fui até a ponte perto da estação, cuidadosamente dobrei a carta de Himeno em um avião de papel e a joguei na direção do rio, refletindo a luz dos prédios. Ele pairou no ar por algum tempo, mas finalmente tocou a água e afundou.",
            "Então peguei o envelope cheio de dinheiro que eu ia dar para Himeno e distribuí nota por nota para os transeuntes.",
            "As reações das pessoas variaram. Havia aqueles que me olhavam com dúvidas, havia também aqueles que me agradeceram com um sorriso obsequioso e iam embora.",
            "Houve alguns que definitivamente recusaram e empurraram de volta para mim e houve aqueles que pediam mais.",
            "「Você deveria parar com isso.」, disse Miyagi indiferente, puxando minha manga.",
            "「Eu não estou incomodando ninguém, estou?」, respondi, afastando a mão dela.",
            "O dinheiro foi embora em pouco tempo. Eu até tirei dinheiro da minha própria carteira. Eu dei tudo até as notas de mil ienes.",
            "Uma vez que eu não tinha mais nada para distribuir, fiquei bem no meio da rua. As pessoas que passavam me olhavam desconfortavelmente.",
            "Eu não tinha dinheiro para pagar um táxi, então eu tive que ir andando para casa. Miyagi tirou um guarda-chuva azul da bolsa e o abriu.",
            "Eu percebi que tinha esquecido meu guarda-chuva no restaurante, mas eu não me importava mais se eu me molhasse ou pegasse um resfriado.",
            "「Você vai ficar encharcado.」, disse Miyagi, segurando o guarda-chuva alto. Ela estava me dizendo para se juntar a ela em seu guarda chuva.",
            "「Como você pode ver, eu estou em um estado de espírito encharcado.」, eu disse a ela.",
            "「Está certo.」, disse ela, fechando o guarda-chuva e guardando-o na bolsa.",
            "Miyagi andou atrás de mim, nós dois estávamos encharcados.",
            "「Você não tem que ficar encharcada, sabe.」",
            "「Como você pode ver, eu estou em um estado de espírito encharcado.」, Miyagi sorriu.",
            "Faça o que quiser, pensei, virando as costas para ela.",
            "Eu encontrei um ponto de ônibus onde eu poderia ficar longe da chuva e me abrigar lá. Havia um poste de iluminação pública curvado logo acima dele, que ocasionalmente piscava como se lembrasse de se ligar.",
            "No momento em que me sentei, senti-me incrivelmente sonolento. Minha mente queria descansar mais do que meu corpo.",
            "Eu acho que só dormi por alguns minutos. O frio do meu corpo encharcado rapidamente me acordou novamente.",
            "Miyagi estava dormindo ao meu lado. Ela estava segurando os joelhos, tentando desesperadamente se aquecer.",
            "Eu senti pena dela por ter que testemunhar as ações egoístas de um idiota como eu.",
            "Levantei-me devagar para não acordar Miyagi e dei uma volta pela área, encontrando um centro comunitário abandonado.",
            "Eu não diria que estava muito limpo, mas ainda tinha energia, e a porta da frente e as salas não estavam trancadas.",
            "Voltei para o banco no ponto de ônibus, levantei a adormecida Miyagi e a levei para dentro.",
            "Certamente eu iria acordar uma garota cujo sono era mais leve que o meu. Mas Miyagi fingiu dormir o tempo todo.",
            "O quarto cheirava a tatame. Havia uma pilha de almofadas no canto. Depois de procurar por insetos, coloquei algumas almofadas no chão e coloquei Miyagi no chão. Eu fiz a mesma coisa por perto para minha própria cama.",
            "Havia uma repelente de mosquito em forma de espiral perto da janela que deve ter estado lá por décadas, então eu a acendi com o meu isqueiro.",
            "Os pingos da chuva serviram como uma canção de ninar.",
            "Comecei a fazer o que normalmente fazia antes de adormecer.",
            "Imaginei as melhores paisagens que pude nas costas das minhas pálpebras.",
            "Eu pensei em cada pequeno detalhe do mundo em que eu queria viver.",
            "Eu imaginava livremente “memórias” que eu nunca tive, um “em algum lugar” que eu nunca estive, um “dia” que poderia ter sido passado ou futuro.",
            "Essa tinha sido minha prática todas as noites desde que eu tinha 5 anos de idade.",
            "Talvez aquela hábito infantil fosse o motivo pelo qual eu nunca poderia me acostumar com o mundo.",
            "Mas eu tinha certeza de que era a única maneira que eu poderia me comprometer com isso.",
            "Talvez o que eu achava que fosse me acordar no meio da noite fosse realmente um sonho construído na esperança, comum em tempos de desânimo.",
            "Se era um sonho, então era um sonho bastante embaraçoso.",
            "Se era realidade - para ser franco, não poderia haver nada que me fizesse mais feliz.",
            "Eu ouvi alguém andando nas esteiras de tatami. Eu sabia que era a Miyagi agachada ao lado do meu travesseiro por causa do cheiro dela. Mesmo no verão, Miyagi cheirava como uma clara manhã de inverno.",
            "Eu mantive meus olhos fechados. Não sei por que, mas senti que era melhor fazer isso.",
            "Ela tocou minha cabeça e gentilmente acariciou. Ela provavelmente não fez isso por mais de um minuto.",
            "Miyagi parecia sussurrar alguma coisa, mas eu não consegui escutar por causa da chuva.",
            "Na minha sonolência, pensei: quanto Miyagi me ajudou? Quão encurralado eu me sentiria agora se a Miyagi não estivesse lá?",
            "Mas é por isso que eu não deveria fazê-la se preocupar mais - então eu disse a mim mesmo.",
            "Ela está estritamente aqui para o seu trabalho. Ela é gentil comigo porque eu vou morrer em breve.",
            "Não significa que ela tenha algum carinho por mim.",
            "Eu não deveria ter mais esperanças sem base. Isso não só me deixa infeliz, mas ela também. Eu estou sobrecarregando-a com culpa extra, dando à minha morte um sabor ruim.",
            "Eu vou morrer em silêncio. Voltarei à minha vida habitual, auto suficiente e modesta, onde não conto com ninguém. Como um gato, eu morrerei em silêncio e em segredo.",
            "Então eu secretamente prometi.",
            "Na manhã seguinte, fui acordado pelo calor opressivo. Ouvi as crianças da escola primária fazendo exercícios aeróbicos por rádio no lado de fora.",
            "Miyagi já estava de pé, assobiando “I Wish I Knew” de Nina Simone e arrumando as almofadas.",
            "Eu ainda sentia alguma sonolência, mas nós não poderíamos ficar ali por muito tempo.",
            "「Vamos para casa.」, disse Miyagi.",
            "「Sim.」, eu respondi."
      ]
}