{
      "Capítulo 101 - Noobs, vamos lá!": [
            "Às 23h, eu estava online há pelo menos 24 horas. Finalmente, uma luz brilhante aparece quando chego ao nível 45. A crista no meu ombro também brilha. Acima da minha cabeça em um fraco vislumbre estão as palavras: Cidade de Ba Huang – 7º classificado!",
            "Carregando a Espada da Cidade de Jade, eu entro nas ruinas dentro do Cânion de Pedra Flamejante",
            ". ",
            "Olhando adiante, eu posso ver alguns monstros, mas eu não tenho interesse neles. Eu quero voltar imediatamente para Ba Huang para equipar meu capacete Roxo!",
            "\"Shua!\"",
            "Usando um pergaminho de retorno, eu apareço na Cidade de Ba Huang e corro imediatamente para o Gerente do Armazém. Do meu armazém de 1000 slots eu retiro o Elmo de Fogo Brilhante. Equipo-o imediatamente no espaço reservado ao capacete. O elmo vermelho me faz parecer bastante formidável e combina com minha Capa de Gelo e Fogo; a combinação parece liberar uma intenção de matar. Além disso, o Elmo de Fogo Brilhante é um elmo de alto nível e protege bem meu rosto por causa da luz que emana dele. Se as pessoas não olharem para meu ID, elas não me notariam. [Destiny] ainda tem a regra que se um jogador, exceto um amigo, estiver 10 níveis acima de outro, seu ID não será revelado. Olhando para os atributos do Elmo de Fogo Brilhante novamente, não posso deixar de admirá-lo. Este equipamento Roxo está realmente lindo em mim!",
            "Elmo de Fogo Brilhante (Roxo)",
            "Tipo: Armadura",
            "Defesa: 180",
            "Força: +35",
            "Resistência: +32",
            "Resistência Mágica: Redução de 2% no dano mágico recebido",
            "Extra: Aumento de 4% no ataque",
            "Nível Necessário: 45",
            " ",
            "...",
            " ",
            "Claro, o Elmo de Fogo Brilhante não só muda a minha aparência, mas também fortalece meus status.",
            "Xiao Yao Zi Zai (Guardião do Túmulo da Cidade do Dragão)",
            "Nível:45",
            "Ataque: 796 - 1071",
            "Defesa: 1033",
            "HP: 1833",
            "Mana: 696",
            "Charme: 31",
            " ",
            "...",
            "Meu HP ultrapassou os 1800. O número de Espadachins e Berserkers que alcançaram esta quantidade de HP é realmente pequeno. Afinal, meu equipamento ultrapassa a norma. Minha capacidade de HP é equivalente ao que você provavelmente veria em um Cavaleiro ou um Monge. Além disso, o limite superior do meu ataque é de 1071, mas isso é sem a amplificação de danos do meu equipamento. Eu ganho 3% de dano de ataque extra da Espada da Cidade de Jade, 4% do Elmo de Fogo Brilhante, 3% do Buff da Cidade de Ba Huang, 0,7% da Grevas do Túmulo do Dragão, 0,7% das minhas Botas de Batalha de Prata e, finalmente, 10% da minha habilidade Espada Turbulenta. No total eu ganho um dano de ataque extra de 21,4%. Meu limite máximo de 1071 de dano se torna um incrível 1300 com o aumento fatorado.",
            "Mesmo com isso, eu ainda estou desconfortável. Os fóruns dizem que quando Jian Feng Han equipou sua espada Espada do Plano Celestial, o limite superior de seu ataque atingiu mais de 1400. Esta é uma quantidade assustadora de dano. Com apenas a Espada do Plano Celestial, Jian Feng Han está fazendo cerca de 300 de dano a mais do que eu. Neste exato momento, ele é uma máquina de matar. Portanto, seria melhor para mim evitar a [Vanguard] por um tempo...",
            "Se Jian Feng Han continuar procurando por mim, então eu teria que dizer, quando dois inimigos se encontram, o mais corajoso ganha. Mesmo que meu equipamento não seja tão bom quanto o dele, minha vontade não será mais fraca do que ele!",
            "...",
            "Abrindo minha lista de amigos, eu vejo que Song Han, Old K e Fox alcançaram o nível 10. A velocidade de nivelamento deles é bastante rápida. Eu mando uma mensagem para Song Han: “Quanto tempo até vocês chegarem a Cidade de Ba Huang?”",
            "“Dez minutos. Old K, Fox e eu vamos juntos.”",
            "“Ótimo”",
            "Eu caminho até a entrada norte de Ba Huang e espero. Dentro de dez minutos, 3 jogadores de nível 10 aparecem com roupas esfarrapadas.",
            " ",
            "[Wolf Totem] Nv 10",
            "(",
            "Assassino Aprendiz)",
            "[Hero Ran Min] Nv 10",
            "(",
            "Berserker Aprendiz)",
            "[Glass Fox] Nv 10",
            "(",
            "Atirador Aprendiz)",
            "...",
            "“Woosh...”",
            "Como o vento frio sopra para fora da cidade, minha Capa de fogo e Gelo começa a balançar atrás de mim. Eu pareço bonito. A Espada da Cidade de Jade possui uma aura dourada em torno dela e meu Peitoral do Amanhecer brilha em raios de uma luz divina. O Elmo Brilho de Fogo envolve minha face e emana intenção de matar. “Meus amigos de nível 10 olham meu nome e vêm somente uma linha “???”. Eles sequer me reconhecem e continuam caminhando para a cidade.",
            "“Ha Ha, o irmão Xiao Yao vai estar no portão Norte da praça. Hoje à noite vamos chegar ao nível 20. Porra, vamos brincar com a sorte!” Song Han ri ao segurar seu punhal de aço.",
            "Old K segura seu machado de guerra enferrujado e diz: “Haha. Hoje estou de bom humor. Nós começamos a trabalhar duro jogando em um jogo novo.”",
            "Fox estreita os olhos: \"Vamos alcançar o nível médio primeiro antes de falar.\"",
            "Song Han diz: \"Dentro de uma semana, temos de recuperar o atraso. Mesmo se não dormirmos ou comermos, devemos alcançar os níveis mais altos! \"",
            "Fox acena com a cabeça: \"OK. Isso está certo. O tempo médio que os jogadores gastam online é de cerca de 12horas. Vamos jogar nossa cautela ao vento e todos os dias vamos ficar por 18 horas. Assim, acredito que podemos alcançá-los!",
            "“OK!”",
            "Nesse momento, entrei e cruzei meus braços na frente dos três, bloqueando sua passagem.",
            "“Huh?”",
            "Old K, surpreso, circula ao redor. Imediatamente estendo meu braço e bloqueio seu caminho.",
            "“Porra, você quer morrer?! Eu não estou de bom humor hoje!” Old K ruge enquanto se preparava para girar seu machado.",
            "...",
            "Eu removo a Luz do Elmo Brilho de Fogo e revelo meu rosto: “Old K, seu idiota. Com quem você acha que está tentando lutar?”",
            "\"Eu direi. Li Xiao Yao, pirralho...” Old K ri e me inspeciona: “Porra, em que nível você está? Seu equipamento é tão legal...”",
            "Song Han hesita: \"Você realmente precisava dizer isso? Se você pesquisar o Ranking de Ba Huang, Xiao Yao é o 7º classificado, nível 45!”",
            "Fox olha para mim e acena com a cabeça: \"Ah, Xiao Yao, ele está em um nível tão alto. Nós da Zhan Long temos uma bandeira tão brilhante dele. Isso nos ajudará tremendamente.”",
            "Song Han segura seu punhal: \"Umm. Vamos primeiro para o instrutor de habilidades para aprender as novas habilidades, então nos preparar para treinar, certo?”",
            "Eu coloco os três na minha party e digo: \"Vocês primeiro devem encontrar o seu instrutor de trabalho para aprender suas habilidades básicas. Eu vou estar na praça pelo portão norte esperando e prepararei algumas coisas para vocês.”",
            "“Certo!”",
            "...",
            " ",
            "Os três seguem a área de treinamento de profissão. Eu sigo para a praça perto do portão Norte. Eu preciso dar-lhes boas condições para seu nivelamento. Primeiro de tudo, eles precisam de um animal de estimação. Um animal de estimação de alta qualidade é necessário para ajudar a matar monstros. A abelha assassina deve ser a melhor escolha. Na cidade de Ba Huang, há muitas barracas vendendo-as.",
            "Indo de trás para frente, finalmente, eu seleciono três abelhas assassinas nível 1 com 70% de excelência. Jogadores de Nível 10 já podem utilizá-las. Cada uma das abelhas custa 10G, equivalente a 100 RMB. Em um suspiro, eu compro três e as jogo no meu inventário. Olhando ao redor, procurando equipamentos, eu finalmente seleciono três peças",
            "[",
            "Punhal de Osso Perfurante] (Prata)",
            "Nível necessário: 20",
            "Poder de Ataque 75 - 145",
            "Agilidade + 21",
            "Resistência + 14",
            "Custo 40 Gold",
            "[",
            "Espingarda Ardente",
            "]",
            " (Bronze)",
            "Nível necessário: 19",
            "Poder de Ataque 37-95",
            "Agilidade + 18",
            "Custo 40 Ouro",
            "[Machado Selvagem da Guerra] (Prata)",
            "Nível necessário: 20",
            "Poder de Ataque 90 - 180",
            "Força + 22",
            "Resistência + 19",
            "Custo 60 Ouro",
            "...",
            "Droga, por essas três armas eu gastei minha poupança arduamente ganha. Depois que eu troquei a maior parte do ouro de uma só vez, não tenho muito de sobra. Atualmente, na minha bolsa, parece que tenho menos de 100 G. Eu ainda preciso de dinheiro para comprar poções de HP e reparar o equipamento. Quanto maior o nível do equipamento, maiores os custos de reparo. Armadura pesada é especialmente cara de reparar. Eu preciso aprender a viver com isso!",
            "Então, depois que eu comprei algumas armaduras de pesadas e de couro menores que o nível 30. Basicamente, eu escolhi seletivamente aquelas com alta defesa ou que adicionassem alguma resistência. Primeiro, eu preciso garantir que eles sobrevivem para garantir uma alta velocidade de nivelamento. Afinal, se eu não posso mantê-los vivos, então não há nenhum motivo em falar sobre nivelamento.",
            "Não muito tempo depois, todos os três retornam. Cada um com um olhar expectante. O que é tão emocionante sobre aprender as habilidades básicas...",
            "Abrindo a janela de negociação, dou a cada um deles uma Abelha Assassina e depois digo: \"Este é o animal mais mortal no início do jogo. Por agora, basta levá-los com você e elas irão evoluir ao mesmo ritmo que vocês. Além disso, aqui estão também alguns equipamentos que vocês devem colocar em seus inventários. Quando vocês subirem de nível, vocês pode equipá-los. Depois de provavelmente um dia de luta, vocês devem ser capazes de equipá-los...”",
            "Enquanto eu entrego os equipamentos para eles, os rostos dos três se iluminam. Song Han brinca com o [Punhal de Osso Perfurante], sorrindo: “Woah! 145 poder de ataque. É completamente melhor do que meu dano de 1-2 que eu tenho agora.”",
            "Guarde-o logo. Eu também vou dar 10G a cada. Estamos nos preparando para sair da cidade. Hoje à noite, nosso objetivo é chegar ao nível 20. Talvez, Little Wolf, hoje à noite você seja capaz de equipar o Punhal de Osso Perfurante. Com esse dano você não precisará de mim para carrega-los e poderão nivelar por conta própria.",
            "“Sim!”",
            "...",
            " ",
            "Fox murmura para si mesmo: \"Eu pensei em um problema...\"",
            "\"O quê?\" Eu pergunto.",
            "\"Nosso grupo tem guerreiros, um assassino e um atirador. Tudo o que estamos precisando agora é um curandeiro. Se as poções de HP que compramos não aguentarem, talvez não tenhamos meios de lutar...”",
            "Eu não pude deixar de sorrir, quando eu levanto minha mão, meu [Curar] cai sobre a cabeça de Fox: \"O que é isso?\"",
            "Fox chocado, diz: \"Maldito... Este pirralho está jogando como uma babá para toda a guilda...”",
            "Song Han ri: “Ok. Vamos embora. Eu não posso esperar mais!”",
            "“Sim!”",
            "Como levarei os três novatos para fora dos portões principais de Ba Huang, eu considero por um tempo, qual nível de monstro eles devem enfrentar nesse nível. Eles são todos de nível 10. Eu não posso dar maior parte do dano e também não é viável fazer um grupo com eles. Como meu nível é muito alto, eu receberia 99% da experiência enquanto eles praticamente não conseguirão nada. Esse método é mais lento do que matar monstros por conta própria.",
            "Depois de pensar por um tempo, a única maneira seriam eles começarem a atacar um monstro e depois que cada um tirar 5% do HP do monstro, eu entro e dou o golpe final. Porque, sob os parâmetros de [Destiny], a fim de obter a experiência de um monstro, os ataques precisam danificar pelo menos 5% do total de HP do mesmo. Dessa forma, toda a equipe pode obter o total de 100% da experiência.",
            "Depois de contemplar o plano, eu defini o alvo como os Ursos Cinzentos nível 22 na Floresta de Ba Huang. Eles superam os três por 10 níveis, então eles devem ser capazes de causar algum dano. Afinal eu já os dei equipamentos Nível 10 Verde. Isso não deve ser um problema!",
            "...",
            "As regiões de monstros de nível baixo são inundadas de jogadores. Após o segundo lote de 500.000 capacetes foram vendidos, outra frenética onda de nivelamento tinha começado. Como eu levei os três novatos mais profundamente em uma área de monstro de alto nível, havia cada vez menos jogadores ao redor. É isso que eu quero.",
            " “Rawr…”",
            "À distância, um urso cinza levanta a cabeça e rugi. Song Han murmura para si mesmo: \"Merda. Um monstro Nível 22? Isso não é uma piada, certo?”",
            "Eu sorrio: \"Não. Eu vou atrair o agro primeiro, e vocês três formam um grupo. Dessa maneira eu não pegarei a sua experiência. Mas lembre-se, por um tempo, vou deixar o monstro me bater. Então, vou me curar. Quando eu puxar todo o agro para mim, será quando vocês atacarão. Entenderam?”",
            "\"Sim.\" Os três acenam com a cabeça."
      ]
}