{
      "Capítulo 113 - Quilin verde": [
            "Rustle...",
            "Eu rapidamente recuo do campo com [Haste] para uma localização mais segura 100 metros atrás, certificando de não puxar nenhum Aggro dos monstros ao redor. Eu não ia entrar na luta de Liu Ying, para que eu não quisesse morrer nas mãos de alguns monstros. Eu apenas fiquei onde estava, assistindo o grupo de Liu Ying sendo pego um por um.",
            "......",
            "“Ah!!!”",
            "Um dos Curandeiros gritou. Ela tinha caído, rasgada pelas garras afiadas de um Espírito do Gato Flamejante. Mesmo eu não poderia me dar ao luxo de tomar um golpe direto de um dos Espírito do Gato Flamejante. Levando em conta o quão frágil um curandeiro é, não estava difícil adivinhar o que tinha acontecido com ela...",
            "Satisfeito com a morte fácil, o Espírito Gato Flamejante miou e virou para o próximo Espadachim. Não muito tempo depois e ele caiu também.",
            "Liu Ying embainhou sua espada rapidamente e correu por sua vida com Piggy o seguindo de perto. Usando [Haste] para correr mais rápido, Liu Ying deixou Piggy comendo poeira. Logo, Piggy enfrentou uma explosão de calor escaldante e foi rapidamente engolido pelo [Flaming Fan] dos Espíritos!",
            "“Chefe! Retorne para a cidade quando conseguir uma chance! ” Piggy gritou com seu último suspiro.",
            "Liu Ying mal conseguiu escapar de dois Espíritos Gato Flamejante em suas costas. Seu rosto estava roxo de exaustão. Ele não podia acreditar que mais de 300 jogadores de elite da sua guild tinham caído pelas presas dos Espíritos Gato Flamejante.",
            ".......",
            "Whoosh!",
            "Eu lancei um rápido [Heal] que restaurou todo meu HP. Eu chamei o Bebê Bobo e corri na direção de Liu Ying, minha espada pronta, A espada pulsou com energia, pronto para usar [Fierce Ice Blade] quando eu quisesse. Eu dei a Tyrant of the Western Chu um sorriso feroz em meu rosto. “Mestre da Guilda, permita me ver você cair!”",
            "“Você!”",
            "O rosto de Tyrant of Western Chu se tornou num tom sombrio de roxo. Ele brandiu sua espada e rugiu: “Venha até mim!”",
            "[Combo]!",
            "Eu encontro o combo de meu oponente de cabeça erguida, deixando-o atacar minha armadura em um banho de faíscas. Quatro números aparecem acima da minha cabeça.",
            "211!",
            "197!",
            "189!",
            "207!",
            "........",
            "O rosto de Liu Ying ficou pálido quando ele viu meu HP acima de 50%. Ele não podia mais negar os rumores da minha incrível defesa.",
            "Eu soltei minha [Fierce Ice Blade].",
            "774!",
            "O Tyrant of Western Chu caiu de joelhos, tremendo. Sua barra de HP caiu rapidamente e ficou em torno de 50%. Eu solto um grito de batalha, carrego por 0.2 segundos e executo a habilidade [Wind Blade]!",
            "819!",
            "Bebê Bobo rapidamente segue com outro ataque e Liu Ying morre!",
            ".........",
            "Whoosh! Uma Luz levantou de seu corpo, deixando um loot. Uma espada longa estava entre as poções. Puta merda! Eu realmente consegui pegar a arma do Mestre da Guilda [Ira dos Heróis]? Maldição, fazia muito tempo que não me sentia tão bem.",
            "Eu peguei a espada longa, coloquei em meu inventário, e notei dois Espíritos Gato Flamejante pulando para mim. Hora de partir!",
            "Eu usei [Binding Chain] para segurar um dos Espíritos, e virei matando facilmente o outro. Mais tarde, eu tirei meu tempo para pegar os loots que caíram dos jogadores da [Ira dos Heróis]. Eu limpei a área onde estavam os Espíritos do Gato Flamejante e procurei por loots em seus corpos. Havia um total de 11 equipamentos de nível bronze e prata, junto de vários outros itens de uso único como flechas, todos obtidos gratuitamente. Quão amável eles são para morrerem e me deixarem isso...",
            "Eu coloquei a espada longa que o falecido Liu Ying tinha “me dado de presente” em meu inventário.",
            "[ Espada Floresta de Fogo ] (Prata)",
            "Ataque: 185-280",
            "Força: +29",
            "Resistência: +24",
            "Extra: aumenta o ataque em 2%",
            "Nível exigido: 40",
            " ",
            "........",
            "Nada mal, nada mal mesmo. Esses status se equiparam com os da minha espada. Uma olhada rápida no ranking e descubro que a sua posição é a 19ª entre as armas. Apesar de ser rotulado como equipamento prata, o alto nível requerido para usá-la a faz superior a muitos equipamentos ouro. Minha própria espada está em 7º lugar no ranking de armas e todas acima disso são nível ouro ou mais alto.",
            "Eu não tinha ideia de quanto o Liu Ying tinha gasto nesta Espada Floresta de Fogo, mas isso realmente não importava. Irei vendê-la o quanto antes.",
            "Olhei para o relógio e notei que já eram 11 horas da noite.  Nem Wan er, nem Cheng Yue mencionaram em deslogar, então eu assumi que ainda estavam ocupadas no jogo. Elas sempre se atrasam para a refeição da meia noite. Elas deveriam controlar melhor o seu tempo.",
            "Meu estômago roncou. Eu dei uma olhada no meu nível, depois de matar todos aqueles Espíritos Gato Flamejante, eu estava a apenas 26% de alcançar o lvl 47! Eu decidi pegar o lvl 47 antes de deslogar.",
            "Eu gastei outra hora matando o resto dos Espíritos Gato Flamejante. Isto não era o suficiente para alcançar o nível 47 ainda que olhando para minha barra de experiência faltava apenas 5% para evoluir. Upar rapidamente era quase impossível para players de alto nível.",
            "........",
            "Ainda que o meu inventário estivesse cheio, eu continuei procurando envolta do Abismo por qualquer Erva do Quilin Verde que eu poderia ter perdido. Infelizmente, não havia mais nada. Eventualmente, eu me encontrei retornando para a estátua do monstro do Quilin Verde. Parecia que a aventura de hoje tinha parado aqui.",
            "Rugido....",
            "Algo estava errado. O rugido distante parecia estar vindo de milhares de quilômetros, mas a sua origem definitivamente estava próxima. Eu franzi o cenho em confusão. Ouvindo cuidadosamente, eu determinei que estivesse vindo de algum lugar a minha frente. Não podia ser. A estátua estava rugindo?",
            "Não, era impossível!",
            "Eu estendi a mão e toquei a antiga estátua suavemente. Ela iluminou fracamente sob minha mão esquerda. Como? Esse sentimento... estava úmida. Quase como se o Quilin Verde estivesse vivo e estivesse respirando em minha palma. Uau! Isto não pode estar acontecendo!",
            "Bang! Uma dor aguda explodiu em meu nariz. Pequenas pedras caíam sobre mim enquanto a estátua ganhava vida. Eu olhei para cima e entrei em pânico quando eu vi a cabeça da estátua tinha começado a rachar e descascar.",
            "Isto não pode estar certo.... Como a rocha pode estar descascando? Impossível!",
            "Bang!",
            "Outra pedra caiu em minha cabeça.",
            "Droga, está realmente descascando!",
            "O abismo inteiro tremeu, eu tentei me apoiar contra a estátua apenas para ela desmoronar antes que eu pudesse agarrá-la. À medida que o ruído aumentava, um ronco emergiu da estátua!",
            "Merda, havia mesmo um monstro sob a rocha!",
            "Isto não era realmente uma estátua, melhor era, mas era uma estátua viva!",
            "Ding!",
            "Notificação de Sistema: Você rompeu o selo do ",
            "[",
            "Quilin Verde",
            "]",
            "!",
            "......",
            "Suspiro….",
            "Eu rapidamente recuei cerca de 200 metros e desembainhei minha espada, me preparando para o primeiro ataque. O Chefe lentamente começou a se erguer da rocha que o rodeava. Eu deveria ter percebido que poderia ter um Chefe em uma grande área como o Vale do Quilin Verde e o Abismo do Quilin Verde.",
            "Está tudo acabado.... Não há nenhuma maneira de eu derrotar ele.",
            "Eu ia perder um nível.",
            "O abismo continuava a tremer. O chão abaixo de mim gemeu, recebendo a chegada do mestre sagrado!",
            "A rocha continuava a cair do monstro, amontoando-se em seus pés. O Chefe surgiu, elevando-se sobre mim. Era realmente um daqueles místicos Quilin Verde! Eu pude ver seus olhos vermelhos brilhando olhando para mim debaixo do elmo. Seu corpo estava coberto por uma armadura verde, e um chifre negro saia de sua cabeça. Esta não era a bela besta mostrada no folclore. Este era um demônio que lavava vidas, um que não deveria ser respeitado.",
            "Rugido....",
            "Ele soltou um rugido feroz, explodindo no meu rosto com o vento feroz mostrando o seu poder temível. Dando um passo à frente, lentamente se posicionou a minha frente. Merda, eu era a única coisa viva que ele poderia atacar dentro do abismo.",
            "Minha Espada da Cidade de Jade tremeu em minhas mãos. Dizer que eu não estava com medo seria uma mentira. Eu poderia usar o Pergaminho de Retorno agora mesmo se eu quisesse, mas minha teimosia me impediu de usar!",
            "Como o Quilin Verde se aproximou, eu fui capaz de ler um pouco dos seus status.",
            "[Quilin Verde] (Roxo)",
            "Level: 55",
            "Ataque: ???",
            "Defesa: ???",
            "Vida: ???",
            "Habilidades: ???",
            "Descrição: Quilin Verde – Um monstro místico. Dizem que o Quilin Verde foi o produto de um violento desastre natural e tem sobrevivido desde os tempos antigos. Com medo de causar mais danos, os Antigos Deuses o selaram na esperança de que ele nunca despertasse. Com seu renascimento, guerras e desastres estão em seus passos. Mitos dizem que quem matar o Quilin Verde será abençoado pelos Deuses. Ele será abençoado com o item lendário que o Quilin Verde guarda.",
            ".......",
            "Eu babei com a menção deste equipamento lendário, mas olhando para os olhos viciosos do Quilin Verde, retornar à cidade parecia uma opção realmente boa no momento. Será que eu deveria correr ou deveria ficar?",
            "Aperto o punho da minha espada. Foda-se, não é como se eu não tivesse morrido muitas vezes antes. Na verdade, eu morri algumas vezes quando ainda era nível baixo.",
            "O Quilin Verde era um chefe nível roxo level 55. Isso era 9 níveis acima de mim, uma lacuna intransponível! A pressão era incomparável se comparado a minha batalha anterior contra o General do Vento Eterno. A situação era completamente diferente. Naquela época, eu tinha um grupo de Curandeiros focados em me curar. Agora eu só podia confiar em minha cura.",
            "Fiz uma rápida pesquisa na área procurando uma posição mais vantajosa, mas não achei nada. Merda, eu tinha que pelo menos tentar algo. Se eu morrer, bem, ao menos eu ainda teria muitas Ervas do Quilin Verde no meu inventario, o suficiente para fazer no mínimo 30 Pílulas do Quilin Verde.",
            ".......",
            "“Hou hou…”",
            "O Quilin Verde rosnou, um aviso que sua Aggro estava totalmente em mim. De repente, suas quatro patas bateram no chão vigorosamente, sua velocidade era incrível, ainda mais rápido que quando eu ativo [Haste].",
            "Vamos ao menos pegar o primeiro hit!",
            "Com esse pensamento, minha Espada da Cidade de Jade começou a brilhar em azul e um [Fierce Ice Blade] foi direto ao Quilin Verde! ",
            "“Peng! ”",
            "598!",
            "Droga, sua defesa é alta...",
            "Com o efeito de redução de velocidade da [Fierce Ice Blade], o Quilin Verde ergueu sua pata dianteira e me bateu. Uma dor abrasante passou pelo meu peito quando um número de dano 907 surgiu. Minhas costelas quebraram? Olhando para baixo, eu vi que minha armadura tinha um buraco aberto. Bosta, o Chefe tem algum tipo de habilidade que quebra armaduras! Uma vez que a durabilidade fica abaixo de 1% o peitoral do alvorecer desapareceria. Nesse ponto, seria um KO de um ataque para mim!",
            "“Shua! “",
            "+750!",
            "Levanto minha mão e uso [Heal] em mim mesmo, ordeno o Bebê Bobo ir atacar o Chefe. Segurando minha espada, eu rapidamente corro para o lado do Quilin Verde e uma luz branca aparece debaixo do meu pé [Strength of a Thousand]!",
            "Depois de 5 ataques contínuos, a vida do Quilin Verde cai 1200 pontos. Isso não foi ruim, mas o Quilin Verde se virou e mordeu o meu braço, causando 800 de dano. Neste ritmo, minha cura não iria acompanhar! Merda, o que eu deveria fazer, estou condenado?",
            "Logo quando eu estava hesitando sobre o que fazer, o Quilin Verde levantou sua pata e varreu em minha direção!",
            "“Peng! “",
            "Meu corpo voou para trás como uma pipa sem linha e aterrissei ao lado da caverna. Eu perdi outros 700 pontos de vida, e minha vida começou a chegar no fundo. Mas depois de voar 10 metros ou mais, eu ganhei alguns preciosos poucos segundos. Levantei e usei [Heal] e depois uma poção de saúde para recuperar 1150 de vida. Isso deveria ser o suficiente para mais alguns ataques!",
            "Lentamente recuando, eu ativei minhas [Binding Chain]!",
            "“Peng! “",
            "As correntes tiveram sucesso e bloquearam o Chefe por 2,1 segundos. Ótimo!",
            "Com as correntes e um pouco de corrida, meu [Heal] resetou e eu imediatamente usei, restaurando quase minha vida inteira. Mas assim que eu terminei, o Quilin Verde correu até minha frente e ergueu a pata dianteira. Seus olhos viciosos pareciam zombar de mim – Morra inseto!",
            ".......",
            "“Peng! “",
            "1884!",
            "Um ataque crítico, e eu me encontrei dolorosamente voando outra vez. Merda, o ataque desse Chefe era demais para mim!"
      ]
}