{
      "Capitulo 120 - Anel de Força": [
            "“Arrogante!”",
            "Fallen Wolf trincou os dentes e uma bandeira carmesim apareceu em minha frente, sinalizando o duelo. Este duelo nao iria ser gravado para os rankings da CBN, o que significa que mesmo que eu derrote Fallen Wolf, eu não receberei nenhuma pontuação para o ranking.",
            "A Espada da Chuva Congelante brilhou com uma tonalidade roxa quando eu acenei com minha mão, a bandeira carmesim desapareceu do chão. Eu tinha rejeitado o duelo. Sorrindo levemente, eu disse “vamos lutar de verdade, pra que um duelo?”",
            "Fallen Wolf ergueu uma sobrancelha e disse com uma voz alta: “Como queira! Você certamente é arrogante Xiao Yao! Não se arrependa uma vez que eu te mate. Tenha certeza que eu não devolverei nenhum item que você deixe cair!”",
            "“Hmm!”",
            "…….",
            "No chat de equipe, Little Wolf disse: “‘Irmão Xiao Yao, eu encontrei os detalhes dos equipamentos dele: seu machado é o Machado Orgulho do Céu, de rank ouro com quase 600 de ataque. Sua armadura, botas e calças são de nível 42 rank ouro, e seu elmo é um de nível 45 rank prata. Tem um aprimoramento de 70 de defesa provido pelo seu elmo, seu colar aumenta em 10% a taxa de acerto. É difícil desviar de seus ataques, então por favor tenha cuidado. Como um todo seus equipamentos não são muito piores que os seus. E não posso achar nenhuma informação sobre seu animal de estimação….”",
            "Eu concordei abaixando minha voz: “Hmm, Little Wolf você pode tomar conta de mim? Old K esteja pronto para lutar e Fox mantenha os magos deles sob mira para o caso de se intrometerem. Desde que Jian Feng Han não está aqui Fallen Wolf não deve ser honrado em um duelo. De qualquer forma, todos devem estar preparados para morrer hoje.”",
            "Old K rindo, “Hmm, ja se passaram anos desde que todos fomos mortos juntos..”",
            "“Não seja negativo, estou indo!”",
            "Old K cantarolando: “te desejo a melhor sorte, te desejo um feliz aniversário…” ",
            "Nota gringa: Parodia de musica de aniversario chinesa, geralmente em um sentido sarcástico",
            "Os cantos da minha boca se contorceram: “Você continue cantando, eu estou indo!”",
            "…..",
            "“Pa….”",
            "As botas de rank ouro se moveram para frente entre as folhas caídas, enquanto Fallen Wolf levantava seu machado. Um hexagrama brilhante surgiu e um “Serpente Espiritual” de cor negra saiu de dentro dele. Esse não é um animal de estimação ordinário, não será fácil lidar com ele!",
            "“Hua…”",
            "Um [Heavy Attack] Nv 5, ele está me testando!",
            "Com uma finta eu bloqueei com a Espada da Chuva Congelante. Um “Keng” soou quando minha espada colidiu com o machado, mas eu não fui capaz de parar seu ataque. A força de Fallen Wolf é realmente alta e o machado atingiu meu ombro, fazendo uma dor florescer em meu ombro.",
            "“401!”",
            "Eu ataque realmente é alto, ao menos 1600. Fallen Wolf era um Barbaro da classe Berserker, que é a classe com o maior poder de ataque em <Destiny>. Além do mais com todo o equipamento de rank ouro que ele possui, o total de ataque é muito maior que o meu equipamento prata, ouro e roxo. Claro eu era melhor em outros aspectos: minha defesa era maior que a dele.",
            "“Peng…”",
            "Ar começou a circular ao redor dos meus pés, levando as folhas próximas. Eu ativei meu combo rank-S [Strength of a Thousand Men]. Minhas intenções eram simples, um ataque surpresa. Eu iria quebrar a confiança de Fallen Wolf em um único movimento.",
            "“Keng Keng…”",
            "Faíscas voaram quando os 3 primeiros ataques da [Strength of a Thousand Men] atingiram o machado. Tres mensagens de MISS apareceram em cima de Fallen Wolf. como esperado, para ser alguém tão bem avaliado por Jian Feng Han, ele nao seria nada fraco. Apenas olhando para seus movimentos e equipamentos pode-se dizer que ele é um expert raro.",
            "“Hey!”",
            "Vendo meu [Combo], Fallen Wolf reagiu imediatamente. Ele esmagou o chão com o machado, e com um “bam”, apenas 50 cm do machado ficou para fora do chão. Ele realmente largou sua arma enquanto desviou com um mortal para trás.",
            "“Keng Keng…”",
            "Mesmo meus três primeiros ataques sendo desviados, eu imediatamente investi contra ele. Mesmo eu não tendo o atingido com a investida, eu estava diante de Fallen Wolf enquanto ele estava em pleno voo, eu preparei minha Espada da Chuva Congelante quando o vento começou a reunir,[Wind Blade]!",
            "“Peng!”",
            "997!",
            "Com apenas um ataque, Fallen Wolf foi forçado para trás e perdeu cerca de 50% de seu HP. Ficando com a mesma quantidade que eu!",
            "“O que…”",
            "Depois de recuar alguns passos, Fallen Wolf arregalou seus olhos em descrença: “Um golpe e 1000 de dano! Mesmo Jian Feng Han não tem esse poder de ataque, que tipo de monstro você é!?”",
            "Eu nao respondi, continuando a ir em frente eu atingi o chão com meu punho,[Binding Chain].",
            "Rapidamente Fallen Wolf desviou com dois passos para o lado, resultando em um MISS das correntes. Ele pegou de volta o machado do chão com um rugido, ativando [Rage], o que aumenta seu ataque em 10%, seguido de outro rugido, enquanto ativava [Penetration], seu próximo ataque iria ignorar 25% da minha defesa. Dessa vez ele estava vindo com tudo!",
            "“He!”",
            "Ao lado, Bebe Bobo continuou a atacar seu animal de estimação. A Serpente Espiritual xiou e sua cauda dançou perigosamente, tentando atingir Bebe Bobo. Ambos os animais de estimação estavam nos mesmos termos em níveis e raridade, era difícil saber qual iria vencer.",
            "Com seu rugido,Fallen Wolf avançou, mas ele não veio correndo para mim, mas sim avançando em seu próprio ritmo. Seu controle e velocidade são muito bons. E não havia forma nenhuma de eu desviar de seu ataque. Mesmo se eu desviar de seu primeiro golpe, ele irá me atingir com seu próximo ataque. Fallen Wolf realmente entende as mecânicas do PK.",
            "Eu permaneci calmo enquanto observei Fallen Wolf se aproximando. Ele era um dos mais antigos membros da [Vanguard] e seu ID é relativamente bem conhecido. Mas dessa vez, Fallen Wolf, estava em completa fúria, e estava completamente focado em me matar o que o irá condenar ao erro!",
            "“Kacha!”",
            "A Espada da Chuva Congelante penetrou na rocha abaixo e eu me agachei. Com a espada como um ponto de apoio, eu saltei para fora horizontalmente com velocidade incrível.",
            "“Shua!”",
            "“MISS!”",
            "O golpe com [Penetration] errou. Tentando me atacar no meio do ar, Fallen Wolf gritou, “Humph! Tentando escapar!?”",
            "No momento em que suas botas chegaram ao chão. Fallen Wolf saltou, e com somente um passo, seu  [Flame Axe] atingiu meu ombro. Droga! Isso queima.",
            "976!",
            "Um berserker que adicionou todos os pontos em força é realmente perigoso.",
            "“Keng!”",
            "Meu ombro sofreu outro golpe de machado eu aproveitei a chance para puxar minha Espada da Chuva Congelante, e usando minhas Botas de batalha prateadas, eu chutei a perna direita de Fallen Wolf, o que fez com que ele perdesse o equilíbrio.",
            "“Ding…”",
            "4 hexagramas dourados circularam a Espada da Chuva Congelante e a face de Fallen Wolf mudou de cor quando ele xingou: “ Aah.. droga”",
            "Todos experts conseguem sentir quando estavam para ser derrotados, eles compreendem todos os movimentos e variações, e com apenas um movimento errado todo seu plano pode se desfazer em pedaços!",
            "Eu usei a Espada da Chuva Congelante para usar um [Combo] Nv 5",
            "410!",
            "397!",
            "442!",
            "378!",
            "……",
            "Entre os ataques, Fallen Wolf usou uma poção Nv 5 para restaurar 750 de vida, e quase não sobrevivendo. Em pânico ele recuou, enquanto os membros[Vanguard] atrás dele disseram: “Rápido! Protejam o irmão Fallen Wolf.”",
            "“Não é necessário!”",
            "Investindo com meu buff de [Haste], eu passei por Fallen Wolf!",
            "“Kacha!”",
            " ",
            "A Espada da Chuva Congelante brilhou através da garganta de Fallen Wolf fazendo com que jorrasse sangue. Finalmente, o auto-proclamado causador de dano número um da [Vanguard] foi derrotado. Atrás de mim, a serpente espiritual chiou, morrendo junto a seu mestre.",
            "“Pata…”",
            "As pernas de Fallen Wolf falharam e ele caiu de joelhos no chão. Com seu machado ainda em sua mão, seus olhos estavam preenchidos com confusão e fúria, como se não pudesse entender como ele foi morto por mim.",
            "“Crash..”",
            "Ele morreu! Ele deixou cair alguns itens: uma pilha de poções, alguns cartões de perdão, e um anel dourado, não parecia um item comum.",
            "Enquanto segurava a Espada da Chuva Congelante, avancei. De repente, um jogador de Nv 45 da [Vanguard] gritou, \"Xiao Yao Zi Zai, pare! Nem sequer pense em pegar os itens que caíram do  irmão Fallen Wolf.",
            "Minhas sobrancelhas saltaram quando eu ri. \"OK, se você tem coragem, venha ter um duelo comigo. Se meu equipamento cair, eu definitivamente vou deixar você pegar todos eles. \"",
            "Antes que eles pudessem responder, eu peguei todos os itens no chão, especialmente os cartões de perdão. Para lutar contra outros jogadores, este item era praticamente uma dádiva de Deus. Além disso, o anel também parecia muito poderoso, e quando eu dei uma olhada em suas propriedades, eu sorri -",
            "[Anel de Força] (Rank Ouro)",
            "Força: +35",
            "Resistência: +20",
            "Extra: Aumenta 15 de dano de ataque.",
            "Nivel Requerido: 33",
            "…….",
            "O anel não era ruim e era extremamente útil para os jogadores baseados em força. Poderia até se comparar com os dois anéis que eu já tinha, a única coisa é ... um dos anéis que eu tinha me concedia  1% roubo de vida, enquanto o outro tinha um bônus de força que não era muito menor, por isso não havia necessidade de trocá-los. A principal coisa sobre este anel de força, era que ele tinha força decente e bônus de ataque, mas um requisito baixo de nível sendo 33.",
            "Olhando para trás, para Fox e os outros, eu joguei o Anel de Força.",
            "\"Old K, este anel é seu!\"",
            "Old K pegou o anel e abriu um sorriso, \"Droga, 35 de força mais 15 de ataque, realmente algo bom\"",
            "Os jogadores da [Vanguard] estavam em fúria e até mesmo desembainharam suas armas! Um Espadachim Nv 46 disse: \"Eles estão indo longe demais. Irmãos, vamos matá-los! \"",
            "No entanto, um Mago level 46 interveio: \"Pare, acalme-se. Fallen Wolf me enviou uma mensagem e disse para esperarmos por ele. Desde que nós, [Vanguard], pedimos um 1v1, não podemos iniciar uma luta de grupo. Nós, [Vanguard], não somos como os [Dragões Voadores] e não vamos voltar atrás em nossa palavra e intimidar os outros. \"",
            "Ao dizer isso, o Mago, com um sarcasmo disse: \"Xiao Yao Zi Zai, você realmente é forte, verdadeiramente admirável. Mesmo Fallen Wolf foi derrotado por você. Então ... há uma pessoa que está muito interessada em duelar com você. Em 15 minutos, ele estará aqui. \"",
            "Eu já sabia quem era a misteriosa pessoa. Segurando a Espada da Chuva Congelante, eu sorri e disse: \"Claro, vou esperar!\"",
            "…...",
            "Neste momento, com um \"Ding\", uma mensagem veio da Senhorita Cang Tong, \"Uh, ... Eu estou aqui, de pé sob o portão norte da Cidade Ba Huang. Onde está você…\"",
            "Eu respondi: \"Eu não posso sair no momento ...\"",
            "“Onde você está?”",
            "“Planícies do Carvalho Congelado…”",
            "“Matando jogadores?”",
            "“Yeah…”",
            "A bela senhorita sorriu, “Oh, se é assim. Bem… eu irei assistir a diversão…”",
            "“Okay…”"
      ]
}