{
      "Capítulo 139 - Mago das Trevas": [
            "“",
            "Hum",
            "...”",
            "Caminhei na frente com a ",
            "Espada da Chuva Congelante ",
            "agitando ligeiramente na minha mão. Eu leio as informações sobre o Mago. Ele era um personagem muito poderoso, mas ele também era o principal boss que tínhamos que matar para completar a missão.",
            "【",
            "Mago das Trevas - Locus",
            "】",
            " (Boss - Roxo)",
            "Nível: 56",
            "Ataque: 1400-1850",
            "Defesa: 1020",
            "Saúde: 200000",
            "Habilidades: ",
            "【",
            "Fire Helll",
            "】",
            " ",
            "【",
            "Shaking the Nine Heavens",
            "】",
            " ",
            "【",
            "Skill Steal",
            "】",
            "Introdução: Uma vez Locus era um mago muito famoso na cidade Ba Huang. No entanto, ele caiu no caminho errado em busca das artes das trevas. Matou seu próprio professor e destruiu  metade da escola de magia. Eventualmente, ele vagou para a vida selvagem, para viver com demônios e os mortos. Para caçar este Mago morto vivo, a cidade Ba Huang colocou cartazes procurados em todos os lugares, mas ninguém sabia onde encontrar Locus. Mesmo que o localizassem, os pobres aventureiros não eram fortes o suficiente para resistir às suas artes das trevas.",
            "...",
            "“Uhhh...”",
            "Eu respirei fundo. Pela primeira vez, eu leio todas as estatísticas em um Boss Roxo. Mesmo assim, o ataque foi tão alto. Ataque de 1850 e mais 20% adicionais por ser um Boss de Rank Roxo, o ataque real seria de mais de 2200; Que aterrorizante. Só Deus sabia quanta saúde eu perderia em um hit!",
            "“Tenham cuidado...” Engoli um bocado de saliva enquanto as palmas das minhas mãos estavam cobertas de suor frio. “Está não vai ser uma luta fácil...”",
            "Little Wolf segurou sua adaga e disse: “Irmão Xiao Yao, eu realmente não entendo. Se esse Boss é um Mago, por que ele exibe danos físicos? Qual é a razão para isso?”",
            "“Talvez ele lance magias em combinação com ataques corpo a corpo?” Eu dei uma razão que não era provável.",
            "Darling Duck disse calmamente: “Chefe, o que você precisa que eu faça?”",
            "Abaixei a voz: “O plano de batalha permanecerá o mesmo; Eu serei o tank principal. Lembre-se de estar pronta com a cura. Este é um Boss Lv 56 Roxo por isso é apenas 5 níveis mais alto que eu, então minhas estatísticas não devem ser muito suprimidas. Além disso, ele não tem a capacidade de desencadear continuamente combos. As chances de ele me matar com um ataque crítico são baixas, então, com seu [Heal] e meu combinados, devemos ser capazes de lidar com isso. Old K e Little Wolf atacam quando houver uma oportunidade, Fox mantenha danos contínuos e fique fora de alcance. Todos tenham cuidado, esse chefe pode possuir um golpe mortal .Convoquem todos os seus animais de estimação, eles ajudarão a atacar. Eles podem ajudar a causar alguns dos danos.”",
            "Todos concordaram com a cabeça, \"Sim!\"",
            "...",
            "Ao levantar a ",
            "Espada da Chuva Congelante",
            ", pisei em uma rocha úmida enquanto eu avançava. Eu golpeei o chão, e na distância, uma corrente apareceu abaixo dos pés do boss!",
            "“",
            "BANG",
            "!”",
            "MISS!",
            "Infelizmente, o [Binding Chain] Lvl 5 resultou em um MISS, mas este movimento irritou Locus. Ele olhou para mim com os olhos cheios de ódio, “Você merece morrer! Todos os aventureiros de Ba Huang são como pequenos insetos. Quantas pessoas eu preciso matar antes que Duque Luo Lei saiba que eu, o Rei das Trevas Locus, não pode ser morto?”",
            "A Espada da Chuva Congelante estremeceu e os hexagramas dourados começaram a fluir ao redor da espada. Eu ataquei diagonalmente com um [Combo] Lv 6. Todos os 4 ataques do [Combo] pousaram no pescoço de Locus. O dano causado apareceu um a um.",
            "479!",
            "501!",
            "497!",
            "521!",
            "O dano de ataque não foi muito ruim e, com um movimento do pulso, ataquei mais uma vez. Isso causou mais de 700 de dano. Ao mesmo tempo, o chão abaixo de mim começou a ficar mais quente. Eu estava cercado de chamas ardentes. Locus tinha lançado [Hell fire] em mim!",
            "1009!",
            "Um feitiço poderoso [Hell fire]!",
            "Eu lancei rapidamente um [Heal] Lv 6 e 900 de saúde foram restaurados. Simultaneamente, comecei meu combo [",
            "Strength of a Thousand Men",
            "].",
            "Uma série de hits intensivos poderia ser ouvida enquanto o boss rugia constantemente. Após isso as duas garras de Locus começaram a dançar e um brilho assustador apareceu à sua volta. “",
            "Bang",
            "... ",
            "bang",
            "...” dois hits, cada hit fez mais de 800 de dano. Era como se ele tivesse entrado no modo “enfurecido”. Mesmo sua velocidade de ataque era anormalmente rápida!",
            "“Duck, rápido! Cure o Chefe!” Gritou Old K.",
            "Enquanto eu continuava a atacar, Darling me curou. Com um balanço da minha espada, soltei uma [",
            "Fierce Ice Blade",
            "]. Isso retardaria a velocidade do Boss um pouco!",
            "“",
            "Bang",
            "”, o som de uma arma e o cheiro de pólvora se espalhou. 379 de dano apareceu acima da cabeça de Locus. ",
            "Tsk",
            ", ",
            "Tsk",
            ", o ataque de Fox está finalmente em um nível decente. Enquanto isso, Little Wolf apareceu atrás do chefe e usou [Bleed] + [Backstab] ao mesmo tempo. Uma vez que ele pousou seus ataques, ele recuou em um instante, não dando ao Boss a chance de se aproximar dele!",
            "“Eu também estou atacando!”",
            "Old K ergueu o machado da batalha e encurtou rapidamente a distância. Enfrentando o boss com um grunhido, [Rage] + [Penetration] foi ativado. Este ataque ignoraria significativamente a defesa do Boss e Ran Min atacou com um [Fire Axe].",
            "875!",
            "Ao mesmo tempo, o Boss bateu no peito de Old K durante o turbilhão de ataques.",
            "1523!",
            "Old K parecia surpreso e com a barra de saúde quase vazia, ele recuou apressado enquanto arrastava seu machado: “Eu vou me retirar, Chefe, segure os golpes dele um pouco!”",
            "“Inútil...” Eu murmurei enquanto resistia a ataque de ataques do Boss.",
            "...",
            "Cerca de 10 minutos depois, a saúde do Boss caiu para cerca de 45%. Mesmo que ele fosse 5 níveis mais alto do que eu, a luta não era tão difícil. No entanto, Locus não era um Boss mediano. Com um rugido, ele lançou sua segunda habilidade - [Shaking the Nine Heavens]!",
            "“Hummmmm!”",
            "Runas começaram a aparecer ao redor dos pés de todos, eu gritei rapidamente. “Rápido, evite as runas!” ",
            "Todos esquivaram, mas no final, a reação de Old K foi muito lenta. Ele ainda estava dentro das runas e imediatamente perdeu mais de 1400 de saúde. Felizmente, ele tinha uma porção de saúde pronta e com [Heal] de Duck, ele conseguiu sobreviver.",
            "Mas, em pouco tempo, da saúde do Boss restava apenas 15%. A terceira habilidade foi finalmente ativada!",
            "“",
            "Swoosh",
            "!”",
            "Uma garra sangrenta atravessou meu peito. No instante seguinte, os fios de ar verde girando começaram a se formar em torno do corpo do Boss. De repente, um ataque com oito trigramas divinos surgiu. Era inconfundível: [Wind Blade].",
            "1872!",
            "Todo o meu corpo tremia enquanto eu rapidamente lançava um [Heal] em mim e usava uma poção de cura Lv 6!",
            "+900!",
            "+1000!",
            "Duck abriu sua pequena boca. “Uau, como esse Boss conhece a habilidade única de Xiao Yao? Impudente!”",
            "Old K segurou seu machado da batalha e disse em voz baixa. “Uma habilidade que rouba as habilidades de outras pessoas? Porra, eu gostaria de ter essa técnica...”",
            "Eu sussurrei: “Por sorte, ele só roubou meu [Wind Blade]. Se ele copiar o  [Combo], então não vai ser divertido!”",
            "Little Wolf rapidamente respondeu: “Irmão Xiao Yao, tenha cuidado. A habilidade de roubar tem um ",
            "cooldown",
            " de 12 segundos. Ele vai roubar sua habilidade novamente em breve...”",
            "Little Wolf não disse nada e segurou sua adaga não muito longe atrás de mim, pronto para me apoiar com suas habilidades a qualquer momento. Ele era mais experiente que Old K e Fox em termos de estratégias de batalha.",
            "...",
            "Com um som \"",
            "Ding",
            "\" afiado familiar, hexagramas dourados começaram a aparecer nas garras do Boss. Meu coração rapidamente ficou frio, é um [Combo], e o Boss roubou meu [Combo] Lv 6!",
            "Pouco antes de o Boss abaixar a garra para atacar, eu esquivei lateralmente. Sendo no tempo certo eu fiz com sucesso um MISS no primeiro movimento. O segundo movimento não pôde ser evitado, em seguida eu defendi com minha ",
            "Espada da Chuva Congelante",
            ". O movimento rápido resultou em uma MISS de sorte para o terceiro movimento, mas, ao mesmo tempo, recebi o quarto. Uma cadeia de danos e MISSes apareceu –",
            "MISS!",
            "847!",
            "MISS!",
            "792!",
            "Atrás de mim, a experiente Duck lançou [Heal] + [Hemostasis] que encheu minha saúde novamente. Porra, felizmente, era Duck, se fosse outro Curador; Eu provavelmente estaria ajoelhado no chão agora mesmo!",
            "“Tão perigoso, felizmente houve 2 MISSes, caso contrário você teria morrido...” Fox segurou sua arma e comentou.",
            "Old K ergueu o machado da batalha com uma risada. “Você deveria dizer que sorte a reação do nosso chefe ser rápida o suficiente. Além disso, o Boss roubou o [Combo], não o [",
            "Strength of a Thousand Men",
            "]. Caso contrário, com 5 golpes contínuos, o Irmão Xiao Yao com certeza morreria.....”",
            "Little Wolf o encarou friamente “Seu pessimista boca grande, como poderia esse Boss roubar um combo personalizado?”",
            "Duck assentiu com a cabeça, “Sim! Se esse Boss roubasse o combo personalizado, então estamos realmente prontos para...”",
            "Eu estava chorando secretamente: “Seu bando de idiotas, vocês estão ansiosos para serem aniquilados?”",
            "...",
            "Neste momento, o que todos esperavam apareceu! ",
            "Edu: KKKKKKKKK",
            "“",
            "Bang",
            "!”",
            "O vento começou a girar ao redor dos pés de Locus; Seu par de garras dançou e ele riu alto, “Uma habilidade especial. Venha, tenha um gosto do meu poder!”",
            "[Strength of a Thousand Men]!",
            "Little Wolf, \"Irmão Xiao Yao tenha cuidado!\"",
            "Duck, “Chefe!”",
            "Old K, \"Estamos acabados!\"",
            "Fox, \"Droga...”",
            "...",
            "[Strength of a Thousand Men] era um combo Rank S, com a especialidade de ter ataques ininterruptos. Não há como contrabalançar isso, eu entendo muito bem!",
            "“",
            "Ha Ha Haaa",
            "...”",
            "Eu tomei 3 golpes seguidos no peito!",
            "597!",
            "625!",
            "701!",
            "Estocada + Corte Lateral + Corte por Cima + Batida + [Wind Blade] são os cinco movimentos, entendia isso muito bem. ",
            "Logo que Locus terminou o terceiro movimento, eu já havia começado a recuar para o ângulo cego dele. Abaixei meu corpo e com um \"",
            "peng",
            "\", perfurei o chão com a ",
            "Espada da Chuva Congelante",
            ". Minha palma da mão pressionada contra o chão, eu usei a força de alavancagem e completei imediatamente um ",
            "backflip*",
            ". A Capa de Fogo de gelo acenou no ar e eu aterrissei terminando com um belo MISS! ",
            "Nota: Backflip->  ",
            "http://i.imgur.com/DHTbHAX.gif",
            "MISS ",
            "O quinto movimento [Wind Blade] também foi um MISS. Claro, eu aprendi esse movimento de Jian Feng Han. Funcionou bem ao contrariar os meus próprios movimentos. Como diz o velho ditado, ‘a pessoa que mais o entende é sempre seu inimigo’. Eu temo que, além de mim, apenas Jian Feng Han entenda melhor a fraqueza do [",
            "Strength of a Thousand Men",
            "].",
            "As pessoas atrás de mim soltaram um grito de surpresa.",
            "Little Wolf, “Droga, Irmão Xiao Yao, você fez lindamente!”",
            "Old K, “Essa foi uma verdadeira merda, ele quebrou seu próprio combo...”",
            "Duck abriu sua boca pequena, “chefe, você é tão poderoso...”",
            "...",
            "“",
            "Sha Sha",
            "...”",
            "Little Wolf varreu a frente, cortando com sua adaga. Locus entrou em um estado breve \"",
            "atordoado",
            "\". [Gouge] foi bem sucedido; Isso me trouxe 2 valiosos segundos para me recuperar.",
            "Sob as luzes de cura, agarrei a Espada da Chuva Congelante e comecei a lutar novamente com o Boss. Enquanto isso, eu falei em voz baixa, “Duck lembre-se de me curar bem... esse Boss já está morto!”",
            "Todo mundo estava bastante animado. Old K apertou o punho: “Haha. Nós, do Estúdio Zhang Long, nivelamos juntos. Será que vamos receber o nosso primeiro equipamento rank Roxo?”",
            "Fox estreitou os olhos, “Pare de sonhar. De acordo com as estatísticas, as guildas: [Legend], [Túmulo do Herói] e [Vanguard] das 10 principais guildas só receberam 3 equipamentos Roxos de 19 Bosses do mesmo rank dentro de um prazo de 72 horas. Como poderíamos ser tão sortudos?” ",
            "Edu: Resposta = Xiao Yao",
            "“Não necessariamente...” Empunhando a Espada da Chuva Congelante, eu ri alto, “Você nunca sabe, um ",
            "Cartão de Criação de Guilda",
            " poderia cair...”",
            "Duck esfregou a cabeça, “Vamos parar de nos gabar e nos concentrar em matar o Boss...”",
            "...",
            "“Klang!”",
            "Depois de alguns minutos, minha espada perfurou o manto preto de Locus em torno de seu ombro, tirando o restante de sua saúde. Finalmente, o Boss Lv 56 Roxo caiu ajoelhado!",
            "“Ahhh... Eu me arrependo disso, eu quero tentar novamente. Com meus animais de estimação...”",
            "Com um som \"",
            "Pata",
            "\", Locus se ajoelhou no chão, mas seu corpo não caiu. E não houve queda de itens também.",
            "...",
            "\"Por quê? Por que não caiu nada?” Os olhos de Old K estavam bem abertos.",
            "Num tom profundo, eu gritei, \"Old K, seu idiota. Use o Tomo da Escuridão para selá-lo ou então não poderemos matar ele!”",
            "“",
            "Uhh",
            "... eu esqueci......”",
            "Old K rapidamente tirou o Tomo da Escuridão da bolsa!"
      ]
}