{
      "Capítulo 15 - O Incrível Preço Pelo Pássaro de Plumas Prateadas": [
            "Por algum tempo, tive pensamentos de me\r\nmatar. Um monstro de Nv.1 era muito raro, ou melhor, um jogador que tinha uma\r\nilustração de um tipo de monstro e encontrou um monstro de nível 1 do mesmo\r\ntipo era muito raro. Infelizmente, eu só tinha a [Ilustração do Morcego\r\nVampiro] e ainda tinha que encontrar a ilustração do Pássaro de Plumas\r\nPrateadas… O que eu podia fazer? AH!",
            "Em pé debaixo da árvore, eu hesitei por\r\nmuito tempo e, finalmente, com muito pesar, fui embora.",
            "Não, não, não, eu não desisti. Longe\r\ndisso, eu decidi que mesmo se eu tivesse que esperar até os mares ficarem secos\r\ne as rochas desintegrarem, eu ia subjugá-lo. Até pegar a [Ilustração do Pássaro\r\ndas Plumas Prateadas], eu ia caçar, caçar e caçar…",
            "…",
            "Eu andava aleatoriamente na floresta\r\ncoletando Ervas Folha de Prata e matando Pássaro de Plumas Prateadas. Alguns\r\nachariam isso chato, simplesmente andar e fazer tarefas repetitivas, mas eu\r\nconsiderava isso como uma oportunidade para aperfeiçoar minhas habilidades.\r\nIsso não era nada comparado com o tempo que esperei durante 36 horas no\r\ndeserto, esperando pelo famoso traficante de drogas transfronteiriço. Durante\r\nesse tempo, eu esperei sem me mover ou comer. Mesmo quando os caranguejos\r\nfantasmas rastejaram em meus braços, eu não me atrevi a me mover. Comparado a\r\nisso, a diferença entre os dois era como o céu e a terra.",
            "Depois de 5 horas de sacrifício, era\r\n20h. Só Deus sabe quantos pássaros de plumas prateadas eu tinha matado. De\r\nqualquer maneira, por causa disso, eu fui capaz de elevar o meu nível para o\r\n15. Além disso, durante minha caça, 5 itens Nível-branco caíram e combinando\r\ntodas as moedas de cobre que caíram, minha bolsa tornou-se mais pesadas em 7\r\nmoedas de prata. Infelizmente, minha espada de espinhos só tinha 10% de\r\ndurabilidade sobrando. Parece que eu teria de voltar para Ba Huang antes de\r\ncontinuar a caçar.",
            "*Jie Jie*",
            "Outro Pássaro de Plumas Prateadas\r\navançou em minha direção, acelerando sua própria morte. O piar do bravo Pássaro\r\nde Plumas Prateadas ainda soava no ar quando minha espada de espinhos o cortou\r\nduas vezes, o matando instantaneamente. No momento em que ele morreu, meu\r\ncoração disparou. Caíram 2 itens, o primeiro foi um manto verde e o outro era…\r\num cartão de ilustração. Depois de 5 horas de trabalho duro, finalmente\r\nencontrei o que precisava?",
            "Agachando, eu peguei o cartão de\r\nilustração. Era uma [Ilustração do Pássaro de Plumas Prateadas]! Sem pensar\r\nduas vezes, eu usei, ele se transformou em um raio de luz que caiu no livro de\r\nilustrações, e se tornou mais uma página.",
            "[Pássaro de Plumas Prateadas]",
            "Ataque: ",
            "★★★☆",
            "Defesa: ",
            "★★",
            "Vida: ",
            "★★☆",
            "Agilidade: ",
            "★★★★",
            "Magia: ",
            "★☆",
            "Habilidades: [",
            "Feather\r\nStrike]",
            "…",
            "Os atributos do Pássaro de Plumas\r\nPrateadas de 3,5 estrelas no ataque e 4 estrelas em agilidade devem ser o\r\nsuficiente para atender aos pré-requisitos de um mascote de ataque. Por agora,\r\ndeve ser um mascote Nível-Superior. A única fraqueza que tinha seria sua baixa\r\ndefesa e habilidade mágica, mas isso não importa muito, desde que o principal\r\nuso de mascotes atualmente era ajudar seu dono a subir seu nível, e não decidir\r\no resultado de uma batalha.",
            "Além disso, quando eu peguei o manto\r\nverde, um sorriso se espalhou pelo meu rosto. Bom item!",
            "[Manto de Penas Prateadas] (Ferro\r\nNegro)",
            "Tipo: Capa",
            "Defesa: 30",
            "Força: +4",
            "Nível Exigido: 15",
            "…",
            "Mantos não tinham restrição de classe,\r\ncomo as cotas de malha, armaduras de couro ou armaduras de pano. Isso significa\r\nque suas habilidades defensivas são mais fracas do que os outros equipamentos\r\nde defesa com restrição. Mas para mim, que só tinha 29 pontos de defesa, o\r\nmanto acrescentou um extra de 30 pontos em defesa, que dobraria minha defesa.\r\nMeu sacrifício, de matar Pássaros de Plumas Prateadas por 5 horas,\r\ndefinitivamente valeu a pena!",
            "Com o manto verde, o que me deixava\r\nparecendo um novato desapareceu. E mais importante, meus atributos também\r\nsubiram bastante.",
            "【Xiao Yao Zi Zai】 (Curandeiro Aprendiz)",
            "Nível: 15",
            "Ataque: 101-112",
            "Defesa: 059",
            "HP: 240",
            "MP: 210",
            "Charme: 00",
            "59 pontos de defesa definitivamente me\r\nfazem um tanker iniciante. Meu coração estava recheado de alegria. Levantando\r\nminha espada de espinhos, corri para o local onde encontrei o Pássaro de Plumas\r\nPrateadas Nv.1. Espero por Deus que o pássaro não tenha sido morto ou selado.\r\nEsse pássaro era tão bom quanto o meu e qualquer um que se atreveu a tocá-lo\r\nirá sentir a minha ira.",
            "Stromkirk: [Esse pássaro era tão bom quanto o meu] –\r\nAcho que não precisa explicar uhahuahuahua.",
            "Depois de voltar para a árvore onde\r\nencontrei o pássaro de nível 1, dei uma olhada ao redor, e o mesmo Pássaro de\r\nPlumas Prateadas Nv.1 estava por perto. Maravilha!",
            "Emocionado, puxei os 2 Selos de Monstro\r\ndo meu inventário, que valia a impressionante quantidade de 1 prata cada. Mesmo\r\nquando eu mirei o selo de monstro no Pássaro de Plumas Prateadas, o pássaro\r\ncontinuou cantando alegremente. No entanto, o Selo de Monstro reflete a taxa de\r\nsucesso de selar o Pássaro de Plumas Prateadas – que foi de 27,4%.",
            "Inferno! Mesmo que seja apenas um selo\r\nde monstro de baixo grau, a taxa de sucesso não deveria ser tão baixa, né? Eu\r\nsó estava carregando 2 Selos de Monstro. É hora de pedir bênçãos da senhora\r\nsorte novamente!",
            "*Shuaaa*",
            "De repente eu ativei o cartão de selo,\r\nque fez um hexagrama de luz descer, aprisionando o pássaro de penas prateadas\r\ndentro. Após fazer isso, o hexagrama de luz começou a oscilar, alternando entre\r\nbrilhante, escuro e brilhante de novo. Depois de vários segundos, as luzes se\r\ndissiparam, sinalizando a falha do selo.",
            "\"Merda\"",
            "A raiva cresceu dentro de mim, uma\r\nmoeda de prata desperdiçada! Da mesma forma, o pássaro estava enfurecido pela\r\nminha tentativa de selá-lo e fez um mergulho rotativo em minha direção. *Paa* O\r\ngolpe pousou na frente do meu peito, um pequeno [14] apareceu, que significava\r\nque eu tinha levado 14 de dano. Incrível, para um [Feather Strike Nvl 1] causar\r\ntanto dano, o potencial de dano em níveis mais altos não podia ser\r\nnegligenciado.",
            "Me equilibrando, eu puxei o segundo e\r\núltimo Selo de Monstro.",
            "*Shuaaa*",
            "O cartão voou pelo ar e atingiu o\r\npássaro. O hexagrama de luz que desceu, mais uma vez começou a capturar o\r\nPássaro de Plumas Prateadas. Apesar da enorme sucção do selo de monstro ter\r\nderrubado o pássaro, o pássaro não desistiu e lutou para se libertar. Algumas\r\nvezes, quando eu pensei que o pássaro tinha finalmente sido selado, ele\r\nresistiu novamente, lutando desesperadamente contra o hexagrama de luz. No\r\núltimo momento, quando os efeitos do selo de monstro começaram a morrer, rezei\r\npara que o pássaro desistisse de lutar: 'Passarinho, por favor, pare de lutar,\r\neu prometo que eu vou te alimentar com os melhores milhos provenientes de Shu\r\nBei Zun An!'",
            "Como se minhas preces fossem atendidas,\r\num raio de luz, mais brilhante do que os outros, avançou e sugou o Pássaro de\r\nPlumas Prateadas para o cartão. Em um instante, o Pássaro de Plumas Prateadas\r\ntinha desaparecido, e meu painel de mascotes, que estava vazio antes, agora\r\ntinha um pássaro prateado dentro dele.",
            "Ding!",
            "Notificação do Sistema: \"Parabéns,\r\nvocê teve sucesso selando \"Pássaro de Plumas Prateadas\", por você ser\r\no terceiro jogador a ter êxito selando um mascote, você receberá uma recompensa\r\nadicional de 2000 pontos de experiência e 1 ponto de charme!\"",
            "*Shuaa*",
            "Um familiar raio dourado de luz\r\napareceu sobre mim, eu tinha atingido o nível 16! Surpreendentemente, selagem\r\nde mascotes dá experiência! Além disso, também fui recompensado com um ponto de\r\ncharme. Mesmo que eu não saiba o que ele faz, ele definitivamente iria ser\r\nútil…",
            "Eu abri painel de mascotes e encontrei\r\nas estatísticas do Pássaro de Plumas Prateadas. Mm, parecia ser muito poderoso.",
            "[Pássaro de Plumas Prateadas]",
            "Ataque: ",
            "★★★☆",
            "Defesa: ",
            "★★",
            "Vida: ",
            "★★☆",
            "Agilidade: ",
            "★★★★",
            "Magia: ",
            "★☆",
            "Habilidades: [",
            "Feather\r\nStrike]",
            "\r\nExcelência: 47%",
            "…",
            "Olhando as estatísticas do mascote,\r\ncompreendi que todos os Pássaro de Plumas Prateadas tinham o mesmo tanto de\r\nestrelas e a única coisa que diferiu entre um Pássaro de Plumas Prateadas bom e\r\num ruim era, provavelmente, o nível de excelência. Por exemplo, meu Pássaro de\r\nPlumas Prateadas tinha 47% de excelência que representava sua superioridade\r\ndentre os Pássaros de Plumas Prateadas. Mas, o que queria dizer 47% de\r\nexcelência?",
            "Em completo silêncio, abri os fóruns\r\npara reunir informação sobre este atributo do mascote, Excelência.",
            "Finalmente, depois de um tempo eu\r\nencontrei a informação apropriada.",
            "[Excelência]: Em termos gerais, a\r\ndiferença entre dois mascotes se deriva da porcentagem de Excelência do\r\nmascote. Os Atributos de um mascote pode ser calculado através de ter sua\r\nFundação Atributo*(Excelência+1). Isto significa que a excelência determina o\r\npotencial de um mascote.",
            "…",
            "Oh, então no meu caso, com uma\r\nexcelência de 47%, meu Pássaro de Plumas Prateadas teria estatísticas 47% mais\r\naltas que um Pássaro de Plumas Prateadas comum. Mas ela também levantou uma\r\nquestão maior, porque um animal de estimação com uma porcentagem de excelência\r\nde 100% teria duas vezes as estatísticas em relação a um animal de estimação\r\ncom uma percentagem de excelência de 0%! Filho da puta, mascotes que têm baixas\r\nporcentagens de excelência eram praticamente inúteis.",
            "Eu olhei para as estatísticas do meu\r\nPássaro de Plumas Prateadas novamente. Por causa da sua porcentagem de\r\nexcelência, este Pássaro de Plumas Prateadas só poderia ser contado como um\r\nmascote de nível-médio. Minha alegria fervorosa ao selar este Pássaro de Plumas\r\nPrateadas desapareceu com as estatísticas menos do que ótimas do pássaro. Que\r\nseja, minha espada de espinhos não tinha muita durabilidade, então eu deveria\r\nvoltar à Ba Huang para repará-la. Ao mesmo tempo, meu inventário estava quase\r\ncheio devido à grande quantidade de Ervas Folha de Prata que consegui recolher.\r\nQuanto a este Pássaro de Plumas Prateadas, eu não tinha intenção de elevar seu\r\nnível. Não foi por causa de suas baixas estatísticas, mas sim porque eu\r\nprecisava vendê-lo para juntar dinheiro para comprar as fornalhas de alquimia\r\npara a erva de folha prata!",
            "…",
            "Um pergaminho de retorno custou a\r\nenorme quantia de 1 ouro, eu não seria capaz de pagar por ele, mas eu poderia\r\ncorrer de volta para Ba Huang.",
            "Depois de correr de volta para a cidade\r\nde Ba Huang, consertei meu equipamento e depois fui para o norte da Praça. O norte\r\nda Praça estava extremamente lotado, os gritos dos jogadores tentando anunciar\r\nseus itens era ensurdecedor.",
            "\"Vendo uma cota de malha Branca\r\nNv.9! Adiciona 40 pontos na defesa! É uma obrigação para espadachins,\r\ncavaleiros e monges! Por um preço humilde de 1 prata, não perca essa\r\noportunidade!\"",
            "\"Vendo Frutas Grama! O preço é de\r\n4 moedas de cobre por fruta grama! É muito mais barato do que comprar frutas\r\ngrama das lojas NPC! Jovens heróis, vocês devem comprar um para suas namoradas\r\ncurandeiras e mesmo se você não tiver uma namorada isso ajudará você a obter\r\numa!\"",
            "\"Vendendo um punhal nível\r\nFerro-Negro de Nv.5! Ataque é 12-15 e acrescenta um ponto em agilidade!\r\nAssassinos, venham e vejam! Vendo barato, por favor me diga quanto você acha\r\nque vale, mas se você não tiver 20 moedas de prata, não desperdice meu\r\ntempo!\"",
            "…",
            "Eu olhei no meu inventário, parecia que\r\nnão tinha nada que venderia bem. Em vez disso, eu comprei 50 fornos de alquimia\r\ne refinei 50 [Pílula Folha Prateada]. Após a refinação dos comprimidos, eu\r\ncoloquei as 50 pílulas de nível 2 na minha frente, definindo o preço de 40\r\nmoedas de cobre por cada, que era mais barato que os preços das lojas NPC.\r\nMontei uma mini tenda!",
            "Pouco tempo depois, chamei meu Pássaro\r\nde Plumas Prateadas selado. Mostrando as estatísticas do Pássaro de Plumas\r\nPrateadas, gritei em voz alta:",
            "\"Mascote recém-selado, um Pássaro\r\nde Plumas Prateadas que tem foco no ataque e na agilidade. Tem a habilidade\r\n[Feather Strike]. No momento, definitivamente, ele é o melhor atacante direto!\r\nVenha agora e dê os preços de oferta!\"",
            "Meu grito, evidentemente, teve um\r\nefeito enorme. Logo depois que eu terminei, minha tenda foi cercada por pessoas\r\nque estavam oferecendo preços de abrir os olhos – um guerreiro de nível 11 com\r\nequipamento nível-branco disse: \"Irmão, o que acha de 80 moedas de\r\ncobre?\"",
            "Outra curandeira de nível 15 mostrou o\r\nseu corpo medonho antes de dizer: \"Lindo, eu quero! Que tal 40 moedas de\r\nprata? Por que você não vende para mim? Espera, você tem uma namorada, se não,\r\nvocê poderia me dar como um presente, certo?\"",
            "Os que estavam em volta começaram a rir\r\nquando a curandeira descaradamente disse isso. Desajeitado, fiquei ali\r\npensando: 'Mesmo se alguém me desse um Pássaro de Plumas Prateadas com 100% de\r\nexcelência, eu não me aproximaria de você.'",
            "Diversas ofertas foram feitas, mas\r\nninguém ofereceu mais do que 1 moeda de ouro. Talvez tenha sido porque a maior\r\nparte do dinheiro que todos possuíam era para comprar poções. Ou talvez fosse\r\nporque monstros só deram um par de moedas de cobre na morte, tornando a ideia\r\nde ter 10.000 moedas de cobre irrealista. Mas apesar de tudo, eu sabia que o\r\npássaro valia pelo menos 5 moedas de ouro, qualquer preço abaixo disso eu\r\nestaria vendendo barato.",
            "…",
            "Depois de esperar cerca de 20 minutos,\r\nfinalmente, um jovem atirador veio no meio da multidão. Seu braço estava\r\ncoberto por uma luz negra, sim, ele tinha um protetor de pulso nível\r\nFerro-Negro. Além disso, ele era nível 18 e seu ID era [Piggy]. Este era um\r\ncomprador!",
            "[Piggy] – Forma diminutiva de Pig, que significa porco, Piggy é\r\nporquinho.",
            "Depois de ver meu Pássaro Plumas\r\nPrateadas, os olhos do Piggy mostraram um desejo profundo, mas que rapidamente\r\nescondeu o seu desejo e exibiu uma expressão entediada. Ele queria pechinchar o\r\npreço!",
            "Eu sorri para ele: \"Olá, está\r\ninteressado em comprar isto?\"",
            "\"Este Pássaro de Plumas Prateadas,\r\nqual é o seu preço final? Não tente inflacionar o preço!\"",
            "Minha língua arremessou sobre meus\r\nlábios antes que eu respondi: \"Muita gente quer isso, você e eu sabemos\r\ndisso.  O mais baixo que eu vou aceitar são 5 moedas de ouro, mais barato\r\nque isso não irei vender. Atualmente, quando ninguém tem um mascote, ter um vai\r\npermitir que o proprietário eleve seu nível muito mais rápido. Você devia saber\r\ndisso, e por isso, este mascote vale cada moeda de cobre.\"",
            "Piggy assentiu com a cabeça: \"Sim,\r\neu entendo. Pode esperar um momento? Meu chefe está vindo para cá agora.\"",
            "…",
            "Logo, a multidão abriu caminho para um\r\nespadachim level 18. Com sua espada, ele veio imediatamente à minha tenda,\r\nrindo: \"Existem mesmo mascotes na cidade Ba Huang? Ha ha, eu amo a minha\r\nsorte, este mascote é tão bom quanto o meu!\"",
            "Eu disse: \"5 moedas de ouro, por\r\nfavor.\"",
            "\"5 moedas de ouro? Isso é\r\nridículo!\"",
            "O espadachim disse chocado. De repente,\r\ncomo se ele se lembrasse de alguma coisa, ele disse: \"Porra, é você!\"",
            "…",
            "Olhei para cima, ao seu ID de jogador e\r\ntambém me choquei. Na minha frente estava Western Tyrant, meu bom e velho\r\n\"amigo\"…",
            "*Shuaaa*",
            "Eu limpo a tenda e sorrio para o\r\nTyrant: \"Eu não estou vendendo mais!\"",
            "\"Ei, espera…\"",
            "Piggy apressadamente me impediu,\r\ndizendo: \"Irmão, não deixe que um pequeno ressentimento o impeça de fazer\r\nnegócios. Você vê, meu chefe aqui realmente, realmente quer este mascote.\r\nAntes, você disse que queria 5 moedas de ouro, tudo bem é um negócio, 5 moedas\r\nde ouro para o mascote!\"",
            "Eu recuei e inclinei-me contra a parede\r\náspera da cidade. Com meus braços cruzados no meu peito, eu sorri e disse:\r\n\"Se eu estou vendendo ao Western Tyrant, então eu quero 20 moedas de ouro\r\ne nem uma moeda de cobre menos. Ainda quer comprá-lo?\""
      ]
}