{
      "Capítulo 147 - Rainha Borboleta Ilusória": [
            "\"Ela não se parece com uma borboleta, mas sim uma bela e gigantesca pipa ...\"",
            "Strawberry Matcha parecia hesitante.",
            "Com a Espada da Chuva Congelante na mão, olhei em volta. Ao longe, no vale, havia uma borboleta gigante flutuando sob um carvalho gigante. Com suas quatro esplêndidas asas aberta, seus padrões ornamentados formavam uma bela imagem, ficando cada vez mais parecida com uma enorme pipa. no entanto, no centro da imagem tinha sem dúvida, um corpo e um crânio rosa ligado a ele. não havia dúvida de que era uma borboleta!",
            "Apertando os olhos, sorri, \"Estamos com sorte! Strawberry Matcha, vamos nos apressar para lá, eu não posso ver bem porque estamos muito longe, então eu não posso dizer com certeza que é um Boss!",
            "\"Ok!\"",
            "De espada na mão, eu mergulhei para as profundezas do vale com Strawberry Matcha voando baixo com sua própria arma.",
            "Sem me atrever a chegar mais perto com medo de alertar esta borboleta especial, eu encarei ela a 70 jardas de distância para tentar ver seus status. Eu não estava errado em minha suposição, isso realmente era um Boss, e ainda melhor, era um Boss mágico, então eu poderia facilmente lutar contra ele-",
            "[Rainha Borboleta Ilusória] (Boss rank Roxo)",
            "Nível: 57",
            "Ataque Mágico: 1400-1850",
            "Defesa: 740",
            "Saúde: 220000",
            "Habilidades:",
            "【Fierce Fire Wind】【Abyssal Flames】【Vines of the Dancing Butterfly】",
            "Descrição: Após a Rainha Borboleta Ilusória ser abandonada pelo Rei Borboleta Ilusória na floresta, seus poderes mágicos aumentaram exponencialmente tornando-a extremamente sensível aos poderes da natureza, por isso tome cuidado para não ser enterrado vivo nas vinhas Ilusórias da rainha borboleta.",
            "......",
            "\"É realmente um Boss, Lv 57 rank Roxo!\" Eu cerrei meu punho com uma risada.",
            "Strawberry Matcha estava um pouco preocupada com isso, \"Chefe, você não está com medo de que nós dois não seremos o suficiente para vencê-la? Mesmo ... mesmo que você tenha [Heal], você só pode lançá-lo uma vez a cada 6 segundos . A Rainha Borboleta Ilusória tem um poder mágico de 1850, é o suficiente para superar a sua taxa de cura, eu estou preocupada que você seja morto .... \"",
            "Acenei com a Espada da Chuva Congelante com uma pequena risada: \"Como você sabe se você ainda não tentou?\"",
            "Apertando os lábios, Strawberry Matcha balançou a cabeça lentamente, \"Se você diz. Eu só sei que [Vines of the Dancing Butterfly] tem um cooldown de 50 segundos, e o seu [Strength of a Thousand Men] tem um cooldown de 60 segundos. Se você for pego em [Vines of the Dancing Butterfly], então as [Abyssal Flames] vão matá-lo com certeza. Esteja pronto para esquivar a todo custo, e também, [Fierce Fire Wind] tem um tempo de lançamento de 0,5 segundos . Chefe, você não tem uma quantidade enorme de tempo para desviar do [Fierce Fire Wind], mas se o fizer, então você vai ter uma maior chance de ganhar. o que devo fazer nesse meio tempo?\"",
            "Eu olhei pra ela, \"Bem, você deve estar a uma certa distância e observar, ou então você corre o risco de ser morta pelas [Abyssal Flames]\"",
            "\"Ok, então, boa sorte chefe!\"",
            "\"Sim!\"",
            "Strawberry Matcha voou uma boa distância para trás e eu agarrei a Espada da Chuva Congelante  em preparação, com bebê Bobo ao meu lado. Este chefe só tinha 220.000 de saúde, eu vou ganhar com certeza!",
            "\"Shua!\"",
            "As Botas do Alvorecer passavam sobre as rochas enquanto eu voava para baixo. \"Pa!\" Saltando do penhasco, eu trouxe a minha Espada da Chuva Congelante acima da minha cabeça, a espada brilhava com o brilho nebuloso da [Fierce Ice Blade] enquanto eu tentava um ataque furtivo!",
            "1521!",
            "A espada tinha praticamente empalado corpo da borboleta rainha do Ilusória e, ao mesmo tempo a empurrado para baixo!",
            "\"Chefe, sua postura de combate é tão bonita...\" De trás, Strawberry Matcha bateu palmas. Essa irmã um pouco boba realmente não sabia o significado de medo.",
            "Debaixo da forte [Fierce Ice Blade], a Rainha Borboleta Ilusória bateu as asas enquanto tentava decolar. Com gritos de \"Jiji\", seu corpo inteiro foi subitamente cercado por um fogo intenso e imediatamente enviou um [Fierce Fire Wind]!",
            "Tentei me mover para o lado, mas meu pé não reagiu a tempo, e porque eu não vi o brilho de 0,5 segundos de ativação da sua habilidade, todo o meu corpo foi incendiado, e minha saúde instantaneamente caiu uma enorme quantidade!",
            "1014!",
            "Com certeza, este era um ataque mágico extremamente forte, eu não iria aguentar tomar um outro desses!",
            "Virando-me, corri para o lado do Boss e tentei usar meus movimentos para diminuir a velocidade dos ataques do Boss. Ao mesmo tempo, estrelas douradas apareceram na Espada da Chuva Congelante  e um [Combo] de 4 hits atingiu o Boss. Esse [Combo] causou quase 2.200 de dano!",
            "\"Shua!\"",
            "Rapidamente dando alguns passos para trás, o [Fierce Fire Wind] enviado pela rainha atingiu o chão onde eu estava anteriormente em pé resultando nas palavras que flutuaram acima da minha cabeça, MISS.",
            "Strawberry Matcha flutuava no ar, e não pôde evitar de bater palmas, \"Você esquivou daquele em grande estilo, chefe! Eu queria ajudar, então eu decidi acompanhar o timing! Olhando para o [Fierce Fire Wind] do Boss, ele tem mais 1,5 segundos até que o cooldown acabe, então incluindo a sequência de ativação ainda há 2 segundos restantes! Chefe, parece que com sua agilidade, você pode facilmente prever as habilidades. Eu diria que o [Fierce Fire Wind] tem uma taxa de pelo menos 50% de te acertar, essa vai ser uma luta fácil para você! \"",
            "Eu me movi para o lado, usando uma [Wind Blade] no corpo da Rainha Borboleta Ilusória e um ataque regular para tirar pelo menos, 2500 de vida. Bebê Bobo lançou com sucesso vários ataques, enquanto eu reunia os meus pensamentos sobre o que fazer a seguir. Se o Boss lançasse um [Fierce Fire Wind], ambos, eu e bebê Bobo precisariamos nos esquivar para evitar perder mais HP, se nós dois fossemos atingidos, eu precisaria usar um monte de [Cura] para recuperar o HP perdido.",
            "\"Pop!\"",
            "Empurrando a Espada da Chuva Congelante  para o abdômen do BOSS, um raio de luz colorida ciano caiu do céu sobre a minha espada, de repente, o que significava um ataque fatal! Este golpe fatal deu mais de 2000 de dano à rainha borboleta Ilusória, surpreendendo até a mim. Com esta força, parecia que meus ataques seriam o suficiente para matar qualquer jogador ou monstro de forma eficiente.",
            "\"Creak ...\"",
            "A rainha borboleta Ilusória gritou estridentemente enquanto suas quatro asas se abriam com raiva. Era outra habilidade [Abyssal Flames]!",
            "\"Hong!\"",
            "A habilidade tinha um alcance de ataque 4 x 4 metros, que era impossível esquivar-se. Imediatamente, meu pé pegou fogo, tirando mais de 900 de saúde. Felizmente, não era tão mortal, e com o meu level alto, me ferir com um ataque como este não era grande coisa. Em um flash, [Vines of the Dancing Butterfly] veio até mim, mas eu estava preparado para isso com a minha própria habilidade. Usando [Strength of a Thousand Men], eu limpei todas as vinhas. Ter um combo era uma vantagem incrível!",
            "Em menos de um minuto, o Boss já tinha perdido mais de 15% de sua saúde!",
            "Strawberry Matcha ficou longe, calculando os dados com uma risada, \"Estou sem palavras com o seu dano, chefe. Dentro de um minuto, você deu 57.542 de dano no total, mas o Boss está regenerando sua saúde rapidamente, na verdade, você deu apenas 33.000 dano. Mantenha o bom trabalho, em 7 minutos você será capaz de matar esta grande borboleta, e obter uma enorme quantidade de experiência ~~ \"",
            "Com um MISS, eu me esquivei do [Fierce Fire Wind] enquanto dizia: \"Ah, eu não vou conversar, a pressão está um pouco grande, mas tenha cuidado Strawberry Matcha. Pode haver outros jogadores ao redor da área que querem o Boss. Precisamos ter cuidado para alguém não dê o último hit no BOSS e roube ele. \"",
            "\"Ok!\"",
            "......",
            "Eu continuei a me concentrar em matar o Boss e percebi que a pressão de tentar matar esse Boss não era tão ruim assim. Meu equipamento era constantemente atualizado então porque eu pensei que não seria capaz de lutar contra este Boss? Apesar de ser um Boss nível 57 rank Roxo, era um fato inegável que a Rainha Borboleta Ilusória foi lentamente sendo dominada pelos meus ataques, e foi recuando para trás. Ela não poderia nem mesmo esperar para me dar um hit-kill.",
            "Strawberry Matcha estava voando ao redor cuidadosamente com uma espada, procurando por outros jogadores e agindo como uma sentinela.",
            "Os status da Rainha Borboleta Ilusória não estava acima de nenhum dos meus 5 status, por isso, era fácil o suficiente para matar. Para qualquer um se concentrando em matar um Boss, uma taxa de 65% esquiva pelo menos era necessária para o [Fierce Fire Wind], caso contrário, a quantidade de dano recebido seria insustentável sem o uso de uma habilidade como [Heal] atraindo todo o aggro, O boss estava se concentrando exclusivamente em mim, ele tinha esquecido de Bebê Bobo, mas, infelizmente, Bebê Bobo tinha sido pego pela combinação [Abyssal Flames] + [Fierce Fire Wind] por acidente, e foi morto.",
            "Em 6 minutos, o Boss tinha apenas 10% de vida sobrando e não era muito de uma ameaça. Meu coração começou a se acalmar mais uma vez, enquanto circulava ao redor do Boss lentamente com a minha espada na mão, eu chamei Strawberry Matcha, \"Você vê alguma coisa fora do normal? \"",
            "Strawberry Matcha estava sentada em cima do galho de um árvore, com seu cabelo verde esvoaçando e pernas longas balançando. Rindo, ela disse: \"Não, sem jogadores nas proximidades, estamos longe demais dentro do vale, chefe.” ",
            "“Mas, ainda assim, você está em terreno elevado por isso tome cuidado e veja se há algum Assassino por perto. Ter o último hit do BOSS roubado de nós vai ser a coisa mais irritante de sempre! \"",
            "\"Entendido!\"",
            "Um \"Hua\" foi ouvido quando Strawberry Matcha saltou do galho da árvore com a espada na mão. Seu corpo flutuava acima do solo e suas orelhas pontudas ouviam atentamente. Um par de olhos bonitos vigiavam tensamente a situação em torno de nós, ela já tinha estado conscientemente olhando ao redor para detectar qualquer Assassino perto!",
            "Eu estava secretamente satisfeito, embora Strawberry Matcha estava concentrada, <Destiny> não tem um sistema de aprendizagem tão difícil e um pequeno treinamento ajudaria em adicionar outro forte jogador para o poder principal da Zhan Long. Ah, e uma pessoa de confiança!",
            "......",
            "Finalmente, o momento da verdade!",
            "\"Creak ...\"",
            "Usando [Strength of a Thousand Men] para dar o golpe mortal, a Rainha borboleta Ilusória caiu no chão com um grito. Atrás de mim, Strawberry Matcha upou duas vezes com um som \"Shua Shua\", e eu fui de 2% do level 52 para 47%. A experiência de um Boss rank Roxo era muito generosa, mas era o equipamento que caiu eu estava esperando!",
            "Dando um passo em frente, eu coloquei todas as coisas que o chefe dropou no meu inventário e com um olhar mais atento, eu vi um total de três equipamentos: Um Cajado Verdejante, um Colar brilhante que brilhava como o luar e um Protetor de Pulso vermelho fogo. todos pareciam bastante decente no departamento de estética.",
            "Acenando com a mão sobre ele, os detalhes do Cajado apareceram no Chat do grupo",
            "[Cajado Pote de Jade] (rank Roxo)",
            "Dano Mágico: 440-720",
            "Resistência: +39",
            "Poder das Habilidade: +37",
            "Extra: Aumenta a eficácia das habilidades de cura em 10%.",
            "Extra: Aumenta a saúde máxima em 300.",
            "Nível exigido: 47",
            "......",
            "Colocando o Cajado em meu inventário, eu disse: \"Vamos dar este equipamento para o Curandeiro da Zhan Long, Darling Duck tudo bem?\"",
            "Strawberry Matcha deu uma piscada, \"Claro, eu obedeço o chefe!\"",
            "Eu continuei a olhar o segundo item, o colar que tinha formato de lua-",
            "[Corrente da Chuva Vermelha] (rank Ouro)",
            "Agilidade: +40",
            "Resistência: +32",
            "Extra: Aumenta o dano de todas as habilidades do mosqueteiro em 7%",
            "nível exigido: 48",
            "......",
            "Minha boca torceu, era o típico equipamento para mosqueteiros, olhei para trás, para Strawberry Matcha, \"Strawberry Matcha, este é melhor para Fox, então vamos voltar e dar isso a ele.\"",
            "Strawberry Matcha parecia confusa, \"Boss, qual deles é o Fox?\"",
            "\"O que parece muito velho...\"",
            "\"Você quer dizer aquele que parece um tio de 45 anos de idade?\"",
            "Eu quase vomitei sangue, \"Droga! Strawberry Matcha, você não pode dizer isso a ele, ele vai ficar bravo com você, na realidade, ele tem apenas 27 anos, apesar dele não ter envelhecido bem...\"",
            "Strawberry Matcha mostrou a língua, \"Eu sei disso chefe!\""
      ]
}