{
      "Capítulo 150 - Batalha no Vale do Gelo": [
            "Marchando em frente na Floresta Glacial, Strawberry Matcha já não estava voando. Em vez disso, ela abraçou seu vestido de batalha ao meu lado. Uma fileira de dentes brancos me cumprimentou enquanto ela conversava, \"Chefe, não está nem um pouco com frio?\"",
            "Eu olhei atrás de mim para ver uma linha de pegadas a cerca de 90 metros. Rindo, eu respondi a ela: \"Somente aquele que não teme a morte de mil cortes será aquele que se atreve a derrubar o imperador\" ",
            "Nota gringa: Provérbio com significado de ser destemido",
            "\"Eles já têm um assassino nos seguindo!\"",
            "\"Ah, em um momento nós vamos lidar com ele.\"",
            "\"Ok!\"",
            "......",
            "Nós continuamos em frente por mais 10 minutos, era como se estivéssemos em outra era do gelo. Havia gelo em todos os lugares. Quando eu levantei minha cabeça, um penhasco imponente pairava sobre nossas cabeças, e quando eu olhei abaixo do penhasco havia um lustre de pingentes de gelo que balançavam suspensos. Uma simples rajada de vento balançou os pingentes extremamente afiados, e eles começaram a oscilar um pouco com o vento.",
            "Strawberry Matcha parou de repente. Seus belos olhos olharam para mim enquanto eu olhava diretamente para ela. Juntos, sorrimos de repente quando nós dois tivemos a mesma ideia, \"emprestar uma faca para matar uma pessoa...\" Eu sussurrei cruelmente. ",
            "Nota Gringa: significa confiar em alguém para fazer o trabalho sujo",
            "\"Chefe, você é tão mau...\" Strawberry Matcha riu enquanto cobria a boca com as mãos.",
            "Inexpressivo, eu disse: \"Você não quer ver esse truque acontecer? Vamos, não os deixe ver a surpresa. Eu vou fazer Bebê Bobo cuidar deste.\"",
            "\"Ok ....\"",
            "......",
            "Eu calmamente balancei meu pulso e Bebê Bobo começou a rastejar do chão, deixando meu campo de visão antes de voar para o ar. Ficando na parte inferior do penhasco de gelo, Bebe Bobo esperou para ativar a armadilha.",
            "Eu andei para frente, enquanto abria a vista de 360 ​​graus para me ajudar a localizar onde o assassino estava à espreita.",
            "Estava quase na hora!",
            "Eu dei um sinal remoto e Bebê Bobo começou seu ataque!",
            "\"BZZT!\"",
            "Bebê Bobo de repente voou para a frente, seu ferrão brilhando dourado. Um [Combo] Lv 6 atingiu um pingente pendurado no teto do penhasco, \"Pop pop pop pop!\" Quatro sons consecutivos soaram pelos arredores quando um pingente de gelo que tinha pelo menos 5 metros de diâmetro balançou e caiu!",
            "No espaço aberto, as pegadas do assassino pararam de repente. O assassino xingou alto quando ele percebeu o que estava acontecendo, \"Droga, sem vergonha!\"",
            "\"Bang!\"",
            "O pingente de gelo desabou fazendo neve e poeira a voar por todo o lugar, juntamente com fios de sangue. O cadáver de um Assassino Nv 48 foi revelado empalado até a morte pelo pingente de gelo.",
            "\"Hehe, a estratégia foi um sucesso!\" Strawberry Matcha gritou enquanto segurava minha mão com entusiasmo em triunfo.",
            "Andando para a frente, eu desembainhei a espada e chutei o gelo para chegar ao corpo do assassino. Eu esperava itens, e realmente, havia um punhal branco brilhante. Um rank Ouro Lv 41 com ataque decente - Eu vou ser capaz de vender isso por um bom preço. depois de colocar o item na minha bolsa, eu me virei para sair imediatamente. Não queria mais problemas nos perseguindo!",
            "......",
            "Sorrindo enquanto me seguia, Strawberry estava bastante alegre quando ela falou, \"Chefe, agora eu finalmente entendo a razão por que você é tão inflexível na luta contra a [Ira dos Heróis]....\"",
            "\"Qual é a razão?\", Eu respondi.",
            "Ela riu, \"Porque essas pessoas são realmente estúpidas, eles são tão estúpidos que é quase bonitinho. Ter esse tipo de rival me faz feliz.\"",
            "Eu balancei a cabeça furiosamente, \"É isso mesmo! É por isso que estou tão satisfeito lutando contra a [Ira dos Heróis], mas não tão disposto a provocar os membros da [Vanguard]. Jian Feng Han é bastante meticuloso, o dia que ele quiser me matar é o dia que eu vou perder um nível \".",
            "\"Ah, eu também ouvi dizer que a personalidade de Jian Feng Han é extremamente cautelosa. Quando ele ataca, ele bate para matar, então ele não irá enviar um pequeno grupo. Ele iria enviar 10 grupos de 50 pessoas e espalhá-los ao redor do mapa para proteger cada saída. não haveria nenhuma chance de sobrevivência!\"",
            "Esse pedaço de notícia me surpreendeu, \"Strawberry Matcha, como você sabe tanto sobre ele?\"",
            "\"Você não lê os arquivos?\"",
            "Strawberry Matcha levantou um dedo \"Quando se trata de conquistas, [Vanguard] fica sob os holofotes. Na batalha contra outra super guilda chamada [Hui Huang] no mapa chamado... Vale do Dragão. Sim, Vale do Dragão. Jian Feng han, pessoalmente, conduziu a batalha quebrando 30.000 membros em 6 divisões de 5000, dois grupos atacando de frente, dois outros flanqueando pelos lados para surpreendê-los, e os dois últimos emboscaram-nos pela retaguarda. Em um movimento eles destruíram a forte guilda com 70.000 membros. O líder da [Hui Huang] estava tão envergonhado por esta derrota que ele desfez a guilda e excluíu sua conta, removendo assim a guilda da Lista de Ranking das Guildas! \"",
            "Estremeci com espanto, \"Huh, Jian Feng Han é tão cruel assim?\"",
            "\"Ele é!\"",
            "Strawberry Matcha concordou novamente: \"Então chefe, as asas da Zhan Long não podem voar com tão pouca gente. Não é hora de lutar contra a [Vanguard], ao invés disso, vamos brincar com a [Ira dos Heróis]. Temos de estabelecer uma guilda primeiro, com pelo menos 5.000 jogadores de elite, antes de tentar lutar contra a [Vanguard] \"",
            "Deixando escapar um suspiro, \"Ah ... isso era de se esperar.\"",
            "Ao mesmo tempo, eu olhei profundamente para Strawberry Matcha, segurando seus ombros delicados, \"Strawberry Matcha, você é muito mais esperta do que você parece ser, você se juntar Zhan Long é como um presente de Deus para mim Haha, espere até a Zhan Long se tornar uma guilda oficial, você vai pelo menos ser uma vice-chefe na Zhan Long e meu braço direito!\"",
            "Curvando-se levemente para mim, Strawberry Matcha deu um sorriso autêntico, \"Obrigado por sua apreciação chefe. É uma grande honra ser reconhecida por você por minha devoção, acho que vou ter que receber um pagamento “extra”...\"",
            "Eu me contrai ligeiramente, \"Vamos, a [Ira dos Heróis] estará aqui a qualquer minuto!\"",
            "\"Ok!\"",
            "......",
            "Nós continuamos a marchar em frente. Mas ao longe, eu podia ver um desfiladeiro sem fundo à um quilômetro de distância. Além disso tinha uma montanha de gelo, marcando o fim da cadeia de montanhas do Vale Pedra de Fogo. Eu senti um frio no meu coração quando eu percebi que isso significava que não tinha nenhuma maneira de avançar, nós teríamos que enfrentar as poucas centenas de jogadores da [Ira dos Heróis] que estavam rapidamente se movendo atrás de nós.",
            "\"Droga ...\"",
            "Puxando minha espada da minha bainha, eu estava resignado a minha fé \"Este vai ser o dia em que nós morreremos então?\"",
            "Eu ainda não tinha terminado de falar quando, de repente, o chão sob meus pés desmoronou!",
            "\"Chefe, cuidado!\"",
            "Um buraco no gelo?!",
            "Minha mente momentaneamente ficou em branco, mas recuperei rapidamente meus sentidos e balancei a Espada da Chuva Congelante! \"",
            "\"Keng!\"",
            "Minha lâmina atingiu as rochas, atrasando minha descida à morte. Strawberry Matcha veio voando, suas asas batendo fortemente quando sua mão agarrou a minha. Seu rosto estava cheio de pânico quando ela perguntou: \"Chefe, você está bem?\"",
            "Eu parei para olhar ao redor antes de responder o chão ao redor de nós estava cheio de gelo e neve. Parecia que esta área era o resultado de uma avalanche, mas a neve tinha conseguido fazer o chão parecer nivelado.",
            "\"Eu estou bem, não se preocupe Strawberry Matcha ...\"",
            "Dando um tapinha em seu ombro, dei-lhe outro sorriso, \"Acabei de ter uma boa idéia....\"",
            " ",
            "O rosto de Strawberry Matcha ficou vermelho, \"Chefe, você é tão mal ...\"",
            "Eu sabia! Strawberry Matcha era inteligente o suficiente para descobrir o meu plano imediatamente.",
            "......",
            "Subindo da neve de novo, eu me inclinei contra a Espada da Chuva Congelante para tomar um fôlego. Depois, eu abri as ferramentas do sistema e desenhei os contornos das rochas e os enviei para Strawberry Matcha. \"Lembre-se de ficar 40 jardas longe deles para ser absolutamente seguro. Então traga todos os jogadores para baixo, hehe, vamos dar [Ira dos Heróis] um presente ... .. \" ",
            "Rhodis: 40 jardas vale 36,5 metros",
            "As mãos de Strawberry Matcha entrelaçaram na frente de seu rosto animado, \"Chefe, isso é tão emocionante!\"",
            "\"É, mas lembre-se, você tem que ter cuidado. Vou me esconder!\"",
            "\"Ok, não se preocupe ...\"",
            "......",
            "Embainhando minha Espada da Chuva Congelante, fui direto para a pilha de neve na parte de trás, escondendo-me dentro dela. Uns bons 40 centímetros de neve estava acima da minha cabeça, e, felizmente, minhas coordenadas não seriam mostradas. Eu fui capaz de me deparar com um buraco na neve, onde eu poderia assistir a situação em que Strawberry Matcha estaria.",
            "No bate-papo do grupo, Strawberry Matcha sussurrou \"Ai vem eles chefe, há um monte de gente! Contei pelo menos 200!\"",
            "\"Uh, tente matar algumas dezenas, então vamos procurar uma chance de sair!\"",
            "\"Ok!\"",
            "No momento seguinte, um grito distante foi ouvido, não havia dúvida essa voz era do Tyrant of Western Chu, Liu Ying. \"É aquela puta Strawberry Matcha! Comigo camaradas, vamos matá-la!\"",
            "Piggy estava confuso, \"Onde está Xiao Yao?\"",
            "\"Quem se importa? Matar Strawberry Matcha primeiro e guardar o corpo! Xiao Yao Zi Zai virá com certeza!\"",
            "\"Ok!\"",
            "......",
            "A voz apressada de Strawberry Matcha foi ouvida no chat do grupo mais uma vez, \"Chefe, eles estão vindo, espero que você tenha feito um bom trabalho em se esconder!\"",
            "\"Strawberry Matcha, vamos ver o quão bem você pode lutar agora! Tenha cuidado com os ataques de longo alcance deles, ou então você vai ser pega no controle de grupo e não será capaz de se mover!\"",
            "\"Pode deixar!\"",
            "Dentro do meu campo de visão, as botas de prata de Strawberry Matcha voaram na neve profunda com flocos de neve se acumulando em suas longas pernas. Atrás dela, um grupo de Berserkers, espadachins, monges e cavaleiros começaram a persegui-la, enquanto Liu Ying liderava-os com um grunhido, \"Não vão tão facilmente pra cima dela, eu duvido que Xiao Yao a deixaria para trás! \"",
            "Meu coração pulou para o meu pescoço enquanto ambas as minhas mãos apertaram a Espada da Chuva Congelante. Strawberry Matcha tinha que sobreviver a isso!",
            "O resultado, Strawberry Matcha foi inteligente o suficiente para ativar seu modo de voo, um par de asas transparentes se estendeu nas suas costas. Ela estava em um modo semi-voador, mas, a fim de manter os membros da [Ira dos Heróis] concentrados nela, suas grevas ainda deixavam uma linha confusa de pegadas na neve enquanto ela deslizava sobre a neve.",
            "\"Mate-a!\" Liu Ying rugiu. Ele estava correndo à frente dos outros em um estado enlouquecido enquanto os outros jogadores, inspirando-se em seu chefe, também loucamente correram para frente. Era exatamente como Strawberry Matcha tinha dito, [Ira dos Heróis] era simplesmente muito fácil de enganar.",
            "......",
            "Olhei por cima da borda de onde eu estava escondido, cerrando o punho orei pela sobrevivência de Strawberry Matcha.",
            "Tyrant of Western Chu veio correndo a frente com sua espada. Em menos de 3 segundos, ele foi o primeiro a cair, espero que para a sua morte. Mais dois caíram com ele, depois outro, e um pouco mais depois. Na neve pesada, ninguém sabia o que estava acontecendo e só viam seus companheiros correndo atrás de Strawberry Matcha. \"",
            "\"Não é bom, não é bom!\"",
            "Depois que mais de 40 pessoas haviam caído na ravina, os olhos de Piggy arregalaram com o entendimento do que acabou de acontecer, \"Parem! Elfos do Vento para a frente e matem Strawberry Matcha! Filha da puta, o chefe caiu em uma armadilha e caiu na ravina!\"",
            "......",
            "\"Shua shua shua ...\"",
            "Mais de uma dúzia de Elfos do Vento subiram no ar. Embora muitos deles fossem arqueiros, alguns Magos estavam entre eles. Eles eram o grupo de jogadores de elite da [Ira dos Heróis]!",
            "Meu coração afundou com esta visão, imediatamente abrindo o bate-papo do grupo, eu gritei para Strawberry Matcha, \"Voe para mim, eu vou proteger a nós dois! Não se incomode tentando ir para a ravina de novo, você vai ser derrubada nela! \"",
            "\"Ah, entendi chefe ...\"",
            "Strawberry Matcha parou o seu caminho original e voou em uma direção aleatória. Sua visão foi terrivelmente prejudicada pelos ventos frios e neve, fazendo-a gritar para mim, \"Eu não posso ver onde estou indo...\"",
            "\"Merda!\"",
            "Sem hesitar, eu saí do meu esconderijo e corri para fora."
      ]
}