{
      "Capítulo 16 - Pergaminho da Morte": [
            "\"Que diabos? 20 moedas de ouro?!\" O Western Tyrant estava\r\nobviamente irritado, mas ele não fez nada a mim. Parecia que ele realmente\r\nqueria esse Pássaro de Plumas Prateadas.",
            "Ao lado, Piggy sussurrou: \"Irmão Ying, nós temos que comprá-lo.\r\nVocê disse antes, se queremos ficar no topo da cidade Ba Huang, precisamos\r\nestar um passo à frente dos outros. Olha, o número de pessoas abaixo de nós,\r\nnossos equipamentos e nossos níveis são incríveis, mas não possuímos um\r\nmascote. Este é o primeiro mascote que aparece dentro da Cidade Ba Huang, então\r\nse nós compramos este Pássaro de Plumas Prateadas, seríamos os primeiros a\r\npossuir um mascote em Ba Huang.\"",
            "O Western Tyrant rangia os dentes, dizendo: \"Mas…. Mas 20 moedas de\r\nouro é muito caro. Esse cara está claramente tentando se aproveitar de\r\nnós!\"",
            "Piggy deu uma pequena risada: \"Irmão, com sua posição e status,\r\nvocê realmente se importa com 20 moedas de ouro? Hmph, eu cuido disso…\"",
            "Western Tyrant apertou seus lábios e assentiu com a cabeça:\r\n\"Mm.\"",
            "...",
            "Piggy rapidamente girou ao redor, olhou para mim e sorriu: \"Xiao\r\nYao Zi Zai, aceitamos seu preço, 20 moedas de ouro, para este Pássaro de Plumas\r\nPrateadas. Mas, nos dê 10 minutos para reunir o dinheiro. Como você sabe, todo\r\nmundo carrega no máximo algumas moedas de prata, e 20 moedas de ouro não é uma\r\nquantia pequena.\"",
            "Assenti com a cabeça. \"Está bem, eu vou esperar por 10 minutos,\r\nvá!\"",
            "\"Sim!\"",
            "Ao mesmo tempo, meu telefone tocou. Como antes, ele foi redirecionado ao\r\nDestiny. Olhando para o número, era Wan Er…",
            "\"Li Xiao Yao. Estou com fome sabe… \"",
            "\"Atualmente não posso deixar o jogo, me dê 10 minutos, ok? Eu irei\r\npara o dormitório das meninas em 10 minutos. Espere por mim, está bem?\"",
            "\"Rápido!\"",
            "Terminando a chamada, eu continuei esperando. Antes de acabar os 10\r\nminutos, Piggy voltou correndo. Trocamos mercadorias, 20 moedas de ouro para\r\nmim, 1 Pássaro de Plumas Prateadas para ele. Waa, o brilho deslumbrante que as\r\nmoedas de ouro exalavam era realmente lindo. Aproveitando-se dos outros sempre\r\nque podia, droga, isso foi um acordo perverso.",
            "Com a troca completa, eu já não tinha nada a fazer.",
            "…",
            "Depois que o Western Tyrant conseguiu seu mascote, ele queria me matar.\r\nMas desde que isto era uma zona segura da cidade, não importa quão pouco QI ele\r\ntenha, não poderia ser tão baixo. Então ele olhou para mim com intenção\r\nassassina antes de pegar sua espada e amargamente se afastar. Ele provavelmente\r\nia subir o nível do seu novo mascote, porque um mascote sem níveis era, sem\r\ndúvidas, fraco.",
            "Minha situação era muito mais fácil. Antes, havia uma abundância de\r\nervas das folhas prateadas no meu inventário para eu usar. O único problema era\r\nque eu não tinha fornos de alquimia e, portanto, nenhuma maneira de refinar as\r\nervas. Mas agora que eu tinha dinheiro, poderia comprar quantos fornos de\r\nalquimia eu quisesse. Cada forno de alquimia custou 20 moedas cobres, e cada\r\ngarrafa de água refinada custou 10 cobres. Corri para pegar o meu nível de\r\nalquimia até nível 3 antes de fazer qualquer outra coisa. Poções de nível 2\r\npoderiam ser vendidas por 50 moedas de cobre, então isso foi um lucro de 40\r\nmoedas de cobre, mas essa quantidade de lucro não era nada. Por outro lado,\r\npoções nível 3 poderiam ser vendidas por 5 pratas na loja NPC. Esta era a\r\nmaneira de ganhar dinheiro!",
            "Lembre-se que 1 moeda de ouro = 100 moedas de\r\nprata = 10000 moedas de cobre…",
            "…",
            "De joelhos em um canto da Praça, eu usei [Alquimia] 300 vezes, e\r\nfinalmente, meu inventario estava cheio de [Pílulas Folha de Prata] Nv.2. Ao\r\nmesmo tempo, um som \"Ding\" soou. Depois de gastar 120 de moedas de\r\nprata, finalmente cheguei ao o nível 3!",
            "Ding!",
            "Sistema de notificação: Parabéns! Seu nível de alquimia subiu para o\r\nNv.3 e como você é o primeiro alquimista de Nv.3, receberá uma recompensa:\r\nCharme + 1!",
            "Outro ponto de charme, ótimo!",
            "Mesmo subir de nível te recompensa com charme, isso era maravilhoso.\r\nQuem sabia quanto charme Lin Wan Er tinha. Ela provavelmente iria entrar no\r\njogo e receber uma mensagem do sistema:",
            "Sistema de Notificação: \"Parabéns! Porque você é mais bonita que os\r\noutros com um atrativo 34D, receberá uma recompensa: Charme + 5…\"",
            "Se isso acontecesse, então eu definitivamente iria parar de jogar!",
            "…",
            "Em pé na praça, gritei, \"Poções de nível 2 recém-feitas! RECUPERA\r\n100 de MANA! APENAS 40 COBRES POR POÇÃO! À VENDA AGORA! VENHA AQUI SE VOCÊ QUER\r\nCOMPRAR!\"",
            "O som em volta imediatamente acabou, e dentro da multidão, uma jovem\r\ngarota brincando com sua adaga de repente parou e olhou em minha direção. Seu\r\nolhar desencadeou uma melodia familiar, \"Só porque as pessoas olham para\r\nvocê por uma fração de segundo a mais, elas nunca irão esquecer seu rosto. Eu\r\nsó posso sonhar se um dia nos encontraremos novamente, vou estranhar a\r\nsolidão…\"",
            "\"Hey!\"",
            "A jovem caminhou para frente, despertei do meu mundo musical. Ela me\r\nolhou com um brilho estranho. \"Você é muito estranho, não quer fazer\r\nnegócios? Está mesmo vendendo poções nível 2 por 40 moedas de cobre cada?\"",
            "Concentrei meus olhos e olhei para cima. Wow, essa garota era uma\r\nbeleza, embora seu equipamento era todo nível-branco, e os altos e baixos de\r\nseu corpo eram muito charmosos. Seu punhal parecia ser de ferro-negro e o rosto\r\ndela era realmente lindo. Hmm, era um mínimo de 8 pontos. Ao mesmo tempo, havia\r\npalavras flutuando em cima de sua cabeça, quase tentando dizer, \"Não\r\nirrite ela\"… Isto era uma rosa com espinhos.",
            "ID: [Yue Qin Qian] (Assassina Novata)",
            "Nível: 19",
            "Assassina de nível 19, ela provavelmente não teria nenhuma dificuldade\r\nem matar o meu curandeiro nível 16 que só usava armaduras de pano. Eu não podia\r\nirritar ela. Devo melhorar a minha atitude!",
            "Um radiante sorriso apareceu no meu bonito rosto. Eu baixei a cabeça\r\npara olhá-la e perguntei: \"Sim, 40 moedas de cobre por poção. Quantas você\r\nquer?\"",
            "Qing Qian sorriu. \"Isso é bom, eu vou levar quantas você\r\ntiver!\"",
            "Olhei para minha bolsa. Eu tinha um total de 300 garrafas, mas precisava\r\nde 50 para uso pessoal, então eu disse: \"Eu tenho um total de 250,\r\nrealmente quer todas elas?\"",
            "\"Sim, dê tudo para mim!\"",
            "\"OK!\"",
            "Eu abri a janela de negociação, coloquei 250 frascos de poção e Qing\r\nQian também rapidamente colocou 100 moedas de prata e disse com um sorriso\r\ndoce: \"Obrigado!\"",
            "\"De nada!\"",
            "Eu me virei pronto para sair, mas ela me impediu.",
            "\"Espere, onde você está indo?\"",
            "Eu virei minha cabeça e perguntei: \"Hm, por que?\"",
            "Qin Qian inclinou a cabeça enquanto olhava para mim e sorriu.",
            "\"Que tal isto, me adicione como amigo e no futuro se você tiver\r\nqualquer poção de alto nível, diga-me e eu irei comprá-las. Eu sempre irei\r\nprecisar delas.\"",
            "Fiquei um pouco surpreso. \"Você é uma assassina, você realmente\r\nprecisa de tantas poções?\"",
            "\"Ops, esqueci de me apresentar. Na verdade, eu sou uma gerente da\r\nguilda Praga. Minha posição é Diretor Adjunto. Guilda Praga, você já ouviu esse\r\nnome antes, certo?\"",
            "Eu balancei a cabeça. \"Hmm, já ouvi falar. Em Conquest, também\r\ntinha uma guilda com esse nome. Era uma das 10 melhores Guildas no país.\"",
            "\"Mm, isso é bom.\" Qin Qian olhou profundamente para mim.\r\n\"Se você criou tantas poções de nível 2, seu nível de alquimia deve estar\r\nno nível 3? Cedo ou tarde, teremos uma grande necessidade para poções de nível\r\n3, que tal… que tal você se juntar a nossa guilda, e se tornar nosso alquimista\r\nprincipal? Nós…\"",
            "Ela sorriu timidamente.",
            "\"Temos uma série de benefícios\"",
            "Eu respirei profundamente para lutar contra a tentação. \"Não,\r\nobrigado, eu gosto de jogar sozinho e não gosto de ter restrições de guildas.\r\nEspecialmente uma guilda grande como a sua, onde eu preciso seguir ordens de\r\ncima. Sou uma pessoa que gosta de andar sozinho.\"",
            "Qin Qian fez um beicinho, com um sorriso de aspecto lamentável.\r\n\"Tudo bem. Eu não tentarei forçá-lo, já que seremos amigos de agora em\r\ndiante. Se você precisa de algo da minha guilda, sinta-se livre para me\r\ncontactar!\"",
            "\"Mm, obrigado!\"",
            "\"OK, então vou indo…\" Qin Qian virou-se e caminhou alguns\r\npassos, de repente se virou e sussurrou: \"Xiao Yao, vou lembrar de você,\r\nde agora em diante, somos amigos…\"",
            "\"Ok…\"",
            "…",
            "Eu estive com meu coração bombeando perigosamente rápido em silêncio.\r\nAmaldiçoei por ser inútil. Então, comecei a fazer minhas próprias coisas.",
            "Guilda Praga, eles certamente sabiam o que faziam, usando tal beleza\r\npara atrair pessoas. Quem sabia quantos jogadores estavam encantados e entraram\r\npara a guilda Praga. Não deve ser uma pequena quantidade. Infelizmente, foi\r\nineficaz contra mim, já que esses dias eu estava seguindo as belezas de fora\r\ndeste mundo Lin Wan Er e Dong Cheng Yue por aí. Por causa disso, meu nível de\r\nimunidade contra estas belezas poderosas tinha aumentado.",
            "Olhando para o tempo, 10 minutos já haviam passado! Droga! Desconectei\r\nrapidamente!",
            "Como eu voei para o dormitório das meninas, de longe, Lin Wan Er olhou\r\npara mim e pisou forte com seus pés. \"Argh, Li Xiao Yao, seu inútil. Nos\r\ndeixou em pé por 11 minutos!\"",
            "Dong Cheng Yue sorriu levemente. \"Algo deve ter o impedido dentro\r\ndo jogo, certo? Ou então ele não deixaria você ficar por aí…\"",
            "Eu subi e disse: \"Desculpa, estou atrasado, eu estava ocupado no\r\njogo!\"",
            "Wan Er zombou. \"Ah? Você chegou apenas no nível 10, o que poderia\r\nestar te ocupando? Estava tentando arranjar uma namorada orientando meninas de\r\nnível 1?\"",
            "Tossi. \"Oh, você pensa demais. Eu estava apenas criando algumas\r\npoções de mana de nível 2 e fazendo negócios…\"",
            "\"Criando poções?\"",
            "Wan Er tinha os olhos bem abertos, olhando para mim, \"Você terminou\r\nas missões para ser um alquimista?\"",
            "\"Ah? O que foi?\" Olhei para a menina linda. \"Não terminou\r\nainda?\"",
            "Rosto de Wan Er ficou vermelho, com uma expressão rara e ela não olhou\r\nmais para mim. Até meu próprio coração vacilou pelo comportamento desta menina.\r\nSeria ótimo se ela continuasse com essa cara.",
            "Cheng Yue brincava com ela também. \"Wan Er queria se tornar uma\r\nfarmacêutica, mas ao responder as perguntas do instrutor, ela respondeu todas\r\nas três erroneamente, e agora ela tem que esperar até amanhã para tentar outra\r\nvez\"",
            "Contraí meu rosto, já que eu tinha medo de que, se risse em voz alta, eu\r\nprovavelmente seria morto pela Wan Er.",
            "Wan Er olhou para mim. \"Se você quer rir, vá e ria, não queremos\r\nque se machuque, né?\"",
            "Eu limpei algumas lágrimas. \"Nada disso! Só achei que como a\r\nsenhorita é tão esperta, o sistema deve ter tido algum erro para as respostas\r\nterem sido erradas…\"",
            "\"Veja, até ele sabe. Como eu disse, deve ter havido um erro…\"",
            "Cheng Yue disse: \"Ah… Sinto que meu QI vai cair com vocês dois,\r\nvamos ir comer…\"",
            "Com uma mesa cheia de comida, nós três, sentamos ao redor dela e\r\ncomemos.",
            "\"Li Xiao Yao, como são os monstros da Cidade Ba Huang, há algo\r\nespecial sobre eles?\" Wan Er me olhou e acrescentou outra frase. \"Oh,\r\neu não estou falando os monstros acima do nível 15, somente aqueles abaixo do\r\nnível 15, desde que eu sei que você não pode possivelmente vencer tudo após\r\nnível 15…\"",
            "Minha boca contorceu ligeiramente. \"…. Eu já sou nível 15… \"",
            "A boca de Cheng Yue abriu ligeiramente. \"Uau, seu nível está\r\naumentando muito rápido! Você já atingiu nível 15 após tão pouco tempo!\"",
            "Eu ri um pouco. \"Não fui a outras cidades, mas eu acho que é\r\nprovavelmente o mesmo certo? A coisa especial sobre a Cidade Ba Huang é o\r\nemblema da cidade, [Que o Sangue Derrame Sobre Ba Huang], que aumenta o ataque\r\ne defesa em 3%.\"",
            "\"Ah? Há um emblema em todas as cidades?\" Wan Er abriu a boca\r\npequena atraente.",
            "Fiquei chocado.",
            "\"Não me diga que ainda não pegou o emblema da cidade?\"",
            "\"Nós realmente não…\"",
            "Eu abri meu celular, procurei um pouco e disse:",
            "\"Aqui, Emblema da cidade Fan Shu, cada jogador recebe um item\r\npermanente [Pergaminho da Morte]. Efeito do [Pergaminho da Morte] é absorver a\r\nenergia do seu tempo online, e convertê-la em EXP para o jogador. Em outras\r\npalavras, jogadores de Fan Shu devem subir de nível mais rápido.\"",
            "Wan Er silenciosamente comeu o seu arroz, se lamentando. \"Quando\r\nvoltarmos, vamos pegar o [Pergaminho da Morte]. Estou tão chateada. Eu me\r\nperguntava por que aquele cavaleiro bárbaro que acabamos de dar PK tinha um\r\npergaminho flutuante no braço…\""
      ]
}