{
      "Capítulo 154 - Ordem Provisória de Ran Wei": [
            "\"Explicar o quê?!\"",
            "Limpando minhas mãos enquanto me levantava, eu respondi: \"Eu na verdade estava andando enquanto dormia, então apenas voltem a dormir todos. Vocês todos precisam upar Strawberry Matcha para o Nv 40 amanhã de qualquer maneira.\"",
            "Strawberry Matcha se cobriu com a colcha da cama \"Chefe, você realmente andou dormindo até o meu quarto?\"",
            "A boca de Ran Min se contraiu ao escutar aquilo \"Você realmente acredita nisso Matcha? Obviamente, ele veio aqui por causa do seu desejo por uma mulher bonita... Hmph, foi tudo um esquema elaborado. Deixar você dormir no quarto dele, não há nenhuma outra razão para isso! \"",
            "Eu curvei meus lábios, \"Diga o que quiser... Voltem a dormir todos vocês ...\"",
            "Inclinando a cabeça, Song Han olhou para o canto da caixa que ainda estava saindo debaixo da cama, \"Ah, você deve ir dormir cedo também. Além disso, seus sapatos estão cheio de barro, o que você estava fazendo no meio da noite ? \"",
            "Não me preocupei em esconder nada deles, apontei o emblema preso ao meu braço, \"Tinha uma tarefa a cumprir, isso é tudo.\"",
            "Fox ficou chocado ao vê-lo \"Xiao Yao, você se juntou a polícia de novo?\"",
            "Eu balancei a cabeça, \"Sim, parece que eu estava destinado a isso. No entanto, não contem isso para ninguém, não posso deixar ninguém saber. Isso vale para você também Matcha, este deve ser o nosso segredo.\"",
            "Os olhos de Matcha piscaram rapidamente enquanto ela processava a informação, então ela tentou agarrar meu pulso \"Chefe, você é realmente parte da polícia? Então, se eu estiver sendo intimidada no futuro, você vai... Você vai me proteger? \"",
            "Eu não pude deixar de rir, batendo em seu ombro gentilmente, eu respondi \"Não se preocupe, você é um membro da Zhan Long. Não importa quem esteja intimidando você, eu vou me esforçar para proteger a sua vida. Agora volte a dormir , você vai ter que acordar cedo amanhã às 7 para upar. Talvez eu acorde tarde, então eu vou checar você ao meio-dia, então é melhor você estar no mínimo Nv 38! \"",
            "Ela assentiu com a cabeça rapidamente\"Entendi!\"",
            "Fox sorriu \"Não se preocupe, nós temos Cang Lei, o guerreiro RMB ajudando. A velocidade não será um problema. Aquele cara, por outro lado, é bastante bárbaro. Ele atacou um grupo de monstros sem pensar. Felizmente, Darling Duck estava lá para dar reforço e curar, eu e Wolf nos sentimos muito fracos em DPS comparado a ele, porém, é bastante frustrante de ver na verdade. \"",
            "Limpando a lama de meus pés, eu agradeci a Fox \"Entendido, então, voltem a dormir, eu estou indo agora.\"",
            "\"Chefe, se cuide na estrada.\" Matcha sorriu para mim.",
            "Song Han esfregou o nariz \"Hmph, vivemos no mesmo edifício todos os dias, mas eu nunca vi Matcha preocupada com qualquer um de nós, só com o irmão Xiao Yao...\"",
            "Old K soluçava sem parar: \"Nem fale mais sobre isso, porque o nosso sex appeal é tão baixo? Xiao Yao, diga-nos, como é que você conhece tantas meninas bonitas?! Dong Cheng Yue, Yue Qing Qian e até mesmo a nossa Matcha, três belas mulheres tem um alto respeito por você... O que diabos é seu segredo? \"",
            "Coloquei um olhar profundo no meu rosto, e olhei para Old K \"O segredo é apenas 8 palavras: ‘Se você é bonito, as meninas vão vir!’ Lamento dizer Old K, mas com uma cara como a sua, você não tem chance. Cirurgiões plásticos, mesmo da Coréia do Sul, iriam desistir... \"",
            "Old K começou a acenar com o punho \"Vai se foder!\"",
            "Strawberry Matcha gargalhava enquanto eu fugia do estúdio.",
            "Pouco depois, saltei por cima do muro para entrar na Universidade Liu Hua. Embora os dormitórios masculinos ficassem trancados até amanhecer, isso não representava nenhum problema para mim. Escalando uma árvore para o segundo andar dos dormitórios, entrei pela janela. Trocando minha roupa para uma mais confortável, eu subi na cama e fechei os olhos para dormir.",
            "...",
            "Acordei com o calor do sol que brilhava no meu rosto. Apertado os olhos, peguei o telefone e me livrei da preguiça. Droga! Já era 12:20! Sem perceber eu tinha dormido por tanto tempo, era possível que a luta com o \"lobisomem\" de ontem tenha gasto tanto de minha energia? Não podia ser...",
            "\"Beep beep ...\"",
            "Meu telefone começou a tocar, me tirando dos meus pensamentos; Era o número de Wan Er.",
            "\"Olá, Senhorita...\" Eu estava me sentindo um pouco culpado.",
            "A voz de Wan Er permaneceu leve e doce quando ela falou: \"Então... por que você não foi para a aula hoje?\"",
            "\"Dormi demais, houve algumas questões que eu tive que cuidar ontem à noite...\"",
            "\"Você foi chamado pelo professor hoje, ele disse que você deve esquecer de passar de ano...\"",
            "\"Haaa?\" Meu rosto ficou roxo de terror.",
            "A risada de Wan Er veio em clara através do telefone \"Haha, eu só estou brincando. Eu tinha um outro estudante do sexo masculino substituindo você, então está tudo bem agora. Dong Cheng e eu estamos realmente com fome, então venha e coma o almoço com a gente está bem? \"",
            "\"Ah, eu estou a caminho, apenas espere!\"",
            "\"Ok!\"",
            "...",
            "Me jogando para fora da cama, eu rapidamente me lavei e agarrei um novo conjunto de roupas antes de correr para fora da porta.",
            "Quando cheguei embaixo dos dormitórios das meninas, ambas Wan Er e Dong Cheng Yue estavam ansiosamente esperando por mim. Suas roupas elegantes e aparência atraente iluminava todo o campus com a sua beleza. Dong Cheng Yue começou a fazer beicinho quando ela me viu, \"Xiao Yao, você está tão lento hoje \"",
            "Minha voz ainda cheia de remorso lhe respondeu: \"Sinto muito, eu estava ocupado, hehe. O que as jovens Senhoritas gostariam de comer para o almoço?\"",
            "\"Que tal Hunan Cuisine?\" ",
            "N/T Bossun: Comida da província de Hunan na China",
            "\"Tudo bem, vamos então. Quem vai pagar dessa vez?\"",
            "Dong Cheng Yue respondeu: \"A bela e respeitável senhorita Wan Er, é claro!\"",
            "Eu respondi: \"Isso é ótimo...\"",
            "Wan Er, “...”",
            "...",
            "Restaurante Hunan; Após pedir quatro pratos e uma tigela de sopa, os três de nós sentamos.",
            "Após pedir, olhei para cima e vi o rosto delicado de Wan Er. Como se ela tivesse notado que eu estava olhando para ela, ela virou a cabeça para olhar para mim e imediatamente olhou para baixo novamente. Seus dedos bateram na mesa, sem saber o que pensar ou dizer.",
            "\"Wan Er, o que é?\", Perguntei.",
            "Wan Er, \"Nada realmente, por quê?\"",
            "Eu não tive a oportunidade de perguntar mais, em vez disso, eu perguntei: \"Estes últimos dois dias, quais são as suas situações?\"",
            "Fazendo uma expressão bastante surpresa à minha pergunta, ela respondeu, \"Dong Cheng e eu ainda estamos indo a diferentes mapas. Então... Estamos pegando equipamentos Rank Ouro aleatórios ocasionalmente, Fan Shu parece estar tendo uma grande quantidade de guildas sendo criadas. A [Túmulo dos Heróis] encontrou 5 itens Rank Roxo em um período de 2 dias, muito boa sorte até agora. Fora isso, outra guilda encontrou apenas uma arma de rank roxo nessas mesmas 48 horas, hehe ~~ \"",
            "Minhas sobrancelhas levantaram quando eu perguntei a ela, \"5 itens Rank Roxo, quais são eles?\"",
            "Wan Er começou a descrevê-los para mim, \"Há uma Calça de couro Nv 50 Rank - Roxo que foi dada a mim. As Botas Blindadas Nv 48 Rank -  Roxo foram dadas a Q-Sword e um Colar Rank - Roxo Nv 49 também. Um Machado Nv 46 Rank - Roxo foi dado para o Berserker número 1 da [Túmulo dos Heróis]. Finalmente, um Manto Rank - Roxo Nv 50 foi sorteado por um Mago\".",
            "Dong Cheng Yue fez beicinho, \"Que vergonha, eu fiz a estratégia para a maioria dos Bosses, e não ganho nada em troca. Me chamando de Mago número 1 da [Túmulo dos Heróis], hmph!\"",
            "Acenei ambas as mãos para elas \"Então venha para a Zhan Long comigo lá tem um grande número de equipamentos de Mago que já tem seu nome nele!\"",
            "Dong Cheng estava em êxtase ao ouvir isso e esfregou as mãos de contentamento, \"Tudo bem? Posso entrar na Zhan Long agora?\"",
            "Wan Er falou para Dong Cheng em voz alta, \"Dong Cheng, não seja assim, não posso aguentar isso por mais tempo...\"",
            "Dong Cheng riu: \"Bem Xiao Yao, eu não irei me juntar a Zhan Long ainda, por causa do meu contrato com Q-Sword. Eu não vou ser capaz de sair da [Túmulo dos Heróis] por mais um mês pelo menos, mas fique tranquilo, Wan Er e eu pertencemos a você!\" Ela disse, enquanto batia na minha mão para me tranquilizar.",
            "Foi a minha vez de corar, \"O que você quer dizer que vocês pertencem a mim?\"",
            "O rosto de Wan Er ficou vermelho ao mesmo tempo que o meu, \"Dong Cheng, poderi... Você poderia ser um pouco mais discreta com suas palavras?\"",
            "Dong Cheng deu uma piscadela: \"Porque nossa comida ainda não chegou?\"",
            "Wan Er disse: \"Faz apenas 3 minutos, desde que pedimos...\"",
            "...",
            "Achando esse assunto chato, eu comecei a olhar em volta do lugar, mas principalmente para as duas senhoritas. Ambas as mãos de Wan Er estavam apoiando seu queixo para cima e seus olhos parecidos com gemas negras olhavam para mim. Eu não podia deixar de me sentir atraído por seus belos olhos enquanto ela usava uma jaqueta de malha branca e blusa. Essa visão quase fez meu coração explodir! Verificando rapidamente meu nariz, eu tive sorte de não ter uma hemorragia nasal após esta visão celestial.",
            "Wan Er viu meu movimento brusco com um leve sorriso no rosto, embora ela não comentou sobre isso preferindo continuar a olhar para mim.",
            "Pareceu uma eternidade antes da comida chegar. Nós rapidamente terminamos a comida e nos separaram já que as duas meninas queriam continuar upando. Já estava na hora de eu entrar no jogo também e checar o progresso de todos.",
            "...",
            "\"Shua!\"",
            "Entrando no jogo, voltei para a cidade para reparar o meu equipamento e para remover algum lixo que tinha armazenado no meu inventário. Eu juntei os itens que eu queria vender em uma tenda e decidi vender já que eu não estava com pressa de upar.",
            "Não tinham passados nem 20 minutos quando eu recebi uma mensagem de Wan Er, \"Li Xiao Yao, eu tenho algo para você olhar!\"",
            "\"Oh? O que é?\"",
            "Em um instante, Wan Er mostrou um manual ilustrado, tinha uma cor escura-",
            "[Ordem Provisória de Ran Wei]: Nos tempos antigos, um herói chamado Ran Min* emitiu estas Ordens Provisórias, mas elas se tornaram um conto de fadas que têm sido esquecidas. É hora de trazer de volta o passado esquecido! Com o token, o proprietário pode iniciar uma missão rank SS, apenas 10 pessoas podem fazer esta missão de uma vez e o proprietário deve ter pelo menos Nv 50. Ele também vai consumir 5 pontos de charme! ",
            "Nota gringa: A história de Ran Min, Heavenly Prince of Ran Wei e sim Old K é Ran Min, o nome do herói na China antiga",
            "...",
            "\"Droga, uma missão rank SS?\" Meus olhos se arregalaram \"Wan Er, Esta Ordem Provisória de Ran Wei é incrível, como você se deparou com algo assim?\"",
            "Wan Er riu, \"Custou apenas 50 de ouro, eu o comprei das mãos de uma criança. Qual é o problema, não está interessado?\"",
            "\"Como eu poderia não estar interessado? No entanto...\" Eu parei.",
            "Hesitei apenas momentaneamente antes de continuar: \"Você é uma dos vice-chefes da [Túmulo dos Heróis], a prioridade para completar uma missão rank SS deve ir para Q-Sword e os outros membros, certo?\"",
            "Através da caixa de diálogo, Wan Er revelou seus belos olhos, um olhar assassino olhando diretamente para mim, \"Eu procurei por você, tente encontrar outra razão. Eu te desafio!\"",
            "Pedi desculpas rapidamente, \"Ok, concordo!\"",
            "Wan Er levemente riu: \"Isso é mais parecido com você....\"",
            "Uma pergunta me ocorreu, \"Ainda assim, precisamos de 10 pessoas para fazer isso, como vamos fazer isso? Com ​​você, eu, e Dong Cheng, são três pessoas. Seria preciso encontrar mais 7 pessoas, como você vai escolher os ultimos 7? \"",
            "Tocando sua boca, Wan Er disse: \"Eu não tinha pensado nisso, o que você sugere?\"",
            "Eu me senti um pouco nervoso no meu coração, \"Então que tal se nós levarmos os membros da Zhan Long? Que tal essa idéia...\"",
            "Wan Er estava um pouco surpresa, sorrindo: \"Claro, quem está na Zhan Long no momento? E qual o nível deles?\"",
            "\"Me dê um segundo, eu vou verificar!\"",
            "Olhando para a minha lista de amigos, eu continuei, \"Wolf é um Assassino Nv 46, Old K é um Berserker Nv 45, Fox é um Mosqueteiro Nv 45, Matcha é uma Espadachim Nv 38, Darling Duck é uma Curandeira Nv 46, e Cang Lei é um Berserker Nv 47. No total, há 6 pessoas, e com nós três inclusos, nós ainda precisamos de mais 1 pessoa totalizar 10... \"",
            "\"Nível 38 ... eles não vão nos atrasar? Afinal de contas, esta é uma missão rank SS...\" Wan Er hesitou, antes de sorrir mais uma vez, \"Seja como for, Dong Cheng, você e eu somos poderosos o suficiente por nós mesmos. Vamos encontrar outro Curandeiro Nv 50, então podemos ir em frente e começar esta missão! \"",
            "\"Ok, você tem alguém em mente?\"",
            "\"Sim, Yuzi Chengshuo, uma Curandeira Nv 53 e a mais forte Curandeira da cidade Fan Shu. Além disso, ela é a vice-chefe da [Porcelana Esmeralda]!\"",
            "\"Tudo bem!\""
      ]
}