{
      "Capítulo 162 - Corte Furacão": [
            "\"Crash!\"",
            "Quando o corpo de Li Xiong caiu no chão, uma pilha de tesouros se espalhou. Esfregando os olhos, eu tinha que admitir que esses itens eram incríveis. O chão estava cheio de moedas de ouro, gemas, cartões e, o mais importante, equipamentos. Mesmo o grupo de pessoas atrás de mim estava salivando com o que caiu.",
            "\"Estou babando aqui. É como uma enorme pilha de espólios ... \" Wolf sorriu amplamente.",
            "Yuzi Chengshuo quase deixou cair seu cajado: \"Então outra lenda de Xiao Yao Zi Zai que se  prova verdade. Seu charme não é um mito depois de tudo ... \"",
            "Segurando silenciosamente o guarda-chuva de ferro, Wan Er falou: \"Vejamos o que caiu antes de fazermos conclusões finais!\"",
            "Old K bateu seu punho: \"Eu vejo um machado de batalha rank roxo com mais de 1200 de ataque! Cang Lei e eu iremos sortear até o fim dos tempo, se necessário! \"",
            "Cang Lei falou, \"Irmão Xiao Yao, o que sorteio significa?\"",
            "Eu disse, \"……\"",
            "......",
            "Wan Er me deu um olhar feio e disse: \"Pertencem mais ao seu pessoal. Vá em frente e divida o que caiu Chefe. \"",
            "\"Ok, obrigado.\"",
            "Eu pisei em meio aos equipamentos caídos. Um a um, os nomes e as estatísticas dos equipamentos surgiram para todos verem -",
            "【Protetores de pulso do rei bárbaro】 (Armadura rank ouro): ",
            "+170 Defesa ",
            "+34 Ataque",
            "+31 de força ",
            "Nível exigido de 50.",
            "【Corrente de Yun Ming】 (Colar rank ouro): ",
            "+37 Poder de habilidade ",
            "+35 Resistencia",
            "+45 Pontos de cura em feitiços de cura",
            " Requisito de Nível de 49.",
            "【Botas de Surfar Nuvens】 (Botas de armadura rank ouro): ",
            "180 Defesa ",
            "+34 Força ",
            "+32 Resistência",
            " Eleva em 3% o dano de ataque e em  2.2% a velocidade de movimento. ",
            "Requisito de Nível de 50.",
            "【Anel do trovão noturno】: (Anel rank ouro): ",
            "+38 Poder de habilidade ",
            "+34 Resistência",
            " Aumenta o dano mágico em 3%. ",
            "Requisito de Nível de 50.",
            "......",
            "Examinando repetidamente os itens , bati na minha testa: \"Não há nenhum equipamento rank roxo. Parece que a minha sorte está com algum problema hoje ... \"",
            "Lin Wan Er riu enquanto dizia: \"Apresse-se e divida a pilhagem. Precisamos ir ao próximo andar! \"",
            "\"Certo.\"",
            "Os Protetores de pulso do Rei Bárbaro foram sorteadas sem que eu participasse. Meu Protetor de Pulso Pico do Céu era rank roxo, que era de um nível diferente daqueles que o Boss deixou para nós, então eu não tinha nenhum motivo para levá-lo.",
            "No final, Old K venceu Dong Cheng Lei no sorteio e obteve o protetor de pulso de alto nível. Infelizmente, seu nível era muito baixo, e ele não podia equipar isso agora.",
            "A corrente de Yun Ming foi dada a Darling Duck porque Yuzi Chengshuo disse que já tinha um colar melhor. O Anel do trovão noturno  foi dado sem dúvida a Dong Cheng Yue. Quanto ao melhor equipamento dentro dos quatro, as botas de surfar nas nuvens , eles foram pegas por Dong Cheng Lei; Sua sorte era muito boa.",
            "......",
            "Tendo em conta os outros drops,  havia um total de 2 gemas de alma e alguns cartões de perdão que foram pegos por Lin Wan Er e Song Han. Finalmente, havia um livro de habilidade vermelho carmesim!",
            "\"Livro de habilidades ?!\", perguntou Yuzi Chengshuo.",
            "Eu assenti.",
            "Ela sorriu, \"raramente um livro de habilidade é dropado, parece que é uma habilidade decente, um livro vermelho carmesim. Pergunto-me qual é o grau dessa habilidade? \"",
            "Eu peguei o livro, \"Aqui!\"",
            "\"Shua!\"",
            "Uma luz vermelha de sangue começou a emanar do livro e se espalhou pelo ar quando as palavras começaram a se entrelaçar umas com as outras, formando uma descrição coerente -",
            "[Lâmina Furacão]",
            " (Rank S): Reunido as forças do vento em suas lâminas, pode-se começar a girar em uma espiral para criar um redemoinho que ataca todos os inimigos num raio de 20 metros. Essa habilidade pode atacar até 5 vezes e seu poder de ataque é afetado pelo poder de ataque do usuário e pelo nível dessa habilidade. Existe um requisito de Nv 45 para aprender este movimento e só pode ser aprendido por Berserkers.",
            "......",
            "Eu dei um sorriso sombrio, fiquei triste que esta",
            " [Lâmina furacão],",
            " que tinha um dps e controle de grupo bom não podia ser aprendido por mim! Inferno, o primeiro livro de habilidades com um ataque em área físico que eu acho é aquele que não consigo usar! Felizmente, havia 2 Berserkers em Zhan Long, então isso nos fortalecerá de qualquer maneira!",
            "Segurando o livro de habilidades ",
            "[Lâmina Furacão]",
            ", eu olhei para Dong Cheng Lei e Old K, \"Vocês dois Berserkers, sorteiam o livro. Quem ganhar irá ter o direito de possuir esse livro de habilidade rank S ... esse livro de habilidade não tem preço, pois não existe outro como ele! \"",
            "Old K apertou o punho: \"Ah Lei, você deveria me deixar ganhar ...\"",
            "Dong Cheng Lei assentiu com a cabeça: \"Oh, eu serei o vencedor!\"",
            "No momento seguinte, os dois Berserkers sortearam!",
            "4!",
            "2!",
            "......",
            "Wan Er e eu rimos: \"Que números lamentáveis ​​... no entanto, Old K obteve o número mais alto, então ele ganha; Este livro de habilidades agora pertence a Old K ... \"",
            "\"Shua!\"",
            "O livro de habilidades desapareceu nas mãos de Old K. Com entusiasmo, ele olhou para a habilidade, e imediatamente gritou o nome da habilidade. Um vento vermelho encarnado começou a cercar Old K enquanto levantava seu machado de batalha e com um \"hua!\", Ele atacou. Um forte vendaval explodiu ao nosso redor enquanto a habilidade de rotação de alta velocidade era lançada. Mesmo que a habilidade ainda fosse bastante nova, era bastante capaz de causar um mundo de dor!",
            "\"Que habilidade legal ...\" comentou Wan Er, com os dedos correndo pelos lábios; Eu podia sentir seu ciúme.",
            "Eu assenti com a cabeça, \"Realmente legal, gira como uma beyblade!\"",
            "Wan Er só me encarou com descrença.",
            "Yuzi Chengshuo riu: \"Isso é o suficiente, não seja pretensioso. Vamos nos apressar e chegar ao segundo andar; Já passamos 4 horas somente no primeiro; Quem sabe quanto tempo levaremos para limpar o segundo andar? Vamos acelerar o ritmo de todos! \"",
            "......",
            "Eu carreguei minha Espada da Chuva Congelante para a frente enquanto o mapa já indicava que a entrada do segundo andar estava atrás do trono do imperador Li Xiong. Uma série de degraus de pedra levou aos níveis mais baixos, que seriam preenchidos com profundas incógnitas.",
            "\"Rustle ...\"",
            "Os degraus de pedra estavam cobertos de fragmentos de pedra e minha Espada da Chuva Congelante era a única fonte de luz na escada escura. Com o tempo, pisamos o último degraus e saimos em outra caverna com pedras preciosas encaixadas nas paredes e no teto mais uma vez, lançando-nos um fraco brilho...",
            "\"Porra, há muito aqui ...\"",
            "Wan Er me seguiu, embora ela assistisse de longe com um par de olhos cheios de emoção.",
            "Dong Cheng Yue e Wolf ficaram atordoados no último passo, enquanto contemplavam os inúmeros monstros em todos os lugares. Soldados antigos vestidos com armadura de escamas tinham barbas longas emaranhadas ainda presas a seus rostos apodrecidos, com suas vozes guturais uivando e gemendo ao carregar suas lanças corroídas. Eles não pareciam tão difíceis, mas eram definitivamente mais fortes do que pareciam -",
            "【 Soldado lanceiro de Yao Qin】 (Monstros Elite)",
            "Nível: 58",
            "Ataque: 1040 - 1350",
            "Defesa: 870",
            "Vida: 7200",
            "Habilidades: 【Golpe pesado】 【Tranca de Gelo】 【Lâmina de Gelo Feroz】",
            "Descrição:,Esses guerreiros com lanças são soldados do reino de Yao Qin. Vieram de além da grande muralha são extremamente mortíferos e selvagens até o ponto de matar pessoas como esporte. Quando Ran Min morreu em batalha, esses soldados se tornaram um dos prisioneiros de seu túmulo.",
            "......",
            "\"Estamos finalmente lutando contra os soldados Qiang\", eu ri.",
            "Old K estava confuso: \"Esses não são os lanceiros de Yao Qin? Como é que a tribo Qiang está envolvida aqui? \"",
            "Para explicar, eu disse: \"É porque após a invasão das Cinco tribos bárbaras, 16 reinos foram estabelecidos. O Reino Yao Qin foi um dos reinos que foi fundado por um dos líderes da tribo Qiang. É por isso que os soldados de Yao Qin aqui são considerados uma parte de Qiang.",
            "Wolf perguntou: \"Então, como nós os matamos?\"",
            "Wan Er sorriu: \"Não precisamos nos preocupar em atrair a atenção de muitos monstros; Deixe isso para Dong Cheng Yue. Ela vai atrair uma porção para nós e vamos matar aqueles que vierem. Não dê um passo mais perto deles ou então atrairemos a atenção de muitos monstros Elite Nv 58. Uma vez que esta é uma missão de rank SS, os Monstros Elite aqui certamente serão fortes, então devemos sistematicamente limpar todos, um por vez \".",
            "Yuzi Chengshuo assentiu com a cabeça: \"Ah, entendi, Cang Yue será o núcleo da equipe e atrairá monstros, enquanto o resto os matará. Estar muito perto alertará os Monstros de Elite e isso será nossa desgraça \".",
            "\"Eu também entendo, vamos começar então!\" Minha Espada da Chuva Congelada já estava sedenta por ação.",
            "......",
            "Dong Cheng Yue ficou em cima dos degraus de pedra, seu cajado elevou-se no ar e explodiu com um ",
            "[Vento Arrepiante]!",
            "\"Ho ho ...\"",
            "Um soldado veio correndo, grunhido de raiva e dor. Em seguida, entrei imediatamente em seu caminho e executei um [Combo] a uma boa distância dos outros soldados, \"Keng Keng Keng!\" O soldado gritou miseravelmente, já que o corpo foi cortado a uma velocidade rápida. Se com recuperando com velocidade, ele balançou a lança quando a geada começou a se juntar na ponta dela, ele estava usando uma de minhas habilidades -",
            " [Lâmina de gelo feroz]!",
            "795!",
            "Com certeza, o ataque foi poderoso!",
            "Minha espada deslizou para tirar a lança e eu respondi com a minha própria ",
            "[Lâmina de Gelo Feroz]",
            "Wan Er veio voando de cima, \"Deixe-me ajudar ...\"",
            "Antes de terminar, o soldado lanceiro de Yao Qin se aproximou de Wan Er e imediatamente cortou com sua lança. \"Pa!\" As correntes de gelo caíram pelo chão e se torciam em torno das pernas de Wan Er pelos próximos 7 segundos. Era",
            " [Tranca de Gelo]",
            ", que era uma habilidade bastante conveniente e, embora não fizesse nenhum dano, era ótimo para atrapalhar as pessoas durante um bom período de tempo.",
            "A bela senhorita abriu os olhos com um leve aborrecimento: \"Como isso aconteceu? Eu nem estava perto o suficiente para pegar o aggro, então por que eu fui o alvo? \"",
            "Dong Cheng Yue explicou: \"A habilidade pode ser uma dessas habilidades desencadeadas automaticamente e porque Xiao Yao foi o principal atacante, ele te confundiu com um atacante secundário por estar se movimentando perto dele\".",
            "\"Entendi....\"",
            "\"Eu vou atrair outros, tudo bem?\"",
            "\"Continue…\"",
            "......",
            "Dong Cheng Lei e Old K pegaram um e não tiveram muita pressão por causa dos curandeiros atrás deles. Matcha carregou sua espada e aproximou-se cuidadosamente dos monstros lutadores, fazendo-os confundir com um atacante secundário. Dando o seu melhor para evitar a ",
            "[Tranca de Gelo]",
            "  destinada a ela, eu poderia ver sua estratégia - com os monstros focados em usar ",
            "[Tranca de Gelo] ",
            ", Wan Er e Wolf teriam mais oportunidades para atacar e ela mesma não seria um peso morto",
            "Após meia hora de matança, finalmente liberamos um pequeno local para descansar. O segundo andar não era muito diferente do primeiro andar, mas os monstros estavam mais densamente posicionados e parecia impossível limpá-los.",
            "......",
            "Por volta das 3 da manhã, todos estavam extremamente cansados ​​de lutar, até o ponto em que tivemos que voltar para o ferreiro para reparar nossos equipamentos de graça e depois descer novamente. Nós íamos terminar este segundo andar esta noite, antes de nos desconectar. Claro, a pessoa mais animada foi Matcha que chegou ao Nv 42 nos dois andares e provavelmente chegaria ao Nv 47 depois de terminarmos essa missão. Para Wolf e os outros, eles poderiam chegar ao Nv 50 no final da missão. A partir desta missão, o nível médio dos jogadores  de Zhan Long iria disparar podendo alcançar os jogadores que obtiveram o primeiro lote de capacetes!",
            "\"Kacha!\"",
            "Cortando a cabeça de um soldado, rapidamente caminhei em frente e  encontrei um enorme piso de palácio. No final, havia um rei com uma enorme barba. Ele segurava uma enorme lâmina curva em forma de lua crescente enquanto seus olhos vermelhos de sangue nos encaravam, como se nos desdenha-se!",
            "......",
            "\"boss rank roxo Nv 58...\" A voz de Yuzi Chengshuo vacilou: \"Parece que enfrentaremos somente boss de rank roxo por hoje ...\""
      ]
}