{
      "Capítulo 178 - Duelando com Q-Sword": [
            " \"Eles... não\r\npodem estar sérios, certo?\" Wang Ran olhou para nós e perguntou\r\nsuavemente.",
            " Li Wan Er mordeu os\r\nlábios: \"Eu não sei... dada a aparência, a situação não parece muito\r\nboa...\"",
            " Com os braços\r\ncruzados, Dong Cheng Yue disse com um leve sorriso: \"Boa sorte Xiao Yao,\r\nnós o apoiamos!\"",
            " Q-Sword olhou em\r\nvolta e estava sem palavras, então ele disse: \"Dong Cheng, Jian Han está\r\nna mesma aliança que você. Você é uma Vice-Líder, Jian Han é um sênior, o que\r\nsignifica que ele é o seu subordinado, mas você está realmente torcendo para o\r\nadversário...\"",
            " Dong Cheng Yue deu um\r\nsorriso tímido: \"Líder da Guilda, Xiao Yao é meu amigo; Se eu não torcer\r\npor ele, que tipo de amiga eu seria...\"",
            " Wan Er riu, mas não\r\ndisse nada.",
            " Q-Sword balbuciou sem\r\nquerer. Ele estava completamente indefeso contra as duas belas Líderes\r\nAdjuntas.",
            " ......",
            " \"Sha\r\nSha...\"",
            " Pisando no chão com\r\nseus sapatos de pano, Jian Han tirou o casaco e revelou seu corpo musculoso.\r\nLevando lentamente a mão direita, ele sorriu fracamente e disse: \"Casa de\r\nBei Chen em Henan, Estilo Xing Yi Quan, Bei Chen Hong, por favor, me\r\ninstrua!\"",
            " Eu cerrei minhas\r\nsobrancelhas enquanto tirava meu casaco e pendurei em uma prateleira ao lado,\r\nrevelando uma camisa casual embaixo, enrolei as mangas e abaixei minhas mãos\r\natrás das minhas costas, antes de responder com um sorriso: \"Eu não\r\nconheço as origens específicas das minhas artes marciais, mas sei que é uma do\r\nEstilo Punhos do Norte. Venha, deixe-me experimentar o poder do Xing Yi Quan da\r\nCasa de Bei Chen!\"",
            " \"Está bem!\"",
            " Sem dizer outra\r\npalavra, Jian Han, com um único passo, saltou pelo menos 2 metros para a\r\nfrente. O punho direito de repente disparou para o meu peito. Poderíamos até\r\nver o fraco brilho de energia ao redor do punho!",
            " Nível Qi Real?!",
            " Fiquei um pouco\r\nsurpreso. Nunca teria imaginado que Jian Han alcançou o nível Qi Real. No\r\nentanto, a julgar pela força de sua energia, ele mal conseguiu chegar a esse\r\nnível, pois não estava condensado perfeitamente.",
            " \"Pa!\"",
            " Agarrando em sua mão,\r\npeguei emprestado a força de seu ataque e puxei-o para dentro. Empurrando para\r\nbaixo no meu pé esquerdo, meu joelho direito de repente foi direto para o\r\npeito.",
            " \"Hã?!\"",
            " Em um instante, Jian\r\nHan apressadamente cruzou os dois braços na frente do peito para bloquear meu\r\nataque.",
            " \"Peng\" Um\r\nruído alto soou quando Jian Han foi forçado a dar passos consecutivos como\r\nresultado do meu ataque. Com os dois braços ligeiramente trêmulos, seus olhos\r\nestavam cheios de choque e fúria. Balançando os braços, ele investiu em minha\r\ndireção com dois braços abertos como um dragão que avançava. Seu trabalho de\r\npés estava sempre em mudança e imprevisível enquanto seus punhos vieram de\r\nângulos aparentemente impossíveis. Não havia dúvida de que ele compreendera a\r\nessência de Xing Yi Quan - a forma que segue a intenção, totalmente\r\nimprevisível e aparentemente milagrosa.",
            " Enviando Qi para\r\nambos os punhos, lancei dois ataques em uma fração de segundo. \"Peng\r\nPeng\", os dois ataques dissuadiram novamente os ataques de Jian Han. Ao\r\nmesmo tempo, inclinei-me para frente e imediatamente lancei outro golpe nele!",
            " \"Ha!\"",
            " O punho pousou\r\ndiretamente no peito de Jian Han. Quando ele foi derrubado, todo o seu corpo\r\npareceu perder a energia enquanto seu rosto ficou completamente pálido. Na\r\nverdade, ele perdeu temporariamente a habilidade de utilizar seu Qi.",
            " Q-Sword imediatamente\r\napoiou Jian Han, perguntando nervosamente: \"Terceiro tio, você está\r\nbem?\"",
            " Jian Han lentamente balançou\r\na cabeça e seu olhar caiu sobre mim enquanto ele falava suavemente: \"Este\r\nLi Xiao Yao... ele é realmente um especialista. Meu Qi foi quase completamente\r\nsuprimido por ele. Seu ataque combinou Tai Ji Chuan e Xing Yi Quan*. Ele é\r\nrealmente um oponente difícil!\" ",
            "NY: Dois estilos de artes marciais",
            "Depois que Jian Han falou, ele fez uma pausa e olhou para\r\nQ-Sword antes de dizer: \"Ah Feng, você quer ir e testar?\"",
            " \"Eu pretendia\r\nfazer isso!\"",
            " Q-Sword apertou os\r\npunhos e disse com um sorriso confiante: \"Li Xiao Yao, é possível para mim\r\nexperimentar sua habilidade?\"",
            " Com ambos os braços\r\nescondidos nas minhas costas, eu respondi calmamente: \"O Líder da Guilda\r\n[Túmulo dos Heróis] é um convidado, então, se você quiser trocar alguns golpes,\r\nvenha. No entanto, vamos parar ao entrar em contato. Afinal, eu não quero ferir\r\nnem ser ferido por você!\"",
            " Q-Sword riu alto:\r\n\"Claro!\"",
            "......",
            " Q-Sword tirou o\r\ncasaco e, com uma expressão determinada, engoliu lentamente a energia em seus\r\nbraços. A energia que mal podia ser vista a olho nu começou a se reunir em\r\ntorno de seus punhos. Outro especialista do nível Qi Real. Na verdade, sua\r\nenergia ultrapassou completamente a de Jian Han!",
            " Li Wan Er pareceu\r\nnotar que algo estava errado. Enrugando as sobrancelhas, ela disse:\r\n\"Q-Sword, Xiao Yao, vamos parar aqui. Continuar em qualquer outro assunto\r\npode acabar afetando nossa amizade...\"",
            " Q-Sword não podia\r\ndeixar de rir: \"Wan Er, você não precisa se preocupar. Não é todos os dias\r\nque encontro um adversário tão jovem e forte. Se não trocamos alguns golpes\r\nhoje, me arrependerei pelo resto da minha vida!\"",
            " Li Wan Er me olhou:\r\n\"Li Xiao Yao...\"",
            " \"Sim, Wan\r\nEr?\" Eu sorri, olhando para ela.",
            " \"Tenha\r\ncuidado...\" Ela me olhou nervosamente.",
            " Eu sorri um pouco:\r\n\"Não se preocupe Wan Er, estou bem.\"",
            " ......",
            " Mesmo Wan Er pareceu\r\nnotar a mudança em Q-Sword. Embora Q-Sword parecesse distante e despreocupado\r\npor fora, seu coração era um forno furioso; Eu já tinha ferido Jian Han. Uma\r\nvez que começamos a lutar, não havia nenhuma maneira em que Q-Sword iria se segurar.\r\nBraços e pernas quebradas não eram incomuns durante os sparings; Especialmente\r\nos entre especialistas como nós que superaram o nível Corpo Refinado.",
            " \"Sha...\r\nSha...\"",
            " Q-Sword de repente se\r\naproximou. Pisando a fina poeira do dojo, formando a seguir sua intenção, seu\r\npunho direito voou direto para mim.",
            " Meu Yi Hai\r\n",
            "instinto",
            " claramente sentiu isso e eu levantei meus braços. Mas Q-Sword de\r\nrepente mudou com um jogo de pernas. Concentrando força em seu braço, ele de\r\nrepente lançou três ataques consecutivos em mim. Uma espessa camada de energia\r\nestava envolta em seu punho. Ele sabia que eu também estava no nível Qi Real, e\r\nele não iria se segurar.",
            " Eu não consegui\r\ncompensar seus golpes rápidos e mortais, então só consegui levantar meus braços\r\npara bloquear contra os três ataques. \"Pa - pa - pa\". Os ataques de\r\nQ-Sword foram realmente bastante ferozes e meu corpo deslizou\r\nincontrolavelmente para trás. \"Peng\". Encostei em um boneco aço de\r\ntreino atrás de mim e quando Q-Sword viu isso, ele deu um grunhido baixo e\r\nlevantou a perna para chutar fortemente!",
            " \"Hua!\"",
            " Eu rapidamente\r\nesquivei e ouvi um som de \"Peng\" atrás de mim. O boneco de treino\r\nestava tremendo e uma cópia profunda do pé podia ser vista; A camada de aço\r\ntinha sido deformada por seu chute!",
            " Usando meus\r\nmovimentos de pé, pisei à direita e, com as minhas costas voltadas para\r\nQ-Sword, lancei uma forte batida de cotovelo!",
            " \"Peng\" Meu\r\nataque acertou Q-Sword. Todo o seu corpo cambaleou em direção ao boneco. Eu não\r\ncai, dando uma volta suavemente, bati com o meu punho, apontando diretamente\r\npara as costas de Q-Sword!",
            " \"Ugh...\"",
            " Q-Sword soltou um\r\ngemido baixo quando ele empurrou contra o boneco de aço para se esquivar! Meu\r\nataque feroz continuou em frente e com um \"peng\" alto, o boneco de\r\ntreino foi quebrado ao meio, com os parafusos e chapas de aço batendo contra o\r\nchão.",
            " ......",
            " \"Meu\r\nDeus...\" Wang Ran ficou de boca aberta: \"Estes... Li Xiao Yao e\r\nQ-Sword, eles ainda são humanos? Que tipo de força é essa. É... É realmente tão\r\navassalador...\"",
            " Li Wan Er me olhou\r\ncom seus belos olhos, mas ficou em silêncio.",
            " Dong Cheng Yue\r\napertou firmemente seus pequenos punhos e murmurou: \"Xiao Yao, não\r\nperca...\"",
            " .......",
            " \"Hua...\"",
            " Após o som de\r\nassobio, a próxima rodada de ataques de Q-Sword já havia começado. Pulando um\r\npouco, um pesado golpe de braço caiu de cima como um machado. Esta era\r\nexatamente a essência do Xing Yi Quan, dando forma com força de vontade.",
            " Levantei o braço horizontalmente\r\npara defender e recuei dois passos depois de um \"Peng\" de nossos\r\nbraços quando se chocaram. Q-Sword seguiu de perto, mas de repente moveu o\r\ncorpo para baixo. Do nada, os dois punhos levantaram-se de baixo. Esta era a\r\ntécnica Punho Explosivo que atingiu como um tigre feroz!",
            " Eu rapidamente\r\nafastei os dois punhos, mas a força por trás de seu ataque deixou uma trilha de\r\nQi que passou pelo meu nariz. Então, Q-Sword, usando a força de seu ataque\r\ndesviado, inclinou-se para trás e imediatamente lançou mais dois ataques com as\r\npernas.",
            " \"Hu...\"",
            " O Qi em meu corpo\r\ncomeçou a fluir lenta e continuamente enquanto meu Yi Hai ganhou clareza. Por\r\num instante, eu podia sentir as mudanças do fluxo de energia ao meu redor,\r\nentão eu aproveitei isso e mudei meu punho esquerdo para um golpe de palma e\r\ncom dois sons de \"pa pa\" eu varri os ataques de Q-Sword. Movendo-se\r\ninstantaneamente, meu punho direito reuniu energia à medida que lentamente me\r\nmovia para trás. Concentrando quase 100% da força e Qi em meu golpe, bati!",
            " \"Ah!?\"",
            " Q-Sword imediatamente\r\nentrou em pânico. Sem parar, ele cruzou os braços na frente do peito para\r\nsuportar meu ataque!",
            " \"Peng!\"",
            " Com um único golpe, o\r\ncorpo de Q-Sword foi mandado voando para trás. Recuando consecutivamente por\r\nmais de uma dúzia de passos, ele se chocou contra a prateleira de bambu do dojo\r\ncom um som \"Peng\". A prateleira imediatamente se quebrou e inúmeras\r\nespadas de bambu estilhaçaram. O corpo de Q-Sword visivelmente fraco estava\r\ndentre a pilha de espadas quebradas. Seu rosto estava pálido, seus dois braços\r\nestavam tremendo, e suas sobrancelhas estavam fechadas em uma carranca\r\nprofunda.",
            " \"Feng!\"",
            " Jian Han apressou-se\r\na apoiar a Q-Sword: \"Como você está? Você está bem?\"",
            " A pele de Q-Sword não\r\nparecia muito boa. Respirando profundamente, ele ofegou: \"Li Xiao Yao é\r\nrealmente um especialista de alto nível. Ele conseguiu prever as mudanças\r\nocultas em cada um dos meus ataques. Caso contrário, eu não teria perdido tão\r\nfacilmente... Além disso, ele...\"",
            " \"O que tem\r\nele?\" Perguntou Jian Han.",
            " Q-Sword respirou\r\nfundo: \"Receio que Li Xiao Yao já esteja no auge do nível Qi Real. O poder\r\nde seu Qi excede muito o de qualquer um de nós!\"",
            " Jian Han tinha uma\r\nexpressão chocada: \"Ahn! não... de jeito nenhum? Quem é exatamente esse\r\ngaroto? Nunca ouvi nada sobre a existência de alguém no ápice do nível Qi Real\r\nna China moderna. Além disso, ele ainda é tão jovem...\"",
            " ......",
            " Caminhei e estendi\r\numa mão com um sorriso: \"Você está bem?\"",
            " Q-Sword agarrou minha\r\nmão e o puxei para cima. Tirando a poeira do corpo, ele sorriu: \"Não é\r\nmuito grave, mas Li Xiao Yao, suas artes marciais são realmente formidáveis.\r\nTerceiro tio e eu perdemos sem queixas!\"",
            " Do lado, Wang Ran\r\nriu: \"Na verdade, a verdadeira experiência de Li Xiao Yao não está de mãos\r\ndadas para o combate desarmado. Ele não seria ainda mais forte ao usar uma\r\nespada? Q-Sword você também é um Grão-Mestre Espadachim no Estilo Battle\r\nReflux. Você quer tentar lutar contra ele novamente?\"",
            " Q-Sword\r\napressadamente balançou a cabeça e riu: \"Melhor não. Concentrei-me no Xing\r\nYi Quan, mas ainda perdi horrivelmente. Em termos de artes de espada, Li Xiao\r\nYao pode ser qualificado a ser meu mestre.\"",
            " Enquanto falava,\r\nQ-Sword olhou para os braços, suspirando: \"Eh, todos os botões nesta\r\ncamisa Armani, que comprei recentemente, estouraram por causa de seu ataque.\r\nQue desperdício, custou 17 mil RMB...\"",
            " Meu coração vacilou:\r\n\"Você... Você não me faria pagar por isso, certo?\"",
            " Q-Sword riu alto e me\r\ndeu um tapa no meu ombro: \"Não se preocupe irmão, não sou tão malvado.\r\nAlém disso, hoje aprendi muito com sua arte marcial sem pagar nenhuma taxa. Que\r\ntal considerar essa camisa como pagamento?\"",
            " Eu assenti com a\r\ncabeça: \"Sim, o Líder da Guilda [Túmulo dos Heróis] é de fato aberto e\r\ngeneroso, muito melhor do que a [Vanguard].\"",
            " Q-Sword ficou\r\nsurpreso. De repente, ele riu: \"Você está se referindo a esse pirralho,\r\nJian Feng Han? Hehe, Jian Feng Han é, na verdade, de Hangzhou e eu troquei\r\ngolpes com ele uma vez. Ele pode utilizar grande poder e é bom em ataque e\r\ndefesa. Foi uma luta muito agradável, mas o comportamento de Jian Feng Han...\r\nNão devemos discutir mais nada. Uma pessoa nobre não deveria mexer com alguém\r\natrás das costas. De qualquer forma, Li Xiao Yao, você deve visitar-nos em\r\nHenan Luo Yang quando estiver livre. Eu deixarei meu grande mestre testar suas\r\nhabilidades...\"",
            " O lado de meus lábios\r\nse curvou em um sorriso: \"Ok...\"",
            " No entanto, no fundo\r\neu estava tendo pensamentos diferentes. Esse grande Grão-Mestre estava\r\nprovavelmente no nível Yang Yan. Ele deve ser um dos melhores especialistas na\r\nChina e eu desafiá-lo é equivalente a buscar a morte. É importante conhecer seu\r\npróprio limite...",
            " .............",
            " Naquela tarde,\r\nacompanhamos Q-Sword e Jian Han até o aeroporto quando deixavam Hangzhou.",
            " No caminho de volta.",
            " Dong Cheng Yue estava\r\nexcepcionalmente feliz. Sorridente, ela disse: \"Xiao Yao, aquele seu\r\nataque de punho foi realmente incrível... Você bombardeou Q-Sword até ele não\r\nconseguir resistir. Mais cedo você foi forçado a recuar repetidamente, eu\r\nestava tão preocupada que você iria perder! Hehe, felizmente você\r\nganhou...\"",
            " Li Wan Er disse do\r\nlado: \"Hmph, Dong Cheng, nosso Líder da Guilda perdeu, mas você está tão\r\nfeliz!\"",
            " Dong Cheng Yue deu um\r\nsorriso atrevido: \"Corte a porcaria, quando Li Xiao Yao derrotou Q-Sword\r\ncom aquele ataque, alguém aqui também não sorriu?\"",
            " Li Wan Er:\r\n\"......\"",
            " Eu massageei meus\r\npunhos e franzi as sobrancelhas...",
            " \"Qual o\r\nproblema?” Li Wan Er perguntou, um pouco preocupada.",
            " Eu murmurei:\r\n\"Quando meu punho bateu naquele boneco de aço de treino, acertou nos\r\nparafusos. Aquilo foi muito doloroso... \"",
            " Li Wan Er:\r\n\"......\"",
            "\n",
            " Dong Cheng Yue:\r\n\"......\""
      ]
}