{
      "Capítulo 190 - Tem que Morrer": [
            "\"Xiao Yao, vá ajudar Matcha a bloquear Drunken Spear, eu segurarei a linha de frente!\" General Li Mu gritou alto.",
            "Eu não estava disposto a deixar Matcha encarar Drunken Spear e dúzias de jogadores da [Dragão Voador] sozinha, então eu peguei essa chance para correr para trás enquanto gritava alto, \"Little Wolf, Old K, Ah Lei, nós estamos indo salvar Matcha e matar Drunken Spear!\"",
            "....",
            "\"Shou...\"",
            "Com minhas Botas varrendo o chão, eu cheguei com a minha Espada mirando diretamente no peito de Drunken Spear. Mas Drunken Spear também era muito rápido, e seu braço se tornou um borrão quando ele o levantou. \"Keng\" Meu ataque foi bloqueado. Entretanto, no momento em que a Lança da Alma Verdadeira estava a ponto de se mover novamente, meu punho já tinha atingido seu estômago com um \"BANG\", e eu finalizei mirando um chute também.",
            "\"Bang!\"",
            "Minhas botas foram bloqueadas por sua lança, reduzindo então algum dano, enquanto meu punho ainda atingiu Drunken Spear-",
            "611!",
            "227!",
            "Drunken Spear deu vários passos para trás por causa do soco, seu rosto em choque. \"Maldição! Que tipo de força é essa? Como Xiao Yao pode ser tão forte?!\"",
            "Atrás dele, um Arqueiro da Cidade de Jiu Li falou levemente \"Drunken Spear, nossa prioridade é matar Xiao Yao. Nós não podemos deixá-lo usar todo o seu poder. Caso contrário, quando ele usar seu [Combo] e ",
            "[Strength of a Thousand Men]",
            ", ele pode muito bem te matar.\"",
            "Drunken Spear assentiu: \"Entendido!\"",
            "Eu fiquei onde eu estava e franzi o cenho enquanto sussurrava no canal do time, \"Little Wolf?\"",
            "\"Quem eu mato, Irmão Xiao Yao?\" Wolf perguntou. Sua velocidade era maior que a minha, então ele já estava escondido dentro da floresta, próximo de Drunken Spear.",
            "Assistindo Drunken Spear recuar, eu respondi rapidamente, \"Desista de Drunken Spear, Little Wolf, vá e atordoe o Berserker de nome Sa De Le Jia. Old K, use ",
            "[Whirlwind Blade] ",
            "para quebrar a formação deles e eu serei o atacante principal. Duck, foque em curar Matcha, e Matcha, vá para trás e ache oportunidades para usar o",
            " [Phantom Ray Slash]",
            " para diminuir a vida deles!\"",
            "Todos assentiram. No próximo momento, \"Sha,\" uma luz carmesim apareceu o que significava o sucesso de nossa emboscada. Wolf tinha atordoado um Berserker Nvl 54, e eu avancei violentamente. Minha lâmina fria passou por sua garganta enquanto eu lançava uma",
            " [Fierce Ice Blade]",
            " seguida imediatamente de um [Combo], deixando para trás uma fila de dano que matou o Berserker enquanto ele ainda estava atordoado.",
            "\"Peng!\"",
            "Uma flecha de madeira perfurou minha armadura, me atordoando. Foi um ",
            "[Scattered Shot]!",
            "Drunken Spear gritou uma coisa \"Agora!\"",
            "[Rock Piercing Thrusts]! [Scorching Spring]!",
            "1107!",
            "987!",
            "Dois golpes consecutivos enquanto eu ainda estava atordoado. Essa era uma situação perigosa!",
            "\"Xiao Yao, estou indo!\"",
            "Old K rugiu alto enquanto avançava de frente, brandindo seu machado de batalha. Ele carregava uma aura violenta enquanto ele varria através da multidão, quebrando completamente a formação dos Espadachins e Berserkers ao meu redor. Mas isso não era o fim! Com um rugido alto, Old K ativou ",
            "[Savage Jump Slash]",
            " e aterrissou diretamente no Arqueiro que atirou em mim, seguido de um ",
            "[Flame Axe]",
            " para finalizar!",
            "1429!",
            "1527!",
            "Os olhos do Arqueiro Nvl 55 estavam arregalados enquanto ele se ajoelhava. Dentro da Cidade de Ju Liu, ele era um dos 10 Melhores Arqueiros e até mesmo poderia ser considerado como um Mestre Arqueiro. Mas infelizmente, dentro do campo de batalha, ele não podia levar os ataques de um Berserker, especialmente de um Berserker que tinha uma habilidade de nível S. Essa habilidade era muito aterrorizante!",
            "\"Swooosh!\"",
            "+900!",
            "Depois de beber uma poção e lançar a",
            " [Heal]",
            " em Old K, eu gritei, \"Old K, recue! Se você avançar mais, você será morto!\"",
            "Dois Berserkers avançaram na direção de Old K, seus machados de batalha já estavam brilhando com uma luz elemental: uma era ",
            "[Flame Axe]",
            " enquanto o outro era uma ",
            "[Ice Blade]",
            ". Se eles o acertarem, Old K provavelmente seria um Old K morto.",
            "No momento crucial, Little Wolf saiu de sua furtividade logo depois de seu tempo de recarga finalizar e conseguiu atordoar os Berserkers.",
            "\"Você quer morrer?\"",
            "Drunken Spear girou, mirando sua lança em Little Wolf e perfurando-o!",
            "\"Uh...\"",
            "Little Wolf se virou rapidamente e cruzou suas adagas em frente ao peito em uma posição defensiva. Nesse momento, a lança colidiu com ele, golpeando-o forte o suficiente para empurrá-lo para trás alguns metros dentro dos arbustos. Ele colocou sua vida em risco para salvar Old K.",
            "Eu avancei e balancei minha espada em direção a outro Berserker. \"Keng.\" A lâmina bateu contra a ",
            "[Flame Blade] ",
            "do Berserker um segundo antes dela se desfazer. Ao mesmo tempo, eu mudei meu ombro e avancei contra o peito do Berserker, saindo um som de \"Keng\". O golpe o empurrou para trás, fazendo com que ele perdesse o equilíbrio. Vento surgiu ao meu redor quando eu ativei ",
            "[Strength of a Thousand Men].",
            "\"Ah...\"",
            "O Berserker vagarosamente caiu de joelhos. Seus olhos arregalados e toda sua energia deixou seu corpo enquanto ele cambaleava entre a vida e a morte. \"Maldição, por quê a Cidade de Ba Huang tem tantos especialistas...?\"",
            "....",
            "\"Morra!\"",
            "Drunken Spear foi ao meu redor fazendo um grande círculo e matou um arqueiro da [Valiant Bravery] em dois golpes. Então ele se virou para encarar Matcha com olhos cheios de intenção assassina. \"O Cavaleiro Fantasma é uma classe oculta. Ela deve ser morta primeiro!\"",
            "Vendo a ",
            "[Rock Piercing Thrusts] ",
            "ativar, eu disse apressadamente no canal do time, \"Matcha, ",
            "[Reflect]",
            " de volta o golpe. O ataque de Drunken Spear é muito alto! Você não pode ser atingida!\"",
            "Matcha assentiu. Ela balançou seu braço suavemente enquanto um escudo parecido com um espelho apareceu ao seu lado.",
            " [Reflect] ",
            "foi ativada com sucesso.",
            "Drunken Spear não era novato; ele sabia que habilidade era aquele espelho. Ele rapidamente virou a ponta da sua lança o suficiente apenas para deixar seu ataque passar raspando por Matcha, causando pouco dano a ela e consequentemente diminuindo o ataque refletido em si.",
            "472!",
            "Depois disso, o machado de Dong Cheng Lei superou defesas de Drunken Spear, lançando rapidamente uma chuva de ataques nele e gritando alto, \"Irmão Xiao Yao, Drunken Spear conseguiu quebrar o ",
            "[Reflect]",
            "!\"",
            "O canto da minha boca voltou ao normal, \"Você viu aquilo, Little Wolf? Vá, nós estamos mudando nosso alvo, foque em Drunken Spear!\"",
            "\"Sim!\" Do arbusto, uma sombra apareceu e passou.",
            "...",
            "\"Use",
            " [Refletir]",
            " novamente, Dong Cheng Lei!\" Matcha gritou enquanto puxava sua espada e recuava.",
            "Dong Cheng Lei ativou sua habilidade sem hesitação. ",
            "[Reflect]",
            " era o oposto perfeito contra jogadores com ataque alto, mas a velocidade de reação de Drunken Spear era muito alta. Ele parou imediatamente a sua lança enquanto socava Cheng Lei para gastar o ",
            "[Reflect]",
            ". Então, ele lançou uma ",
            "[Rock Piercing Thrusts].",
            "\"pu!\"",
            "1749!",
            "Com apenas um ataque, Dong Cheng Lei estava quase sem vida, e subitamente Drunken Spear deslizou para a esquerda, desviando de minha estocada. Virando seu pulso, sua lança passou uma segunda vez e penetrou a barriga de Dong Cheng Lei com um leve som, causando 1100+ de dano a ele, morte instantânea!",
            "\"Plop!\"",
            "Dong Cheng Lei caiu de joelhos. Logo antes de ser morto, ele socou Drunken Spear, com um \"Bang\", e o empurrou alguns passos para trás. Sua super força realmente não era algo engraçado.",
            "...",
            "Tomando vantagem do soco de Dong Cheng Lei, eu ataquei mais uma vez com minha espada usando ",
            "[Fierce Ice Blade]!",
            "1429!",
            "Acertou, mas tinham muitos Curandeiros: ele não morreria com apenas isso.",
            "\"Hong!\"",
            "Então outra espada cortou para baixo, dessa vez era o",
            " [Phantom Ray Slash]",
            " de Matcha. Infelizmente, naquele momento crítico, quando Drunken Spear quase não tinha vida, o corte daquela garota idiota saiu errado...",
            "Drunken Spear recuou apressadamente, afinal, ele era a última pessoa viva de seu time. Entretanto, ele manteve sua calma e não estava nervoso. Enquanto recuava, ele levantou sua lança e jogou uma",
            " [Flame Spear]",
            " em Old K, quase o matando!",
            "Old K empalideceu em choque e fugiu rapidamente. Eu mordi meus lábios e avancei. Um segundo depois, Wolf apareceu. Usando sua habilidade de emboscada, \"pa\", ele conseguiu atordoar Drunken Spear!",
            "\"Não lute, estou indo! Old K, prepare o ",
            "[Whirlwind Blade]!\"",
            "Conseguindo atordoar Drunken Spear, um brilho intenso apareceu sob meus pés, a ativação de ",
            "[Strength of a Thousand Men]!",
            "O ataque rápido simplesmente não podia ser evitado. Drunken Spear entendeu isso e rangeu os dentes, \"Maldito, eu caí em sua armadilha! Dessa vez, eu estou frito. Por quê eu morri tão cedo...?\"",
            "\"Hung!\"",
            "Old K passou por Drunken Spear com seu",
            " [Whirlwind Blade]",
            ", seguido pela minha",
            " [Wind Blade]",
            ". Sob dois ataques, Drunken Spear se ajoelhou, caindo vagarosamente no chão, morto. Ele olhou para mim e disse fracamente, \"Eu espero que da próxima vez que nos encontrarmos não seja como inimigos...\"",
            "Eu assenti, \"Descanse em paz!\"",
            "...",
            "Na conclusão da batalha, os 6 membros de Zhan Long juntos de 9 jogadores da [Valiant Bravery], tinham aniquilado 14 jogadores do time inimigo depois de uma luta brutal. Mas nossas perdas também foram severas, os 9 jogadores de [Valiant Bravery] estavam todos mortos com exceção de um Curandeiro.",
            "Me virando, eu olhei para a situação da batalha do outro lado,. Eu não podia evitar gemer amargamente; Mal havia jogadores da [Valiant Bravery] sobrando no planalto. Os sobreviventes restantes estavam sendo suprimidos pelos 20+ membros da [Dragão Voador]. General Li Mu, General Wang Jian e General Bai Qi estavam aguentando dolorosamente com apenas metade de suas vidas sobrando. Havia uma distância muito grande entre a força de batalha média dos jogadores. Era impossível para eles lutarem de frente!",
            "\"Rápido, nós precisamos ajudá-los!\"",
            "Eu corri apressadamente e contei a diferença entre os dois grupos--",
            "14 jogadores da [Valiant Bravery] VS 27 jogadores da [Dragão Voador]",
            "...",
            "Eu senti medo no fundo do meu coração. Nós já estávamos com a desvantagem absoluta no número de jogadores!",
            "\"Xiao Yao!\"",
            "Li Mu abriu seu caminho e gritou com o ar de seus pulmões, \"Nosso curandeiros estão todos mortos então nós não temos chance de vitória. Recue para a floresta com os membros da Zhan Long e encontre uma oportunidade depois. Já é tarde para nós que estamos aqui, recuar! O futuro da [Valiant Bravery] está agora em suas mãos!\"",
            "\"Klang!\"",
            "Enquanto um machado de batalha atingia seu ombro, General Wang Jian ficou joelhos com sua vida finalizada. Entretanto, com seu último suspiro, ele se apoiou em seu machado de batalha ensanguentado e enfiou sua arma no peito do seu oponente. Ele foi golpeado imediatamente por outro [Combo] e caiu gradualmente. Do outro lado, o peito do General Bai Qi foi perfurado por mais de 10 flechas. Soltando um grunhido, ele também morreu!",
            "\"Hung!\"",
            "[Pillar of Fire and Ice] ",
            "destruíram o chão, fazendo com que o corpo do General Li Mu tremesse. Sob sua condição de quase morte, ele lançou ",
            "[Absolute Authority]",
            " e matou outro jogador da [Dragão Voador]. Mas neste momento, um machado de batalha desceu nele e perfurou seu peito diretamente!",
            "\"Bang!\"",
            "O ataque fez com que General Li Mu caísse morto imediatamente. Ao mesmo tempo, Fallen Wolf vagarosamente puxou seu machado de batalha do corpo de Li Mu. Pisando em seu corpo morto, ele olhou para nossa direção e riu ameaçadoramente, \"[Valiant Bravery] está cheia de jogadores de segunda-classe? Não importa se vocês adicionarem Xiao Yao Zi Zai e Zhan Long, lixo ainda é lixo! Vocês não disseram que eram fortes? Você nos viu? As 13 Águias da [Vanguard] não sofreram uma única baixa!\"",
            "...",
            "Segurando minha Espada da Chuva Congelante firmemente, eu recuei vagarosamente enquanto gritava amargamente--",
            "\"Recuar! Nós podemos perder essa batalha, mas as 13 Águias da [Vanguard] tem que morrer!\""
      ]
}