{
      "Capítulo 194 - Irmão, finalmente nos encontramos": [
            "Seguido do som ‘’Pa Da’’, um pequeno livro púrpura\r\ncaiu no meu inventário. Parece que eu realmente era o MVP da Batalha de\r\nPrestígio das Guildas. Infelizmente, todas essas recompensas não seriam\r\nsuficientes para compensar as cicatrizes da [Valiant Bravery]. Por um momento,\r\nLi Mu, Wang Jian e os outros tinham sido deixados sem absolutamente nada. A\r\nGuilda pela qual eles arriscaram tudo acabou se tornando um sonho perdido\r\nnaquele momento.",
            " Eu dei uma olhada no livro de habilidade. O efeito não\r\nera tão ruim.",
            " [Camouflage] (S-Rank): Compreensão dos aspectos\r\nocultos de uma batalha, o possuidor dessa habilidade ficará oculto quando\r\nentrar em um arbusto no meio da vegetação. Uma habilidade passiva. Nível de\r\nrequerimento 50.",
            " Um raio de luz rapidamente brilhou, conforme eu\r\naprendi a habilidade. Os arredores da Cidade Ba Huang era uma imensa floresta,\r\nessa habilidade seria muito útil até certo ponto.",
            " ……",
            " Me levantei vagarosamente, e olhei para os outros e\r\ndisse com uma voz séria, “Me desculpem, Zhan Long não pode ajudar a [Valiant\r\nBravery] apropriadamente, mas nós continuaremos trabalhando duro e ajudando Li\r\nMu restabelecer uma Guild com outro nome. Eu espero que ninguém venha a\r\ndesistir.”",
            " Li Mu sacudiu a cabeça lentamente, “Esqueça Xiao Yao,\r\njá é tarde demais... Nós não temos recursos e conexões necessárias para\r\nretornarmos ao que era...”",
            " O brasão da guilda que estava nos ombros de todos\r\ncomeçaram a lentamente desaparecer. Rapidamente, algumas pessoas se adiantaram\r\ne disseram, “Mestre da Guilda, nós... nós temos alguns amigos que se juntaram a\r\n[Legend]. Acontece que eles nos convidaram a se juntar também, dado a situação\r\natual, nós...”",
            " Li Mu sorriu sem graça, “Apenas vão, obrigado por\r\nterem confiado em mim, Li Mu, com tanto afinco...”",
            " Um após o outro, os membros da [Valiant Bravery]\r\npartiram.",
            " Eu fiquei ali parado, observando o par de olhos cheios\r\nde tristeza de Li Mu. Ele provavelmente nunca pensou que um dia isso fosse\r\nacontecer. –Quando uma árvore é derrubada, os macacos se dispersam—[Valiant\r\nBravery] foi debandada, então eles não seriam mais capazes de pagar os salários\r\ndos jogadores. Consequentemente, seria inevitável impedir a saída das pessoas.",
            " “Não fique tão deprimido…” Eu disse em voz baixa\r\nconforme eu colocava meus braços contra meu tórax, olhando para a Cidade Ba\r\nHuang a distância.",
            " Li Mu zombou de si mesmo e riu, “Nós voltamos ao\r\ncomeço de tudo, qual o motivo para ficar triste? Talvez nós, [Valiant Bravery],\r\nestávamos destinados a chegar até aqui. [Vanguard], e todas as outras super\r\ninfluentes e prestigiosas Guildas, só precisavam enviar alguns poucos para\r\nforçar a nós [Valiant Bravery], de volta ao começo de tudo....”",
            " Eu fiquei com um pouco de raiva e abruptamente soquei\r\no peito de Li Mu. Eu gritei, “Mas que coisa mais vergonhosa você está dizendo?\r\nEssa foi apenas uma falha, realmente importa tanto assim? Contanto que a\r\n[Valiant Bravery] jamais morra no seu coração, ela de fato jamais irá perecer.\r\nUma falha não importa tanto assim. Nesse momento, ficar de luto deveria ser a\r\núltima coisa em seus pensamentos. Você deveria pensar em como se vingar da\r\n[Dragão Voador], e como mostrar a honra da Família Geral para as pessoas da\r\nCidade Ba Huang, Cidade Jiu Li e Cidade Fan Shu! O Li Mu que eu conheço tinha\r\num espírito indomável, uma força que era capaz de suportar ambos céus e terra.\r\nCom apenas uma espada, ele e seus irmãos conquistaram toda as pessoas da Cidade\r\nBa Huang City!”",
            " O corpo de Li Mu se apoiou contra a grande árvore. Ele\r\nme olhou desconcertado e subitamente sorriu, “Xiao Yao, ter um irmão feito\r\nvocê... é uma coisa muito boa...”",
            " Wang Jian também sorriu, “Certo, o que o irmão Xiao\r\nYao disse está correto. Uma falha não importa tanto assim. Nós temos que nos\r\nrealinharmos novamente e mostrar a honra da nossa Família Geral!”",
            " Eu confirmei com minha cabeça e sorri, “Esse é o\r\nespírito!”",
            " Wolf também sorriu, “Possuir a habilidade para fazer\r\num retorno, isso é uma coisa de herói de verdade!”",
            " Li Mu riu sinceramente, “É sim, tudo certo, mesmo que\r\nnós tenhamos perdido a batalha das guildas,  no final, nós nos tornamos\r\nbem conhecidos entre os muitos irmãos e irmãs de Zhan Long! Certo, já que é\r\nassim... Da onde vocês são manos?”",
            " Eu disse: “Base de operações de Zhang Long na Área\r\nOeste do lago de Hangzhou.”",
            " “Ok!”",
            " Li Mu cerrou os punhos e riu, “Wang Jian, Bai Qi, Lian\r\nPo e eu somos de Yang Zhou. Nós iremos comprar algumas passagens de ônibus para\r\nHangzhou hoje a noite. Que tal sairmos para beber um pouco?",
            " Eu confirmei, “Claro! Eu vou aguardar vocês!”",
            " “Okay!”",
            " …..",
            " Naquela hora, uma linha de pessoas passou pela\r\nfloresta e vieram até nós. A primeira pessoa parecia um tanto familiar, era o\r\nGentle Touch. Era a pessoa que eu havia conhecido anteriormente. Gentle Touch\r\nera seguido por dez pessoas, as quais encararam Li Mu e disseram; “Mestre da\r\nGuilda, você não vai dizer nada?”",
            " Li Mu congelou, “A Guilda foi debandada, o que mais eu\r\nteria para dizer?”",
            " Gentle Touch balançou seu punhos e disse, “Nós somos\r\nirmãos e o seguiremos, jamais te deixaria por causa da debanda da guilda.\r\nEnquanto você estiver aqui, Nós irmãos iremos sempre segui-lo. Você pode ter\r\npermitido nos juntar a Batalha de Prestígio das Guildas porque você deve ter\r\npensado que todos nós éramos fracos, mas nós jamais abandonaremos você, nosso\r\nMestre da Guilda. Com um comando seu, nós esperaremos até que você possa\r\nrestabelecer uma nova Guilda!”",
            " Juntamente com as palavras de Gentle Touch, e também\r\nmais 40 jogadores interinos da [Valiant Bravery] os quais eram parte da Batalha\r\nde Prestígio das Guildas começaram a se reunir em torno de nós. Nos olhos de\r\ncada um não haviam nenhum traço de dúvida. “Mestre da Guilda, nós seremos para\r\nsempre membros da [Valiant Bravery]. Esse fato jamais mudará!”",
            " Li Mu ficou comovido. Seus olhos ficaram vermelhos e\r\nele assentiu e disse, “Obrigado, irmãos, por confiarem em mim. Se for dessa\r\nmaneira, eu quero adicionar todos vocês como amigos. No momento em que a nova\r\nguild for estabelecida, a primeira coisa que eu farei é convidar vocês para se\r\njuntarem a nós!”",
            " “Okay!”",
            " ……",
            " Depois de tudo, eu voltei para a cidade. Eu sentei na\r\nmuralha da Cidade Ba Huang para descansar e focar meus pensamentos. Haviam\r\nmuitas coisas na minha cabeça. A dissolução da [Valiant Bravery] não veio a ser\r\nalgo trivial para mim, esse fato gerou cicatrizes na minha confiança. Mas,\r\ntambém me fez ficar mais determinado a ter minha própria guilda e após isso,\r\nter o nosso próprio exército. De outra forma, nós não seríamos capazes de\r\nsobreviver a essa caótica cidade Ba Huang que era constantemente envolvida nas\r\nchamas da guerra.",
            " “Di!”",
            " Uma mensagem no chat apareceu, era Lin Wan Er, “Não\r\nfique triste...”",
            " Eu respondi, “Eu não estou triste…”",
            " “Você não passará de um mariquinha se você estiver\r\nmentindo...”",
            " “Tudo bem, na verdade, eu estou me sentindo um pouco\r\ntriste…”",
            " “Então, eu tenho algumas coisas que quero te mostrar…”",
            " “Oh? Que coisas? ",
            "Razor: Nudez de alguma mina?",
            "”",
            " “Espere um momento…”",
            " Rapidamente, Lin Wan Er me enviou uma imagem. Era um\r\ncartão dourada – Cartão de Criação de Guild!”",
            " Meu corpo inteiro tremeu, “Wan Er, esse Cartão de\r\nCriação de Guild, onde você a conseguiu?”",
            " Lin Wan Er riu de leve, “Enquanto vocês estavam\r\nlutando na Batalha de Prestígio das Guildas , Dong Cheng e eu estávamos\r\ntreinando no interior do Vale Mil Demônios com algumas outras pessoas. Calhou\r\nde matarmos um Chefe de Nível 60 rank roxo e isso acabou dropando dele... Me\r\ndiz aí? Zhan Long irá precisar desse cartão? Eu vou dar ele para você…”",
            " Eu fiz uma careta, “Dar? Isso... isso não seria muito\r\nlegal... Eu não posso receber algo pelo qual eu não tenha trabalhado duro. Eu\r\nnão quero ser como aquelas pessoas que colhem o que não semearam.”",
            " Lin Wan Er apertou os lábios, “Então, o que você\r\ngostaria de fazer? Não me diga que você quer que eu venda isso para você pelo\r\npreço do mercado, ou você quer?”",
            " “Bem… Qual é o preço de mercado do Cartão de Criação\r\nde Guild?”",
            " “Se não me engano algo em torno de 350.000 RMB...”",
            " “Eh!? Esqueça, eu não posso pagar…”",
            " “Você realmente não quer?”",
            " “Não!”",
            " *Hmph!” Lin Wan Er bufou com raiva, “Li Xiao Yao,\r\nvocês são todos uns idiotas. O que diabos vocês tem na cabeça? Eu já não disse\r\nque eu sou um dos membros de Zhan Long? Se esse for o caso, por que você não\r\naceita meu Cartão de Criação de Guilda?”",
            " “Não é a mesma coisa…” Eu pensei um pouco sobre o\r\nassunto e disse, “Wan Er, se quiser você pode vender esse Cartão de Criação de\r\nGuild, eu vou dar o meu jeito.... Eu não quero ficar lhe devendo muitos\r\nfavores...”",
            " Lin Wan Er abriu sua boca delicada e fechou os olhos,\r\nparecia estar pensando em algo. Alguns segundos depois ela abriu os olhos e me\r\nmostrou um doce sorriso, “Tudo bem, então, eu vou vender esse Cartão de Criação\r\nde Guild... Mas me prometa que não vai ficar triste, okay? Eu vou pagar o seu\r\njantar mais tarde!”",
            " “Err, Eu já tenho um jantar marcado…”",
            " “Eu não quero saber com quem você marcou esse jantar,\r\neu vou ir de qualquer forma!”",
            "  “Tudo bem então… São\r\nquatro pessoas da Família Geral que estão vindo hoje a noite. Eles chegarão bem\r\ntarde. Por um acaso você, a grande Sub-Líder da [Túmulo dos Heróis], jantaria\r\nconosco, um bando de perdedores que teve sua Guild debandada?”",
            " “Sim, eu iria. Eu também levarei Dong Cheng…”",
            " “Okay…”",
            " ……",
            " Não tendo mais nada para fazer, eu voltei para a\r\nCidade Dragão para pegar outra quest de profissão para matar os monstros que\r\nestavam perturbando a Tumba do Dragão. Com apenas 2 horas, eu alcancei o Nível\r\n58. Wolf e os outros estavam treinando animados, correndo contra o tempo. Todos\r\ncompreendiam que Zhan Long poderia ser estabelecida a qualquer hora, então,\r\nmanter a superioridade em seus níveis era algo de extrema importância.",
            " Por volta das 17:00 horas, eu desloguei e recebi a\r\nligação do General Li Mu. Eles haviam chegado no distrito do lago oeste de Hang\r\nZhou. Me servindo de hóspede, eu reservei uma mesa no restaurante Xiang Wei\r\nperto do colégio. Com tudo pronto, todos simplesmente precisavam chegar lá a\r\ntempo.",
            " No campus, eu encontrei Lin Wan Er e Dong Cheng Yue,\r\nas quais mais pareciam um par de gêmeas inseparáveis.",
            " Eu caminhei até elas e disse, “Vamos rápido, Li Mu e\r\nos outros já devem ter chegado. Nós não devemos atrasar o jantar.”",
            " Lin Wan Er se adiantou, com aquelas pernas longas, me\r\nseguiu enquanto ela sorria gentilmente, “Que tipo de pessoas os caras da\r\nFamília Geral devem ser? Você acha que eles são um bando de velhos\r\ncarrancudos?”",
            " “Eu não tenho idéia, eu nunca os encontrei na vida\r\nreal antes.”",
            " “Oh…”",
            " No Restaurante Xiang Wei, Wolf, Old K, Matcha e Fox já\r\nhaviam chegado. Matcha, estava vestindo uma saia curta cor de creme que parecia\r\nser nova, e tinha um olhar agradável. Ela começou a balançar as mãos no ar a\r\ndistância enquanto sorria e dizia. “Chefe, nós estamos aqui!...”",
            " Eu sorri abertamente conforme me aproximava deles.\r\nFox, quando viu Lin Wan Er e Dong Cheng Yue ao meu lado, também sorriu\r\nexageradamente e disse, “Ah, nós vamos jantar com 3 lindas damas, isso é um\r\nsonho! O que eu vou fazer se não conseguir dormir direito hoje a noite?”",
            " Matcha fez uma careta antes de responder, “Cai fora…\r\nvocê já não nos vê todos os dias? Se você não conseguir dormir vai upar então!\r\nVocê é o de Nível mais baixo dentre os membros da Zhan Long. Você não tem\r\nvergonha?”",
            " Fox ficou um pouco espantado com a reação e então\r\ndisse; “Matcha, o seu nível também não é baixo?...”",
            " Matcha ficou vermelha e abaixou a cabeça, “Eu não\r\nconto...”",
            " “Sua malandrinha….” Fox ficou tenso.",
            " Eu disse. “Vamos logo, vocês podem ir na frente, eu\r\nvou esperar um pouco por Li Mu e os outros na entrada.”",
            " “Okay…”",
            " Eu segurei gentilmente os braços de Lin Wan Er e então\r\nolhei para Wolf e disse, “Wolf, leve Lin Wan Er e assegure o perímetro...”",
            " Wolf assentiu, “Fique tranquilo, irmão!”",
            " Ele sabia que Lin Wan Er era minha empregadora e\r\nprotegê-la era meu trabalho. Felizmente, não havia nenhum praticante de Qi no\r\nrestaurante Xiang Wei. Só haviam alguns vagabundos qualquer, Wolf e Old K\r\nseriam mais do que o suficientes para lidarem com eles. As habilidades de Wolf\r\neram extremamente formidáveis, e Old K tinha uma abundante força bruta; Ambos\r\neram grandes lutadores. Se não fosse pelo fato de eu ter praticado Artes\r\nMarciais, esses dois já teriam se tornado os chefes do estúdio Zhang Long.",
            " ……",
            " Depois de ver todos se retirando, eu fiquei ali,\r\naguardando em silêncio na entrada do restaurante.",
            " Menos de 10 minutos depois, eu pude ver a silhueta de\r\n4 pessoas caminhando lentamente pela rua. Aquele que parecia ser o líder deles\r\nera um jovem que aparentava estar em seus vinte e poucos, sua aparência era\r\nsemelhante a de Li Mu no jogo. Atrás dele, um rapaz um pouco mais jovem que se\r\nparecia com Wang Jian o seguia. O outro jovem era corpulento e sua aparência\r\ntambém me fazia lembrar de Bai Qi, e o homem que parecia ter por volta dos 50\r\nanos de idade definitivamente era Lian Po.",
            "“Xiao Yao?” Li Mu me\r\nviu de longe, sem acreditar em seus olhos, “Porra, você é mais bonito na vida\r\nreal do que no jogo! Não me admira que Yue Qing Qian da [Praga] goste tanto de você…”\r\n",
            "Razor: Uma pausa para refletir ok... Você joga com alguém a tempos... nunca o\r\nviu na vida real, depois de vai saber quanto tempo vocês se encontram, e a\r\nprimeira coisa que o cara fala pra você é – Cara, tu é bonitão hein! – Mano...\r\nme perdoem, mas pra mim, essa coca é fanta.",
            " “…”",
            " “Hua!”",
            " Li Mu me deu um abraço de urso com força e riu alto.\r\n“Irmão, finalmente nos encontramos!”"
      ]
}