{
      "Capítulo 195 - Em bons e maus momentos.": [
            "General Wang Jian também me abraçou. Bai Qi aperta muito\r\nforte, seu corpo era similar ao de Old K e também parecia ser um especialista\r\nem Artes Marciais. Ele riu e disse, “Eu não vou te abraçar, isso seria um pouco\r\nestranho...” ",
            "Razor: Esse aí é bem mais macho que o outro…",
            " Eu não consegui segurar a risada. “Vamos logo, a\r\ncomida já deve estar pronta,estou morrendo de fome! Os outros estão nos\r\nesperando no andar de cima. Ah, e Cang Tong e a Cang Yue da Cidade Fan Shu\r\ntambém estão nos acompanhando neste jantar.”",
            " “Oh?” General Li Mu ficou surpreso e entusiasmado\r\nconforme ele dizia, “Parece que hoje nós seremos afortunados com a oportunidade\r\núnica de poder observar de perto a beleza número um da Cidade Fan Shu?”",
            " Eu falei com um tom de voz grave e maldoso enquanto\r\nsorria, “Sim, você não vai ficar desapontado!”",
            " “Vamos logo…”",
            " ……",
            " Nós entramos no restaurante, subimos as escadas e nos\r\ndirigimos até a nossa sala. Wolf já estava lá parado, esperando. Ele\r\ncumprimentou a Família General com entusiasmo. Depois de um tempo, a sala\r\nestava cheia, e Wan Er, Dong Cheng Yue, e Matcha todas se levantaram,\r\ncumprimentado os recém chegados com sorrisos e pequenos gestos.",
            " “Porra…”",
            " Li Mu de repente congelou e então esfregou os olhos,\r\n“Eu... Eu... Eu vivi por 25 anos em Yangzhou, que é abundante de mulheres\r\nbonitas e impressionantes. Mas, o que é esse sentimento de que o padrão de\r\nbeleza daquele lugar já não é mais alto? Subitamente eu me deparo com 3 lindas\r\nmulheres. Hangzhou é realmente um paraíso para se viver...”",
            " Wang Jian olhou para Wan Er, a euforia era evidente em\r\nseu rosto. “Você é.... Você é a assassina número 1 da Cidade Fan Shu, Cang Tong\r\nnão é? Eu conheço você. Você tem outro apelido, O Coração da Canção do Tempo –\r\nLin Wan Er, certo? Eu sou um de seus fãs...”",
            " Wan Er riu, “Prazer em te conhecer!”",
            " Rapidamente, ela me deu um olhar significativo,\r\nacenando para mim com o dedo dela. Eu rapidamente me aproximei e perguntei,\r\n“Algum problema, Wan Er?”",
            " Wan Er se inclinou, aproximando seus lábios suculentos\r\ne tentadores na minha orelha e sussurrou, “Li Mu e Wang Jian são bem bonitos,\r\nmas Bai Qi parece até um trabalhador de empreiteira, Lian Po por outro lado\r\nparece até um vovozinho...”",
            " Minha cara ficou vermelha e depois púrpura, “Você vai\r\nmorrer se não os ridicularizar?”",
            " “Wan Er riu, “Hehe, eu pedi alguns pratos e alguns\r\npetiscos para a gente. Você está pretendendo pagar por isso tudo, certo?”",
            " Eu pensei no meu cartão de crédito; Ainda haviam\r\n50.000 RMB. “Tudo bem... Eu convidei você a final de contas, então, sinta-se\r\nlivre para comer o quanto você quiser.” Eu assenti.",
            " “Nesse caso…” Dong Cheng riu, “É raro Xiao Yao agir\r\ntão generosamente, então vamos aproveitar para comer bastante e quem sabe pedir\r\numas bebidas para acompanhar, que tal? Um vinho de alta qualidade que custe por\r\nvolta de 500 RMB....” ",
            "Razor: - Pense comigo amigo... 500 RMB = USD$80.59\r\n(6,20 Dolas em média) – logo 50.000 RMB daria algo em torno de USD$ 8.054,61 –\r\nMuito cuidado com quem vocês convidam para jantar…",
            " Eu apertei os meus dentes com raiva, “Claro, é só\r\npedir um desses....”",
            " ……",
            " Em pouco tempo, o cheiro delicioso da comida foi\r\npreenchendo o ambiente conforme os pratos eram sendo colocados um a um sobre a\r\nmesa. As cozinhas de Hunan e Szechuan são verdadeiramente as melhores com\r\ngostos requintados. Hunan Cuisine enfatiza especiarias que se originaram nos\r\nperíodos iniciais da Dinastia Han ",
            " Eu gargalhei. “Li Mu, você vem de Yangzhou, então você\r\ndeve ter comido um monte de pratos da cozinha Jiangsu ",
            "Nota Gringa:\r\nJiangsu/Yangzhou = Comida não tão picante",
            ". Você consegue comer comida\r\npicante?”",
            " Li Mu sorriu. “Apesar de eu vir de Yangzhou, eu posso\r\ndevorar comidas picantes com facilidade!”",
            " “Se esse for o caso, então, sirva-se!”",
            " Depois de servir o vinho, eu me levantei para fazer um\r\nbrinde, “Eu não estaria fazendo uma saudação tradicional se eu não dissesse\r\nalgumas coisas hoje! Quando eu me juntei a Cidade Ba Huang, encontrei algumas\r\nvezes a Família General. A primeira vez foi quando vocês lutaram contra a\r\n[Praga] por um Boss. Se nós não tivéssemos lutado, nós não teríamos nos tornado\r\namigos! Agora, nós estamos lutando lado a lado para proteger a [Valiant\r\nBravery]. Apesar de nós termos sido derrotados, nós ainda lutamos juntos, lado\r\na lado, naquele momento mais difícil. Quer tenhamos emergido como vitoriosos ou\r\ncomo perdedores, nós lutamos com todas as nossas forças! Nós somos homens que\r\nlutaram por uma promessa, lutaram por uma causa. Nós nunca iremos nos\r\narrepender de nada que tenhamos feito! Então, vamos celebrar todos juntos, a\r\nnossas vidas e mortes, nossas vitórias e derrotas! GANBEI! ",
            "Razor: Enquanto\r\nque Kanpai no japonês é “Saúde” – nos manos Ching Ling a palavra para “Saúde”\r\né, como você já deve ter imaginado antes mesmo de ler essa nota que só está te\r\nfazendo perder tempo por algo simples de se perceber... enfim. Ganbei é Saúde\r\nno chinês! Hehehe",
            "”",
            " Li Mu e Wang Juan também levantaram. Seus olhos\r\nbrilhavam de euforia conforme eles bebiam!”",
            " Wan Er, Dong Cheng e Matcha só deram pequenas goladas.\r\nAs garotas não conseguiam beber como nós.",
            " ……",
            " Depois de Li Mu ter se sentado, ele disse; “Xiao Yao,\r\nquais são os seus planos para o futuro? Você já tem algo planejado?”",
            " Eu assenti, “Eu tenho! Eu vou tentar conseguir um\r\nCartão de Criação de guilda o quanto antes, contudo, não planejo pagar por um,\r\npois é muito caro. Eu já pedi a Yue Qing Qian para se unir a Zhan Long uma vez\r\nque a mesma seja estabelecida. Ela irá imediatamente sair da [Praga] e se unirá\r\na Zhan Long. Ela é a assassina número 1 da Cidade Ba Huang. Com ela em Zhan\r\nLong, o recrutamento não será tão difícil assim, seria esse o meu planos, mas,\r\né só que...”",
            " “É só o que?” Wang Jian perguntou.",
            " Eu acabei pensando alto, “É só que... Zhan Long têm\r\npouco poder humano, por hora é só eu e o restante do pessoal do estúdio por\r\nenquanto. Incluindo alguns outros, nós teríamos pouco mais de 20 pessoas e não\r\npoderíamos criar uma guilda com tão poucas pessoas. Nós ainda precisamos de\r\nmais gente para termos uma guilda mais sólida.”",
            " Wang Jian apertou a boca com as mãos, pensando um\r\npouco antes de falar.",
            " “Ahem…” Bai Qi tossiu. “Xiao Yao, que tipo de time\r\nvocê está querendo formar?” ",
            " “Eu respondi seriamente, “Um que tenha Coesão. Eu não\r\nme importo com aqueles jogadores que colocam a obtenção de lucro acima de tudo.\r\nO que eu quero é um grupo de jogadores que tenham um sonho. Um sonho de\r\nconquistar as três cidades, mas infelizmente, não há muitas pessoas que pensem\r\nassim.”",
            " Li Mu ficou petrificado, “Ah sim, é verdade que não\r\nexistem muitos que pensem assim...”",
            " Eu enchi outro copo de vinho e me levantei, sorrindo\r\nde leve, “Eu não sou uma pessoa que gosta de sutilezas. Eu prefiro ser direto\r\ncom minhas palavras. Uma vez que Zhan Long seja criada, eu sinceramente espero\r\nque a Família General venha se unir a nós, já que nossos inimigos dentro da\r\nCidade Ba Huang são extremamente numerosos. Juntos nós resistiremos, divididos\r\ncairemos. Se a Família General se unir à Zhan Long, então nós nos tornaremos\r\numa grande família com um propósito em comum. Então seremos inseparáveis!”",
            " Os olhos de Lian Po se arregalaram, “Isso…”",
            " Eu tossi um pouco e então continuei, “É claro, eu irei\r\npreservar o grupo da Família General. Se Li Mu desejar, eu posso lhe dar o\r\ntítulo de Sub Líder. Afinal, a posição de Mestre da guilda pertence a mim.”",
            " Li Mu não resistiu e acabou rindo, “Eu não sou\r\nganancioso, ser um Mestre de guilda é só um título pomposo. O que eu não\r\nconsigo suportar é o fato de que a [Valiant Bravery] foi dizimada pela [Dragão\r\nVoador]. Nossa vingança precisa acontecer!”",
            " Eu assenti, “Sim, se minha guilda for estabelecida,\r\n[Dragão Voador] e [Vanguard] serão os nossos primeiros inimigos mortais!”",
            " Lian Po sorriu de leve e disse, “Xiao Yao, como você\r\nplaneja estabelecer a força da sua guilda?”",
            " Eu respondi com sinceridade, “Supondo que minha guilda\r\nseja estabelecida, primeiro, eu irei dividi-la em 2 campos. O primeiro campo\r\nserá chamado de “Campo Zhan Long” o qual será gerenciado por mim. O segundo\r\nserá chamado de “Campo Valiant Bravery”, o qual será gerenciado por Li Mu e\r\ntodos vocês. Dessa forma, [Valiant Bravery] não desaparecerá mas será\r\ntransformada em um novo grupo. Vocês também poderão contar com aquelas pessoas\r\nque decidiram  seguir e suportar vocês, certo?”",
            " Li Mu segurou o seu punho e pensou por um longo\r\nmomento. Finalmente ele bateu de leve na mesa, levantou e disse; “Okay, nós\r\nfaremos o que você disse. Nós, da Família General, iremos nos unir a Zhan Long\r\nHoje. De hoje em diante, nós somos uma só família e compartilharemos tudo. Nós\r\nnos ergueremos e cairemos juntos, ficaremos unidos em bons e maus momentos!”",
            " Eu assenti e disse; “Sim, de hoje em diante, nós somos\r\nirmãos! Todos nessa mesa são membros da Zhan Long e juntos, faremos com que -\r\nZhan Long – seja conhecida por todo o mundo!”",
            " Wang Jian e Wolf riram ao mesmo tempo, “Sim, conhecida\r\npor todo mundo!”",
            " Li Mu tossiu um pouco e olhou de relance para Lin Wan\r\nEr e Dong Cheng Yue e disse, “As damas mais belas da Cidade Fan Shu também\r\nserão membros da Zhan Long?”",
            " Eu ri daquilo.",
            " Lin Wan Er endireitou seu corpo, numa pose cheia de\r\norgulho, sorriu levemente e disse; “Sim, Dong Cheng e eu nos uniremos a Zhan\r\nLong cedo ou tarde. Mas enquanto isso, nós ainda estamos sob contrato da\r\n[Túmulo dos Heróis]”",
            " Li Mu fez um punho com as mãos e riu alto, “Então não\r\nhá problema, contanto que Zhan Long tenha Cang Tong e Cang Yue para nos ajudar,\r\nnosso poder ofensivo não perderá para [Vanguard] e  [Túmulo dos Heróis]. E\r\nainda mais com a beleza poderosa e atrativa de Lin Wan Er convidando os jogadores,\r\nnós definitivamente não teremos quaisquer problemas para conseguir novos\r\nmembros. Com elas, Zhan Long ganhará popularidade mesmo que nós não façamos\r\nnada!”",
            " *Ahem*… Matcha sorriu de leve, “Não fique muito\r\neufórico. Por ora, nós não temos nenhum Cartão de Criação de Guilda. Esse de\r\nfato é um grande problema. Sem um Cartão de Criação de Guilda, tudo o que\r\ndissermos não passará de palavras vazias...”",
            " Lin Wan Er apertou os olhos e riu, “Na verdade, eu\r\ntenho um Cartão de Criação de Guilda no meu inventário. Eu estava planejando\r\ndar o Cartão ao Xiao Yao mas esse idiota não o quis, então eu estou de mãos\r\natadas. Ele insiste em conseguir um Cartão de Criação de Guilda por si próprio.\r\nEssa teimosia realmente deixa essa irmãzona aqui muito preocupada...”",
            " Naquele momento eu me tornei o desamparo em pessoa,\r\n“Eu não posso simplesmente aceitar o seu Cartão de Criação de Guilda sem\r\noferecer nada em troca. Isso é uma questão de princípios pessoais meu!”",
            " Li Mu assentiu, “Sim, então nós devemos conseguir um\r\npor nós mesmos!”",
            " Wolf disse, “Infelizmente, mesmo que a taxa de drop de\r\nXiao Yao seja alta, conseguindo pegar equipamentos do Rank Roxo ou Imperador, o\r\nCartão de Criação da Guilda só dropa uma vez…”",
            " Wolf disse, “Infelizmente’’",
            " Eu ri, “Tudo bem, nós pensaremos em outra forma de\r\nconseguir…”",
            " “Ok!”",
            " Me virando para Li Mu e os outros, perguntei, “Vocês\r\nvão voltar a noite?”",
            " “Sim, ainda precisamos subir de nível. Nós precisamos\r\nmanter a nossa liderança com níveis altos para manter a vantagem.” ",
            " “Tudo bem…”",
            " ……",
            " Nós continuamos bebendo até tarde da noite. Mais ou\r\nmenos às 8 Li Mu, e os outros pegaram o ônibus de volta para Yangzhou. Eles não\r\ntrouxeram os capacetes, se não nós definitivamente teríamos pedido para que\r\neles passassem a noite aqui. Desde que todos nós viramos uma família, nós\r\nprecisamos sermos corteses com eles. ",
            " Depois de deixar Lin Wan Er e Dong Cheng Yue no\r\ndormitório feminino, já passava um pouco das 9 e eu imediatamente fiquei online\r\npara upar na Cidade Dragão. Eu queria chegar ao nivel 60 o mais rápido possível\r\npara receber a terceira promoção de classe. Era algo de uma patamar\r\ncompletamente diferente. As habilidades da terceira promoção não foram\r\nreveladas ainda, mas deviam ser bem fortes.",
            " Upei até depois das 11 horas, depois me preparei para\r\ndeslogar e dormir.",
            " Nesse momento, de repente um “ding” soou, e uma\r\nmensagem da bela assassina Yue Qing Qian apareceu, “Irmão Xiao, você ainda está\r\nonline?” ",
            " “Sim. Qing Qian, e porque você não dormiu ainda?”",
            " “Não consigo…”",
            " “Porque não?”",
            " “Só estava pensando nos eventos desta manhã. Irmão\r\nXiao Yao e [Valiant Bravery] perderam tão tragicamente…”",
            " “Ah, não ligue para isso.”",
            " Yue Qing Qian riu suavemente, “Oh a propósito, Irmão\r\nXiao Yao quer estabelecer uma guilda certo?”",
            " “Sim, porque?”",
            " “Você tem um Cartão de Criação?",
            " “Não agora…:”",
            " “Eu tenho um jeito de você conseguir um rapidamente…”",
            " “Ohh? Qual jeito?” Meu coração pulou.",
            " Yue Qing Qian sorriu e disse: “O líder da terceira\r\nequipe de [Praga], Luo Mu, ganhou uma durante um evento da guilda essa manhã.\r\nMas ele não quer dividir os lucros com a guilda e quer tudo para si. Um espião\r\nque eu implantei me informou que a meia noite, Lou Mu vai levar algumas pessoas\r\npara vender esse Cartão. Ele vai estar na floresta de Ba Huang nas coordenadas\r\nde (10000,100000)!”",
            " Eu estava sem palavras, “ Não posso, Luo Mu é um\r\nmembro de [Praga], Não posso lutar contra isso”",
            " “Irmão, não fique nervoso e me escute!” Yu Qing Qian\r\ndisse, “O comprador é um jogador da [Dragões Voadores] chamado Mu Tian. Você\r\ndevia esperar a transação acabar e então atacá-lo. A taxa de drop de um item\r\nque acabou de ser negociado é muito alta, então desde que você mate Mu Tian\r\nvocê vai conseguir o cartão. Além do mais, eu vou ajudar!!”",
            "\n",
            " Eu: “…”"
      ]
}