{
      "Capítulo 197 - O começo da Zhan Long": [
            " *Swoosh!*",
            " Seguido de um flash branco, eu reapareci na Cidade Ba\r\nHuang junto da Yue Qing Qian. Intimamente ela puxou meu punho e sorriu, “Um\r\nCartão de Criação de Guilda geralmente custa em torno de 300.000 RMB, então\r\nirmão Xiao Yao tem que me pagar pelo menos um jantar!”",
            " “É claro, eu já estava planejando fazer isso.”",
            " Eu gargalhei alto, “Qing Qian não saia agora. Venha\r\ncomigo para a Associação das Guildas na cidade, então você também poderá\r\nencontrar os outros membros da nossa guilda, afinal de contas, nós seremos\r\ntodos uma grande e única família em breve.”",
            " Qing Qian assentiu enquanto sorria, “Certo, Certo!”……",
            " Rapidamente eu coloquei Wolf, Matcha, Ran Min, Fox,\r\nDong Cheng Lei e Darling Duck na nossa Party.",
            " “Irmão Xiao Yao, o que houve?” Wolf perguntou.",
            " Old K forçou os olhos abertos, “Já é mais de meia\r\nnoite. Você simplesmente não consegue nos deixar quieto focados em upar não é?",
            " Matcha deu um risinho, “Fique quieto e deixe o chefe\r\nfalar!”",
            " Eu não disse nada, ao contrário, eu enviei uma foto do\r\nCartão de Criação de Guilda pelo painel de chat da party, “Pessoal, dêem uma\r\nolhada nisso.”",
            " “Ah!? Um Cartão de Criação de Guilda…” Matcha ficou\r\nboquiaberta.",
            " Wolf ficou tão tocado que ele não conseguia por em\r\npalavras, “Irmão Xiao, isso... isso é um Cartão de Criação de Guilda, mas, de\r\nonde ele veio? Esse é o da Wan Er?”",
            " Eu balancei minha cabeça. “Não! Esse é do Ancião Mu\r\nTian da [Dragão Voador]. Ele estava na floresta da cidade Ba Huang comprando\r\nesse cartão. Antes que ele pudesse retornar e entregar ele para o Soaring\r\nDragon, eu o matei e o cartão dropou!”",
            " “A [Dragões Voadores] está pagando as contas?” Os\r\nolhos do Old K se arregalaram, “Inacreditável! Isso é simplesmente\r\nmaravilhoso!”",
            " Darling Duck sorriu e perguntou, “Então, esse cartão\r\nagora pertence a nós, podemos então finalmente estabelecer a nossa guilda\r\nchefe?”",
            " Eu assenti “Sim, juntem todos na Cidade Ba Huang, Fox\r\nsaque 10.000G e dê para mim. Hoje é um dia memorável, nós finalmente seremos\r\ncapazes de estabelecer a nossa guilda. Esse será o primeiro passo para a\r\nrealização dos nossos sonhos!”",
            " Fox riu, “Ok, eu farei isso imediatamente!”",
            " …..",
            " Eu fui com a Yue Qing Qian para o escritório do Mestre\r\nda Cidade e esperei na recepção. Logo depois, Matcha desceu dos céus enquanto\r\nria, “Chefe! O que....... Então essa é a linda Yue Qing Qian. Wow, ela é\r\nrealmente capaz de fazer os caras babarem por ela...”",
            " Yue Qing Qin ficou vermelha “Irmão Xiao Yao, quem é\r\nessa pessoa?”",
            " “Ela é Matcha…” Eu ri, “A mais nova membra do estúdio\r\nZhan Long. Qin Qian se você for até Hangzhou fazer uma visita, você com certeza\r\nse encontrará com ela! Matcha é realmente gentil, apesar de ser um tanto\r\natrapalhada.”",
            " Matcha me deu uma encarada mortal e abruptamente eu\r\nparei de falar.",
            " Logo depois, Old K, Wolf e os outros e mais Yue Qing\r\nQian estavam reunidos, nós éramos um total de 8 pessoas que iniciarão a guilda\r\nZhan Long!",
            " ….",
            " Pegando os 10.000G com Fox, eu fiz uma rápida\r\napresentação da Yue Qing Qian para todos. Old K, Wolf e os outros pareciam\r\nestar felizes com o fato de que a Qing Qian estava usando o emblema da\r\n[Prague]. Se eu não estivesse presente, tenho quase certeza que eles\r\nperguntariam se ela já estava comprometida.",
            " Depois de uma boa caminhada, nós finalmente chegamos\r\naté o escritório do Duque Lou Lei da cidade Ba Huang. Eu dei o meu Cartão de\r\nCriação de Guilda para o duque. Quando ele olhou para mim, ele disse. “Eu\r\nconheço você! Jovem guerreiro da Cidade Dragão, você quer estabelecer sua\r\nprópria guilda?”",
            " Eu assenti, “Sim, meu Duque!”",
            " “Me diga qual será o nome da sua guilda!”",
            " “Okay…..”",
            " Eu me virei e olhei para todos e disse “Nós nomearemos\r\na nossa guilda de [Zhan Long], alguém tem algo a dizer?”",
            " Wolf levantou o punho “Ah, Zhan Long! Portadores da\r\njustiça e socorro para os fracos!”",
            " Matcha assentiu “O nome Zhan Long até que não é tão\r\nruim assim, soa até melhor que Valiant Bravery...” ",
            "Razor: O significado de\r\nValiant Bravery (Bravura Valente) seria – se auto-sacrificar por outros.",
            " Yue Qing Qian cobriu a boca e sorriu, “Ok, Zhan Lang\r\nentão!”",
            " Eu assenti, então me virei e digitei duas palavras\r\n“Zhan Long”. Imediatamente eu ouvi um sino ecoando pelos céus da cidade Ba\r\nHuang. Nós éramos oficialmente a nona guilda estabelecida na Cidade Ba Huang.",
            " *Ding!*",
            " Anúncio do sistema: Por favor, estejam atentos de que\r\no jogador “Xiao Yao Zi Zai” usou um Cartão de Criação de Guilda e criou com\r\nsucesso a guilda [Zhan Long] ! Já que está é a nona guilda da Cidade Ba Huang,\r\num encantamento +2 foi recompensado!",
            " …..",
            " “A recompensa é tão miserável. Somente um encantamento\r\n+2...” Yue Qing Qian disse amuada.",
            " Eu me virei e ri um pouco “Sem problema, estabelecer a\r\nguilda é a coisa mais importante. Encantamentos podem ser ganhos por vocês\r\nmesmos! Venham e façam a aplicação para se unirem a minha guilda!”",
            " Rapidamente, Wolf, Old K, Matcha e os outros\r\njuntaram-se a [Zhan Long]. Finalmente, a única pessoa que faltava se unir a nós\r\nera Qing Qian. Ela segurava as suas adagas silenciosamente enquanto o emblema\r\nde subcomandante da [Prague] pairava sobre o braço dela. Eu olhei para ela e\r\nsorri “Qing Qian, está na hora de vir para casa...”",
            " O rosto da Yue Qing Qian ficou vermelho “Certo!”.\r\nImediatamente após mover as suas mãos, o emblema da [Prague] desapareceu; Ela\r\nhavia oficialmente deixado a guilda. Naquele momento, o Guerreiro Yan Zhao iria\r\ndefinitivamente me odiar; eu roubei uma linda subcomandante dele.\r\nEventualmente, Yue Wei Lan também se uniria a Zhan Long, de fato, eu roubei\r\nduas jogadoras ao mesmo tempo.",
            " Após se unir com sucesso a Zhan Long, Yue Qing Qian\r\nriu e disse “Irmão Xiao Yao, nós nos esquecemos de criar um emblema para a\r\nguilda. O de agora está em branco, o que não é uma boa coisa...”",
            " Eu assenti. Utilizando o design que eu havia preparado\r\na um bom tempo na minha database, eu encarei ele. Era a cabeça de um dragão,\r\nvermelho carmesim, com uma aparência selvagem e com finalizações sangrentas no\r\nfundo. Era de fato uma logo digna da guilda, da qual combinava com as duas\r\npalavras [Zhan Long], dava uma sensação majestosa.",
            " “Ha Ha, assim está bem melhor…” Yue Qing Qian olhou\r\npara o logo da guilda no braço dela.",
            " Wolf se adiantou e perguntou “Irmão Xiao Yao, como nós\r\norganizaremos as posições dentro da guilda? Só há poucas pessoas presentes...”",
            " Eu pensei comigo mesmo por um momento e disse, “Vamos\r\ntemporariamente nos separar em dois campos. O primeiro será o campo Zhan Long,\r\ne o outro será o Campo Valiant Bravery. Todos os que estão presentes aqui\r\npertencem ao Campo Zhan Long enquanto a Família General administrará o Campo\r\nValiant Bravery. Haverão duas posições de subcomandante, quem quer esse cargo?” ",
            " “A pessoa deve ter uma quantidade considerável de\r\ninfluência” Matcha disse enquanto olhava para mim. Ela então olhou para Yue Qin\r\nQian e riu “Yue Qing Qian era a subcomandante da [Prague] anteriormente, e ela\r\né bem conhecida já que é uma jogadora ranqueada pelas redes CBN. Deixá-la ser a\r\nsubcomandante é a melhor escolha. O outro subcomandante deveria ser o General\r\nLi Mu certo?”",
            " Eu ri “Sim, então vai ser dessa forma. Qing Qian será\r\na minha porta-voz e irá fazer o recrutamento por hora.”",
            " Yue Qing Qian mordeu os lábios com cautela e disse,\r\n“Irmão Xiao Yao, Se eles forem... se eles forem jogadores da [Prague] você os\r\naceitaria também?”",
            " “Humm, o que isso quer dizer?” ",
            " “Bem…” Ela sorriu\r\ngentilmente “Eu apresentei um monte de amigos à [Prague], todos eles eram\r\njogadores acima da média. Como me juntei a [Zhan Long], eles podem querer me\r\nacompanhar. A [Zhan Long] os aceitaria?”",
            " Eu fiquei chocado, depois de franzir o cenho eu disse;\r\n“Se os amigos da Qing Qian quiserem se juntar, eu não tenho nenhum motivo para\r\nrecusar. Só tente não causar muitos problemas com isso. Se muitas pessoas se\r\ntransferirem para a nossa guilda, eu temo que Yan Zhao da [Prague] pensará que\r\na [Zhan Long] está roubando os jogadores deles. Nós já temos muitos amigos e\r\nnão precisamos de mais uma guilda como inimiga.”",
            " Yue Qing Qian sorriu, “Não se preocupe irmão, são\r\napenas 50 pessoas. Os níveis médios estão entre 53 ~55 e todos tem pelo menos 3\r\nequipamentos de ranque Ouro ou acima disso, fora que eles são jogadores\r\nexperientes... e também...”",
            " Ela puxou meu braço e sorriu, “Você disse que depois\r\nque houvesse estabelecido a sua guilda, você deixaria as pessoas da Família\r\nGeneral administrarem o Campo Valiant Bravery. General Li Mu vai trazer pelo\r\nmenos mais de cem jogadores e todos eles são veteranos. Isso era fortalecer o\r\nCampo Valiant Bravery. Mas, como vai ficar o Campo Zhan Long? Nós não podemos\r\nter só 8 jogadores, então eu vou trazer mais ou menos 50 jogadores, isso irá\r\ndar suporte ao nosso campo, caso ao contrário, vai ser um pouco...\r\nconstrangedor...”",
            " Eu gargalhei e coloquei meus braços ao redor dos\r\nombros dela, “Qing Qian é tão inteligente que chega a ser atraente... Okay,\r\nvamos fazer como você disse...”",
            " O rosto de Yue Qing Qian ficou vermelho, mas ela não\r\nrespondeu",
            " Matcha esfregou a testa dela. “Esse é o fim dessa\r\nmenina, ela se apaixonou...”",
            " Wolf “…..”",
            " Old K “……”",
            " …..",
            " Eu continuei a apontar as posições de Anciãos e\r\nCapitães para Old K, Fox, Wolf e Matcha. Com a autoridades que eu os concedi,\r\nficaria muito mais fácil administrar a guilda. Enquanto isso, para mim, o\r\nemblema de Líder da Guilda brilhava no meu braço...",
            " No começo da criação de uma guilda, a coisa mais\r\nimportante é aumentar o nível da guilda. Uma guilda Nível 1 permitiria o\r\ningresso de 100 jogadores. Pessoas que queiram se unir não iriam encontrar\r\nespaço, então, dentro de 24horas nós precisamos aumentar o nível da guilda para\r\no nível 2.",
            " “Para aumentar o Nível da guilda do 1 para o 2, existe\r\no pré-requisito de 1.000.000 de pontos de experiência da guilda....” Wolf ficou\r\nanimado. “Membros da Guilda conseguem obter pontos de experiência por\r\nmelhorias, o que também conta como pontos de experiência para a guilda. Nós\r\npodemos até mesmo treinar juntos. Uma vez que tenhamos coletado 1.000.000\r\npontos de experiência o nível da guilda deverá aumentar.”",
            " Eu assenti. “Okay, vamos passar a noite toda\r\ntrabalhando nisso. Vamos tentar fazer a guilda upar do Nível 1 para o Nível 2\r\nem 24 horas. Qing Qian, você pode ir procurar os seus companheiros para que\r\neles se juntem a nós e possamos trabalhar todos juntos. Se nós tivermos 100\r\npessoas e cada um conseguir 10.000 pontos de experiência, então nossa guilda\r\nvai conseguir upar.”",
            " Yue Qing Qian assentiu e sorriu “Certo. Eu vou entrar\r\nem contato com eles, Haha, Wei Lang quer se juntar a guilda também. Irmão Xiao\r\nYao, vá para a praça norte para aceitar os jogadores!”",
            " “Certo, vamos nessa!”",
            " …..",
            " Um tempo depois, 47 veteranos da [Prague] foram todos\r\ntransferidos para a [Zhan Long], incluindo outro grupo de jogadores, Zhan Long\r\nagora tinha 70 pessoas. Aumentar o Nível da guilda não seria um problema\r\ndifícil!",
            " Tarde da madrugada, perto das 01:00, um sinal ressoou.\r\nGeneral Li Mu e companhia ficaram online. Li Mu fez uma ligação de voz e riu\r\nalto quando eu atendi, “PUTA QUE PARIU!!! NÓS ESTÁVAMOS DENTRO DO ÔNIBUS QUANDO\r\nVIMOS A NOTÍCIA DE QUE [ZHAN LONG] HAVIA OFICIALMENTE SIDO ESTABELECIDA!!!!\r\nOnde você está agora!? Eu vou levar as pessoas que vão se juntar agora!",
            " Eu assenti “Praça do portão norte! Li Mu, quantos jogadores\r\nda [Valiant Bravery] você está trazendo?”",
            " Li Mu ficou desanimado com a pergunta e respondeu.\r\n“Não posso ser muito otimista, afinal, quando uma árvore cai os macacos se\r\ndispersão. Mas, os que sobram são verdadeiros amigos. Aqueles que são difíceis\r\nde encontrar. Algo em torno de duzentos jogadores. Xiao Yao, você não se\r\nimporta certo?”",
            " Eu sacudi a cabeça e ri “E por que eu me importaria?\r\nContudo, agora só temos 30 vagas na guild. Primeiro, traga 30 jogadores e\r\namanhã, quando nós avançarmos o nível da guilda, eles todos poderão ser\r\ntransferidos. Que tal?”",
            " “Feito!”",
            " “Deixe-me lhe dar a posição de subcomandante, assim\r\nserá mais fácil para você liderar!”",
            " “Não!” General Li Mu sacudiu a cabeça “Eu quero a\r\nposição de Ancião, alta o suficiente para administrar o Campo Valiant Bravery.\r\nXiao Yao, você pode dar a posição de subcomandante para Cang Yue, ou então para\r\na Yue Qing Qian. Elas têm mais influência do que eu, logo são as melhores\r\nescolhas para o cargo de Vice líderes da guilda, a qual é uma posição\r\nimportante. A posição executiva da guilda é muito importante, os que ocupam não\r\npodem ser tão feios....”",
            " “muito feio…” Isso foi difícil de engolir, então eu\r\ndisse; “Parece que Old K realmente não serviria para ser um vice líder...”",
            " Li Mu riu alto “Então, já que é assim... eu vou\r\ncomeçar a reunir as pessoas. Você também deve se apressar, amanhã as 08:00\r\nhoras nós já devemos estar com a guild no Nível 2!”",
            " “Excelente!”"
      ]
}