{
      "Capítulo 199 - A primeira Batalha de Zhan Long": [
            " “Qing Qian, qual é a situação atual?” Eu caminhava e\r\nsorria desdenhosamente.",
            " Yue Qing Qian piscou os olhos, “Atualmente há 200\r\nmembros da [Íra dos Heróis] nas redondezas, todos os quais nós matamos da última\r\nvez, então basicamente, são corpos ambulantes aos meus olhos. Além disso,\r\nparece que o Mestre da Guilda da [Íra dos Heróis] Tyrant of Western Chu está\r\nlouco de raiva. Ele está ameaçando mobilizar toda a força da guilda dele para\r\ninvadirem o Vale do Qilin Verde no intuito de aniquilar a recém estabelecida\r\n[Zhan Long]...”",
            " Eu apertei os dentes, saquei a minha espada e ri,\r\n“Deixe que eles venham. Quantas pessoas nós temos conosco nesse momento?”",
            " “Algo em torno de 150 pessoas. Matcha está atualmente\r\nliderando o campo da Zhan Long enquanto que Li Mu está responsável pelo campo\r\nda Valiant Bravery. Por ora eles estão divididos por causa do treinamento.”",
            " “Okay!”",
            " Eu abri o chat da guilda e disse, “Little Wolf?”",
            " “Irmão Xiao Yao?” Wolf respondeu.",
            " Eu ri, “Envie tropas, algo em torno de 10 assassinos e\r\ntambém 10 Elfo do Vento arqueiros para patrulhar o Vale do Qilin verde.\r\nReportem imediatamente se houve qualquer notícia sobre a [Íra dos Heróis] só\r\nassim nós conseguiremos nos prevenir contra um ataque surpresa deles.” ",
            " “Certo, entendido!”",
            " General Li Mu disse, “Xiao Yao, que tipos de\r\nressentimentos profundos o Tyrant of Western Chu tem contra você, ao ponto de\r\nfazer você mobilizar tudo isso?”",
            " Eu respondi indiferente, ‘Na realidade, eu também não\r\nsei...”",
            " Matcha deu um risinho, “Segundo os meus conhecimentos,\r\nTyrant e o Chefe eram estudantes do mesmo colégio. Tyrant queria conquistar a\r\nbela assassina número um Cang Tong, mas o Chefe é o guarda-costas dela,\r\nentão... O chefe virou a bucha do canhão, sendo perseguido pelo Tyrant todo\r\nsanto dia...”",
            " Me sentindo um pouco desconexo eu disse.; “Não é algo\r\ntão melodramático como você narrou... Talvez seja porque eu roubei a arma de\r\nranque ferro negro [Espada do Espinheiro]... além disso eu não fui perseguido\r\npelo Tyrant todos os dias. É só que temos muitos pontos em comum...”",
            " Ling Xiao Wu sorriram, “Chefe, fique tranquilo, o\r\n-hoje é diferente de ontem- Você atualmente tem 300 bravos guerreiros da [Zhan\r\nLong] com você, então mesmo que a [Íra dos Heróis] lute contra nós com a força\r\ntotal deles, nós ainda lhe ajudaremos a conseguir a sua vingança...”",
            " Eu: “…”",
            " Old K fez um punho com suas mãos e declarou, “Não\r\nimporta o que, [Íra dos Heróis] é a primeira guilda que irá lutar contra nós,\r\nlogo após nós termos criado a guild. Hoje nós iremos aniquilar eles, custe o\r\nque custar!”",
            " General Wang juan. “Ele está certo. Hoje nós iremos\r\naniquilar todos da [Íra dos Heróis]!”",
            " Todos explodiam de entusiasmo. Cada um deles tinham o\r\nnível alto e bons equipamentos, então naturalmente eles não eram um bando de\r\nbobocas pacíficos. Agora, com a chegada de uma grande batalha, todos estavam\r\nqueimando e clamando com sede de sangue.",
            " ……",
            " Existe um monte de monstros diferentes no Vale do\r\nQilin Verde, com níveis variando entre 50-65. Quanto mais nos aprofundássemos\r\nno vale, maior seriam os níveis. Havia um monstro de Nível 70 perto do Abismo\r\ndo Qilin verde, e os jogadores daquela área não conseguiam lutar contra ele.\r\nMas, com um grupo de mais de 50 jogadores, um monstro comum de nível 70 ainda\r\nseria manejável, agora, um monstro Elite de nível 70 seria uma questão\r\ndiferente.",
            " Seguindo os meus comandos, todos continuaram a\r\ntreinar, mas eles não se afastaram muito uns dos outros. Dividindo os grupos em\r\nunidades de 100, 4 grandes grupos mataram os monstros no Canyon. A velocidade\r\ncom a qual os grupos matavam os monstros era extremamente alta e a barra de XP\r\nda Guilda podia ser visto aumentando em uma velocidade visível a olhos nus.",
            " “Ka cha!”",
            " Cortando o braço de um monstro com uma adaga, Yue Qing\r\nQian saltou e pousou leve ao meu lado, permitindo que os outros dois\r\nespadachins matassem o monstro. Ela deu um risinho e disse, “Irmão Xiao Yao,\r\nnós ainda temos uns 30 minutos antes deles chegaram e tentarem algo. Nesse\r\nmomento existem uns 500 membros da [Íra dos Heróis] se reunindo nas redondezas\r\ndo canyon. Parece que... Tyrant não tem muita certeza da vitória, ele parece\r\nestar tentando reunir pelo menos 1000 pessoas antes de liderar um ataque contra\r\nnós...”",
            " Eu assenti e murmurei de leve, “[Íra dos Heróis]…”",
            " Yue Qing Qian piscou e disse, “Chefe, como você\r\nplaneja lutar?”",
            " Eu vaguei o olhar a distância e respondi, “Mande\r\nmetade das forças de batalha para frente e defenda os arredores do exterior do\r\nCanyon. Depois despache a outra metade das forças para atacar os flancos e\r\ncausar um tumulto na formação da [Íra dos Heróis]. Dessa forma a luta ficará\r\nbem mais simples. Nós definitivamente teremos vantagem em termos de qualidade,\r\nnosso nível médio dos membros é de 52 , enquanto que o nível médio deles nem\r\nsequer chega a 49. Isso significa que quase todos nós podemos utilizar\r\nhabilidades de nível 6, enquanto que eles só podem usar habilidades de nível\r\n5...”",
            " “Certo, Certo… alguma tática específica?”",
            " “Nesse caso, você deve perguntar a Matcha…”",
            " Nos céus acima, uma linda silhueta descendia. Matcha\r\npousou um pouco atrapalhada. Ela retraiu alguns passos mas não conseguiu se\r\nequilibrar. Então ela simplesmente fincou a espada no chão, permitindo que, de\r\ncerta forma, ela conseguisse um melhor controle. Parecendo um pouco\r\nenvergonhada, ela me deu um sorriso. “simples, nós utilizaremos a nossa\r\nvantagem de nível ao máximo. Deixe os Cavaleiros e os Monges defenderem a linha\r\nde frente, enquanto que o Fox lidera um grupo de mais de 30 Mosqueteiros por\r\ntrás. Executando um ataque de saraivada, todos atirando sem parar. Isso será\r\nmais do que suficiente para abater um bom número deles. Então eles farão turnos\r\ne utilizaram outro ataque de saraivada. Eu garanto que a [Íra dos Heróis] não\r\nserá capaz de suportar a pressão.”",
            " Eu assenti. “Deixe que o Old K lidere um grupo de\r\nberserkers e de espadachins para atacar pelos flancos. Com a [Lâmina giratória]\r\nabrindo caminho, as pessoas da [Íra dos Heróis] ficaram espantadas. Hoje, nós\r\nmostraremos a diferença entre eles e nós!”",
            " Matcha mordeu o lábio inferior e seus olhos mostravam\r\num pouco de preocupação. “O ataque do Old K será mais do que suficiente, eu\r\nestou preocupada que se ele agir descuidadamente e morrer logo de imediato. Nossa\r\nmoral possa cair, se isso acontecer...”",
            " Eu suspirei, “Eu também estou preocupado com isso…”",
            " Yue Qing Qian tossiu, “Ahem, vocês dois são tão\r\nmaus...”",
            " ……",
            " De um lado, general Li Mu veio carregando sua espada e\r\ndisse, “Novas notícias, [Íra dos Heróis] atualmente está com 600 pessoas\r\nreunidas no exterior do canyon. Eles estão começando a ficar sem paciência,\r\nentão talvez, eles comecem a atacar a qualquer momento!”",
            " Matcha curvou o canto da boca, “600 pessoas... isso\r\nnão é suficiente para o show. Tyrant não é tão arrogante, ele irá juntar pelo\r\nmenos 1000 pessoas antes de nos atacar diretamente, apenas espere. Nós\r\ncomeçaremos a formar os nossos grupos quando eles houverem reunido 900\r\npessoas!”",
            " “Okay!”",
            " Depois de um tempo, General Wang Juan sussurrou,\r\n“Mestre da Guilda Xiao Yao, [Íra dos Heróis] já juntou mais de 900 pessoas!”",
            " Eu imediatamente levantei meu punho e gritei, “Tropa\r\nda linha de frente, entrem em forma e se preparem para a defesa! Old K, Li Mu,\r\nWang Jian, vocês três irão liderar a nossa tropa de ataque adequadamente,\r\nmovam-se para o sul, sejam cuidadosos para não alertar o inimigo!”",
            " “Sim!”",
            " ……",
            " No Canyon, estava formada uma frente de batalha na\r\nhorizontal, com algo em média de 300 pessoas. A primeira linha possuía\r\ncavaleiros e monges. A segunda linha possuía arqueiros e magos. A terceira\r\nlinha possuía mosqueteiros enquanto que a quarta linha estavam os curandeiros.\r\nAlém de mim, todos os espadachins e berserkers foram liderados pelo Campo da\r\nValiant Bravery para outra posição. Old K também saiu para ajudá-los. Nós\r\nestávamos responsáveis pela defesa aqui, enquanto que massacrar e destroçar a\r\ndefesa inimiga era uma tarefa que estava na mão deles.",
            " “Clang clang clang…”",
            " Ondas de escudos pesados caíram no chão e se juntaram.\r\nEram monges e cavaleiros da [Zhan Long], todos eles tinham expressões sérias.\r\nMatcha também carregava um escudo de ranque ouro e estava ao meu lado, sua boca\r\nse curvava e ela disse, “Chefe, eu já sou nível 51, eu também já sou contada\r\ncomo parte da força principal?”",
            " “É claro, como você não poderia ser contada como\r\nmembro da força principal?” Eu ri alto.",
            " Matcha bateu suas asas e ficou de pé, serena. Cheia de\r\nconfiança, e então disse, “Certo então, dessa vez eu vou lutar lado a lado com\r\no chefe, por favor, proteja-me bem...”",
            " “Você é uma cavaleira, você que deveria me proteger,\r\nnão ao contrário.”",
            " “Você é o chefe…”",
            " “Tudo bem, você está certa…”",
            " Yue Qing Qian estava agachada perto dos arbustos e\r\nliderava um grupo de Assassinos, preparados para a emboscada. Ela riu de leve,\r\n“irmão Xiao Yao. Eles estão começando o ataque, estão vindo de frente...”",
            " “Okay, é melhor que vocês tenham cuidado, esperem pela\r\noportunidade antes de atacar!”",
            " “Okay!”",
            " ……",
            " Na colina, Tyrant of Western Chu apareceu, carregando\r\nsua espada. A linda assassina Ageless Beauty estava ao seu lado, já tendo se\r\ntornada uma assassina de nível 52. Todo o seu corpo brilhava com uma luz roxa,\r\nela provavelmente estava vestida dos pés a cabeça com equipamentos de ranque\r\nroxo. Liu Ying (Tyrant) não tinha problemas com dinheiro, ele iria, com toda\r\ncerteza, comprar o melhor equipamento para sua mulher, um da melhor qualidade.\r\nDe vista, a qualidade do equipamento da Ageless Beauty era mais ou menos igual\r\na 70% dos equipamentos da Wan Er. Porém, considerando as capacidades de\r\nbatalha. Ageless Beauty não alcançaria nem 30% do que a Wan Er possuía. Algumas\r\nvezes, algumas pessoas, sejam elas fortes ou tenham elas apenas um rostinho\r\nbonito, podiam ser diferenciadas com apenas um olhar. Wan Er estava a par com\r\nJian Feng Han, um jogador de classe mundial, mas eu temo que Ageless Beauty não\r\nagüentaria três ataques antes de ser morta.",
            " “Shua!”",
            " Ao levantar súbito de sua espada, Tyrant os Western\r\nChu, com o rosto cheio de ressentimentos gritou, “Esse é o grupo de pessoas que\r\ncontinua nos desafiando. Eles são aqueles que humilharam a glória da [Íra dos\r\nHeróis] por vezes seguidas! Irmãos, nós somos conquistadores, nós\r\ndefinitivamente não deixaremos isso barato. Sigam-me e avancem, nós quebraremos\r\na linha de defesas deles com facilidade. Aqueles que possuírem o emblema\r\n da [Zhan Long] nos ombros serão aniquilados, ninguém será poupado!”",
            " Um bando de gente gritou e desceu a colina correndo.\r\nOs 10 grupos de 100 homens eram certamente superiores em número. [Íra dos\r\nHeróis] era uma guilda estabelecida utilizando RMB. Você consegue mais pessoas\r\nquando tem dinheiro. Esse era o ponto em que não se podia haver dúvidas.",
            " ……",
            " “Keng!”",
            " Com o desembainhar da Espada Chuva Congelante, eu\r\nfiquei de pé na linha de frente. Encarando com olhos frios, e gritei com toda a\r\nminha força, “Não se apavorem, não temam, Não se desesperem! Nosso papel é agüentar\r\nfirme e defender, não avancem para atacar. Aqueles que estão na linha de frente\r\ndevem ficar atentos ao seu HP, bebam poções se for necessário. Curandeiros usem\r\na cura em grupo! Preparem-se para a batalha, chacinem o inimigo na frente de\r\nvocês, façam com que o nome [Zhan Long] receba a glória merecia sob o sol!”",
            " A linha de batalha tirou as lâminas uma a uma, prontos\r\npara a batalha. Todos estavam ansiosos para essa cômica batalha; Para nós, a\r\n[Íra dos Heróis] foi apenas um trampolim!",
            " ……",
            " Com um mecher de mão, ativei um Cartão de Perdão. Eu\r\nnão queria ser um jogador caótico, era muito problemático. Além disso, agora\r\nsou um Mestre da Guilda, então eu deveria cuidar da minha vida, não posso\r\ncorrer sozinho. No momento em que eu morrer, a moral teria um golpe fatal!",
            " Na retaguarda, Fox liderava um grupo de mosqueteiros\r\nque estavam parados bem juntos. Quando os oponentes nos alcançaram, Fox\r\nrapidamente comandou. “Levantem suas armas e mirem, começando com o berserker\r\nNível 53 – Comecem a atirar!”",
            " “Peng peng peng…”",
            " A fumaça esvoaçava conforme os mosquetes atiravam.\r\nAquele berserker, o qual não tinha um nível baixo, foi ferido fatalmente, e com\r\num *plop* ele caiu no chão suspirando seu último fôlego...",
            " ……",
            " *Gasp…* Yue Qing Qian franziu as sobrancelhas, “Mas\r\nque… que ataque poderoso de armas! Essa será de fato a pedra fundamental para a\r\nnossa tática principal...”",
            " Fox rapidamente travou em outro alvo e comandou uma\r\noutra saraivada. Os mais de 30 mosqueteiros atiraram novamente contra uma pessoa,\r\no que era extremamente efetivo. Uma vez que os mosquetes estavam prontos\r\nnovamente, outra pessoa era morta, independente do tipo de armadura pesada,\r\ncouro ou outra proteção que usasse!",
            " “Aí vem eles!” Matcha gritou de leve.",
            " No linha de frente, os brilhos das habilidades [Fire\r\nBlade] e da [Ice Blade] eram desorientadores. Os atacantes da linha de frente\r\nda [Íra dos Heróis] já estavam na nossa frente em pouco tempo!",
            " Shua!”",
            " Eu me adiantei 2 metros e fiz um “MISS” aparecer\r\nquando esquivei de uma [Fire Blade]. Então eu brandi a minha espada conforme\r\nliberava meu ataque [Wind Blade] cortando um Berserk de Nível 47 ao meio.\r\nGirando meu punho, minha espada cortou o pescoço de outro espadachim. Sangue\r\nespirrou para todos os lados, usando só um ataque normal, com adição do efeito [Fierce\r\nIce Blade], eu havia reclamado outra vida!",
            " “Peng!”",
            " Um Berserk quase acertou meu tórax, seu machado de\r\nbatalha acertou meu ombro, mas não chegou a doer!",
            " ……",
            " “Matem!” Matcha comandou.",
            "\n",
            " A primeira batalha da [Zhan Long] estava começando\r\nagora!"
      ]
}