{
      "Capítulo 21 - Aranha-Rainha": [
            "No centro de treinamento, a instrutora dos Healers estava no mesmo lugar de antes, com seus longos cabelos flutuando ao vento. Quando me viu andando, ela imediatamente mostrou um sorriso doce, “Oh, jovem Healer, está bem forte agora. Gostaria de ser promovido?”",
            "Oh, então essa NPC era muito observadora!",
            "Concordei. “Sim, professora, eu gostaria de ser promovido!”",
            "“Ok!”",
            "A instrutora sorriu e estendeu a mão. “Em primeiro lugar, tem de pagar uma taxa de processamento de 10 moedas de prata antes de começar sua missão de promoção!”",
            "“Ok…” Dei 10 pratas. Afinal, já não me faltava dinheiro!",
            "A instrutora esticou o pescoço, me olhando com uma expressão divertida. “Ótimo. Se você quiser se tornar um verdadeiro Healer, deve completar esse teste. Venha. Isso é um pedaço de pele de carneiro. Se entrar no cemitério ao sul da cidade, encontrará a caverna da aranha. Procure a lápide na parte mais profunda da gruta e anote o texto escrito nela. Essa é sua missão. Mas tome cuidado, existem muitos perigos dentro da caverna da aranha. Você pode ter uma morte muito dolorosa!”",
            "Todo o meu corpo tremeu um pouco. Mas a missão não se importava se as pessoas estavam dispostas a fazer ou não, era obrigatória…",
            "Sistema de notificação: Você recebeu a missão de treino [O Texto da Lápide na Caverna da Aranha]! [Dificuldade da missão: nível C]",
            "Descrição da Missão: Entre na caverna da aranha e anote o texto encontrado na lápide ao fundo da caverna. Não pode formar uma equipe. Se um jogador formar uma equipe ou aceitar a cura de outros jogadores, então a missão falhará instantaneamente. Depois disso, você precisará esperar mais 72 horas antes de poder fazer a missão novamente!",
            "……",
            "Meu Deus, isso era bem difícil. Não podia formar uma equipe, nem aceitar a ajuda de outros jogadores! Qin Qian disse que ela ia me ajudar, mas provavelmente não sabia sobre esse requisito, huh?",
            "Saindo pela porta e abrindo a lista de jogadores, dei uma olhada na lista de Healers na cidade de Ba Huang. O nível mais alto de Healers era 23, mas eram todos Healers Novatos. Nenhum deles tinha sido promovido. Bem, é claro que essa missão era muito dura e não fazia absolutamente nenhum sentido. Lidar com uma missão nível C era impossível para um único Healer. Mas, para mim, o Healer Espadachim que poderia atacar e curar simultaneamente, isso deve ser extremamente fácil.",
            "Em toda a cidade de Ba Huang, havia mais de 1000 Healers que estavam acima do nível 20, mas nenhum deles tinha sido promovido com êxito. Isto já falava por si mesmo. Acho que a maioria dos corações dos Healers tinha sido partido na impossibilidade de completar a missão…",
            "Bom, segurando minha espada de espinhos, deixei a cidade de Ba Huang cantarolando, indo direto para o cemitério ao sul. O mini-mapa até havia gravado a localização da caverna da aranha. Isso seria muito, muito fácil. Mas, naquele momento, de repente ouvi um sistema de alarme — —",
            "Ding!",
            "Sistema de notificação: Parabéns! Sua oferta de 100 moedas de ouro na [Tesouraria] foi comprada pelo jogador XXX com 2500 Yuan. Retirando a taxa de 10% na negociação, você recebeu 2250 Yuan e tudo foi enviado para o seu cartão de número de 6227002008730084 * * *!",
            "…...",
            "Verificando a minha conta bancária, sim, parecia que meu saldo total era de mais de 10.000 Yuan. Eu estava rico, baby~",
            "A noite caiu rapidamente enquanto eu viajava para o cemitério ao sul. Perto dele, alguns soldados da cidade de Ba Huang pareciam estar guardando o local. Seguravam lanças longas e olhavam para os corvos nas árvores. Pareciam estar conversando sobre algo. Hm, já que eram NPCs, me perguntei se havia alguma missão simples para mim. Já que eu estava ali, também poderia matar alguns monstros extras.",
            "Chegando perto deles, ouvi a conversa que estavam tendo.",
            "“Sim, aqueles bichos venenosos estão ficando mais e mais loucos ultimamente…” O Capitão suspirou profundamente. “Não só as vacas e as ovelhas foram atacadas por aranhas, até mesmo nossa equipe de transporte foi atacada! Ouvi dizer que algumas pessoas foram mortas pelo veneno das aranhas e, por causa disso, o comandante modificou os guardas da equipe de transporte….”",
            "Outro soldado disse, “Bem, não dá pra evitar… Aqueles brutos são realmente sinistros…”",
            "O Capitão olhou para mim e disse, “Ei, você aí. É um aventureiro da Cidade de Ba Huang? Por que está escutando…”",
            "Eu respondi, “Chefe, estou disposto a te dar uma mão. Me diga, como posso ajudar?”",
            "“hahahaha...”Os olhos do Capitão caíram sobre mim. “Um pequeno Healer como você, como poderia nos ajudar”? Consegue entrar na caverna e nos trazer de volta 100 presas de aranha?”",
            "Concordei, “Sim, eu posso!”",
            "O NPC parecia chocado,",
            "“Tudo bem, então mostre sua força! Esse é um cartaz de recompensa. Se coletar 100 presas de aranha e me entregar, vou te recompensar muito!”",
            "Pacha!",
            "Um cartaz de recompensa vermelho sangue foi colocado no meu inventário, um componente necessário a essa missão-",
            "Sistema de notificação: Você recebeu a Missão [Abate na Caverna da Aranha]! [Dificuldade da missão: nível B]",
            "Descrição da Missão: Entre na caverna e mate as aranhas. Traga ao capitão dos soldados 100 presas de aranha. Se fizer isso, você receberá uma grande recompensa. Se conseguir matar a Aranha-Rainha, receberá uma recompensa ainda maior!",
            "……",
            "Eu consegui a missão. Hora de ir!",
            "Entrei no cemitério, vi esqueletos aleatórios vagando. Eram todos monstros de nível 19,  era melhor evitá-los. Matá-los levaria muito tempo, então não iria lidar com eles. Um tempo depois encontrei a caverna da aranha!",
            "Andando, abri as classificações da cidade de Ba Huang. Certamente havia muitos jogadores habilidosos e eu estava no… Eh, eu não estava na liderança, hein…",
            "1) Guerreiro Yan Zhao, nível 25, Espadachim",
            "2) General Li Mu, nível 25, Espadachim",
            "3) Yue Qing Qian, nível 24, Assassina",
            "4) Dragão Voador nos Céus, nível 24, Mago",
            "5) Yue Wei Liang, nível 24, Assassino(a)",
            "6) General Bai Qi, nível 24, Berserker",
            "7) Tigre Violento, nível 24, Berserker",
            "8) General Wang Jian, nível 24, Espadachim",
            "9) Saqueador Basáltico, nível 23, Arqueiro(a)",
            "10) Aluno de He Shi, nível 23, Healer Novato",
            "……",
            "A quantidade de jogadores que já haviam sido promovidos era de mais de dez mil. Essa competição era muito assustadora. Já que eu não tinha sido promovido ainda, estava muito longe da parte superior. Ah, bem, lentamente eu chegaria lá. Agora, essa classificação era apenas para jogadores da cidade de Ba Huang. Se eu incluísse os jogadores de outras duas cidades, Fan Shu e Jiu Li, acho que estaria classificado em cem mil e pouco. Mesmo tendo falado que os jogadores na cidade de Ba Huang eram os mais inferiores das três cidades principais… Só me restava chorar agora…",
            "Quando coletei mais informações, parecia que o primeiro jogador classificado, Yan Zhao, não era qualquer jogador. Ele era o mestre da guilda de Praga, significando que ele era o chefe de Yue Qin Qian. Além disso, os 3 jogadores no ranking, General Li Mu, General Bai Qi e General Wang Jian eram, sem dúvida, do mesmo grupo. Estava ficando muito emocionante aqui na cidade de Ba Huang, com heróis aparecendo à esquerda e à direita. Algo interessante iria acontecer em breve!",
            "……",
            "Sasa...",
            "Pisando nas folhas caídas, fui para o cemitério e cheguei no local que o mini-mapa indicava. Mas não vi a entrada para a caverna da aranha. Em vez disso, estava em frente a uma lápide enorme. Onde era a entrada para a caverna?",
            "Olhando para o túmulo, vi que havia uma lista de iniciais esculpidas nela-",
            "“Wu Shi Zhe começou sua jornada como um erudito. Depois de três anos, começou a praticar artes marciais. Durante uma sessão de tiro com arco, ele atingiu um dos funcionários do tambor e foi proibido de continuar no caminho das artes marciais. Depois disso, tornou-se um Healer bastante conhecido por seus feitos. Mais tarde, formulou uma nova receita e, após ingerir o novo remédio, morreu.”",
            "“Esses caras…”",
            "Enquanto lia o texto, meus olhos ficaram maiores e mais amplos. O que havia com esses talentosos, mas estúpidos designers do jogo?!",
            "Ouvi alguns sons suaves que vinham de dentro da lápide. As folhas começaram a se mover e, em seguida, uma sombra vermelho-sangue apareceu de repente, me dando um susto. Era uma aranha do tamanho de um CD, mas, ao contrário de aranhas normais, tinha um corpo vermelho-sangue .",
            "……",
            "Ah, então a caverna da aranha estava depois dessa lápide! Abram caminho!",
            "Minha espada de espinhos se moveu para a frente e eu executei meu orgulhoso combo de 3 cortes: facada, redução de velocidade e soco. Eu precisava de cerca de 3 segundos para realizar essa combinação e, embora demorasse um bom tempo, cada corte pegou exatamente na aranha. Ela tremeu e gritou violentamente. Três danos numerosos apareceram .",
            "“112！”",
            "“91！”",
            "“123！”",
            "Na verdade, o último corte foi o mais forte. Se o último corte fosse contra um espadachim, ou alguma habilidade que os espadachins tinham, teria sido fatal!",
            "Após os três golpes, a aranha contra-atacou. Mas respondi a essa resistência me curando e retaliando com mais 2 golpes e finalizei. Depois que ela morreu, peguei as 7 moedas de cobre que deixara cair.",
            "Curvando-me, usei minha espada de espinhos e cutuquei o chão. As folhas se separaram e uma caverna invisível para o exterior apareceu. Na parte de baixo, estava a caverna da aranha, então era uma área escondida!",
            "Estava entrando lentamente na caverna, mas escorreguei! Caindo na caverna da aranha, despenquei por cerca de 10 metros antes do pousar em terra firme. Depois de me levantar, analisei meus arredores. Parecia que o ambiente estava bastante úmido e escuro. De longe, notei uma sombra vermelha vindo rapidamente na minha direção. Oh, ótimo, outra aranha de sangue. Porque minha visão nessa área estava muito afetada, só conseguia ver a umas 3 a 5 jardas",
            "2,7M a 4,5M",
            " de distância. A aranha de sangue, que antes era fácil de derrotar, ficou muito mais perigosa.",
            "Depois de matar a maldita aranha, eu ouvi um som “Pacha”. Uma presa de aranha caiu! Eu peguei e coloquei no meu inventário. Era hora de continuar.",
            "A caverna da aranha tinha um monte de voltas e reviravoltas, e havia aranhas sangrentas por toda parte. Mas, depois de matar dezenas delas, um novo tipo de aranha apareceu na minha frente. O corpo tinha uma cor verde-esmeralda. Era uma aranha venenosa!",
            "Hiss…",
            "Emitindo um som estranho, a aranha venenosa saltou na minha direção. Retalhei com a minha espada para matá-la, mas, antes que acertasse o meu segundo ataque, a aranha jogou o veneno em mim, e uma dose acertou a minha cara .",
            "Tick!",
            "Notificação de batalha: Você foi envenenado. A cada segundo que passa, você perde 10 HP por 10 segundos!",
            "Rapidamente, conjurei [Hemostasia] para curar. Não importava quanto tempo essa batalha durasse, eu, como um Healer, não tinha medo de veneno algum!",
            "……",
            "Após vagar na caverna da aranha por cerca de uma hora, havia coletado mais de 70 presas de aranha, mas ainda tinha que chegar ao fim da caverna. Então, continuei. De repente, uma luz brilhante cegou meus olhos e cheguei em um grande salão. De longe, vi uma lápide enorme no corredor e, atrás, um caixão de cristal imenso, que emitia um sinal verde profano, um notável trabalho de artesanato. Parecia que esse salão era o lugar de “descanso” de um velho general. Mas não era só isso, havia uma enorme aranha verde olhando por cima do caixão. Tinha um raio de quase 2 metros e repetidamente atirava veneno, encharcando o caixão enquanto se deleitava com os ossos de um poderoso guerreiro.",
            "“Horripilante…”",
            "Franzi a testa e também analisei aquela aranha. Ah, era a Chefe, a [Aranha-Rainha], chefe de nível prata 21. Parecia que essa seria uma luta interessante…"
      ]
}