{
      "Capítulo 203 - Fazendo as pazes": [
            "22:00 Horas.",
            "Conforme o nosso grupo caminhava pela avenida do campus, eu\r\nnão pude deixar de notar o quanto a pele branca perfeita da Lin Wan Er e sua\r\nblusa era iluminada pelas luzes prateadas da rua.",
            "Carregando sua bolsa Dong Cheng Yue parecia ter preocupações\r\nem seu olhar, “Xiao Yao você realmente vai se encontrar Li Ying na terceira\r\ncafeteria?”",
            "Eu estiquei os meus braços e assenti, “Uhum.”",
            "Lin Wan Er cutucou seus lábios vermelhos, “O embate da [Zhan\r\nLong] com a [Ira dos Heróis] no Vale do Qilin Verde tem sido o tópico das\r\nconversas dentro do jogo. Conhecendo a personalidade de Liu Ying, ele não irá\r\nagir contra você no colégio?”",
            "Eu sacudi minha cabeça, “Ele definitivamente não irá!”",
            "“Como você pode ter certeza?”",
            "“Porque Liu Ying é na verdade um cara inteligente. Depois do\r\nque aconteceu da ultima vez, ele sabe que o pessoal dele não é páreo para nós.\r\nEntão, nesse encontro Offline, nós devemos resolver esse impasse entre a [Zhan\r\nLong] e a [Ira dos Heróis].”",
            "“Bem, vamos torcer que sim.”",
            "Eu olhei para a linda senhorita e não pude deixar de rir,\r\n“Fique tranquila Wan Er, Eu posso proteger vocês duas se alguma coisa\r\nacontecer. Aos meus olhos, o nível de poder do grupo de Liu Ying é muito abaixo\r\nde 5.”",
            "Wan Er começou a rir e virou seus lindos olhos para mim,\r\n“Okay, Além do fato de que a minha segurança e da Dong Cheng estar nas suas\r\nmãos, não se esqueça que nós viemos aqui para comer, então tente não criar\r\nbrigas.”",
            "“Okay!”",
            "……",
            "Na terceira cafeteria, no segundo andar.",
            "Eu trouxe Wan Er e Dong Cheng para o andar de cima. Dentro\r\nda área de jantar, um grupo de 7 pessoas estavam lá. O de aparência mais\r\ncativante dentro deles era a figura de Liu Ying vestido com um Armani, mas\r\nainda sim sua aparência estava um pouco pálida.",
            "Nós escolhemos a mesa perto da janela. Após as duas belezas\r\nsentarem-se, eu levantei minhas mãos, “Garçom, eu quero fazer meu pedido!”",
            "Uma garçonete veio nos trazer o menu. eu escolhi alguns\r\npetiscos fritos e devolvi o menu para ela.",
            "“Shua, shua.”",
            "Liu Ying e seu pessoal levantou e caminhou em nossa direção.\r\nA garçonete, pressentindo que a situação iria ficar ruim, pegou o menu e disse,\r\n“Espere um momento por gentileza, eu vou trazer seu pedido.”",
            "“Bang!”",
            "Liu Ying sentou na mesa próxima a nossa. Seus olhos\r\nbrilhavam com indiferença conforme ele olhava para mim, “Li Xiao Yao, o que?\r\nNão tem nada a dizer? Mesmo agora, seu pessoal no Vale do Qilin Verde ainda\r\nestá acampando mais de 300 membros da [Ira dos Heróis]. Você acha isso\r\ninteressante? Ninguém está evoluindo agora. No final, essa situação só é\r\nvantajosa para as grandes guildas [Vanguard], [Dragões Voadores] e a [Praga].”",
            "Com o balançar da minha mão, eu respondi enquanto sorria,\r\n“Não é o problema, somente 40% da [Zhan Long] está acampada em volta dos\r\ncadáveres dos seus homens. Os outros estão evoluindo. Isso não irá afetar o\r\nprogresso da guilda, nem deter a velocidade de evolução.”",
            "Liu Ying bateu com seu punho na mesa e gritou viciosamente,\r\n“Li Xiao Yao, o que você quer?”",
            "Eu olhei para ele e disse suavemente, “Não é o que eu quero,\r\nmas o que você prefere, Tyrant of the Western Chu. Nós da [Zhan Long] estamos\r\napenas upando no Vale do Qilin Verde, mas não foi por você, e sua [Ira dos\r\nHeróis] que nos atacaram inadvertidamente? Não foi você Liu Ying que juntou\r\nmais 1300 pessoas desejando nos expulsar do vale? Já que esse assunto se\r\ndesenrolou dessa maneira, você tem que lidar com os resultados.”",
            "“Merda!”",
            "Liu Ying rangeu os dentes e me encarava, os olhos dele\r\npareciam que iriam saltar para fora. Parecia que ele estava querendo me devorar\r\nvivo. Contudo, eu enrolei as minhas mangas mostrando que não estava com medo de\r\numa luta. Na realidade, eu ficaria feliz em ensinar uma lição para um bando de\r\nidiotas arrogantes como eles.",
            "\r\n“Okay!” Liu Ying disse com raiva, “Essa situação precisa ser resolvida não\r\nimporta o que…. A [Ira dos Heróis] tem sido muito cabeça dura. Eu vou arcar com\r\na responsabilidade. Nós não deveríamos ter tentado expulsar vocês e começado essa\r\nbatalha e nem deveríamos ter atacado vocês três vezes em campo aberto. Por causa\r\ndesses incidentes, eu me desculpo com você!”",
            "Com isso, Liu Ying pegou uma garrafa de vinho e serviu dois\r\ncopos. Um ele deu para mim e disse, “Esse vinho é meu pedido de desculpas a\r\nvocê, Li Xiao Yao. Começando agora, nós não iremos mais interferir nos negócios\r\num do outro.”",
            "Eu desdenhei, “Você cuspiu vinho em mim antes…”",
            "O rosto de Liu Ying ficou verde, “O que? Você quer cuspir\r\nvinho em mim também? Não se esqueça de quem eu sou!”",
            "“É com essa atitude sua que você tenta consertar as coisas?”",
            "Liu Ying rangeu os dentes e estufou o peito. Fechou os olhos\r\ne disse, “Ok, você pode cuspir em mim. Naquela hora, quando eu cuspi vinho em\r\nvocê, eu deveria ter pensado que esse dia chegaria.”",
            "Meus braços balançaram e vinho vermelho disparou afiado feito\r\numa espada e com um *Pah* se espalhou pelo rosto de Liu Ying",
            "Liu Ying abriu os olhos e ele me encarou cuspindo. Sua blusa\r\nbranca Armani estava manchada de vermelho mas ele não se importou, ao invés\r\ndisso ele sorriu. “Maldição, eu pensei que eu estava começando a gostar da\r\npessoa que você é. Você realmente jogou vinho em mim.”",
            "Eu respondi, “Quem você pensa que é? por que não me\r\natreveria?”",
            "……",
            "Lin Ying levantou o seu copo, bebendo tudo em um gole e\r\ndisse, “Deixe que esse vinho seja a solução das milhares de inimizades e o\r\nesquecimento do rancor entre nós dois. Eu admito, no começo eu estava me opondo\r\na você. Principalmente porque eu queria…”",
            "Enquanto estávamos conversando, ele olhou para Lin Wan Er.\r\nSubitamente, Wan Er deu um olhar maligno para ele, mas ficou em silêncio.",
            "\r\nSe sentindo envergonhado, Liu Ying tossiu e continuou, “Verdade seja dita,\r\ndesde que Lin Wan Er entrou no colégio, eu tenho apreciado a beleza dela. Mesmo\r\nagora, eu ainda tenho o mesmo pensamento. Está na minha natureza obter as\r\nmulheres que eu gosto, mas Lin Wan Er nem sequer me dá a chance, o que tem sido\r\nalgo além das minhas expectativas.”",
            "Os cantos do lábios de Lin Wan Er se curvaram, revelando um\r\nsorriso renovador conforme ela se juntava a conversa, “Você é o tipo de pessoa\r\nque somente garotas tolas gostariam de ter…”",
            "Liu Ying riu e respondeu, “Eu entendo, eu reconheço que a\r\nLin Wan Er não pode me ver como um igual. Mas eu nunca pensei que você se\r\napaixonaria por alguém do nível do Li Xiao Yao…”",
            "As bochechas de Lin Wan Er ficaram vermelhas e ela fez um\r\npunho com as mãos, “O que você disse?! Li Xiao… O que tem ele?”",
            "Liu Ying interrompeu, “Você sabe, esse cara não tem nenhum\r\ndinheiro, e é mais sem vergonha que eu. Ele criou problema para si mesmo com\r\nvárias grandes forças da Cidade Ba Huang e quando eu cuspi vinho nele, ele não\r\nse atreveu a dizer nada, Eu percebi que você não se apaixonaria por alguém como\r\nele, mas acontece que você tem suportado ele incessantemente… Parece que a mais\r\nbela mulher da Faculdade Liu Hua está apaixonada por Li Xiao Yao!”",
            "As bochechas dela estavam ficando cada vez mais vermelhas,\r\nLin Wan Er retrucou, “Cale a boca! Pare de falar!”",
            "Eu olhei para Liu Ying, “Cale-se ou eu mandarei que Yue Qing\r\nQian organize um pessoal para travar a ressurreição do seu pessoal por três\r\ndias e três noites!”",
            "Liu Ying rapidamente se desculpou, “Não faça isso, finja que\r\neu não disse nada.”",
            "……",
            "Ao mesmo tempo, uma pessoa desceu as escadas. Era Xu Yue, a\r\nqual parecia uma secundarista com mais de 20 anos de idade por causa da\r\nmaquiagem pesada. Após chegar, ela olhou para Lin Wan Er e Dong Cheng Yue com\r\ndesânimo. Ela então segurou o braço de Liu Ying e perguntou, “Meu querido,\r\nquando nós iremos para o Bar Suhe?”",
            "Liu Ying riu entre os dentes e envolveu os braços dele ao\r\nredor da cintura de Xu Yue e disse, “Espere, você não percebe que estou\r\nnegociando com o líder da [Zhan Long]?”",
            "Xu Yue se aninhou em seus braços e disse gentilmente,\r\n“hehee, então eu vou esperar.”",
            "……Eu olhei para eles e sussurrei, “A moral do pessoal está\r\ncaindo a cada dia.”",
            "Lin Wan Er disse em voz baixa, “Esse é o tipo de gente com a\r\nqual você estava conversando agora pouco.”",
            "Dong Cheng Yue riu de leve, “É porque o Liu Ying e você vem\r\nde mundos diferentes.”",
            "Eu não respondi.",
            "Liu Ying estava ouvindo tudo e riu silenciosamente. “A linda\r\nDong Cheng Yue está certa. Eu e Li Xiao Yao somos de mundos diferentes, mas\r\nisso não pode me impedir de nos tornamos amigos, certo?”",
            "Eu franzi o cenho, “O que diabos você está falando? Você\r\nficou assustado por causa da coça que você recebeu no Vale do Qilin Verde. E\r\nagora você está tentando alcançar uma trégua, logo após você ter perdido…”",
            "O barulho dos dentes trincando de Li Ying podiam ser\r\nouvidos, “Porra. Diga o que você quiser dizer. Eu acho que nós somos amigos de\r\nqualquer forma.”",
            "E ainda adicionou, enquanto seus braços estavam em volta da\r\ncintura da Xu Yue, “Li Xiao Yao, Eu não sei que tipo de pessoa você é, mas eu\r\nposso dizer que tipo de homem eu sou. Eu sou um homem que já viu muito desse\r\nmundo. Aos meus olhos, não há nada que o dinheiro não possa resolver. Além\r\ndisso eu não tenho uma má aparência, e também não tenho nenhum problema com\r\nmulheres. Contanto que Eu, Liu Ying, desejar alguém, eu vou sempre conseguir,\r\nalém disso, uma mulher…”",
            "Liu Ying sorriu, “Mulheres são criaturas muito emocionais….\r\nElas irão se sentir solitárias, são inúteis e perdem a razão constantemente.\r\nAlgumas mulheres querem ser amadas, enquanto outras querem coisas. E Eu, Liu\r\nYing, sou muito sortudo pois a mulher ao meu lado é a do segundo tipo. Eu não\r\nbrinco com emoções, o que são emoções de qualquer forma? Nós somos apenas\r\nhumanos ordinários que sequer podem lidar com as próprias emoções!”",
            "Eu assenti",
            "Lin Wan Er me encarou com um olhar furioso, “Você entendeu\r\ndireito o que ele disse?”",
            "Eu ri, “Se uma pessoa nunca comeu carne de porco, isso pode\r\nsignificar que ela não saiba como um porco se parece?” ",
            "Razor: Esse provérbio,\r\nde uma forma bem estranha, tenta dizer que mesmo que alguém não possua\r\nexperiência em algo, ela ainda pode compreender o seu significado.",
            "Dong Cheng Yue olhou diretamente para Xu Yue e deu um\r\nsorriso provocativo, “Xu Yue, o que esse homem disse é verdade? você pertence\r\nao segundo tipo de mulher?”",
            "Ainda aninhada nos braços de Liu Ying, Xu Yue não respondeu.\r\nSeus olhos não mostraram nenhum sinal de emoção. Ela apenas segurou a mandíbula\r\nde Liu Ying e beijou a bochecha dele, como se estivesse concordando com o que\r\nfoi dito.",
            "……",
            "Nessa hora, Liu Ying tossiu e levantou suas mãos, “Li Xiao\r\nYao, agora que nós acertamos. De hoje em diante, [Zhan Long] e [Ira dos Heróis]\r\nnão irão mais cruzar seus caminhos. A batalha já não deveria ter parado?”",
            "Eu assenti, “Bem, checando o rank da guilda [Zhan Long], não\r\nhá mais sentido em perder tempo com a [Ira dos Heróis]. Eu vou ligar para Yue\r\nQing Qian e mandar que ela dispense o pessoal. Vocês devem sair do Vale Qilin\r\nVerde, com relação a essa área, ela será a minha base principal. Seu pessoa não\r\ndeverá mais nos provocar, caso o contrário [Zhan Long] irá retornar o prejuízo\r\nem muitas vezes mais!”",
            "Liu Ying acentuou seriamente, “Eu sei. Fique tranquilo, por\r\nacaso nós não somos amigos agora?”",
            "Eu não pude deixar de rir conforme cruzava os braços na\r\nfrente do meu peito e dizia para Liu Ying, “Você sabe que nós somos de mundos\r\ndiferentes e não estamos destinados a sermos amigos. Porém, eu espero que não\r\nsejamos inimigos jurados no futuro. Liu Ying, eu não acredito nas palavras que\r\nvocê disse hoje, mesmo se você acreditasse nas suas próprias palavras, eu\r\ncontinuaria a não acreditar. Mas se [Ira dos Heróis] tentar interferir em\r\nalguma coisa da [Zhan Long] novamente, então eu vou garantir que eu vou caçar\r\nvocê e me assegurar de que você será o primeiro a ser morto. Eu sei que você já\r\nsabe que eu tenho a habilidade de apagar a [Ira dos Heróis] da Cidade Ba\r\nHuang!”",
            "Liu Ying respirou fundo e assentiu, “Eu entendi. Falando\r\nnisso, hoje a noite será a inauguração do Bar Suhe. Quer vir se divertir\r\nconosco?” ",
            "Razor: Cachaça Caraí -\r\nhttps://www.youtube.com/watch?v=IVqg8K20qSs",
            "Eu, “….”",
            "Lin Wan Er, “….”"
      ]
}