{
      "Capítulo 207 - Matando o Dragão da Terra": [
            "Segurando a carta,\r\nFrost leu por um longo tempo. Ela murmurou algo e, lentamente, ergueu sua\r\npesada armadura carmesim para equipar-se, mas acidentalmente arranhou suas\r\nextensas feridas, fazendo-a chorar de dor.",
            "Fiquei calmamente de pé e perguntei: \"A invasão dos\r\nanões contra a Cidade Dragão foi causada pelo fato de eu ter matado o Príncipe\r\ndeles?\"",
            "Frost forçou um sorriso, virou-se para me olhar e disse:\r\n\"Você está errado, os Anões das Trevas sempre quiseram colocar as mãos na\r\ncidade Ba Huang, cidade Jiu Li e cidade Fan Shu . Os Anões das Trevas são um\r\ngrupo de tribos que abandonaram sua honra. Eles são apenas como um monte de\r\ngafanhotos tomando os frutos do trabalho da humanidade. A guerra entre os Anões\r\ndas Trevas e a cidade Dragão é algo que não pode ser evitado. \"",
            "Apertei meu punho e disse: \"Qual tipo de pessoa feriu\r\nvocê?\"",
            "Frost olhou para mim, atordoada por um momento. Então ela\r\nbaixou a cabeça, seus lindos olhos olhando para seu ombro e disse: \"O mais\r\nforte general do rei anão, Hei Rong Yan. Ele tem uma força enviada dos deuses e\r\npossui um lendário machado de guerra [Dez Formas de Destruição]. Mesmo a espada\r\ndo rei Luo Lin não seria capaz de parar o ataque desse machado. Felizmente, nós\r\ntivemos ajuda do antigo guerreiro Ran Min. Se não fosse por ele, eu não teria\r\napenas um braço ferido, mas minha vida provavelmente seria perdida \".",
            "Eu apertei meus lábios, carregando a Espada da Chuva\r\nCongelante nas minhas costas, respondi calmamente: \"Frost, a próxima vez\r\nque os Anões das Trevas atacarem a Cidade Dragão, lembre-se de me chamar. Não\r\nimporta o que você diga, eu ainda sou um dos guerreiros da Cidade do Dragão\r\n\".",
            "\"Suspiro…\"",
            "Frost olhou para mim com choque, um par de íris azuis\r\nsegurando um pensamento que eu não conseguia ler. De repente, ela riu, ficou de\r\npé e caminhou em minha direção. Batendo-me no ombro, ela disse: \"Pirralho,\r\nvocê ainda não atingiu a força de um guerreiro médio da Cidade Dragão, você não\r\ndeve jogar sua vida fora. Embora Hei Rong Yan já tenha sido morto, um pequeno\r\nportador de bandeira sob tutela dele poderia facilmente matá-lo. Eu também não\r\ndesejo que você morra tão facilmente ...: \"",
            "Olhei sem expressão e depois baixei a cabeça. Frost sorriu:\r\n\"Aqueles que ousaram entrar no meu quarto não são muitos. Eu não matei\r\nvocê, então isso significa que eu realmente o valorizo, você sabe? \"",
            "Fiquei em silêncio.",
            "Frost continuou: \"Karl, aquele velho quer que eu o leve\r\npara matar o Dragão da Terra morto-vivo, ele te disse o que você fará para o\r\npróximo passo?\"",
            "Eu assenti com a cabeça \", o professor Karl prometeu-me\r\nque, contanto que eu tenha a capacidade de matar o Dragão da Terra morto-vivo,\r\nele me deixará explorar o antigo poder misterioso dentro do túmulo do dragão.\r\nMas eu não sei o que é o poder ... \"",
            "\"O antigo poder misterioso dentro do túmulo do\r\ndragão?\" Frost de repente apertou seu punho, seu rosto em forma oval\r\nenvolto em geada. Ela murmurou em voz baixa: \"Karl, aquele velho imbecil,\r\nele queria que você se suicidasse?\" Humph, o antigo poder misterioso\r\ndentro do túmulo do dragão, além dos brinquedos estranhos, quais outras coisas\r\nexistem? Mesmo os de nível Espada Santa morreram lá, sabia? E você é apenas um\r\nmero aventureiro ... \"",
            "Eu congelei, \"Frost, o que exatamente é o antigo poder\r\nmisterioso dentro do túmulo do dragão?\"",
            "Frost ficou em silêncio por alguns segundos, então olhou\r\npara mim enquanto dizia: \"Pirralho, desde o dia em que você se juntou à\r\nCidade Dragão, você se tornou um dos meus. É por isso que não vou deixar você\r\ncaminhar em direção a sua morte. Hmph, mesmo se aquele velho fedido Karl queira\r\nte machucar intencionalmente, não o deixarei seguir com isso! Eu, Frost,\r\ndeveria ser a única a decidir a vida ou a morte de minha gente! \"",
            "Pensei por um tempo e disse: \"Você ainda pode me levar\r\npara matar o Dragão da Terra morto-vivo ...?\"",
            "\"Você realmente quer lutar contra isso?\" Frost\r\nolhou para mim, espantada. Ela ficou boquiaberta quando disse: \"Esse\r\nDragão da Terra, embora possa ser dito ser o mais fraco entre todas as espécies\r\ndo Dragão, ainda tem a habilidade sopro de fogo do dragão. Se você comete um\r\núnico erro, você pode ser torrado até as cinzas, o que você fará então? \"",
            "Eu puxei minha espada de chuva congelante e ri:\r\n\"Relaxe, como eu poderia ser facilmente torrado? Eu não sou um garoto que\r\nnunca crescerá, escondendo-se para sempre atrás de você e buscando sua\r\nproteção. Um desses dias, vou crescer para ser forte o suficiente para\r\nprotegê-la, Frost! \"",
            "\"Que…\"",
            "Frost me olhou silenciosamente, os cantos de sua boca se\r\ncurvaram para cima enquanto ela riu: \"Tudo bem então, eu o levarei para\r\nmatar o Dragão da Terra morto-vivo. Mas tenha a certeza, se você estiver em\r\ngrave perigo, irei em seu socorro \".",
            "\"OK…\"",
            "......",
            "\"Ding!\"",
            "Notificação do sistema: você recebeu uma missão em S [Mate o\r\nDragão da Terra]!",
            "Quest Descrição: Siga Frost para encontrar o lugar onde o\r\nDragão da Terra morto-vivo está preso e mate-o sozinho. Você receberá uma\r\ngenerosa recompensa. Mas note que você tem que matar o dragão por conta\r\nprópria, caso contrário você perderá o direito de continuar com a missão.",
            "......",
            "\"Pa pa pa ...\"",
            "Enquanto minhas Botas do Alvorecer Roxas pisavam nas pedras\r\nfrias, segui Frost um passo de cada vez, nas partes mais profundas da Cidade\r\nDragão. Depois de alguns pontos de controle, a prisão finalmente apareceu!",
            "\"Minha senhora!\"",
            "Os guardas da Prisão da Terra uniformemente levaram os\r\nbraços para o peito, fazendo a saudação formal da Cidade Dragão.",
            "Frost assentiu ligeiramente e disse: \"Guardas, me dê a\r\nchave para a prisão do Dragão da Terra!\"",
            "\"Minha senhora, por que você está ...?\"",
            "\"Apenas dê para mim, não pergunte!\"",
            "\"Sim!\"",
            "Depois de pegar a chave negra dos guardas, Frost sorriu para\r\nmim, \"Venha, vamos!\"",
            "Depois de caminhar pela prisão, chegamos na parte mais ao\r\nsul da Prisão da Terra. No final do corredor, eu podia ouvir o uivo de uma\r\nbesta. Mas não pareceu ser um rugido de dragão, ou talvez fosse porque a\r\nclassificação do Dragão da Terra era baixa demais?",
            "Adiante, havia uma porta de ferro pesada. Os uivos dos\r\nanimais ressoaram logo atrás da porta. Frost tirou a chave, girando-a\r\nlentamente quando um som \"Ga Da\" foi ouvido e a porta foi\r\ndestrancada. Ela olhou para mim e sorriu levemente: \"Tenha cuidado agora\r\n...\"",
            "\"Tenha cuidado com o quê?\"",
            "\"Apenas tenha cuidado ...\"",
            "Quando ela disse isso, Frost de repente abriu os portões da\r\nprisão. Com isso, um sopro de ar ardente assaltou meu rosto. Com o rugido do\r\nDragão da Terra, um sopro de Chamas do Dragão subitamente veio em minha\r\ndireção. Quando percebi que esquivar era muito tarde, Frost de repente fechou\r\nos portões da prisão, e apenas uma chama vermelha carmesim podia ser vista\r\npenetrando nas lacunas sob a porta do portão do prisão, queimando o gelo no\r\nchão congelado.",
            "Fiquei branco, estupefato. O que diabos, esse Dragão da\r\nTerra parecia realmente violento ...",
            "Frost ergueu a cabeça, olhou para mim e não conseguiu parar\r\nde rir. \"Que tal, pirralho, você ainda quer continuar a lutar contra o\r\nDragão da Terra?\"",
            "Apertei minha espada com força: \"Sim!\"",
            "\"Tudo bem então, posso ajudá-lo um pouco ...\"",
            "Ao dizer isso, Frost abriu novamente o portão da prisão, de\r\npé majestosamente frente ao Dragão da Terra e sorriu: \"Oi, dragão de baixa\r\nclasse\"",
            "\"Hou!\"",
            "O Dragão da Terra rugiu, de repente desencadeando uma chama\r\nnovamente!",
            "Frost não se moveu, seu olhar frio enquanto ela soltava um\r\nhmph. A energia começou a crescer além dela, formando um protetor de vento para\r\nse proteger. \"Pa pa pa\" O escudo refletiu todas as chamas do dragão\r\nde volta, e o dragão uivou miseravelmente de sua própria chama. Ela\r\nimediatamente fechou a porta!",
            "Poucos segundos depois, ela voltou a abrir a porta e mais\r\numa vez atraiu o dragão para disparar suas chamas de dragão. Mais uma vez, ela\r\nrefletiu isso. Ela repetiu o ciclo por mais 7 vezes!",
            "\"Pa!\"",
            "Na última vez que fechou a porta, Frost franziu os lábios e\r\ndisse: \"Isso ... Você também viu isso. O Dragão da Terra soprou 7 vezes a\r\nchama e a idade deste Dragão é de 717 anos, então só pode desencadear as chamas\r\ndo dragão 7 vezes em um curto período de tempo. Agora o poder do seu dragão foi\r\nexausto e não será capaz de disparar chamas de dragões por uma hora. Vá, entre\r\ne mate esse dragão que não pode soprar as chamas. Se você pode matá-lo, talvez\r\neu realmente considere permitir que você explore o antigo poder misterioso do\r\ntúmulo do dragão. Afinal, é um mistério que precisa ser resolvido ... \"",
            "Eu assenti.",
            "\"Ka!\"",
            "Frost abriu a porta para mim enquanto levava Bebê Bobo e\r\npassei pelos portões da prisão. A fumaça verde obscureceu minha visão. Depois\r\nque a fumaça dissipou um pouco, vi um impressionante e enorme dragão rastejando\r\npelo chão. Parecia um grande lagarto que tinha uma cabeça de dragão genuína e\r\nera excepcionalmente aterrorizante. Só tinha ossos e com ondas de chamas\r\npoderosas pulsando nas profundezas dos buracos de seus olho. Sua longa cauda\r\nbalançou ligeiramente enquanto estava em cima de seu estômago e olhou para mim,\r\ndeixando sair ameaçadores rugidos baixos.",
            "【Dragão da Terra Morto-Vivo - Jessie",
            "】 (Boss\r\nrank Roxo)",
            "Nível: 62",
            "Ataque: 1700-2075",
            "Defesa: 1650",
            "Saúde: 200000",
            "Habilidades: [Dragon Flame] [Three Combo Attack] [Tail\r\nPierce]",
            "Introdução: Jessie, um jovem dragão criado na Cidade Dragão.\r\nDepois de viver feliz durante 700 anos no Cânion Pedra de Fogo, ocorreu uma\r\ncatástrofe e foi esmagado até a morte por um meteoro que caiu do céu. Enterrado\r\nno túmulo do dragão por um longo período de tempo, ele foi despertado mais uma\r\nvez, ressuscitado por um necromante maligno. Ele já esqueceu sua honra como um\r\ndragão; Agora seu coração está cheio de ódio e intenção assassina.",
            "......",
            "Olhando os atributos do Boss, eu secretamente soltei um suspiro\r\nde alívio. Um poder de ataque de 2075 não era tão aterrorizador. Era pelo menos\r\nera mais fraco do que o Boss rank Imperador Xianbei Nv 62. Além disso, eu estou\r\nLv 58 agora, então quase não há penalidade na diferença de nível. Meu ataque\r\nfísico também era maior do que o do Boss, enquanto minha defesa era mais ou\r\nmenos igual. Eu posso começar essa batalha!",
            "De repente, esmagando o solo, \"peng\" [Binding\r\nChain] apareceu do chão, suavemente acorrentando o Dragão da Terra. Eu levantei\r\nminha Espada da Chuva Congelante enquanto corri para a frente, com um par de\r\nhexagramas dourados, um [Combo] Nv 6!",
            "\"873!\"\"842!\"\"869!\"\"881!\"",
            "......",
            "Uma série de números de dano apareceu enquanto eu segui\r\nimediatamente com [Strength of a Thousand Men]. Com a adição do ataque de Bebê\r\nBobo, em apenas um momento, produzimos mais de um total de 8000 de dano. A\r\nbarra de vida do Boss diminuiu em um pedaço inteiro, não menos de que 4%. Essa\r\nproporção de dano era muito poderosa; Com minhas habilidades atuais agora eu\r\npoderia solar um Boss de rank Roxo com o mesmo nível que eu sem problemas.\r\nQuanto a um Boss rank Imperador no mesmo nível, uhm, no máximo, provavelmente\r\niria morrer, não é um grande problema!",
            "\"Hou hou ...\"",
            "O Dragão da Terra uivou furiosamente, tentando lutar contra\r\nminhas [Binding Chain]. De repente, ergueu suas garras \"shua shua\r\nshua\". Ele me atacou violentamente de três ângulos diferentes!",
            "\"641!\"\"712!\"\"774!\"",
            "Eu rapidamente usei a [Heal], tomei uma poção de vida Nv 6 e\r\ncontinuei a lutar. Lutar uma batalha para se tornar mais forte para outra\r\nbatalha!",
            "Depois de alguns segundos, o corpo do Dragão da Terra tremeu\r\nviolentamente devido ao grande dano que eu havia infligido. Sua cauda afiada de\r\nrepente flutuou quando uma onda de luz brilhava ao redor. Foi [Tail Pierce], a\r\ncauda de osso condensou para formar uma espada. \"Shua\", uma onda de\r\nvento passou por mim, a velocidade da cauda foi tão rápida que era impossível esquivar!",
            "\"1538!\"",
            "Eu apressadamente usei outra [Heal]. Meu coração bate com\r\nansiedade, agradecido pelo o ataque não ter sido um golpe crítico. O ataque do\r\nBoss rank Roxo ainda era consideravelmente poderoso ...",
            "Do lado de fora da prisão, Frost ficou em silêncio e\r\nobservou a batalha, suas mãos delicadas formaram um punho apertado enquanto\r\nseus olhos não conseguiam encobrir suas preocupações.",
            "......",
            "Depois dos excitantes 15 minutos de luta contra o Boss, sua\r\nvida finalmente caiu para 10%. Mesmo que seus poderes regenerativos sejam\r\naltos, ele não podia acompanhar a minha alta produção de dano. A batalha\r\nterminará em breve!",
            "\"Hou Hou ...:\"",
            "Voando em raiva, o Dragão da Terra rugiu incessantemente. De\r\nrepente, sua cauda apontou, era outro ataque [Tail Pierce]!",
            "Tentei esquivar, segurando a respiração e julgando o ângulo\r\nde ataque. De repente com um pulo, um enorme ERROR apareceu. Ao mesmo tempo,\r\ncom um \"Peng\", a poderosa cauda do Dragão da Terra quebrou o muro de\r\npedra atrás de mim!",
            "O vento frio correu para dentro da cela. Droga! Um penhasco\r\nde várias centenas de metros de altura estava bem ali! Eu poderia até ver a\r\nFloresta Ba Huang daqui!",
            "\"Hou!\"",
            "O Dragão da Terra rugiu, tão contente como um preso que viu\r\numa mulher depois de muitas décadas na prisão. Ele correu para a frente, direta\r\npara saída da cela da prisão!",
            "Whoa, esse cara estava fugindo da prisão!"
      ]
}