{
      "Capítulo 208 - Expulso pelo Mentor": [
            "Sem hesitação, eu\r\ndesesperadamente o persegui. Quando o Dragão da Terra saltou através da parede\r\nquebrada, agarrei sua cauda, ​​usando cada grama da minha força para puxá-lo de\r\nvolta. A agilidade de um espadachim não é apenas para se exibir e adicionando isso\r\nà minha enorme força, o Dragão da Terra que estava no meio de seu salto e\r\nportanto incapaz de fazer qualquer coisa foi jogado de volta para a cela!\r\nAvistando um pilar de pedra não muito longe, eu circulei em torno dele duas\r\nvezes, entrelaçando a cauda do Dragão ao redor do pilar. Ao mesmo tempo, tirei\r\numa lança de Nv 55 rank Prata que não tinha sido vendida e com um\r\n\"Keng\", coloquei sua cauda no chão apunhalando-a com a lança.\r\nImpedindo-o de mover a cauda, ​​o Dragão da Terra não poderia usar seu [Tail Pierce].\r\nSe ele não tivesse corrido, eu não seria capaz de ter essa chance!",
            "Na porta, Frost riu alto, \"Hehe, muito legal!\"",
            "É algo raro ver o lindo sorriso de Frost. Em um piscar de\r\nolhos, imediatamente corri para a cabeça do Dragão da Terra. Atacando sem\r\nparar, não demorou mais do que dois minutos para terminar tudo!",
            "\"Ouu ... Ouuu ​​...\"",
            "Deixando sair um grito de lamentação, o Dragão da Terra\r\ndeixou oficialmente este mundo, sua alma flamejante se dispersando ao vento.\r\nSua morte foi acompanhada com uma montanha de equipamentos e um level. No chão\r\nonde o dragão morreu, um colar e um manto vermelho de sangue, pulsando com um\r\nleve brilho roxo, apareceram! Não pareceu ruim e parece ser um equipamento rank\r\nRoxo!",
            "Pegando o manto e olhando as estatísticas, fiquei espantado!",
            "[Manto da Desilusão] (Equipamento rank Roxo)",
            "Defesa: 270",
            "Força:\r\n+40",
            "Resistência: +37",
            "Extra: aumenta a defesa do usuário em 125 pontos.Extra:\r\naumenta a resistência mágica do usuário em 14%",
            "Level Necessário: 55",
            "......",
            "Olhando para minha [Capa de Fogo e Gelo], um equipamento Nv\r\n39 rank Ouro, pensei que era um bom momento para uma mudança. Tirando isso, eu\r\nequipei o novo [Manto de Desilusão]. Além disso, com as estatísticas obtidas ao\r\nupar, o meu corpo inteiro sentiu como se a minha defesa tivesse aumentado\r\ndrasticamente -",
            "【Xiao Yao Zi Zai",
            "】 (Guardião da Tumba da Cidade do Dragão)",
            "Nível:\r\n59",
            "Ataque: 1707-2186",
            "Defesa: 1840",
            "HP: 3484",
            "MP: 1366",
            "Charme: 45",
            "......",
            "A defesa adicional do Manto da Desilusão era muito alta!\r\nMinha defesa agora aumentou para 1840 pontos! Este nível de defesa faria monges\r\ne cavaleiros chorarem de inveja!",
            "Depois disso, eu examinei o segundo equipamento que caiu: o\r\ncolar. Droga, no final, era apenas um equipamento rank Prata. Tais bugigangas\r\ncomuns só podiam ser vendidas por dinheiro equivalente a apenas metade de um\r\npote de chucrute e peixe ...",
            "Coletando as 7 moedas de ouro no chão, notei que não havia\r\nnenhum Cartão do Perdão ou Pedras da Alma. Este Boss certamente era mesquinho!\r\nMas ainda me deu esse manto novo e agradável, então ainda assim valeu a pena.",
            "De pé, eu queria caminhar em direção a Frost, mas de\r\nrepente, percebi um pequeno brilho azul ao lado da cauda quebrada do Dragão da Terra.\r\nO que é que foi isso? Parecia ... algo de metal?",
            "Atingindo com um som, \"Pa\", eu peguei. Usando todo\r\no meu poder, puxei uma parte do objeto metálico que brilhava com um brilho\r\nvítreo.",
            "\"Kacha ...... kacha ... ...\"",
            "O corpo do Dragão da Terra morto-vivo estremeceu enquanto eu\r\npuxava usando todo o meu peso de tal formal que quase estava rastejando.\r\nAvançando lentamente, o suficiente para liberar o objeto metálico da coluna\r\nóssea do Dragão da Terra.",
            "\"Shua!\"",
            "Quando finalmente foi solto, o corpo do dragão da Terra\r\nentrou em colapso com um \"Hua Cha\" e vi nas minhas mãos uma lança\r\nbrilhante. Eu olhei suas estatísticas ... fantástico!",
            "【 Lança Cristalina Alma do Dragão",
            "】 (Lança\r\nrank Roxo - Superior)",
            "Ataque: 810-1070",
            "Força: +40",
            "Resistência: +38",
            "Extra: Aumenta\r\nos danos do usuário em 8%.",
            "Extra: 5% de chance de ignorar 100% da defesa do\r\nalvo.",
            "Nível Necessário: 55",
            "Introdução: Nos tempos antigos, nos cemitérios dos Dragões\r\nda Terra, o céu e os espíritos da Terra se acumulavam nos ossos do dragão. Quando\r\no Dragão da Terra ressuscitou, esses espíritos se condensaram automaticamente\r\nem Armas Espirituais. Infelizmente, essas armas ficariam sempre confinadas no\r\ninterior da estrutura esqueletal do dragão. Coincidentemente, o jogador Xiao\r\nYao Zi Zai quebrou o esqueleto com força, revelando essa Lança.",
            "......",
            "Olhando para esta introdução, minha boca ficou aberta. Tinha\r\nmeu nome nela! Impressionante! Ainda mais, é um item superior. O seu poder de\r\nataque faz até mesmo a Adaga rank Imperador da Lin Wan Er perder a cor!",
            "Nota\r\ndo autor: com todo o resto igual, o equipamento de mesmo rank é ordenado por:\r\nMachado, Alabarda, Faca, Espada e Adaga.",
            " ",
            "TL: Lança está sob a categoria da\r\nAlabarda",
            "Abrindo a Lista de Amigos para olhar o nível da Matcha, ela\r\nestava no Lv 53! Com a ajuda do Fox, Old K e os outros, o level dela lentamente\r\naumentou. Nosso Cavaleiro Fantasma da Zhan Long é Matcha, então, ela deve mudar\r\na espada para a arma certa da classe dela.",
            "\"Pa da ...\"",
            "Colocando a lança no meu inventário, fiquei satisfeito\r\nenquanto eu me levantei. Voltando a Frost, sorri e disse: \"Lady Frost,\r\nterminei minha missão?\"",
            "Frost assentiu. \"Sim, você fez bem ... Eu estava certa.\r\nVocê é realmente o Espadachim mais qualificado da Cidade Dragão. Eu acredito\r\nque você terá um ótimo futuro. Você pode até ajudar Cidade Dragão a virar uma\r\nforça poderosa! \"",
            "\" Hehe, o que vamos fazer depois? \"",
            "\" Nós iremos procurar Karl, aquele velhote. Quero ver\r\nque tipo de desculpa ele me dará ...... \"",
            "\" Claro! \"",
            "......",
            "Seguindo Frost enquanto ela saia da cela da prisão, cheguei\r\nàs fronteiras da Cidade Dragão. Olhando para o infinito mar de neve, eu\r\nrespirei fundo. Era finalmente hora de caminhar por milhas e milhas nas\r\ncordilheiras das montanhas.",
            "\"Bang ...\"",
            "Frost puxou levemente o meu braço e disse: \"Você está\r\npronto?\"",
            "\"Pronto para que?\"",
            "\"Nada… \"",
            "Depois de um momento de silêncio, Frost pulou comigo. Nós\r\ncaímos quase uma centena de metros com o vento gelado assobiando nos nossos\r\nouvidos. Por causa da velocidade extrema, mal conseguia manter meus olhos\r\nabertos. Frost, no entanto, teve seus lindos olhos arregalados e flocos de neve\r\ncoletados em seus longos cílios. Seu Qi se tornou algo como um escudo ao redor\r\ndela, bloqueando o vento frio, por isso eu tremia enquanto estava inteiro\r\ncoberto com uma túnica  e ela com os braços descobertos.",
            "Com um pequeno salto, pulamos mais de cem metros; A força de\r\nFrost ultrapassou todas as minhas expectativas. Depois de apenas alguns saltos,\r\nela me trouxe com sucesso para a Tumba do Dragão. À distância, a pequena cabana\r\ndo Guardião da Tumba Karl podia ser vista.",
            "Frost soltou meu braço. Com as duas mãos atrás de suas\r\ncostas, ela se aproximou da casa e disse: \"Karl, sou eu, Frost. Por favor,\r\nsaia! \"",
            "\"Creak ...\"",
            "A porta de pedra se abriu e Karl saiu na cadeira de rodas.\r\nCom olhos aborrecidos, ele olhou para Frost e depois para mim. De repente ele\r\nsorriu e disse: \"Oh, se não é Lady Frost da Cidade Dragão! Que gentil da\r\nsua parte vir aqui nesta terra vazia e estéril \".",
            "Os olhos de Frost brilharam com raiva momentaneamente,\r\n\"Karl! Você sabe que esse jovem é um dos meus. É por isso que você o pediu\r\npara desafiar os mistérios internos do túmulo do dragão? Você ainda me odeia,\r\nnão é? \"",
            "Todo o corpo de Karl estremeceu: \"Lady Frost, por que\r\nvocê diz tais palavras?\"",
            "Frost disse claramente: \"Seu ódio contra mim, eu posso\r\nentender, mas você tem que se lembrar Karl que seu filho morreu na guerra com\r\nos bárbaros. Não fui eu quem o matou! \"",
            "A raiva fluía através dos olhos de Karl. Levantando um dedo,\r\nele gritou: \"Besteira! Frost, você sabia que Carter era meu único filho.\r\nVocê sabia que o chefe bárbaro era um guerreiro divino, mas você ainda enviou\r\nmeu pobre filho e suas tropas para enfrentá-lo. Naquela noite, a cabeça de\r\nCarter, perfurada por uma longa alabarda, foi enviada de volta para mim! Foi o\r\nque você queria? Eu sei que você e Luo Lin conspiraram para isso. Ambos estavam\r\ncom ciúmes da habilidade de Carter, com ciúmes de seu talento, podendo se\r\ntornar um guerreiro com 17 anos!",
            "Frost inalou profundamente, mas não respondeu. Em vez disso,\r\najoelhada em um joelho, ela encarou ele dizendo \"Karl, eu entendo a\r\nsensação de perder Carter, mas a missão tinha que continuar. Esta foi a ordem\r\nde Luo Lin. O grupo de Carter defendeu o ataque frontal do bárbaro. Só então\r\nfomos capazes de emboscá-los durante a noite e matar os bárbaros em uma grande\r\nárea. Por favor, acredite em mim, as ações do Imperador Luo Lin são para o bem\r\nda Cidade Dragão, e não para seu ganho pessoal! \"",
            "Karl gritou furiosamente: \"Besteira! Vocês queriam\r\narruinar a vida de Carter. Nunca poderei esquecer a expressão dele antes de\r\nmorrer! \"",
            "\"Clang!\"",
            "Frost levantou a mão. Atrás dela, uma espada levantou-se no\r\nar correndo pelo seu pescoço branco. Frost olhou para Karl e disse com\r\nindiferença: \"Se precisa ser pago com a minha vida. Com prazer, darei a\r\nminha vida pelo Rei. Karl, depois de morrer, desejo que você possa esquecer seu\r\nódio. Não viva uma vida cheia apenas de ódio.",
            "\"Você !!\" O rosto de Karl coro, sem saber o que\r\ndizer.",
            "Eu apressadamente avancei, agarrando a espada de Frost pelo\r\npunho. Uma brisa fria repentina fluía pelo meu braço. Esta não era uma espada\r\ncomum! Segurando a espada firmemente, evitei que a espada cortasse sua pele. Eu\r\ndisse com um tom profundo, \"Frost. Você estava sob uma ordem. Você não\r\ndeve desperdiçar sua vida em um assunto tão pequeno. Você não disse que eu sou\r\num dos seus? Se você morrer aqui e agora, com quem irei contar na Cidade\r\nDragão?",
            "Frost ergueu a cabeça e me olhou estupidamente: \"Eu ...\r\ndesculpe ...\"",
            "......",
            "Ao ver tudo isso, Karl de repente soltou um sorriso:\r\n\"Hmph, então seria melhor assim ...\"",
            "Frost olhou distante: \"Como?\"",
            "Karl deu uma olhada em mim, dizendo: \"Como ele é um dos\r\nseus homens, então, deixe que ele a substitua por isso. Deixe esse menino se\r\naventurar no fundo do túmulo do Dragão e aceitar seu destino! Se ele viver,\r\nentão, eu, Karl, nunca mais trarei este problema novamente. Se ele morrer lá,\r\neu também enterrarei esse assunto e considerarei que esse menino acompanhou\r\nCarter na morte. Que tal? \"",
            "\"Fora de questão!\"",
            "Alarmados, os lindos olhos de Frost revelaram uma pitada de\r\nraiva: \"Karl, você é muito desprezível. Como você pode deixar ele, que é\r\ntão jovem, correr o risco? Não se esqueça, ele é seu discípulo ...... \"",
            "\"Hmph! ......\" Karl soltou um sorriso zombeteiro,\r\n\"Naquela época, Carter também era tão jovem quando ele me deixou. Este\r\nmenino não é meu discípulo. Na minha vida inteira, eu só tive Carter como meu\r\ndiscípulo! \"",
            "......",
            "Imediatamente soou um sino de notificação do sistema -",
            "\"Ding!\"",
            "Notificação do sistema: tome nota: você foi expulso pelo seu\r\nmentor. Você perdeu seu título!",
            "......",
            "\"O que..\"",
            "Eu suspirei enquanto fiquei ali dizendo rigidamente:\r\n\"Então, de agora em diante, quem será meu mentor? Eu ... o que devo fazer?\r\n\"",
            "Atrás de mim, a fraca voz de Frost se aproximou:\" Não\r\nse preocupe. Se você realmente puder retornar vivo das profundezas deste túmulo\r\ndo dragão, eu serei sua mentora. Você aprenderá por mim ...... \""
      ]
}