{
      "Capítulo 209 - Templo do Dragão": [
            "Eu fiquei lá espantado enquanto olhava para a linda\r\nguerreira parada na minha frente: “Frost, você será minha mentora no futuro ?”",
            "“Ah.”",
            "Frost gentilmente balançou a cabeça e então repentinamente\r\ncomeçou a sorrir: “O que, você não está disposto a ser meu discípulo? É por que\r\nvocê pensa que eu não me comparo ao Karl ?”",
            "Eu rapidamente balancei minha cabeça negando: “Não, não, não\r\né isso …”",
            "“Bem, então está tudo certo…”",
            "Karl sorriu friamente: “Beleza, já que foi decidido, então …\r\nvenha comigo para as profundezas da Tumba do Dragão !”",
            "Frost balançou a cabeça: “Vamos!”",
            "Falando isso, ela virou-se e olhou para mim: “Não se\r\npreocupe, eu irei te levar lá…”",
            "“Ah !”",
            "………..",
            "Seguindo minha linda nova mentora, de repente senti uma\r\ngrande sensação de segurança. Se a forte, mas gentil e enigmática Frost iria\r\nrealmente se tornar minha mentora, eu seria sortudo. Afinal, Frost era a capitã\r\ndos Cavaleiros Imperiais da Cidade Dragão, a força de elite mais poderosa, os\r\nsubordinados diretos do rei da Cidade Dragão, Luo Lin.",
            "Nós 3 andamos em 2 filas, eu e Frost na frente enquanto Karl\r\nestava atrás, conforme íamos para a parte mais profunda da Tumba do Dragão. Nós\r\nfomos mais afundo do que eu jamais tinha ido. Em frente, no matagal, os imps\r\nnormais se tornaram monstros Elites de Nv 65. Vendo isso, era fácil perceber\r\nque quanto mais fundo se ia, mais difícil o mapa se tornaria.",
            "“Zhi zhi…”",
            "Alguns imps, com seus dentes e garras escancarados\r\nameaçadoramente, vieram correndo. Eu rapidamente saquei minha espada em\r\npreparação para a luta, mas inesperadamente a velocidade da Frost foi mais\r\nrápida que a minha. Balançando sua espada à sua frente, uma espada invisível de\r\nenergia foi enviada e instantaneamente matou vários imps. Meus olhos se\r\narregalaram quando enormes números de dano surgiram em cima dos imps mortos",
            "13634!12387!16746!",
            "Eu assisti triste. Então isso era um ataque da Frost !\r\nApenas os céus sabiam que nível ela estava e em qual rank de chefe ela seria\r\nclassificada ! Resumindo, ela já era forte o suficiente para me matar com, nada\r\nmais que apenas, um único ataque !",
            "Dez minutos depois, uma densa névoa vermelho sangue apareceu\r\nnão muito longe da gente, e Frost franziu o cenho, dizendo suavemente: “Tenha\r\ncuidado. Seres com poderes inimagináveis estão às espreitas nas sombras.",
            "“Ah….”",
            "Eu segurei minha espada longa mais forte e olhei ao meu\r\nredor. No meu ombro sentado estava Baby Bobo. Com suas pálpebras abrindo e\r\nfechando enquanto me encarava, eu senti como se estivesse sendo encarado pela\r\nmorte.",
            "……..",
            "Logo depois, nós chegamos ao final do cânion onde um\r\nmonumento de pedra vermelho sangue coberto de trepadeiras que bloqueiam nosso\r\ncaminho. Algumas inscrições estavam gravadas no monumento, enquanto uma cadeia\r\nde runas antigas estavam esculpidas na base. Parecia um pouco assustador, tanto\r\nque eu podia sentir uma energia imensa enterrada sob a massiva rocha - poder\r\ninsuperável.",
            "“Nós estamos aqui …”",
            "Frost parou e apontou para a base dizendo: “Seu inimigo está\r\nenterrado nas profundezas desta área. Contudo, este lugar está selado por eons,\r\nportanto…” ",
            "Yamasuke: Pra quem não sabe, eons é algo perto da eternidade, como\r\nse estivesse selado desde a criação do universo.",
            "Ela sorriu: “Você tem um dia para se preparar. Procure por\r\ncompanheiros fortes. Por outro lado, Karl irá usar sua força para quebrar o\r\nselo completamente hoje. Amanhã, nesta hora, você deve trazer os seus\r\ncompanheiros aqui para aceitar esse desafio. Eu posso apenas desejar boa sorte\r\na você … isto … Você está preparado ?”",
            "Eu confirmei com a cabeça: “Sim !”",
            "“Ding !”",
            "Notificação do sistema: Parabéns, você recebeu uma linha de\r\nquest rank SSS [Templo do Dragão] !",
            "Conteúdo da Missão: Quando Karl abrir o selo, tudo será\r\nrevelado ! Você deve encontrar companheiros fortes o suficiente para completar\r\nesta missão. Esta missão pode ter um máximo de 9 jogadores adicionais, e o\r\nnível mínimo requerido é nv 50 !",
            "……",
            "Droga esta missão até esconde seu conteúdo. Apenas amanhã,\r\nquando nós chegarmos aqui nesta hora iremos descobrir !",
            "Eu olhei para Frost com ressentimento. Ela respondeu com um\r\nsorriso e disse, “Boa sorte. Se apresse e procure por companheiros fortes o\r\nsuficiente para desafiar essa missão ! Eu irei esperar pelo seu retorno …”",
            "Eu balancei a cabeça, e então peguei o pergaminho de retorno\r\na cidade e esmaguei !",
            "“Shua !”",
            "Voltando para a cidade Ba Huang, eu imediatamente enviei uma\r\nmensagem a Matcha: “Matcha, você está ocupada ? Se não, venha a praça da\r\nentrada norte da cidade Ba Huang. Eu tenho algo bom para te dar !”",
            "“Oh, o que é chefe ?”",
            "“Venha e você descobrirá !”",
            "“Beleza, espere um momento !”",
            "Logo, a figura linda de Matcha apareceu em um flash. Vestindo\r\numa armadura completa  e carregando uma espada, ela parecia uma bela\r\nCavaleira Fantasma. Apesar de um pouco desajeitada, este tipo de beleza tinha\r\numa maneira nostálgica de fascinar as pessoas. Mesmo fora do jogo, Matcha iria\r\ncontinuar a ser uma 10/10 imagem de irmã. Para um jovem da minha idade, era uma\r\ncombinação matadora.",
            "“Chefe, o que de bom você está me dando ?” Matcha disse\r\nenquanto ela andava alegremente.",
            "Eu abri minha bolsa e tirei a lança transparente e dei a\r\nela, “Isso, você gosta disso?”",
            "“Ah…”",
            "A pequena boca da Matcha abriu em choque, seus olhos\r\npreenchidos com espanto: “Chefe… Chefe, essa lança do Tier Roxa Superior, é\r\npara mim ?”",
            "“Sim, tem algum problema ?” Eu sorri.",
            "Matcha acenou com a cabeça: “Claro que tem, essa lança… essa\r\nlança é muito boa. Dando isso para mim é um desperdício, chefe, eu…”",
            "Ela corou, sem conseguir falar sentindo tamanha excitação.\r\nEla provavelmente não tinha visto uma arma tão maravilhosa antes, sem mencionar\r\nusar uma realmente.",
            "Eu bati em seus ombros, rindo: “Está tudo bem. Quando você\r\nficar forte, a força média do nosso Estúdio Zhan Long irá aumentar. Apenas\r\npegue isso e aumente seu nível rapidamente para o 55 para você poder equipa-la\r\n!”",
            "“Você está realmente me dando isso, Chefe ?”",
            "“Sim !”",
            "“Isso é muito bom… muito bom…”",
            "Matcha estava tão animada quando agarrou a Lança Cristalina\r\nAlma do Dragão, que não conseguia soltá-la. De repente ela tentou me abraçar\r\nmas calculando mal a altura ela abraçou meu peito e ficando nas pontas dos pés\r\nela me deu um beijo de leve no queixo. “Chefe, obrigada. …”",
            "Eu toquei meu queixo: “Sem problema, se apresse e vá upar…”",
            "“Sim…”",
            "………..",
            "Logo depois, eu sentei sozinho na praça da cidade Ba Huang,\r\npensando em quem eu deveria levar comigo para completar a missão.",
            "Depois de mandar uma mensagem para Lin Wan Er com os\r\ndetalhes da missão, a linda pequena miss rapidamente me convidou para uma\r\nvideochamada, sua voz não conseguia conter a sua animação.",
            "“Li Xiao Yao, isso… você aceitou este tipo de missão ? Uma\r\nmissão rank SSS é quase uma missão divina. Você está tentando se rebelar contra\r\nos céus ??!!”",
            "Eu não pude evitar de não rir: “Sim, eu aceitei a missão,\r\nmas completá-la é uma outra questão. Você pode ver que essa missão será bem\r\ndifícil. Um time de 10 pessoas, eu estou imaginando, o que eu deveria fazer …\r\nquem seria uma boa escolha…”",
            "Os grande olhos de Lin Wan Er piscaram: “Eu, eu …”",
            "Eu não puder fazer nada: “Eu já sei, é claro que escolherei\r\nvocê. Se não nem teria te falado …”",
            "“Yup yup, você é muito bom…”",
            "“Dong Cheng Yue é uma obrigação, nós precisamos dos ataques\r\nmágicos dela… Por sua vez, para um Curandeiro vamos levar Darling Duck. Já para\r\no tanker principal, eu não acho que eu serei o suficiente. Nós ainda precisamos\r\nde uma pessoa com o ataque alto e ainda pode defender bem. Essa pessoa… deve\r\nser a nossa grande irmã do Estúdio Zhan Long, Matcha. Ela é uma Cavaleira, e\r\nseus equipamentos são muito bons… Quanto aos outros, Wan Er você tem alguma\r\nsugestão ?”",
            "Os lábios dela se curvaram em um sorriso: “Isso é fácil,\r\nDong Cheng pode ser o dano principal sendo o suficiente. Para tankar, tem você\r\ne Matcha. Eu irei cuidar do controle de campo, mas nunca tem curandeiros o\r\nsuficiente. Nós precisamos de pelo menos 3. Você tem alguma sugestão ?”",
            "“Linda Yuzi Chengshuo, podemos pedir-la para se juntar a nós\r\nnovamente? Da última vez na Tumba Desolada dos Cinco Bárbaros ela não recebeu\r\nnenhuma recompensa. Para compensá-la pela última vez, vamos pedir-la que se\r\njunte a nós novamente.”",
            "“Claro nós podemos. E quanto ao último curandeiro ? …”",
            "“Tem o Who’s Blue, um dos Top Dez Curandeiros na Cidade Ba\r\nGuang.”",
            "“Tudo bem, você pode ir chamar ela. Quanto ao resto, nós\r\nainda estamos sem 2 pessoas…” Lin Wan Er ponderou, então disse. “Seria melhor\r\nse nós tivéssemos um a mais no departamento de controle. Quem quer que seja o\r\natual Assassino número um de Zhan Long, chame ele também.”",
            "“Yue Qing Qian… O nível de Little Wolf é um pouco baixo.”",
            "“Então vamos com Yue Qing Qian. Quanto a última pessoa, quem\r\nvocê pensa que é o mais adequado ?”",
            "Eu refleti sobre isso e então bati uma palma, dizendo: “Nós\r\nvamos adicionar um outro atacante de longa distância e trazer Fox,\r\nsimultaneamente o ajudando a “power level…” ",
            "Yamasuke: Pra quem não sabe,\r\npower level é o ato de você pegar um jogador, vamos dizer nível 1, e juntá-lo\r\ncom outro nível 30, e assim, o nível 30 faz todo o trabalho matando monstros de\r\nnível alto, fazendo com que o de nível 1 upe rapidamente. Alguns jogos colocam\r\nrestrição de experiência por nível que um jogador pode ganhar de outro ou de\r\nmonstro para poder evitar isso.",
            "Lin Wan Er não pode deixar de rir: “Isso… Se Glass Fox venha\r\nconosco, ele irá realmente contribuir muito? De qualquer forma, você é o\r\ncapitão, então é sua escolha. Você pode trazer quem você quiser, esta pequena\r\ngarota não vai dizer mais nada …”",
            "Minha boca curvou: “Yeah, então este é o plano para amanhã.\r\nDaqui a pouco nós vamos mandá-los a lista e deixá-los se preparar. Amanhã de\r\nmanhã às 11:00, nós vamos nos encontrar pontualmente na Cidade Ba Huang !”",
            "“Tudo Bem ! Ah, esqueci, prepare-se em um momento. Hoje a\r\nnoite nós vamos sair para comer juntos, meu pai vai estar pagando, ele quer\r\napresentar um amigo. Nós vamos levar Dong Cheng conosco também.”",
            "“Certo, tudo bem. …”",
            "………",
            "Um time de nove pessoas foi formado rapidamente, oito deles\r\neu já tinha adicionado como amigo e assim poderia entrar em contato\r\nrapidamente. O único que falta é o Blue já que Yuzi Chengshuo já confirmou que\r\nnão teria nenhum problema em se juntar a nós amanhã ao meio dia na Cidade Ba\r\nHuang.",
            "Depois do encontro, eu fui para a floresta de Ba Huang afiar\r\nminhas habilidades. Na hora do jantar eu aumentei [Seven Star Fragment Slash]\r\npara o nv 5, aumentando seu ataque para 125% do meu ataque base. A habilidade\r\nse tornou bem mortal, bem  a tempo para usá-la na missão.",
            "As 5 da tarde, eu fiquei offline.",
            "No dormitório feminino, Lin Wan Er e Dong Cheng Yue\r\ndiligentemente ficaram lá me esperando.",
            "“Onde nós estamos indo comer ?” Eu perguntei.",
            "“Qin Lun Hotel Internacional.”",
            "“Eh ?” Meus olhos arregalaram: “O...O hotel de 7 estrelas ?\r\nQue caro! Que tipo de pessoa teria o status para convidar Lin Tian Nan pra ir\r\nao Qin Lun Internacional jantar ?”",
            "Lin Wan Er sacudiu sua cabeça: “Eu não tenho certeza também.\r\nDe qualquer forma, meu velho disse que essa pessoa era extremamente importante.\r\nDevemos ir ? Haha, você provavelmente nunca esteve em um hotel 7 estrelas né ?”",
            "“Não, eu já fui antes ….”",
            "“Oh?”",
            "“Contudo, eu não comi, eu assisti outros comerem. Eu era um\r\nmercenário nessa época…”",
            "“*Tosse* …”",
            "…………..",
            "O Audi TT acelerou através da noite, passando os subúrbios\r\ndo lado oeste do lago. Vagarosamente, encostou no estacionamento do Qin Lun\r\nInternacional. A noite estava muito tranquila e a brisa levemente balançava as\r\nlanternas próximas.",
            "Saindo do carro, Lin Wan Er andou na frente com Dong Cheng\r\nYue e eu atrás delas. Hoje nós estamos indo encontrar Lin Tian Nan e sob\r\nnenhuma circunstância eu poderia andar casualmente do lado dela como eu\r\nnormalmente faço, seria inapropriado. Quando nós entramos no prédio e andamos\r\npara o salão de jantar, tinha uma mesa para 18 pessoas. Lin Tian Nan\r\nlevantou-se de um lado, e sorriu: “O grupo de Wan Er chegou !”",
            "…………",
            "Eu rapidamente olhei para a mesa, 12 pessoas estavam\r\nsentadas, 11 eram homens belos de meia idade e oficiais da comunicação enquanto\r\n1 parecia em torno dos 25 anos e estava emitindo uma refinada e sábia aura."
      ]
}