{
      "Capítulo 211 - Entrando no Templo do Dragão": [
            "Nessa noite, eu\r\ndirigi o carro na volta para a universidade. Wan Er sentou ao meu lado enquanto\r\nDong Cheng Yue sentou atrás.",
            "…………..",
            "“Esse Wang Ze Cheng…” Eu finalmente disse, incapaz de ficar\r\nmais quieto.",
            "Wan Er inclinou sua cabeça e olhou para mim, então puxou seu\r\ncinto de segurança para afrouxar ele. Ela sorriu suavemente, dizendo, “O que\r\nestá errado ? Não leve isso a sério, apenas pense nele como um transeunte…”",
            "Eu continuei olhando para frente, assistindo as luzes da rua\r\ne disse, “Mas não importa como eu o veja, para mim ele não parece apenas um\r\nmero transeunte…”",
            "Dong Cheng Yue sorriu, “Ele é muito provavelmente um rival\r\npoderoso para Xiao Yao. Mas eu acho que a aparência do Wang Ze Cheng é\r\nrealmente uma boa coisa para Wan Er… Wang Ze Cheng é o cara. Ele é jovem,\r\nbonito, e o CEO de uma sociedade multinacional, realmente é um cara rico !\r\nParece que ele está realmente interessado em você, Wan Er. Xiao Yao você tem\r\nque ser cuidadoso agora. Se você não for, então sua linda senhorita pode ser\r\nlevada!”",
            "Eu engoli em seco, meu coração estava em confusão: “Wan Er…”",
            "Wan Er bateu levemente no braço, “Idiota, não escute as\r\ncoisas sem sentido da Dong Cheng. Ela está apenas tentando deixá-lo ansioso.\r\nQuanto a Wang Ze Cheng, que assim seja. Eu não quero que ele cause nenhuma\r\nmudança a nossa vida atual. Eu desejo que nós três possamos continuar da mesma\r\nforma, assim como tem sido até agora: jogando, indo para universidade, comendo,\r\nconversando, continuar assim para sempre. Isso é tudo que eu quero em minha\r\nvida.” ",
            "Yamasuke: Todos nós, todos nós.",
            "Eu balancei a cabeça: “Sim, eu irei fazer o meu melhor para\r\nmanter esse estilo de vida. Descanse segura, Wan Er…”",
            "“Na verdade, eu estou com mais medo de…” Wan Er olhou para\r\nmim, hesitando.",
            "Eu pressionei os freios suavemente, parando devagar antes de\r\num sinal vermelho e então virei para olhar ela: “Wan Er, do que você está com\r\nmais medo?”",
            "Wan Er mordeu seu lábio vermelho, “Meu pai é um ótimo homem\r\nde negócios e ao mesmo tempo um homem idiota também. Ele pensa que tudo no\r\nmundo está sob seu controle. Ele pensa que está sempre me dando do melhor, mas\r\nesquece que eu sou uma pessoa, um humano com meus próprios sentimentos. Eu\r\nestou preocupada que ele possa me forçar a ficar do lado de Wang Cheng. Até\r\npensar sobre isso está me dando uma dor de cabeça. Li Xiao Yao, você é um cara\r\nteimoso e corajoso. Se papai decidir terminar o contrato com você por causa de\r\nWang Cheng, o que eu poderia fazer quanto a isso… ?”",
            "Vendo sua expressão desamparada, eu não podia fazer nada a\r\nnão ser sorrir. “Não se preocupe, eu não irei. Mesmo se seu pai terminar o\r\ncontrato, eu irei continuar acompanhando você como seu amigo, mesmo ele não\r\npode me parar de fazer isso.”",
            "“Mas eu estou com medo…” Wan Er pressionou seus lábios\r\nvermelhos, olhando a distância como se estivesse em transe.",
            "Dong Cheng Yue se inclinou nas costa do meu assento,\r\npiscando seus grandes olhos, então disse: “Eu escutei que o pai de Wan Er fazia\r\nparte do exército e que ele tinha alguns lutadores únicos e capazes que serviam\r\nsob suas ordens. E mais, ele aprendeu muitos truques e estratégias depois que\r\nvoltou da América, então é melhor você não desafiá-lo. Isso não seria bom para\r\nvocê, julgando pela personalidade dele, ele pode até…”",
            "“Me matar ?” Eu olhei para ela e perguntei, rindo francamente.",
            "Dong Cheng Yue balançou a cabeça em silêncio: “Sim. Falando\r\nfrancamente, eu tinha visto isso acontecer muitas vezes quando eu era mais\r\njovem…”",
            "Eu respirei fundo e olhei para o semáforo, e então levantei\r\nminha cabeça para olhar para Lin Wan Er. Ela também estava olhando para mim com\r\num par de lindas pupilas como se quisesse dizer algo, mas ela não disse uma\r\npalavra. Depois de um tempo, eu falei com uma voz profunda: “Você não precisa\r\nse preocupar, Wan Er. Você é minha amiga e eu não sei desde quando, mas eu já\r\nconsidero você e Dong Cheng Yue como uma parte insubstituível da minha vida.\r\nMesmo se seu pai queira me matar, eu não irei desistir. Depois de tudo…”",
            "Eu apertei minha mão em um punho e reuni qi, fazendo o\r\nalarme interno do carro tocar muito alto com um “hua hua”, e então sorrir\r\ngentilmente: “Depois de tudo, eu sou muito fácil de ser morto ? Quem quer que\r\nseja, seja um atirador de elite ou um veterano aposentado, sob as ordens de seu\r\npai no máximo eles podem derrotar apenas lixos da sociedade.  Agora, se\r\neles quiserem me matar, apenas saiba que eles ainda não viram nada !”",
            "Wan Er não podia fazer nada a não ser rir: “Tudo bem, pare\r\nde falar tão seriamente. Meu pai não é tão extremo. Assim que eu retornar, eu\r\nvou liga-lo e falar calmamente com ele. Ele não fará nada imprudente.”",
            "“Sim, isso seria ótimo. Boa sorte Wan Er…”",
            "“Você também…”",
            "Dong Cheng Yue piscou: “Quando voltarmos, o que deveríamos\r\nfazer ?”",
            "Eu pensei por um tempo: “Estocar poções de vida e itens\r\nparecidos. Amanhã de manhã as 11:00 nós nos encontraremos na Cidade Ba Huang.\r\nMeio dia nós iremos rapidamente começar a missão do Templo Dragão. Tudo bem,\r\nque tal nós comermos as 10:00 ?",
            "“Ok !”",
            "……………",
            "Assim que chegamos ao campus, fomos dormir cedo e acordamos\r\nas 8:00 do próximo dia para estar a tempo na minha aula. Depois disso, nós\r\ncomemos uma comida leve e eu não bebi muita água para evitar ter que ir no\r\nbanheiro. Só deus sabe quanto tempo nós ficaremos online. Quando eu fiquei\r\nonline antes das 11, Lin Wan Er e Dong Cheng Yue estavam correndo através do\r\nmapa para ira a cidade. Assassinos tinha alta mobilidade enquanto Elfos do\r\nVento podiam voar então elas podiam provavelmente chegar aqui em menos de 1\r\nhora.",
            "“Shua !”",
            "Depois de entrar, eu fui reparar meus equipamentos e\r\nreabastecer meu suprimento de poções. Eu fui para a Ponte Norte da Cidade Ba\r\nHuang esperar por todo mundo. Depois de ficar inclinado nos trilhos jade branco\r\npor um tempo, um grupo de pessoas chegou. Matcha, Ducky, Yue Qing Qian, Fox e\r\nWho’s Blue todos correram para mim já que eu sou o dono da missão.",
            "“Irmão Xiao Yao …” Disse Yue Qing Qian com o rosto cheio de\r\nprazer. Suspensos em sua cintura estava duas adagas de alto rank e ela andou\r\nfeliz até eu enquanto dizia, “Uma missão rank SSS, eu nunca fiz uma antes. A\r\nmissão mais difícil que eu completei era apenas de rank S e eu até morri duas\r\nvezes. Essa missão rank SSS, eu acho que posso até chorar por morrer…”",
            "Eu respondi com um sorriso e disse, ”Relaxe. Dessa vez tem\r\nMatcha e eu como tank. Não deve ter nem um problema ! Você e Cang Tong apenas\r\ntomem conta de interceptar as habilidade do Chefe. Depois disso, apenas espere\r\npara o saque cair !”",
            "“Ok !”",
            "Matcha já estava no nv 54. Segurando uma espada longa ela\r\ndisse, “Chefe, eu estive treinando tudo o que eu pude, mas.... mas eu apenas\r\npude pegar 72% do nv 54. Apenas um pouquinho mais e eu seria capaz de equipar a\r\nLança Cristalina Alma do Dragão. Eu deveria levar essa lança ?”",
            "Eu acenei a cabeça imediatamente. ”É claro ! Dessa vez seu\r\ntrabalho é de tankar comigo. Se seu ataque não é alto o suficiente, você não\r\nserá qualificada como um tank. Oh deixando isso de lado, quanto é a sua defesa\r\nagora Matcha ? Seu escudo é bem forte ?”",
            "Matcha olhou para seus status e disse, “Atualmente eu tenho\r\n3.500 de vida, 1.900 de defesa, e 1.750 de ataque. Chefe… Esses status são bons\r\no suficiente para a missão de rank SSS ?”",
            "Próximo de mim, Yue Qing Qian estava espantada. “Wow, uma\r\nvida e defesa tão altas. Deve ser o suficiente… O poder de ataque é também bem\r\nalto…”",
            "Eu acenei com a cabeça. “Sim. Mudando para a Lança\r\nCristalina Alma do Dragão, você irá ter um ataque base de 2.000. Adicionando os\r\nbônus, você terá pelo menos 2.400 de dano de ataque. Isso deve ser o suficiente\r\npara lutar contra o Chefe ou pelo menos puxar o aggro dele para você.”",
            "Matcha riu e balançou a cabeça. “Yup ! Isso é bom. Eu estava\r\ncom medo de puxar o time todo pra baixo…”",
            "“Como isso iria ser possível ?”",
            "“Hehe…”",
            "Nessa hora, Who’s Blue andou até mim. Segurando o seu\r\ncajado, ela apontou e disse, “Zi Zai Bonito, quão infortúnio para essa missão\r\nter um limite de 9 jogadores. Se não, eu poderia ter trazido Not Yet Red\r\ntambém. Hoje ela pôde apenas acompanhar um grupo de homens fedidos para lugares\r\naleatórios…”",
            "Eu estava chocado quando olhei o Emblema da Guilda dela.",
            "ID: Who’s Blue nv 54 Curandeira PrataCidade: Cidade Ba HuangGuilda:\r\n[Contrato Carmesim] Posição: Líder de Time ",
            "Yamasuke: Traduzir o nome dessa\r\nguilda é um atrocidade </3",
            "…………..",
            "“Who’s Blue. Quando você entrou na [Contrato Carmesim] ?” Eu\r\nperguntei.",
            "“Nesta manhã. Depois de Han Bei Song implorar pra gente por\r\ntanto tempo, nós tivemos nenhuma escolha, mas entrar. Afinal, nossa guilda\r\nanterior não era divertida. Irmão Xiao Yao, Zhan Long precisa de mais pessoas\r\n?”",
            "Eu balancei minha cabeça. Com um sorriso caloroso, disse,\r\n“Agora estamos cheio. Vocês duas, apenas fiquem nessa guilda. Líder de Guilda\r\nHan Bei Song é um cara legal, embora um pouco miserável. Mesmo com isso, essa\r\nguilda não é ruim, você pode considerar ela como sua casa.”",
            "“Ok…”",
            "…………",
            "Não muito tempo depois, às 11:20, três linda beldades\r\nchegaram na Cidade Ba Huang. Lin Wan Er, Dong Cheng Yue e Yuzi Chengshuo\r\nestavam finalmente aqui. Esse grupo de 9 “””””homens””””” estava preparado !\r\nDepois de compartilhar a missão, todos estavam momentaneamente cheios com\r\nimensa alegria. Eles podiam finalmente ver com seus próprios olhos, que eu\r\nrealmente tinha uma missão rank SSS. Não era uma fraude.",
            "“Vamos lá. Adiante para Cidade Dragão !” Eu disse.",
            "Lin Wan Er alegremente balançou a cabeça. “Certo. Vamos\r\npegar nv 70 de uma vez !”",
            "Olhando para seu nv, Droga! Ela já estava no nv 60 e recebeu\r\nsua terceira habilidade de classe. Em seu ombro estava um emblema brilhando que\r\nprovava isso. Acompanhado com status bônus, todas as habilidade podiam ser upadas\r\naté o nv 8 !",
            "……….",
            "Depois de quase uma hora de viagem, nós chegamos abaixo da\r\nCidade Dragão. A uma distância, cordas estavam penduradas. Alcançando uma, eu\r\npuxei forte. Sorrindo, disse, “Transporte público da Cidade Dragão, é bem\r\nrobusto…”",
            "“Suspiro… Não tem elevadores ? Que primitivo…”  Disse\r\nYuzi Chengshuo com os olhos arregalados depois de notar a corda.",
            "Incapaz de conter meu riso, respondi. “Existe uma\r\nnecessidade de ser simples, ok ? Suba rápido. A missão está prestes a começar\r\n!”",
            "“Sim !”",
            "Se apressando para subir, não demorei para todos chegarem ao\r\ntopo. Seguindo Frost, nós andamos para leste e entramos na Tumba do Dragão. Lin\r\nWan Er, Dong Cheng Yue, e Yue Qing Qian que estavam tremendo por causa do frio,\r\nfinalmente começaram a recuperar depois que elas entraram na Tumba do Dragão.\r\nSob minha liderança, o grupo entrou mais a fundo na tumba. À distância, nós\r\nfinalmente vimos um pequeno vislumbre de luz no final da caverna. Essa luz é o\r\nbrilho da pedra. Nós estamos aqui !",
            "…………….",
            "“Nós finalmente chegamos…”",
            "“Shua !”",
            "“Ding !”",
            "Notificação do Sistema: Você está entrando no mapa― Templo\r\ndo Dragão !",
            "Sumário do Mapa: Nos tempos antigos, existiu uma técnica\r\nmisteriosa no leste que espalhou entre as pessoas, o Moísmo, famosa em toda a terra.\r\nOs Mohista eram mestre criadores de ornamentos e essa arte foi refinada ao\r\nlongo das gerações até o nível que mesmo os maiores dragões ficaram fascinados.\r\nAo longo de várias centenas de anos, uma quantidade absurda de dragões foram\r\nmortos, por essa técnica, até que finalmente, um Deus Dragão de Obsidiana\r\napareceu, cheio de indignação. Ele demandou a morte das pessoas Mohistas. Dez\r\nmilhões de dragões apareceram ao seu chamado, descendo dos céus e queimando as\r\ncidade Mohistas. Em um piscar de olhos, a terra inteira estava coberta com uma\r\nfuligem preta com incontáveis Maoístas sendo devorados inteiros pelo Deus\r\nDragão de Obsidiana. No final ele aprisionou o líder guardião da cidade\r\nMohista, Ancião Yun Chen na Tumba do Dragão com seu próprio corpo. As quatro\r\nmaiores Tribos Dragônicas então enviaram poderosos dragões para proteger e\r\ndefender a tumba. Depois da morte do Dragão de Obsidiana, seu poder não\r\ndispersou e continuou nas profundezas da caverna. Essa Caverna, que foi o\r\nsepultamento de um grande dragão foi renomeada de Templo do Dragão. Nessa era,\r\na técnica Mohista foi perdida a muito tempo ! Lendas dizem, que quem esteja\r\ndisposto a aceitar o desafio para salvar o Ancião Yun Chen do Templo do Dragão\r\nirá receber os verdadeiros ensinamentos e transcrições dele. Após a conclusão\r\nda missão, a pessoa que recebeu a missão primariamente iria obter o [Os Cinco\r\nPergaminhos Mohistas]. Um antigo livro que estava perdido a eons !",
            "…………..",
            "*Clap*",
            "Tirando poeira das minhas mãos, eu estava cheio de energia,\r\n“[Os Cinco Pergaminhos do Mohistas].... Eu quero isso !”"
      ]
}