{
      "Capítulo 217 - Leque do Vazio": [
            "\"Isso é [Drifting\r\nThunder]!\" A linda Matcha gritou no chat da party, \"A vida do Chefe\r\nnão conseguirá aguentar nesse ritmo!\"",
            "Who`s Blue choramingou, \"Ah ah, o choque elétrico é\r\nmuito paralizante ... Xiao Yao está muito fundo na água ... Eu não posso nem\r\nclicar em seu personagem para curá-lo ...\"",
            "Wan Er disse apressadamente: \"Abra o menu da party e\r\ntrave no sua imagem para curá-lo! Você pode curar mesmo sem visão.\r\nRápido!\"",
            "Dong Cheng Yue: \"Wan Er, use [Twin Blade Harmony] para\r\ninterromper as habilidades e ataques do Boss. Você deve ter cuidado. Use [God’s\r\nDance] e [Absolute Step] porque você precisará de muita velocidade para\r\nsobreviver à luta! \"",
            "\"Não há energia suficiente ...\"",
            "\"Meu Deus…\"",
            "......",
            "Na superfície da água, Wan Er de repente ergueu as mãos e\r\nativou o combo [Twin Blade Harmony]. Com um estrondo alto, as adagas perfuraram\r\natravés das escamas macias e brancas do Boss. Reagindo à dor, o Boss\r\ncontra-atacou com um giro de sua cauda. Agilmente, Wan Er girou seu\r\nguarda-chuva de ferro horizontalmente na frente de seu peito para bloquear o\r\nataque. No entanto, a força do ataque ainda era forte o suficiente para\r\nlançá-la na água.",
            "Inferno, inclinado a matar Wan Er, a sombra do dragão do\r\ntrovão voou com um rugido. Em um único movimento descendente, ele atacou\r\n Wan Er.",
            "Wan Er apertou os dentes enquanto ela movia levemente o\r\nbraço. Ativando uma de suas habilidades da terceira promoção, [God’s Dance],\r\nsua taxa de evasão aumentou 70%. Ao ativar a última habilidade de sua promoção,\r\n[Absolute Step], sua velocidade de movimento aumentou em 150% enquanto a\r\nvelocidade de ataque subiu 30%. Suas pernas agora eram um borrão enquanto ela\r\ncorria sobre a água, formando ondulações a cada passo enquanto evitava os\r\nataques do Boss. O poder das habilidades do terceiro avanço de classe de um\r\nassassino era realmente incomparável! Especialmente com uma beldade de primeira\r\nclasse como Wan Er usando-os, isso foi realmente uma visão a contemplar!",
            "Depois de vários feitiços de cura, voltei à vida total.\r\nCorrendo Através da água, vi que o Yue Qing Qian conseguiu interromper um dos\r\nataques do Boss e estava sendo perseguida por ele. Eu me apressei e ataquei com\r\numa combinação de [Wind Blade] + [Chain Strike] na lamela do dragão. Com um\r\nforte som de rachaduras, as escamas da lamela se quebraram, fazendo com que o\r\nsangue jorrasse enquanto a sombra do Dragão do Trovão berrava de dor. ",
            "NT:\r\npara quem é igual eu, que não sabe o que é lamela https://pt.wikipedia.org/wiki/Lamela_(anatomia)",
            "\"Hou ... hou ...\"",
            "Balançando a cabeça, rugiu mais uma vez e jogou a cauda em\r\nminha direção como se fosse um chicote de ferro. Ao contrário de Wan Er, meu\r\natributo de força era muito maior em comparação com um Assassino. movendo minha\r\nespada em minha frente de forma defensiva, bloqueei com força o ataque.",
            "\"Keng!\"",
            "Faíscas saíram da minha Espada da Chuva Congelante enquanto\r\nmeu corpo inteiro tremeu com a força do ataque e foi jogado vários metros na\r\nágua. Virando-me, a água espirrou quando a Espada da chuva Congelante acendeu\r\nmais uma vez em sua brilhante glória. Enviando uma [Fierce Ice Blade] e\r\n[Strength of a Thousand Men], enfureci o Boss com uma série de ataques\r\naleatórios. O bastardo ergueu o pescoço para cima e, com um rugido, começou a\r\ncanalizar outro [Drifting Thunder] dentro de sua garganta.",
            "\"Meu Deus ...\" Yue Qing Qian correu para a frente\r\ncom sua adaga e comandou alto, \"Nós não podemos deixar que ele continue\r\ncom soltando [Drifting Thunder] em Xiao Yao. Precisamos interrompê-lo! \"",
            "Usando [Ambush] atrás do Boss, ela não conseguiu interromper\r\na magia. Sem desistir, ela passou alguns metros até a frente do Boss e ergueu\r\nos braços para usar um [Gouge]. Finalmente, desta vez ela teve sucesso. Afinal,\r\nela era Lv 60 enquanto o chefe era apenas Lv 63. As chances de interromper o\r\nBoss eram bastante altas. Não era mais como a diferença de um assassino Lv 42\r\nlutando contra um chefe Lv 54 Rank Roxo ...",
            "......",
            "Como resultado das duras interrupções ​​das duas lindas\r\nassassinos, o Dragão só conseguiu usar ataques normais com suas garras. Desta\r\nforma, houve menos pressão sobre mim. Com 3 curandeiros atrás de mim para me\r\nmanter com a vida estável em 60%, eu me senti extremamente seguro.",
            "O tempo voou rapidamente. Em menos de 8 minutos, o sombra do\r\nDragão do Trovão já estava com menos de 40% de vida. Wan Er percebeu uma\r\nmudança no dragão, e gritou alarmantemente: \"O Boss está prestes a lançar\r\nsua última habilidade!\"",
            "\"Rugido!\"",
            "Sem esperar nossas interrupções, a sombra do Dragão rugiu e\r\nrapidamente mergulhou no rio. O seu corpo gigantesco desapareceu com um enorme\r\nborrifo de água no seu rastro.",
            "\"O que ... o que aconteceu?\" Os olhos de Yue Qing\r\nQian se arregalaram enquanto olhava em volta, \"É isso? O chefe não fugiu,\r\nnão é? Isso não parece uma habilidade final ... \"",
            "Wan Er arrastou seu guarda-chuva de ferro sobre a superfície\r\nda água enquanto seus olhos passavam sobre os arredores: \"Sim, isso é\r\nestranho ...\"",
            "De repente, um som estalante podia ser ouvido por debaixo\r\ndas ondas. Um raio de eletricidade sacudiu a água do abismo profundo e escuro e\r\ncontinuou em direção ao céu.",
            "Dong Cheng apertou seus olhos, \"Merda, aqui vem\r\nele!\"",
            "Com um som \"Pacha\", o topo da caverna se acendeu\r\nenquanto que incontáveis ​​meteoritos envolvidos com energia estática\r\ncrepitante começaram a cair. Este [Rolling Thunder] cobriu quase metade do\r\nmapa!",
            "Todo o meu corpo ficou paralisado enquanto [Rolling Thunder]\r\ndominava meus sentidos. Minha vida caiu rapidamente quando fui atingido três\r\nvezes, quase me matando.",
            "1328! 1237! 1299! ",
            "Bebendo uma Poção para recuperar minha vida, eu olhei para o\r\nresto do grupo. Who's Blue e Darling Duck morreram pelos meteoritos, somente\r\nPromised Love sobrou, tentando usar [Heal] com alguma dificuldade para\r\nrecuperar sua vida. Qing Qian e Fox morreram e Wan Er estava escondida sob seu\r\nguarda-chuva de ferro. Sua saúde diminuiu significativamente, mas o\r\nguarda-chuva de ferro ajudou-a a reforçar sua defesa e a salvou da morte. ",
            "NT\r\nDenni: Promised Love é Yuzi Chengshuo - acho que devido ela ser comprometida com\r\noutro líder de guilda… passaram a chamar ela assim “ Promised Love = Amor\r\nPrometido”. OBS: Nome alterado pelo autor ",
            "\"Rápido!\", Gritei alto, \"Reviva a Darling\r\nDuck, o Boss está prestes a surgir! \"",
            "Um som de estouro escapou de debaixo das ondas. A cabeça\r\nsinistra do dragão estava saindo da água, apenas a 3 metros de mim. Sem mais\r\ncomentários, virei minha espada para acertá la, então recuei rapidamente.\r\nImediatamente após a reviver, Darling Duck me curou e depois usou [Revive] em\r\nWho's Blue. Os três curandeiros agora estavam em cima da água, lutando para\r\nestabilizar a situação. ",
            "Nesse momento, Matcha apareceu debaixo da água com 52% de\r\nsua vida. Tirando a água dos seus olhos, ela disse: \"Quando o Boss usar\r\n[Rolling Thunder] novamente, lembrem de não estar na superfície da água,\r\nmergulhe fundo na água para aproveitar sua capacidade de suportar o peso dos\r\nmeteoros! Desta forma, ninguém morrerá ... \"",
            "Eu assenti com a cabeça,\" Ah, boa ideia! \"",
            "Matcha tinha mais de 3.000 de vida inicialmente. Se ela só\r\ntomou 1.500 de dano, então todos os que se esconderem debaixo da água tem uma\r\nchance de sobreviver!.......",
            "Mais alguns minutos passaram sem mais problemas, o dragão\r\nestava com 17% de vida antes de imediatamente mergulhar de volta na água. Desta\r\nvez, aprendemos com as nossas experiências passadas e todos mergulharam na\r\nágua. Eu golpeei o dragão antes que ele pudesse lançar outro [Rolling Thunder].\r\n[Fierce Ice Blade] foi extremamente eficaz sob a água e pode causar ainda mais\r\ndano. ",
            "Na superfície, ainda havia uma agitação violenta, seguido\r\npelo meu corpo ficando paralisado novamente. Os três ataques que me atingiram\r\nainda doem, mas eu só perdi 1.200 pontos de vida. Foi definitivamente menos\r\ndano do que antes, e os 3 curandeiros já estavam curando todos até quase ter\r\nvida cheia. Por outro lado, o dia do julgamento para a Sombra do Dragão do\r\nTrovão finalmente chegou. ",
            "Em menos de 3 minutos, o Boss tinha 1% de vida restante.\r\nConduzindo toda a minha força, soltei o golpe de morte! ",
            ".......",
            "\"Kacha!\" ",
            "A Espada de chuva congelante quebrou completamente a escama\r\nda lamela no pescoço do dragão. O sangue fresco jorrou de forma selvagem e, com\r\num único rugido de desespero, o Dragão do trovão caiu na água. Seu corpo\r\ncontinuou a afundar mais profundo quando ele se transformou em pedaços de\r\nfragmentos elétricos. No meio dos fragmentos, pedaços de equipamentos e tokens\r\ntambém tinham afundado na água. Eu mergulhei para recolher a pilha de\r\nequipamentos e subseqüentemente nadei para a superfície. ",
            "\"Uau ...\" ",
            "Espirrando água em todas as direções, eu dei uma olhada na\r\nminha experiência. Eu estava 47% do caminho ao Lv 61. A experiência que o Boss\r\nhavia dado era bastante generosa, se eu matasse mais alguns, eu me tornaria o\r\njogador número 1 da cidade Ba Huang. Esta seria uma conquista que eu nunca\r\ntinha realizado antes! ",
            "\"Grande irmão, o que o Boss dropou?\" Matcha\r\ngritou, com alívio e cheia de sorrisos. ",
            "Segurando sua Gume Escarlate, Wan Er ficou na água com o\r\nresto do grupo, sorrindo radiantemente . As meninas estavam completamente\r\nmolhadas, Dong Cheng Yue e Promised Love especialmente. Suas roupas estavam\r\nensopadas enquanto se agarravam fortemente aos seus corpos. Seus volumosos\r\nseios e cintura apertada eram especialmente fáceis de ver. Fox e eu não\r\nconseguimos deixar de olhar, esse ambiente era perigoso para todos os homens\r\naqui.",
            "...... ",
            "Dando uma segunda olhada nos equipamentos que o dragão havia\r\ndropado, havia um total de 3 peças. Um anel vermelho em forma de dragão, um\r\nleque ligeiramente roxo, bem como um escudo de batalha com uma luz densa. Os\r\natributos não pareciam tão ruins, então peguei o anel do dragão vermelho e\r\nexaminei as estatísticas. Definitivamente não era nada ruim. ",
            "【Anel de Espírito Sanguinário",
            "】 (rank\r\nRoxo)Agilidade: + 40Resistência: + 38Extra: Aumenta a eficácia das habilidades\r\nde um Assassino em 10%. Especial: Roubo de Vida, o atacante cura 5% do dano\r\ntotal causado . Nível requerido: 58",
            "....... ",
            "\"Maldito ...\" Fox apertou o punho, os olhos bem\r\nabertos. \"Que tipo de sorte é essa? Um anel com 5% de roubo de vida, que\r\nitem dos Deuses! Na cidade Ba Huang, um colar com 1% de roubo de vida já é\r\nvendido por 10 000 RMB pelo menos, o valor deste anel deve, pelo menos, estar\r\nna casa dos milhões, certo? \"",
            "O efeito de roubo de vida era geralmente encontrado em\r\narmas, anéis e colares. As armas geralmente se concentram no poder de ataque,\r\nentão as chances de encontrar uma arma com alto roubo de vida não era muito\r\nalto. A maioria dos especialistas tentaram encontrar anéis e colares com alto\r\nroubo de vida, para que pudessem manter a saúde sem depender dos curandeiros\r\ndurante o combate. Dessa forma, eles podem retomar a vida enquanto esquiva dos\r\nataques de seus oponentes e, ao mesmo tempo, controlavam o fluxo da batalha. ",
            "Segurando o Anel de Espírito Sanguinário, eu olhei para o\r\ngrupo: \"Este é um item para assassinos, então Matcha e eu não\r\nparticiparemos do sorteio por ele. Qing Qian e Wan Er, vocês duas tentem a\r\nsorte e vejam quem sairá com esse anel! \"",
            "\" Ok ... \"",
            "Wan Er falou suavemente enquanto mordeu os lábios. Suas\r\npequenas mãos agarraram os dados com força enquanto olhava para a igualmente\r\nnervosa Yue Qing Qian. As duas meninas jogaram os dados ao mesmo tempo,\r\neventualmente parando em 2 números - ",
            "77! ",
            "14! ",
            "Wan Er tinha ganhado, deixando Qing Qian mal humorada,\r\n\"Sigh, como eu posso ser tão azarada na vida ...\" ",
            "Eu joguei o Anel do Espírito Sanguinário para Wan Er e bati\r\nno ombro de Qing Qian , \"Não se preocupe, há muitas áreas no Templo do\r\nDragão; Nós simplesmente limparemos os mapas juntos e, eventualmente, você\r\nobterá o equipamento que você deseja. Se pudermos conseguir outro equipamento\r\nbom para um assassino, será seu sem dúvida. \"",
            "Yue Qing Qian assentiu com um sorriso\" Okiedokie,\r\nobrigado irmão Xiao Yao ... \"",
            "...... ",
            "Olhando para a próxima peça de equipamento , Era um leque de\r\npapel com um brilho roxo: ",
            "【Leque do Vazio",
            "】 (Rank Roxo) ",
            "Dano mágico: 710-900",
            "Resistência:\r\n+ 41",
            "Magia: + 39",
            "Extra: Aumenta o dano mágico do usuário em 9% Nível Necessário:\r\n58 Sexo Requisitado: Masculino",
            " ......",
            "\"Um leque para um mago masculino ...\" Eu meditei. ",
            "Yue Qing Qian: \"Vende ele para Soaring Dragon ...\"\r\n",
            "Wan Er: \"Então mate-o para dropa-lo, e depois venda\r\nnovamente ...\" ",
            "Dong Cheng Yue: \"Lembre-se de Vendê-lo para ele em um\r\npersonagem alternativo, dessa forma não será estranho se nós encontrarmos com\r\nele mais tarde ... \"",
            "Promised Love não podia deixar de rir,\" vocês três são\r\ntão maus ... \""
      ]
}