{
      "Capítulo 220 - Prova de Crueldade": [
            "A boca de Wang Ze Cheng sorriu cruelmente com auto-satisfação. Ele olhou para\r\nLiu Ying e disse: \"Liu Ying, filho do presidente do grupo Hangzhou\r\nFengling, o valor da sua empresa é de apenas 1,2 bilhões! Você não percebe o\r\nquanto você não tem valor? Booster é bem mais de 100 vezes mais rico do que o\r\nseu grupo! Você não é nada mais do que uma formiga que eu posso esmagar quando\r\nquiser \".",
            "\n",
            "\r\nLiu Ying quase quebrou os dentes com raiva, e seus olhos ficaram injetados de\r\nsangue enquanto olhava para Xu Yue, \"Piranha, sua puta ...\".",
            "\n",
            "\r\nXu Yue abriu os olhos e sem coração olhou para Liu Ying. Ela falou suavemente:\r\n\"Você não disse que algumas mulheres só querem ser amadas, enquanto outras\r\nsó querem foder, e eu sou a última? Agora, não acabei de provar que você estava\r\ncerto quando disse que eu não o amo ?! \"",
            "\n",
            "\r\nLiu Ying choramingou, \"Puta, sua puta ......\"",
            "\n",
            "\r\nWang Ze Cheng não pôde deixar de rir friamente. Ele se inclinou e falou:\r\n\"Liu Ying, apenas reconheça o fato de que você não é igual para mim. Eu\r\nretornei a China para conquistar e Xu Yue é apenas minha primeira mulher. A\r\nmulher que eu, Wang Ze Cheng, realmente quero é Wan Er. Além disso, eu vou\r\npossuí-la. Espere e verá……\"",
            "\n",
            "\r\nLiu Ying levantou-se vigorosamente e brandiu o punho. No entanto, um dos\r\nguarda-costas de Wang Ze Cheng ergueu uma perna para chutá-lo no estômago,\r\nenviando-o para trás, gemendo!",
            "\n",
            "\r\nPiggy estava deitada de bruços no chão, o rosto coberto de sangue. Ele\r\nsussurrou paraLiu Ying, \"chefe, não lute com eles! Não somos páreos para\r\nesses caras. Eles são todos um monte de loucos... \"",
            "\n",
            "\r\nLiu Ying o ignorou e rugiu enquanto avançava. Outro pontapé o enviou rolando\r\nmais uma vez com sangue pingando de sua boca.",
            "\n",
            "\r\n......",
            "\n",
            "\r\n\"Whoosh!\"",
            "\n",
            "\r\nUm vento frio soprou quando o guarda-costas estava prestes a bater nele pela\r\nterceira vez e um braço saiu do nada e o bloqueou com um \"bang\". O\r\nbraço do guarda-costas quebrou com um “crunch” doentio, seguido de um chute no\r\nestômago, jogando-o na grama.",
            "\n",
            "\r\n\"Quem ousa interferir?!\" Os olhos frios de Wang Ze Cheng olharam para\r\nmim.",
            "\n",
            "\r\nFiquei de pé com o punho balançando ligeiramente ao vento. \"Wang Ze Cheng,\r\neu ouvi... que você estava planejando dar em cima de Wan Er ou eu ouvi errado?\r\nSe sim, temo que você não verá o amanhecer! \"",
            "\n",
            "\r\n\"Li Xiao Yao! Então é mesmo você! \"",
            "\n",
            "\r\nWang Ze Cheng avançou e disse: \"Todo mundo, se livrem dele!\"",
            "\n",
            "\r\nDe repente, 4 guarda-costas de preto se aproximaram de mim!",
            "\n",
            "\r\nO som de um punho assobiando pelo ar veio alto e claro quando movi meu ombro\r\ncomo um pêndulo para desviar do golpe. Ao mesmo tempo, lançando minha mão\r\ndireita, bati contra o punho de outro guarda-costas. Inesperadamente, minha mão\r\ndireita ficou um pouco entorpecida depois. Mesmo que tenha usado cerca de 30%\r\nda minha força no golpe que deveria ter sido muito mais do que qualquer pessoa\r\nnormal!",
            "\n",
            "\r\nAumentando rapidamente o meu Qi, um forte vento soprou em meu corpo, enquanto\r\nminha força aumentava em 50%!",
            "\n",
            "\r\nOs meus punhos subiram enquanto abaixava meu corpo. \"Bang, bang!\"\r\nMeus socos foram acompanhados pelo som de ossos quebrando e os guarda-costas\r\nvoando. Ao mesmo tempo, os outros dois guarda-costas vieram na minha direção\r\ncom os punhos prontos.",
            "\n",
            "\r\n\"Hua!\"",
            "\n",
            "\r\nTrazendo o meu pé direito para frente rapidamente, dei uma rasteira nele,\r\nfazendo com que caíssem no chão. Eu só podia adivinhar, mas com seus gritos de\r\ndor, seus tornozelos provavelmente estavam quebrados.",
            "\n",
            "\r\nTodos os guarda-costas estavam agora no chão, quebrados e gritando sem parar.",
            "\n",
            "\r\nO rosto de Wang Ze Cheng ficou pálido enquanto ele olhava para mim com uma leve\r\nsensação de medo.",
            "\n",
            "\r\n\"Eu vou perguntar novamente, você vai dar em cima de Wan Er?\" Eu\r\nperguntei friamente.",
            "\n",
            "\r\nWang Ze Cheng riu fracamente: \"Eu só desejo perseguir ela\".",
            "\n",
            "\r\n\"Pessoas como você são escória e não são dignas de alguém como ela\".",
            "\n",
            "\r\n\"Hmph! É assim mesmo?\"",
            "\n",
            "\r\nWang Ze Cheng enrolou as mangas antes de se jogar em mim com a mão direita\r\nestendida. Ela foi para o meu peito, mas antes que ela pousasse, eu dei um soco\r\ncom 50% de minha força!",
            "\n",
            "\r\n\"Bang!\"",
            "\n",
            "\r\nMeu braço ficou entorpecido devido à força do meu soco. Eu permaneci no mesmo\r\nlugar, mas Wang Ze Cheng voou para trás no ar, apenas parando quando ele bateu\r\nem uma árvore. Suas roupas foram rasgadas com o impacto e seu rosto empalideceu\r\nde dor, \"Li Xiao Yao, você é bom, muito bom... apenas espere e veja...\r\nvocê vai se arrepender disso mais tarde...\"",
            "\n",
            "\r\nDepois disso, ele se virou e correu para a floresta.......",
            "\n",
            "\r\n\"Li Xiao Yao......\" Liu Ying deitado no chão, me observando com\r\nextremo constrangimento: \"Obrigado...... Obrigado ......\"",
            "\n",
            "\r\nEu olhei para ele, \"Eu não fiz isso para ajudá-lo. Liu Ying, você é\r\nbastante lamentável. Então, esse é o custo de brincar com os sentimentos de\r\nalguém? \"",
            "\n",
            "\r\nLiu Ying riu de forma auto-depreciadora: \"Esqueça, somente pare de me\r\nridicularizar ...\"",
            "\n",
            "\r\nNeste momento, Piggy rapidamente se aproximou e lentamente ajudou Liu Ying a\r\nlevantar, apoiando-o, ele disse: \"Chefe, vamos ao hospital. O que devemos\r\nfazer com os guarda-costas de Wang Ze Cheng? \"",
            "\n",
            "\r\n\"Esqueça sobre eles ......\"",
            "\n",
            "\r\n......",
            "\n",
            "\r\nXu Yue inclinou-se contra a árvore do salgueiro enquanto nos dava um olhar\r\ngelado e, de repente, riu: \"Liu Ying, você realmente pensou que este dia\r\nnunca viria?\"",
            "\n",
            "\r\nLiu Ying bufou enquanto Piggy o ajudava a se levantar e os dois lentamente\r\ncomeçaram a se afastar dela.",
            "\n",
            "\r\nNaquele momento, meu telefone também tocou. Era o número de Wan Er,",
            "\n",
            "\r\n\"Olá, Li Xiao Yao, o que você está fazendo ... Todo mundo está esperando\r\npor você ......\"",
            "\n",
            "\r\n\"Oh, eu irei imediatamente. Eu estava apenas cuidando de algo ......\r\n\"",
            "\n",
            "\r\n\"Se apresse e retorne , não perca nosso tempo ......\"",
            "\n",
            "\r\n\"OK……\"",
            "\n",
            "\r\n......",
            "\n",
            "\r\nEmbora meus pensamentos estivessem pulando como loucos, voltei rapidamente para\r\nos dormitórios e fiquei online. Os assuntos tensos entre Wang Ze Cheng e Liu\r\nYing não eram mesmo algo que eu pensava em interferir, mas aconteceu. No\r\nentanto, seria melhor ajudar o grupo a limpar o mapa antes de pensar ainda mais\r\nnisso . Afinal, não havia como Wang Ze Cheng fazer um movimento nos dormitórios\r\nda menina à noite. Todas as pessoas que Lin Tian Nan colocou lá eram\r\nmercenários experientes que passaram por inúmeras batalhas. Não havia como\r\nperder para os guarda-costas de Wang Ze Cheng.",
            "\n",
            "\r\n\"Shua!\"",
            "\n",
            "\r\nNa cidade de Ba Huang, reparei rapidamente todo o meu equipamento e depois fui\r\ncomprar algumas poções Lv 6. Caminhando em direção à ponte do norte, vi os\r\noutros 9 jogadores já me esperando.",
            "\n",
            "\r\n\"Yo...\" Dong Cheng Yue inclinou a cabeça enquanto olhava para o\r\nemblema no meu ombro. Com um sorriso, ela disse: \"Parabéns pelo seu avanço\r\npara a terceira promoção, Vigia Noturno da Cidade Dragão. Você não é mais o\r\nLimpador ou o Guardião da Tumba... \"",
            "\n",
            "\r\nWan Er riu: \"Como você é o Vigia Noturno, sua classificação deve ser maior\r\ndo que as classes Limpador e Guardião...\"",
            "\n",
            "\r\nOs lindos olhos de Yue Qing Qian brilharam com uma diversão clara: \"Irmão\r\nXiao Yao, quais habilidades você aprendeu; Elas são super fortes, certo? \"",
            "\n",
            "\r\nEu acenei com a cabeça.",
            "\n",
            "\r\nMatcha bateu as asas, \"Venha então, mostre a todos aqui o que você\r\naprendeu. Ainda não vimos as novas habilidades de Espadachins! \"",
            "\n",
            "\r\n\"Tudo bem então...\"",
            "\n",
            "\r\nDesembainhando a espada, ela se transformou em 3 lâminas separadas, [Great\r\nRealm of Desolation] foi ativado. A água do rio no fosso de Ba Huang City foi\r\natingida pelas três lâminas simultaneamente com uma aura de morte que saia das\r\nlâminas. O rio foi dividido em 7 fluxos diferentes, enquanto as margens eram\r\nclaramente visíveis. Foi bastante surpreendente de ver. Apertei meus punhos\r\nfortemente enquanto eu ativava a habilidade [Enrage], peguei na arma mais uma\r\nvez! \"Pow\", veio o som quando agarrei o punho dela; Meu corpo e minha\r\nespada foram ambos combinados com Qi Espada vazando. Voando 5 metros para\r\nfrente, fragmentos da parede de tijolos da cidade começaram a voar quando minha\r\nespada deixou marcas profundas.",
            "\n",
            "\r\nAs várias Mulheres do grupo ficaram boquiabertas com os olhos tão largos quanto\r\npratos e as bocas tão abertas que uma baleia azul poderia caber nelas! Wan Er\r\nficou sem palavras por algum tempo antes de finalmente dizer: \"Uau, essa é\r\na habilidade lendária [Blade Rush]? Ouvi dizer que tem uma capacidade assassina\r\nextremamente potente, isso é verdade? Os espadachins durante o estágio avançado\r\ndo jogo são a classe física mais forte e um grupo de Espadachins com a terceira\r\npromoção usando [Blade Rush] para quebrar as formações inimigas será uma\r\nestratégia bastante comum \".",
            "\n",
            "\r\nEu assenti com a cabeça, \"Sim, essa habilidade [Blade Rush] é equivalente\r\nao [Whirlwind Blade] de Old K, embora a área de ataque seja muito menor. Mas se\r\nmuitas pessoas lançarem essa habilidade ao mesmo tempo, sua letalidade seria\r\nextremamente impressionante. Enquanto houver poder de ataque suficiente por\r\ntrás dele, ele irá romper instantaneamente qualquer escudo sem problemas\".",
            "\n",
            "\r\nWan Er acenou com a cabeça, \"Nada mal, nada mal ~\"",
            "\n",
            "\r\nOlhei para Dong Cheng Yue, \"Dong Cheng, o avanço da terceira promoção para\r\nos Magos, quão fortes são as habilidades?\"",
            "\n",
            "\r\n\"Vamos ver….\"",
            "\n",
            "\r\nDong Cheng Yue sorriu com seriedade: \"Nosso [Mana Shield] foi fortalecido.\r\nTambém recebemos uma habilidade chamada [Indigo Sea Pill] que invoca uma flecha\r\nde gelo para atacar um alvo. É um ataque de alvo único super forte e, em\r\nseguida, o terceiro é realmente a minha habilidade favorita ... \"",
            "\n",
            "\r\n\"Oh? Por que essa habilidade é sua favorita? \"\"Por que não\r\ntentamos?\" Dong Cheng acenou para mim com o dedo de forma provocativa.\r\n\"Xiao Yao, tente me pegar. Se você puder me tocar, eu vou te dar um\r\nbeijo... \"",
            "\n",
            "\r\nMinha boca torceu: \"Isso é mesmo uma recompensa? Porque você não me dá\r\n1000 RMB em vez disso se eu pegar você, para um acordo que realmente vale a\r\npena ... \"",
            "\n",
            "\r\nO rosto de Dong Cheng Yue ficou verde: \"Seu babaca, não é como se me\r\nbeijar fosse te matar! Tudo bem então, 1000 RMB. Se você conseguir me pegar\r\ndentro de 5 segundos, então vou lhe dar seu dinheiro! \"",
            "\n",
            "\r\n\"Feito!\"",
            "\n",
            "\r\nEu estava levando isso a sério porque dinheiro estava envolvido. Ao levantar os\r\nbraços, lancei um [Haste] Lvl 6. Minhas Botas do Alvorecer me levaram em\r\ndireção a Dong Cheng em alta velocidade, em um momento, minha mão se abaixou\r\nnos ombros dela!",
            "\n",
            "\r\n\"Hua!\"",
            "\n",
            "\r\n\"MISS!\"",
            "\n",
            "\r\nDong Cheng Yue fugiu de mim completamente para um lugar diferente, aparecendo\r\nao meu lado a 7 metros de distância. Minhas botas inverteram a direção que eu\r\nestava indo imediatamente abri minhas mãos para agarrá-la mais uma vez!",
            "\n",
            "\r\n\"MISS!\"",
            "\n",
            "\r\nMais uma vez, Dong Cheng Yue se teletransportou para trás de mim, mostrando a\r\nlíngua falando alegremente: \"Irmão Xiao Yao, você não pode fazê-lo. Não há\r\ncomo conseguir me pegar... \"",
            "\n",
            "\r\nO suor frio já estava surgindo na minha testa, essa era uma das novas habilidades\r\nde Magos? Para poder pular duas vezes seguidas, poderia pular uma terceira vez?",
            "\n",
            "\r\nTentei mais uma vez, e com certeza, houve um terceiro salto!",
            "\n",
            "\r\n\"Pa ...\"",
            "\n",
            "\r\nSentado em cima de um corrimão, acenei com as mãos, \"Eu não estou\r\nbrincando mais. Não consigo pegar você dentro de 5 segundos ... \"",
            "\n",
            "\r\nWan Er riu suavemente, mostrando suas duas covinhas: \"Que vergonha, esta é\r\na habilidade da terceira promoção de classe dos Magos [Dimensional Leap]. Em 30\r\nsegundos, pode-se pular até 3 vezes consecutivamente. Você perdeu a chance...\r\n\"",
            "\n",
            "\r\nMeus lábios franziram: \"Sim, com um [Mana Shield] mais forte e\r\n[Dimensional Leap], a vitalidade de um Mago realmente melhorará uma grande\r\nmargem depois do avanço da 3ª classe. Quão irritante será tentar matar um...\r\n\"",
            "\n",
            "\r\nDong Cheng Yue girou seu cajado ao redor, \"É o suficiente disso então, nem\r\npense no que poderia me matar ou não, vamos sair. É hora de terminar esta\r\nmissão esta noite! \"",
            "\n",
            "\r\n\"Tudo bem, vamos lá!\"",
            "\n",
            "\r\n......",
            "\n",
            "\r\nChegando mais uma vez na entrada do Templo do Dragão, Frost se afastou para nos\r\ndeixar passar.",
            "\n",
            "\r\nSeguindo o cabo através do céu estrelado, finalmente chegamos à terceira\r\ncamada. À frente, o terceiro mapa apareceu na vista enquanto nos aproximávamos\r\nrapidamente. A terra parecia que era uma fogueira ardente que estava passando\r\npor toda parte. Magma estava explodindo do chão por todo o deserto. Antes mesmo\r\nque pisassemos nessa camada, Yue Qing Qian e Matcha já tossiam, \"Este mapa\r\né realmente quente...\"",
            "\n",
            "\r\nEu notei que o rosto de Wan Er estava cheio de suor enquanto ela olhava para\r\nmim, \"A terceira camada é bastante diferente da segunda camada...\"",
            "\n",
            "\r\nEu apontei uma distância para responder a ela, \"Os monstros neste nível\r\ntambém não são os mesmos...\"",
            "\n",
            "\r\n......",
            "\n",
            "\r\nLonge no deserto, um elfo completamente envolvido em fogo saltou, um som\r\ndesagradável foi produzido por ele. Este deve ser um dos aborígenes do Templo\r\ndo Dragão. Ao me aproximar, examinei os atributos e imediatamente o\r\ncompartilhei com o resto do grupo -",
            "\n",
            "\r\n[Elfo de Fogo] (Monstro rank Fantasma)",
            "\r\nNível: 64",
            "\r\nAtaque mágico: 1150-1500",
            "\r\nDefesa: 900",
            "\r\nSaúde: 12000",
            "\r\nHabilidades: ",
            "【Fire Manipulation",
            "】",
            " ",
            "【Fireball",
            "】",
            " ",
            "【Hell",
            "】",
            "\n",
            "\r\nDescrição, Elfos de Fogo, favoritos dos elementais de fogo, são capazes de\r\ncontrolar livremente o fogo. Eles são seres vivos que têm emoções e fortes\r\nataques de fogo. Esses Elfos de Fogo foram presos pelo Rei Dragão de Fogo por\r\nmilhares de anos. Como resultado de sua prisão, seus corações estão cheios de\r\nódio ardente, ira e são implacavelmente cruéis. Eles são apenas outro tipo de\r\nguardas que protegem o Templo do Dragão."
      ]
}