{
      "Capítulo 228 - A morte de Hans": [
            "[Mechazord Tigre Divino] (rank\r\nValquíria)",
            "Introdução: Um dos guardiões da Cidade Mohista, o talentoso Yun Chen,\r\nviajou pelo mundo e encontrou o espírito de um antigo Deus Tigre. Ele passou 10\r\nanos, antes de colocar o espírito do Deus Tigre em um animal mecânico,\r\ndando-lhe a força de um Deus Tigre. Também se tornou o guardião final da Cidade\r\nMohista e sempre esteve ao lado de Yun Chen.",
            "......",
            "Mesmo que este tigre não tivesse um nível, era um monstro Rank\r\nValquíria. Rank Valquíria era o próximo nível depois do Imperador e,\r\natualmente, não havia nenhum Boss rank Valquíria ou equipamentos em todo o\r\nservidor. Mas não havia uma descrição de nível para o tigre, então era difícil\r\ndizer se poderia vencer um verdadeiro chefe do Rank Imperador.",
            "\"Droga!\"",
            "A Sombra do Dragão de Gelo rugiu e acenou suas garras\r\ngolpeando o corpo do tigre mecânico, ele gritou: \"Yun Chen seu bastardo, e\r\npensar que você escondeu este animal mecânico. Muito bem, agora vou deixar você\r\ne este animal mecânico ir para o inferno e, a partir de agora, não haverá mais\r\num Templo do Dragão para aprisionar seu espírito, porque hoje é o dia em que eu\r\nvou matar você! \"",
            "\"Bang!\"",
            "Com um som de fenda, o tigre feroz gritou enquanto se\r\nafastava. Uma das orelhas em sua cabeça tinha sido arrancada pela garra do\r\ndragão, enquanto gotas de sangue escarlate escorria de suas orelhas. Céus! Este\r\ntigre mecânico realmente teve uma vida mortal!",
            "Depois de recuar, a garras afiadas do tigre rapidamente\r\ncomeçaram a brilhar e cortou pelo ar duas vezes. Naquele momento, duas marcas\r\nde garra apareceram no ar e o Dragão de Gelo foi empurrado para trás enquanto\r\nsua barra de saúde caiu por um pedaço inteiro. O ataque de um Boss Rank\r\nValquiria estava em um nível totalmente novo, dando mais de 30.000 dano em um\r\núnico ataque; Era muito maior do que possivelmente poderíamos fazer.",
            "Enquanto eu assistia a situação, eu usei [Curar] em mim e\r\nlevantei minha espada para avançar.Ataquei o flanco do BOSS e uma cadeia de\r\nataques com mais de 1000 de dano atingiu o lado do Dragão. Recuando do golpe,\r\nHans ficou furioso. Comigo e como ataque do Tigre, ele estava indefeso.",
            "\"Maldito seja, eu vou destruir vocês dois!\"",
            "O dragão ergueu a cabeça com arrogância, subitamente\r\ndesencadeando [Domínio do Pingente de Gelo] no corpo do tigre. \"Pa pa\r\npa\", uma cadeia de ataques altos deixou o Tigre com menos de 70% de saúde.\r\nMeu coração se afundou. Isso não era bom; A besta mecânica não era como antes e\r\nnão estava  a par com Hans. Se ele não recebesse ajuda em breve, não teria\r\nchance!",
            "Eu bati meu punho para baixo e [Correntes de Contenção]\r\nexplodiu do chão, obrigando Hans a ficar parado. Abri o punho e ativei o [Grande\r\nReino da Desolação]!",
            "1823!",
            "Depois de recuar alguns passos, cortei com minha espada e\r\nsoltei [Corte Fragmento das Sete Estrelas]!",
            "1327!",
            "Os dois ataques consecutivos enfureceram completamente Hans.\r\nO Dragão de Gelo rank Imperador abriu as asas e voou diretamente para mim. Suas\r\ngarras dianteiras cortaram quando ele ativou uma habilidade, [Corte Triplo das\r\nGarras dos Dragões]!",
            "Eu rapidamente ativei [Escudo do Dragão Escarlate] e\r\nsuportei o ataque quando os meteoritos caíram. Minha Armadura da Nebulosa e a Espada\r\nda Chuva Congelante foram quase destruídas pelo chefe. Eu usei rapidamente uma\r\npoção para sobreviver, mas minha saúde estava no fundo!",
            "Dentro do chat do grupo, todos estavam em pânico -",
            "Wan Er: \"O que exatamente está acontecendo? Li Xiao\r\nYao, porque sua barra de saúde de repente caiu muito? \"",
            "Yue Qing Qian: \"Irmão Xiao Yao, não morra! Espere por\r\nnós, estaremos ai em 10 minutos ... \"",
            "Matcha: \"Chefe ...\"",
            "......",
            "\"Bang!\"",
            "Outro impulso da palma do dragão veio novamente, forçando-me\r\na cair uma vez mais no chão gelado. Deitado e fraco, quase desisti. Não havia\r\ncomo lutar contra esse monstro sem um curandeiro! Embora, mesmo com um\r\ncurandeiro, ainda não haveria chance. Os efeitos da [Fúria do Dragão de Gelo]\r\nainda estavam lá, então curandeiros já teria dificuldade em se curar, e muito\r\nmenos, lançando [Curar] em mim.",
            "\"Aceite a tua morte, fedelho!\" O olho de Hans me\r\nolhou sinistramente quando rosnou.",
            "Sua boca feroz se abriu e imediatamente uma geada gelada\r\ncomeçou a se espalhar. Era o prelúdio de [Domínio do Pingente de Gelo]! Hans\r\nestava pensando em me matar aqui e agora.",
            "\"Hou!\"",
            "Um rugido veio do tigre com uma grande rajada de vento. O\r\ntigre feroz desceu na frente e me protegeu. Os cabelos de aço em seu corpo se\r\nabriram e com um grunhido do tigre, todos voaram para o Boss. Perfurando sua\r\nboca, as agulhas tiraram pedaços de sua pele, derramando sangue de dragão no\r\nchão que rapidamente congelou. Parece que o sangue dele pode rapidamente\r\ncongelar as coisas.",
            "Berrando de dor, Hans rugiu: \"Você é um lixo de aço!\r\nVocê ainda quer proteger esse mortal atrás de você com seu corpo? \"",
            "O tigre feroz uivou com uma elevação de sua cabeça em\r\nresposta porque não podia falar.",
            "Hans estava extremamente bravo agora. Quando o tigre feroz\r\ncortou com as garras no chão, o dragão abriu a boca bem aberta. Tomando uma\r\nrespiração enorme com a força de um vácuo, Hans começou a inalar o tigre para\r\nsi mesmo. Como um aipo, o tigre começou a voar em direção a Hans!",
            "\"Puchi\"",
            "Com um gole, Hans engoliu o tigre feroz inteiro, soluçando\r\nligeiramente. Rindo sinistramente para mim, disse: \"Fedelho, este tigre\r\nmecânico, inconscientemente, se tornou uma refeição para o meu estômago; Você\r\nserá o próximo?! \"",
            "\"Um próximo apenas nos seus sonhos!\"",
            "Eu me levantei e apertei minha espada com as duas mãos.\r\nEntão, correndo pelo o gelo, eu deslizei em direção ao estômago. Com a ponta da\r\nminha espada já perto do estômago, eu cortei, derramando sangue por toda parte.\r\nA ferida foi tão profunda que pude ver os órgãos internos do dragão batendo lá\r\ndentro. Era uma pena que minha força não fosse tão alta, senão eu poderia\r\nseparar os intestinos também.",
            "\"Shua!\"",
            "Retirando minha espada, comecei a fugir de Hans distraído e\r\nem direção à entrada da 4ª camada. Para ter a chance de matar este Boss, tinha\r\nque me encontrar com todos os outros. Droga, ele ainda tinha pelo menos 5% de\r\nsaúde. Com um total de 700.000 pontos de saúde, seria 35.000 pontos. Falando de\r\nverdade, vinte ataques de [Grande Reino da Desolação] e [Corte Fragmento das\r\nSete Estrelas] eram suficientes para matá-lo. Mas provavelmente não me daria a\r\nchance de usar tantos ataques porque ele poderia me matar com apenas 2 hits.",
            "\"Fedelho, onde você acha que está indo?!\"",
            "O Dragão berrou quando voou, suas grandes asas se movendo,\r\nfazendo a neve e o gelo no chão voarem, revelando um traço de exuberante grama\r\nverde alta por baixo. O traço da grama estava bem distante; Ninguém esperaria\r\nque houvesse uma vegetação tão abundante debaixo de um terreno coberto de gelo!",
            "Naquele momento, meus pensamentos pararam. Essa é minha\r\nchance?!",
            "Corri para a frente e entrei na grama. Ao mesmo tempo, eu\r\nativei [Camuflagem], entrando em stealth!",
            "\"Rugido!\"",
            "Hans parou ao lado da grama, incapaz de detectar meu\r\nparadeiro. Na verdade, ele nem me notou!",
            "\"É uma boa chance...\".",
            "Fiquei emocionado, as gramas eram os guardiões da terra e\r\naté o gelo e a neve não conseguiram penetrá-la. Apenas me escondendo na grama,\r\neu poderia me proteger da [Fúria do Dragão de Gelo]. Minhas esperanças\r\ndispararam, eu poderia lutar nesta batalha agora. Além disso, Hans estava com\r\ndificuldade de ficar pé, algo dentro dele pareceu estar se contorcendo, como se\r\nfosse... o tigre mecânico!?",
            "Após um exame cuidadoso, acabou por ser verdade. O tigre\r\nmecânico estava furioso dentro do estômago dele, causando a recuperação de vida\r\nde Hans falhar. Mesmo após todo esse tempo, a saúde de Hans ainda estava em 5%.\r\nMinha chance chegou!",
            "Depois de calcular a distância, quando eu estava a cerca de\r\n30 metros do chefe, saltei da grama e levantei minha mão, ativando [Grande\r\nReino da Desolação] e depois [Corte Fragmento das Sete Estrelas] como um ataque\r\nà distância!",
            "\"Keng keng!\"",
            "1911!1347!",
            "Hans rugiu com dor e começou a cortar em minha direção. Eu\r\nrapidamente recuei de volta para a grama, recuando quase cem metros antes de\r\nfinalmente parar num canto. Levantei a cabeça para escanear a área. Hans estava\r\nfuriosamente ao redor do mapa, mas não conseguiu me localizar. Embora a IA do\r\nchefe fosse extremamente inteligente, não era inteligente o suficiente para\r\ndescobrir minha localização. Maldito, [Camuflagem] era perfeito para esta\r\nsituação!",
            "Após alguns minutos, a saúde de Hans caiu para 2%. Meu\r\ncoração começou a bater mais rápido quando comecei a ficar mais entusiasmado.\r\nMesmo que estivesse escondido nos arbustos, não sentia frio, mas, em vez disso,\r\nsentia-me um pouco quente.",
            "Dentro do bate-papo do grupo, Promised Love disse: \"Nós\r\nentramos na quarta camada, Xiao Yao Zi Zai! Mas…\"",
            "Eu: \"Mas o que ...\".",
            "Promised Love: \"Mas o poder de ataque da [Fúria do\r\nDragão de Gelo] é muito forte. Perdemos 200 saude a cada poucos segundos, então\r\nnão podemos reviver juntos. Você precisa esperar um pouco; Oss 5 de nós - os\r\ntrês curandeiros, Wan Er e Matcha - vão reviver primeiro! \"",
            "Pensei um pouco sobre isso: \"Se é realmente impossível,\r\npodemos voltar e discutir depois de matar este BOSS!\"",
            "\"Ah?!\" Wan Er disse em estado de choque:\r\n\"Você pode matar o chefe sozinho?\"",
            "\"Sim, me dê mais 3 minutos, 4 minutos no máximo\".",
            "\"Como uma pessoa pode matar um chefe tão poderoso?\",\r\nDisse Yue Qing Qian com impaciência.",
            "Eu imediatamente compartilhei o meu ponto de vista e usei a\r\ntática de bater e correr com a ajuda das gramas. Imediatamente, Yue Qing Qian\r\nriu ao entender: \"Essa tática... tão vulgar...\"",
            "Eu ri: \"De que outra forma um chefe tão poderoso será\r\nmorto? Ok, espere um pouco; Depois que o chefe for morto, eu vou encontrar com\r\nvocês novamente. Não vou pegar todo o equipamento para mim! \"",
            "Promised Love: \"Sim, vamos esperar por você. Se\r\ncontinuarmos definitivamente seria muito perigoso. Mesmo nos proteger seria\r\ndifícil \".",
            "\"OK!\"",
            "......",
            "O tempo passou pouco a pouco. Depois de ver que a saúde do\r\nchefe não era nem mesmo de 1%, meu coração começou a bater na minha garganta.\r\nVendo o meu próprio nível, matar esse Boss Rank Imperador por mim mesmo deve\r\nser suficiente para me levantar para Lv 63 certo? A experiência sozinha era um\r\nlucro enorme, este mapa com classificação SSS foi realmente uma viagem\r\nabençoada. Claro, isso foi depois de ignorar a parte quando fomos dolorosamente\r\nespancados pelo Boss, que foram cenas de devastação muito trágicas para\r\nsuportar.",
            "Depois de cerca de 3 minutos, finalmente, Hans caiu com um\r\nrugido diante do meu [Grande Reino da Desolação]. Antes de morrer, até mesmo\r\nuivou miseravelmente: \"Seu fedelho astuto, não vou morrer tão facilmente.\r\nApenas espere, o clã do Dragão definitivamente se vingará de você. Vocês\r\nhumanos medíocres; Definitivamente, mastigarei sua carne e ossos, para que não\r\nhaja nada! \"",
            "Levantei minha espada longa e avancei. Com um brilho de luz,\r\na cabeça do Dragão caiu e com um \"peng\" seu corpo se desfez em\r\ninúmeras peças de essência de geada no chão. Ao mesmo tempo, também caiu os\r\nequipamentos que eu esperava. \"Shua Shua\", duas luzes douradas caíram\r\nsobre mim e eu subi diretamente para Lv 63 com 11% de experiência!",
            "Abri a lista de classificação para conferir, droga, ainda\r\nnão consegui chegar ao topo. O melhor no ranking da cidade de Ba Huang era Jian\r\nFeng Han no mesmo nível 63. Eu não sabia qual o mapa que o bastardo encontrou,\r\nnivelando 2 vezes em uma noite!",
            "......",
            "Ao levantar a cabeça para olhar, o granizo parou\r\ngradualmente; O efeito de [Fúria do Dragão de Gelo] também desapareceu com a\r\nmorte de Hans. Guardei a pilha de equipamentos sozinho. Pouco depois, as\r\nfiguras de 7 belezas e 1 tio apareceram na planície do gelo.",
            "Wan Er carregando o guarda-chuva, sorrindo quando ela se\r\naproximou: \"Nada mal, na verdade, alguém que pode lidar com um chefe Rank\r\nImperador sozinho...\"",
            "Promised Love assentiu e sorriu: \"Xiao Yao Zi Zai, esse\r\nsujeito é realmente OP ...\".",
            "Matcha correu para frente, abraçando meus ombros e olhou em\r\nvolta: \"Chefe, você não perdeu o braço ou a perna com os golpes do chefe,\r\nperdeu?\"",
            "Não pude deixar de rir: \"Não vamos falar sobre isso;\r\nApressa-se e veja o que ele deixou cair... \"",
            "\"Claro, claro!\""
      ]
}