{
      "Capítulo 233 - Um conflito que eu não queria entrar": [
            " \"Ao...\"",
            " Saindo da Floresta da\r\nRaposa Ártica, havia uma Raposa do Ártico do atributo Gelo Lv 66 Elite com pelo\r\npuramente branco. Era praticamente o monstro de nível mais forte na parte\r\ncentral do Desfiladeiro Pedra de Fogo. Também era perfeito para upar níveis o que\r\naumentaria bastante a velocidade de nivelamento do meu pet.",
            " Olhando ao longe, os\r\njogadores da [Vanguard] e [Palácio Enevoado] estavam em frente um do outro a\r\ncerca de 200 metros de distância. Suas tropas estavam em formação, mas não\r\nhavia feito um movimento. Ambos os lados sabiam que não tinham homens\r\nsuficientes para estarem a 100% das capacidades de combate. Ambos também\r\nconcordaram em esperar meia hora; Se qualquer lado iniciasse cedo, então o\r\nvídeo de prova seria distribuído nos fóruns e prejudicaria a reputação de suas\r\nrespectivas guildas.",
            " ......",
            " Agarrando minha\r\nEspada da Chuva Congelada, eu avancei diretamente na Raposa do Ártico. Logo\r\nquando ela estava prestes a lançar uma flecha mágica, eu lancei [Força de Mil\r\nHomens], e interrompi a habilidade de ser lançada. Então ativei [Grande Reino\r\nda Desolação], e um grande número apareceu.",
            " 2471!",
            " Ao meu lado, uma\r\nrajada de fogo saiu do nada quando meu tigre rosnou. [Garra de Chamas] atingiu\r\no corpo da Raposa do Ártico, causando 3014 pontos de dano em um único golpe!\r\nFiquei atordoado apenas olhando o dano. Uau, já era tão forte no Lv 37, o quão\r\nforte seria no Lv 60?!",
            " Após o ataque [Garra\r\nde Chamas], o pequeno tigre sacudiu um pouco enquanto soltava um grunhido de\r\nraiva. Uma onda de choque invisível espalhou-se e com um \"hong\", a\r\nRaposa do Ártico perdeu mais 1500+ de saúde. Com um par de gemidos doloridos, a\r\nraposa tentou levantar as patas dianteiras e usar suas habilidades.\r\nInfelizmente para a raposa, meu tigre era extremamente feroz e de repente cresceu\r\ncom chamas cobrindo sua pele. Com [Rugido Feroz], ele pisou a Raposa do Ártico\r\ne depois abriu a boca para usar [Golpe Vampírico], matando este Monstro Elite\r\nLv 66 em 2 segundos.",
            " Fiquei estupefato. Um\r\nmascote Boss de rank Valquíria, era esse seu poder?! Invencível! Com a taxa que\r\nsuas estatísticas estavam crescendo, logo não seriam inferiores as minhas. Sim,\r\ncom a habilidade de roubar a vida [Golpe Vampírico], ele logo tomaria o centro\r\ndo palco no campo de batalha. Pessoalmente, meu próprio poder seria aumentado\r\nem pelo menos 40% com este tigre me apoiando!",
            " Estourando de\r\nalegria, partimos para matar a segunda Raposa do Ártico. Depois de matá-la, meu\r\ntigre upou para Lv 38. Como esperado, matar monstros de nível mais alto\r\nenquanto o tigre estava em nível baixo significava experiência extra para o\r\ntigre. Além disso, o tigre era basicamente parecido com a Raposa do Ártico,\r\nfacilitando subir de nível.",
            " Longe, as grandes\r\nguildas ainda estavam discutindo, mas esse não era meu problema. As Raposas do\r\nÁrtico eram monstros baseados em magia e, portanto, tinham baixa saúde, então\r\nnão podiam suportar os ataques meus e de meu pequeno tigre por muito tempo.\r\nElas morriam mais rápido do que eu esperava, e a experiência que elas deram era\r\ngenerosa. Eu já me apaixonei por esse campo de treino; Meu tigre poderia chegar\r\nao Lv 55 em apenas 3 horas.",
            " ......",
            " Sem saber, quase uma\r\nhora se passou. Eu entrei pelas bordas da Floresta da Raposa do Ártico sem\r\nobstáculos, quase matando todas elas. Meu inventário já tinha 7 equipamentos de\r\nRank Prata e 11 de Rank Bronze, e meu tigre já havia upado para o Lv 46!",
            " Ao levantar a cabeça\r\npara olhar, vi um campo aberto seguido de uma floresta espessa. Vultos brancos\r\nestavam pulando na floresta; Raposas do Ártico! Sim, esse era um lugar perfeito\r\npara manter o nivelamento.",
            " Com a minha Espada da\r\nChuva Congelante e o tigre ainda um pouco fofo, atravessei o campo aberto e fui\r\ndireto para a floresta!",
            " ......",
            " \"Você aí!\"",
            " De repente, uma voz\r\nacima gritou para mim.",
            " Olhando para cima, vi\r\ndois Elfos do Vento Arqueiros. Ambos eram membros da [Palácio Enevoado] e um\r\ndeles disse: \"Desculpe, amigo. Nossa guilda [Palácio Enevoado] está\r\nnivelando aqui e em breve estará lutando contra a [Vanguard]. Se você não\r\nquiser ficar preso nesta luta, você deve sair rapidamente. Vá encontrar outro\r\ncampo de treinamento. Se você morrer uma vez, você terá desperdiçado todo esse\r\nesforço...\"",
            " Rindo ligeiramente,\r\neu disse: \"Não se preocupe, não interferirei, estou nivelando e não quero\r\nPK ninguém...\"",
            " As sobrancelhas do\r\nArqueiro franziram: \"Logo após este lugar está a área que a [Vanguard]\r\nbloqueou; Você realmente quer seguir em frente? \"",
            " Eu assenti.",
            " O outro Arqueiro\r\nbalançou a cabeça: \"Não, não podemos deixá-lo passar, seu ID está escondido.\r\nSe ele for um espião da [Vanguard] que descobriu nossas tropas aqui, ele\r\ntornaria nossa situação ainda pior se dissesse aos outros nossa\r\nlocalização!\"",
            " Eu lancei um olhar\r\npara os arbustos do meu lado; Havia pelo menos uma centena de Arqueiros para\r\numa emboscada. Por outro lado, eu poderia ver vagamente alguns Mosqueteiros com\r\nsuas armas prontas. Era um amplo espaço aberto na frente, um campo de luta adequado\r\npara jogadores de armaduras pesadas. Parecia que tinham planejado emboscar a\r\nlinha de frente da [Vanguard]...",
            " \"Não se\r\npreocupe, não direi nada...\" Eu balancei minhas mãos em negação, \"Na\r\nverdade, sou um apoiador da sua [Palácio Enevoado] em primeiro lugar...\"",
            " O jovem Arqueiro\r\ncerrou os olhos: \"Não, devemos ver seu ID; Só porque você está com nível\r\nalto não significa que você pode nos menosprezar...\"",
            " Eu soltei um suspiro\r\nde irritação.",
            " Naquele momento, um\r\ngrupo de pessoas chegou; Um deles era um jovem Berserker, Mestre da Guilda\r\nMisty Clouds. Ao me ver, ele rapidamente percebeu tudo. Com um tom humilde, ele\r\ndisse: \"Querido amigo, você gostaria de revelar seu ID? Caso contrário,\r\nnão podemos deixar você passar...\"",
            " Meu próprio nível era\r\nmais alto que o dele por 3, então mesmo este Berserker Lv 61 não conseguiria\r\nver minhas informações.",
            " Com uma risada, eu\r\nrevelei minha identificação, e as palavras levantaram imediatamente no ar acima\r\nda minha cabeça.",
            " Xiao Yao Zi Zai - Lv\r\n64 [Vigia Noturno da Cidade Dragão] & [ 2º Colocado da Cidade de Ba Huang]Cidade:\r\nCidade de Ba HuangGuilda: Zhan LongPosição: Mestre da Guilda",
            " ......",
            " \"Woah!\" O\r\nArqueiro que pediu minha identificação apertou o punho com um rosto pálido:\r\n\"Realmente... é Xiao Yao Zi Zai. Oh, deus, eu simplesmente bloqueei o\r\nlíder da guilda [Zhan Long] e 2º colocado entre os jogadores da Cidade de Ba\r\nHuang...\"",
            " Misty Clouds estava\r\nbastante calmo. Ele sorriu levemente, \"Hmph, eu sabia disso. Se ele tem a\r\ncapacidade de caçar sozinho na Floresta da Raposa do Ártico, ele deve ter a\r\ncoragem e a força para fazê-lo. Você é realmente o especialista, Xiao Yao Zi\r\nZai, um nome que ressoa em toda a Cidade de Ba Huang. Eu não pensei que nossa\r\nprimeira reunião seria em uma situação tão terrível, haha ...\"",
            " Balancei minha Espada\r\nda Chuva Congelante sobre meus ombros e inclinei-me preguiçosamente em uma\r\nárvore próxima. Eu sorri, \"Eu também nunca pensei que na Cidade de Ba\r\nHuang, além de [Zhan Long], ainda haveria outra guilda, como [Palácio Enevoado]\r\nque iria comprar uma briga com a [Vanguard]. Verdadeiramente, estou muito\r\naliviado; Você pode até dizer que estou muito feliz!\"",
            " Misty Clouds apertou\r\nos punhos e respondeu com um tom sério: \"Há algumas guildas que estão\r\ndificultando as coisas, por exemplo, [Ira dos Heróis]. Há também algumas\r\nguildas que são arrogantes aos seus ossos, por exemplo, [Vanguard]. A\r\n[Vanguard] praticamente controla todos os assuntos da Cidade de Ba Huang;\r\nAquele Jian Feng Han ainda trata a Cidade de Ba Huang como sua propriedade. No\r\nentanto, nós, da [Palácio Enevoado], queremos que a [Vanguard] saiba que, mesmo\r\nque sejam fortes, eles só podem intimidar os fracos. Nós da [Palácio Enevoado]\r\ndefinitivamente não aceitamos, e vamos lutar se devemos lutar. Se morrermos, no\r\nmáximo, perderemos níveis. Podemos ficar acordados à noite para treinar e\r\ncombatê-los novamente!\"",
            " Fiquei profundamente\r\nemocionado. Levantei os braços e acenei minha Espada da Chuva Congelante:\r\n\"Tudo bem, espero que você possa ganhar a guerra que você começou. Hoje eu\r\nvim aqui para me treinar, então não vou me juntar à luta aqui.\"",
            " Misty Clouds assentiu\r\ncom a cabeça, \"Sim. Xiao Yao, o que você acha do nosso arranjo de\r\nbatalha?\"",
            " Eu balancei minha\r\ncabeça, \"Não muito bom...\"",
            " Misty Clouds\r\ncongelou: \"Se você diz isso, espero que você possa nos dar algumas\r\ndicas...\"",
            " Eu estendi a mão e\r\napontei para a frente e disse: \"Sua intenção de emboscada é muito óbvia.\r\nAlém disso, embora seus Arqueiros e Mosqueteiros estejam esperando nos arbustos,\r\nvocê é um alvo fácil de cima. Uma vez que os Elfos do Vento inimigos perceberem\r\nvocês de cima, todas as suas tropas estarão claramente a vista; Você vai falhar\r\ndessa maneira. Em vez disso, por que você não prepara uma emboscada a 500\r\nmetros a sul daqui? Há arbustos para você se esconder e também árvores gigantes\r\ne altas para impedir a visão do céu. Organize alguns jogadores de armaduras\r\npesadas ​​para começar a batalha aqui. Uma vez que a batalha começar, retire-se\r\nlentamente para o sul e embosque os jogadores da [Vanguard] lá. Você encontrará\r\num melhor resultado...\"",
            " Misty Clouds estava\r\npálido quando ele apertou o punho: \"Droga! Porque não pensei nisso\r\nantes... Tudo bem! Obrigado, Xiao Yao. Suas palavras nos ajudaram a perceber\r\nnossas fraquezas. Eu os arranjarei devidamente e imediatamente; Ainda há 10\r\nminutos antes de iniciarem os ataques em grande escala. Você deve evitar os\r\ncampos de batalha para que você não seja puxado para este desastre.\"",
            " Eu assenti com a\r\ncabeça, - \"Claro, eu desejo sorte a vocês! Vamos nos encontrar novamente\r\nem algum momento!\"",
            " \"OK!\"",
            " ......",
            " Levando minha espada\r\ne o pequeno tigre, passei pelo amplo espaço aberto. Desta vez, escolhi seguir\r\nem frente por entre as gramas. [Camuflagem] permitiria que eu ficasse\r\ninvisível, e o tigre pequeno era originalmente um animal selvagem, então tinha\r\na habilidade natural de se misturar com a grama. Seria mais fácil de caçar\r\ndessa maneira. Com o tigre e eu desaparecendo na pastagem aberta, retomamos\r\nnossa viagem de caça no Ártico.",
            " \"Pu!\"",
            " Minha espada cortou o\r\ncorpo de uma Raposa do Ártico, fazendo com que um fluxo de sangue fresco\r\nvazasse. Ao mesmo tempo, virei e olhei de longe, observando que a batalha já\r\nhavia começado. Os gritos de guerra trovejaram pelo ar. Além da [Palácio\r\nEnevoado], havia duas outras fortes guildas na batalha. Uma delas era a [Ruínas\r\nde Ossos] e a outra era a [Ventos da Guerra]. Ambos eram guildas recém-criadas\r\nna cidade de Ba Huang. A coisa mais reconfortante sobre a China é que nunca\r\nfaltam heróis. A cidade de Ba Huang, como uma cidade virtual, também não tinha\r\nfalta de guildas com ambições corajosas e altas. O surgimento de [Palácio\r\nEnevoado], [Ruínas de Ossos] e [Ventos da Guerra] complicaria ainda mais a luta\r\nde poder em Ba Huang. Esta também era uma situação que [Zhan Long] precisava.",
            " Se o mundo não fosse\r\ncaótico, como [Zhan Long] se tornaria famosa?!",
            " ......",
            " Mesmo com a batalha\r\nferoz tão perto, agi como se ninguém estivesse lá e continuei treinando. A\r\nbatalha de três grandes guildas contra a [Vanguard] estava extremamente\r\ndesesperada; Parecia haver infinitas mortes e renascimentos, além de incêndios\r\ne explosões sem fim, em ambos os lados. Pessoas pereceram em grupos; O amplo\r\nespaço aberto se transformou em um rio de sangue. Mas nenhum dos lados teve a\r\nintenção de se retirar, e então continuaram com a violenta batalha.",
            " \"Shua!\"",
            " Depois de um pouco\r\nmais de uma hora, a batalha continuou, mas meu Deus Tigre Flamejante já avançou\r\npara o Lv 52 e suas estatísticas cresceram loucamente -",
            " ",
            "【Deus\r\nTigre Flamejante",
            "】 (Mascote Boss Rank Valquíria)Nível: 52Ataque: 2080 - 2600Defesa\r\n1560Saúde: 4160Mana: 1352Habilidades: ",
            "【Garra de Chamas",
            "】",
            " ",
            "【Armadura de Chamas",
            "】",
            " ",
            "【Rugido\r\nFeroz",
            "】",
            "                                 ",
            "【Golpe\r\nVampírico",
            "】",
            " ",
            "【Explosão\r\nde Fogo Aniquiladora",
            "】",
            " ......",
            " Puta que PARIU, os\r\natributos de ataque, defesa e saúde eram muitos violentos! Ele estava apenas no\r\nLv 52; Se seu nível subisse para Lv 64 como o meu, definitivamente aumentaria\r\nmuito mais. Os atributos de crescimento deste pet não eram realmente uma piada,\r\natualmente é o pet nº 1 em todo o servidor!",
            " Felizmente pegando um\r\nCartão da Raposa do Ártico que aumentava a defesa de um jogador em 50 pontos,\r\ncontinuei a procura. Ainda havia de 7 a 8 Raposas do Ártico regougando alto na\r\nregião selvagem, esperando para nos dar experiência. ",
            "NT: regougar é o som\r\nproduzido pelas raposas, assim como o latir dos cães e uivos dos lobos",
            " Assim que eu estava\r\nprestes a ir lá, as florestas ao meu lado de repente começaram a tremer. Depois\r\ndisso, um Berserker da guilda [Ventos da Guerra] cambaleou, sua saúde nem mesmo\r\nestando em 10%. Levando seu machado de batalha, seu rosto estava cheio de\r\nfrustração: \"Droga, tantas pessoas...\"",
            " Antes mesmo de\r\nterminar de falar, \"pa\", uma flecha atingiu seus ombros; [Disparo\r\nDisperso], atordoamento bem sucedido!",
            " Um espadachim da\r\n[Vanguard] o seguiu para fora dos arbustos; Seu método assassino era\r\nextremamente limpo e ágil. \"Pu\" sua espada perfurou o pescoço de\r\nBerserker. Tirando a espada lentamente, ele sussurrou: \"[Ruínas de Ossos],\r\n[Ventos da Guerra] e [Palácio Enevoado]; Eles são realmente apenas um bando de\r\nninguém reunidos...\"",
            " Ao lado, um arqueiro\r\ncarregando um arco longo saiu da floresta, ele murmurou: \"Quarto Irmão,\r\ncuidado, há uma pessoa ali! Espere, é Xiao Yao Zi Zai!\"",
            " Fiquei surpreso,\r\npercebendo que eu tinha esquecido de reativar a função para esconder minha ID!",
            " ......",
            " \"Morra!\"",
            " O Espadachim de\r\nrepente ergueu sua espada com as duas mãos, os olhos cheios de um forte desejo\r\nde luta: \"Apenas Xiao Yao Zi Zai sozinho, hmph; Um troféu de guerra como\r\nesse não pode escapar. Nós temos que dizer a toda a Cidade de Ba Huang que hoje\r\nnós não só derrotamos as guildas [Palácio Enevoado], [Ruínas de Ossos] e\r\n[Ventos da Guerra] atuando em conjunto, também conseguimos matar nosso antigo\r\ninimigo na Floresta da Raposa do Ártico – o Mestre da Guilda [Zhan Long], Xiao\r\nYao Zi Zai!\"",
            " Eu olhei com um leve\r\nolhar inexpressivo, então, levantei minha Espada da Chuva Congelante e\r\nlevemente ri: \"Seu idiota, porque se precipitar precocemente para sua\r\nprópria morte?\""
      ]
}