{
      "Capítulo 235 - Batalha das 27 Elites (Parte 1)": [
            " \"Clang! Clang!\r\nClang!...\"",
            " Uma fileira de\r\nescudos pesados ​​quebrou contra o chão para formar uma parede de contenção. A\r\nintenção da [Vanguard] era muito clara; Mesmo que eu fosse apenas uma pessoa,\r\neles não me subestimariam. Como se fossem um, a formação do escudo se apertou\r\nenquanto eles esperavam que eu me precipitasse em direção a eles.",
            " \"Por que devemos\r\nforçar [Zhan Long] a ser nossa inimiga!? \"",
            " Simple segurou seu\r\ncajado firmemente em suas mãos quando raiva sacudiu sua figura. Ela olhou na\r\ndireção de Jian Feng Han e gritou: \"Ah Han, estou perguntando por que\r\ndevemos tratar [Zhan Long] como inimigos; Precisamos realmente erradicar [Zhan\r\nLong] para que a [Vanguard] se tornar a 1ª na Cidade de Ba Huang ?! \"",
            " Com um movimento de\r\nseu pulso, Jian Feng Han enviou sua lâmina no peito de um membro da [Ruínas de\r\nOssos]. Lentamente puxando para fora, ele respondeu friamente: \"Irmã mais\r\nvelha Yun, não se preocupe em dizer nada mais. Uma vez que Xiao Yao Zi Zai\r\nmatou o irmão Fallen Wolf, ele se tornou um inimigo mortal da [Vanguard]. Como o\r\nMestre da Guilda, eu sou responsabilizado por seu ato de matar um Ancião de\r\n[Vanguard]. Se eu não matar Xiao Yao Zi Zai hoje, nem sequer incomode em\r\nmencionar a [Vanguard] tomando nosso lugar legítimo na Cidade de Ba Huang, qual\r\ndignidade que a nossa aliança deixará?!\"",
            " Simples apertou os\r\ndentes e tirou um pergaminho de retorno da cidade de sua mochila e murmurou:\r\n\"Tudo bem, você é o Mestre da Guilda e tem a última palavra, mas eu tenho\r\no direito de tomar minhas próprias decisões por mim mesma: não vou participar\r\ndesta batalha!\"",
            " \"Swoosh!\"",
            " A Maga número um da\r\n[Vanguard] voltou para a cidade, deixando o campo de batalha.",
            " Goodbye Tears se\r\nvirou: \"Líder, o que devemos fazer agora?\"",
            " Jian Feng Han deu um\r\npequeno grito de resposta: \"Matar Xiao Yao Zi Zai, o que mais!\"",
            " \"Certo!\"......",
            " \"Arqueiros!\"\r\nGoodbye Tears levantou sua espada longa e gritou: \"Aproximem-se de Xiao\r\nYao Zi Zai e usem [Disparo Disperso] para atacá-lo. Uma vez que ele ficar\r\natordoado, os Assassinos ajudarão a acabar com ele!\"",
            " No grupo, 7 ou 8\r\nArqueiros prepararam seus arcos; Desenhando as cordas todo o caminho de volta,\r\npreparando-se para atirar.A melhor defesa é um bom ataque!",
            " Agora, não posso mais\r\nhesitar. Eu segurei minha Espada da Chuva Congelante e rapidamente usei minhas\r\ntécnicas para acelerar direto para a formação do inimigo, meu alvo era Goodbye\r\nTears. Ele era o chamariz do grupo, então matar ele prejudicaria a moral do\r\ngrupo. Se eu não pudesse atravessar a linha de escudos pesados, eu simplesmente\r\nnão poderei avançar.",
            " \"Woosh!\"",
            " Eu me mudei para o\r\nlado para esquivar dos [Disparo Disperso] enquanto passavam de raspão, os\r\narqueiros estavam escondidos nos pinheiros nas proximidades esperando por uma\r\nchance de atacar. Comecei a me mover em um padrão de ziguezague enquanto eu\r\ncontinuava a esquivar de seus tiros. Em um instante, estava a apenas 10 metros\r\nda parede do escudo.",
            " \"Tenham\r\ncuidado!\" Goodbye Tears levantou a espada. Ele então ordenou: \"Magos,\r\nusem [Pilar de Fogo e Gelo] para bloqueá-lo; Arqueiros continuem usando\r\n[Disparo Disperso]. Combate corpo a corpo não está a nosso favor, apressem-se e\r\no mate!\"",
            " \"Hong\r\nhong...\"",
            " Sob meus pés, uma\r\nmistura de gelo e fogo subiu. Este foi o precursor do [Pilar de Fogo e Gelo].\r\nTive que acelerar ainda mais para evitar isso. Eu segurei minha Espada da Chuva\r\nCongelante enquanto fazia movimentos e manobras difíceis. A espada começou a\r\ntremer soltei [Corte Fragmento das Sete Estrelas]. Esta foi a primeira vez que\r\na usei para matar um grupo de pessoas. Como já estava no Lv 6, o [Corte\r\nFragmento das Sete Estrelas] tinha poder esmagador e uma série de números de\r\ndanos apareceu.",
            " 1764!1827!1911!1784!",
            " ......",
            " Mesmo os três\r\ncurandeiros atrás da parede do escudo levaram Instant Kill pelo ataque em área.\r\nAlém disso, os jogadores que estavam a 5 metros à frente de mim tinham menos da\r\nmetade de sua saúde. Goodbye Tears tinha mais pontos de saúde, cerca de 4000;\r\nEntão ele ainda tinha aproximadamente 70% de saúde. Ele segurou sua espada e\r\ngritou com raiva: \"Bloqueiem-no!\"",
            " \"Keng!\"",
            " Eu segurei minha\r\nEspada da Chuva Congelante com firmeza e, de repente, golpeei o escudo de\r\nGoodbye Tears. Ele impiedosamente recebeu o golpe e até foi forçado a dar 2\r\npassos atrás. Abaixando a lâmina, esfaqueou meu abdômen, e sua lâmina piscou\r\ncom a luz de [Golpe da Montanha]. Embora ele fosse um Monge voltado para a\r\nsaúde e a defesa, o dano causado pelo [Golpe da Montanha] não poderia ser\r\nignorado, pois Goodbye Tears tinha uma arma bastante feroz.",
            " Mesmo quando a ponta\r\nda lâmina estava prestes a cortar em mim, abaixei meu corpo enquanto minha\r\nlâmina começava a brilhar. A totalidade da minha espada começou a aumentar de\r\ntamanho e com um som gritante, avancei 5 metros. Eu quase matei 20 jogadores\r\npróximos com [Investida da Lâmina] enquanto, ao mesmo tempo, evitava a\r\nhabilidade de Goodbye Tears [Golpe da Montanha].",
            " 1547!",
            " Um enorme número de\r\ndano flutuava acima da cabeça de Goodbye Tears; Ele provavelmente só tinha mais\r\nde 2200 de saúde!",
            " \"Merda!\"",
            " Ele se virou, engoliu\r\numa poção de saúde e ergueu sua espada enquanto ele cobrava em mim rindo:\r\n\"O chamado Espadachim Curandeiro nº 1 da Cidade de Ba Huang, Xiao Yao Zi\r\nZai, isso é tudo o que você tem? Se assim for, tudo o que você pode fazer é\r\nesperar que a [Vanguard] o mate porque esse nível de habilidade nem vale a pena\r\nmencionar. Venha me matar se tiver coragem! \"",
            " Apertei meu maxilar e\r\nabri abruptamente minha palma. Três lâminas flutuaram no céu quando eu alvejei\r\nGoodbye Tears com o ataque [Grande Reino da Desolação]. Morra!",
            " 2215!",
            " Um número enorme de\r\ndanos apareceu, mas Goodbye Tears ainda conseguiu sobreviver desde que um\r\ncurandeiro o tinha curado. Com cerca de 1700 saúde, era como se ele não pudesse\r\nser morto!",
            " Dentro da multidão,\r\nalguns jogadores da [Vanguard] não podiam deixar de rir alegremente, \"Para\r\npoder sobreviver a isso, os Monges são verdadeiramente formidáveis. Desta\r\nforma, o número 1 da [Vanguard] e Vice-Líder da Guilda Fushen Thousand Blade\r\nteria dificuldade em manter seu título!\"",
            " Goodbye Tears riu\r\nbrincando: \"Isso mesmo!\"",
            " Enquanto ele ainda\r\nfalava, um tigre de repente voou da grama. Imediatamente, ele saltou e se\r\ntransformou em um enorme tigre. Caminhando em uma trilha de chamas, trancou em\r\nGoodbye Tears.",
            " \"O quê... O que\r\nestá acontecendo?\" Goodbye Tears parou de se mover, - \"O que é\r\nisso?\"O Deus Tigre Flamejante, se chocou contra o corpo de Goodbye Tears,\r\ncausando 1789 de dano, antes de levantar a cabeça e rugir; [Rugido Feroz]!",
            " \"Hong! \"",
            " A poderosa onda\r\nsonora varreu a multidão, formando uma onda de choque que impactou qualquer\r\ncoisa dentro de uma faixa de 50 metros. O grupo de jogadores de armaduras\r\npesadas ​​que eu tinha ferido anteriormente morreu no campo de batalha. Alguns\r\nCurandeiros, Arqueiros e Mosqueteiros nas proximidades também foram\r\nimediatamente mortos; Não houve outro resultado, o poder de ataque do pequeno\r\ntigre era muito alto, até um [Rugido Feroz] poderia matá-los facilmente!",
            " ......",
            " \"Eeeh...\"",
            " Goodbye Tears perdeu\r\nos curandeiros e, infelizmente, sua saúde caiu para 0. Lentamente, ele caiu no\r\nchão e olhou para mim, \"Este é o fim, Xiao Yao Zi Zai trocou seu animal de\r\nestimação por um monstro insano...\"",
            " De repente, meus\r\nombros começaram a doer desde que dois Berserkers usaram [Lâmina Flamejante]\r\npara causar um dano total de 1000+. Não hesitei. Eu usei rapidamente [Combo]\r\nneles. Os dois Berserkers morreram na hora. Ao mesmo tempo, enquanto eu estava\r\nlutando, um grupo de jogadores mais ao canto avançaram contra mim. Eu me curei\r\ne preparei-me para o embate.",
            " \"Avancem,\r\nmatem-no!\"",
            " Não muito longe, dois\r\nEspadachins de nível 60 chegaram para atacar. Estes são definitivamente elites,\r\nmesmo dentro da [Vanguard]. Na Cidade de Ba Huang, há apenas cerca de 100\r\njogadores que passaram pelo sua 3ª promoção. 30 daqueles jogadores estão na\r\n[Vanguard].",
            " \"Hua ca!\"",
            " Eles simultaneamente\r\nativaram [Investida da Lâmina] e correram diretamente até meu corpo!",
            " 971!712!",
            " Foi extremamente\r\ndoloroso e um deles estava especialmente equipado!",
            " Depois de ser\r\natacado, eu intuitivamente avancei um passo e imediatamente senti algo quente\r\nnas minhas costas. Dois [Corte Tremor do Céu] ficaram em MISS. Avançando e\r\ndepois virando para usar [Corte Tremor do Céu], esta era a rotina geral de cada\r\nEspadachim. Usar esse tipo de truque contra mim foi um erro!",
            " Abaixei minha Espada\r\nda Chuva Congelante e me tornei um borrão, meu corpo inteiro desapareceu com a\r\nespada. Imediatamente, os olhos dos dois fortes Espadachins ficaram frios:\r\n\"Merda, é [Investida da Lâmina]!\"",
            " \"Hua Ca! \"",
            " Movendo em alta\r\nvelocidade, eu varri ambos, infligindo danos enormes -",
            " 1746!1527!",
            " Sem esperar por sua\r\nreação, acelerei o ritmo e procurei um bom ângulo e levantei minha mão para um\r\n[Corte Fragmento das Sete Estrelas]!",
            " \"Hong!\"",
            " O [Corte Fragmento\r\ndas Sete Estrelas] mais uma vez matou 9 pessoas, e, além disso, o Deus Tigre\r\nFlamejante usou sua habilidade [Explosão de Fogo Aniquiladora] para varrer o\r\ncampo de batalha; Não restava muito do grupo de mais de 50 pessoas que\r\nestávamos enfrentando originalmente, e nem chegou ao ponto de que eu precisei\r\nusar meu Escudo do Dragão Carmesim. Merda, com a ajuda do meu pet Deus Tigre\r\nFlamejante, o meu poder de combate de controle de multidão foi real e\r\nsubstancialmente aumentado.\"Sha sha...\"",
            " Minhas Botas do\r\nAlvorecer Roxas avançaram através da grama, e meu Deus Tigre Flamejante se\r\nlivrou das poucas pessoas restantes por trás da linha de escudos. Caminhando em\r\ndireção ao campo de batalha, peguei quase cinquenta peças de equipamento e\r\njoguei-os em meu inventário. Realmente não havia limite para os drops com o meu\r\nCharme 65, quase ao ponto de matar um jogador e garantir um drop!",
            " ......",
            " Não muito longe, o\r\nmachado de batalha de Misty Clouds abriu um Espadachim da [Vanguard] ao meio,\r\nmas também foi atingido por [Golpe Tremor do Céu] de Jian Feng Han. Ele\r\nrapidamente recuou, mas não se esqueceu de olhar em minha direção, rindo em voz\r\nalta, - \"Eu digo! Xiao Yao Zi Zai, você é tão forte! Uma pessoa pode\r\nquebrar a formação de escudo de cinquenta a sessenta pessoas inimigas. Esse...\r\nesse grande tigre é seu animal de estimação? Que ferocidade!”",
            " O Mestre da Guilda\r\n[Ruína de Ossos] Sword Reborn também riu: \"Desta vez, a [Vanguard] provou\r\numa derrota amarga. Perder muitas pessoas para Xiao Yao Zi Zai, eles são todos\r\nlixo? Jian Feng Han, você só tem a capacidade de intimidar nossas corporações\r\nrecém-fundadas? Haha, sendo derrotado por Xiao Yao Zi Zai assim, você não quer\r\ndizer nada?\"",
            "Jian Feng Han cerrou os dentes em ódio, com raiva dizendo:\r\n\"Tudo bem, abra seus olhos de cão bem abertos. Eu vou deixar você ver o\r\ncadáver de Xiao Yao Zi Zai no campo! 13 Águias, traga suas tropas de elite e\r\nvenha comigo. Nosso objetivo não é mais assumir a Floresta Raposa do Ártico,\r\nmas sim matar Xiao Yao Zi Zai!\"",
            " Misty Clouds levantou\r\nseu machado de batalha, recuando os cantos de sua boca e gritou: \"Irmãos,\r\nXiao Yao Zi Zai está atraindo os ataques do inimigo para nós. Nossa chance\r\nchegou; Preparem-se para sair. Mate o máximo possível; Deixe a [Vanguard] saber\r\nque não somos simplesmente gado esperando ser abatido!\"",
            " ......",
            " Um grupo de figuras\r\navançou, foi Jian Feng Han liderando 27 pessoas. Havia um total de 28 elites\r\nabsolutas, dos quais a maioria passou pela 3ª promoção. Com um olhar áspero,\r\nincluindo Jian Feng Han, houve um total de 8 jogadores de 3º promoção. Desta\r\nvez eu preguei meu próprio caixão!",
            " Olhando para a área\r\nacima, vi três Elfos do Vento, dois Arqueiros e um Mago, no qual o último era\r\num jogador Lv 61 de 3ª promoção. Como tal, aquele Mago teria [Flechas do Mar\r\nÍndigo], essa habilidade brutal. Eu teria que matar esse Mago primeiro, ou então\r\nseria extremamente difícil para mim avançar suavemente.",
            " Diante do ataque\r\niminente de Jian Feng Han, não recuei. Em vez disso, aprumei minha espada e\r\nfiquei firme, meu coração calmo enquanto aguardava a oportunidade mais ótima de\r\nagir!",
            " Os jogadores se aproximaram\r\ncada vez mais!",
            " \"50\r\nmetros!\"\"40 metros!\"\"35 metros!\"",
            " Finalmente, dentro do\r\nalcance!",
            " Meu braço tremia\r\nquando meu punho se conectou com o chão, visando Jian Feng Han, [Correntes de\r\nContenção]!",
            " \"Peng!\"",
            " Uma nuvem de poeira\r\nse formou enquanto um par de botas de batalha dançou com uma incrível trabalho\r\nde pés como os de uma bailarina; Jian Feng Han lindamente esquivou e um MISS\r\napareceu do ataque de [Correntes de Contenção]. Sua consciência era\r\nverdadeiramente aterrorizante, mas o meu golpe ainda conseguiu prender um\r\nEspadachim Lv 59 atrás dele. ",
            "Kb’los: kkkk, como de uma bailarina, lindamente\r\nse esquivou, kkkkk JF Han é meio gilete kkkk",
            " Acenei minha mão,\r\n[Corte Fragmento das Sete Estrelas]!",
            " \"Hong!\"",
            " No instante depois do\r\n[Corte Fragmentado das Sete Estrelas] ser enviado, levantei minha mão esquerda.\r\nCinco dedos se separaram quando o [Grande Reino da Desolação] voou para aquele\r\nEspadachim!",
            " 1733!2214!",
            " Tendo sofrido os\r\ndanos dos dois ataques contínuos, o Espadachim deu um último grito de agonia\r\nantes de cair, tornando-se a primeira vítima das 27 pessoas trazidas por Jian\r\nFeng Han."
      ]
}