{
      "Capítulo 237 - Batalha das 27 Elites (Parte 3)": [
            "Don’t be\r\nFoolish é um cavaleiro Nv 60 e o cavaleiro número um da [Vanguard]. Com 2200 de\r\ndefesa e 5340 de vida, suas estatísticas poderiam fazer com que qualquer boss\r\nnesta etapa derramasse uma lágrima. Mesmo Hans acharia que a defesa de Don’t Be\r\nFoolish exigiria um esforço extraordinário.",
            "No entanto, eu ainda tinha que matá-lo; Caso contrário, ele\r\ncontinuaria a ser um obstáculo.",
            "......",
            "Olhei para o tigre ao meu lado, e o tigre retribuiu o olhar\r\ncom um olhar que eu poderia depender. Ele esfregou sua cabeça desgrenhada\r\ncontra meu ombro enquanto sua cauda balançava adoravelmente. Não me contive e\r\ncomecei a rir; Este pequenino era muito fofo! Mas nesse momento, não precisava\r\nde sua fofura. Eu precisava de suas garras afiadas para me ajudar a matar o\r\ncavaleiro número 1 da [Vanguard].",
            "\"Bang bang bang ...\"",
            "A lança do cavaleiro atravessou o mato enquanto Don’t Be\r\nFoolish andou à frente. Rindo, ele disse: \"Xiao Yao Zi Zai, se você\r\nreivindica ser o mestre de [Zhan Long], você deve se mostrar. Como você pode se\r\ndar ao luxo de ficar nas sombras dia e noite? Saia e enfrente minha poderosa\r\nlança se você for um homem de verdade! \"",
            "Não prestei muita atenção a Don’t Be Foolish, porém eu tive\r\nmuito cuidado com os três assassinos ao seu lado. Embora fossem invisíveis,\r\ndeixaram algumas pegadas na grama. Não foi difícil para eu deduzir os locais\r\ndeles. No céu, alguns pássaros verdes e abelhas amarelas estavam voando;\r\nParecia que até seus animais de estimação estavam procurando por mim.",
            "Pensei comigo: eu tenho que atrair Don’t Be Foolish\r\nprimeiro, depois matar esses três assassinos e só então poderei matar Don’t Be\r\nFoolish. Eu tinha que ser rápido, ou então Jian Feng Han chegaria.",
            "\"Gulp! \"",
            "Engoli uma pílula do Qilin verde e recuperei 700 de MP.\r\n[Investida da lâmina] e [Corte fragmento das sete estrelas] consomem Mana muito\r\nrápido, e essas lutas repetidas deixam minha barra de MP quase vazia!",
            "Na medida em que Don’t Be Foolish se aproximava, eu percebi\r\nos padrões de caminhada dos assassinos e comecei a me concentrar em descobrir\r\nsuas posições. Infelizmente, isso foi um pouco difícil, e demorou meio minuto\r\nantes que as 3 posições fossem finalmente determinadas!",
            "[Espada turbulenta]! [Pressa]! [Enfurecer]!",
            "Minhas habilidades aumentaram passivamente minhas\r\nestatísticas. Com [Pressa], eu aumento minha velocidade para que eu pudesse\r\nrapidamente sair na grama aberta. Com um toque do meu pulso, minha espada\r\npiscou como uma estrela cadente e [Corte fragmento das sete estrelas] saiu\r\nvoando!",
            "\"Estrondo!\"",
            "Terra voou por toda parte enquanto minha espada de qi\r\nsoprava pelo chão. Três raios de luz envolveram os 3 assassinos que foram\r\nmortos por mim!",
            "2119!1987!2001!",
            "Mesmo Wan Er não tinha mais de 2000 de vida, e então esses\r\nassassinos definitivamente não teriam tanta vida. A menos que meus ataques\r\nerrassem, eles definitivamente morreriam!",
            "Uma vez que todos os assassinos morreram, os espadachins, o\r\ncavaleiro e o mago se precipitaram enquanto eu deliberadamente ficava ali sem\r\nrecuar. Os dois espadachins içaram suas espadas quando se apressaram a me\r\nmatar, mas infelizmente para eles, o rugido de um tigre saiu dos arbustos. Ele\r\nsaiu com um [Ataque de Fogo Explosivo], e com seu corpo gigantesco, veio para\r\nos jogadores e deixou uma trilha flamejante de números -",
            "1764!1643!1804!1900!",
            "......",
            "Não hesitei em acabar com eles. Com um combo, matei os dois\r\nespadachins. Mantive um ritmo constante de ataques rápidos, depois recuei antes\r\nque eles pudessem atacar. O mago recuou de volta para evitar mais ataques e\r\ngritou: \"Droga, como é que Xiao Yao Zi Zai melhorou tanto? As informações\r\ndiziam que ele estava rankeado para mais de 300 mil recentemente. Como ele\r\nchegou no ranking do site CBN Battle, ele pulou várias centenas de mil lugares?\r\nSua força ... melhorou tanto que ele poderia entrar no ranking dos grandes\r\nmestres do site de batalha? \"",
            "Um cavaleiro sangrando pendurado em sua lança: \"Meu\r\nDeus, mesmo em um momento como este, você tem tanto a dizer. Por que você não\r\nmorre então? \"",
            "Naquele momento, outro [Rugido Feroz] foi ouvido, matando\r\ntanto o mago quanto o cavaleiro! De um grupo de 8 jogadores, ele diminuiu\r\ninstantaneamente para o único cavaleiro: Don’t Be Foolish! Ele se aproximou de\r\nmim lentamente, com sua lança na mão e disse com uma voz resoluta: \"O\r\nMestre da Guild Jian Feng Han tem outros 9 especialistas que estarão aqui em 10\r\nsegundos. Eu não vejo você fugir, o que você está esperando ?! \"",
            "Eu não disse nada e apenas segurei minha espada firmemente\r\nao engolir uma Pílula do Mar Índigo. Então, eu corri diretamente no cavaleiro\r\nnúmero um da [Vanguard]!",
            "......",
            "\"Clang!\"",
            "A ponta da minha lâmina derrubou a lança que ele estava\r\nusando para bloquear, então eu o chutei com minhas botas, forçando-o a recuar\r\nvárias passos. Seguindo-o de perto, eu ativei um [Combo] Nv 7!",
            "442!472!501!449!",
            "Tsk, essa defesa de 2200+ não pôde ser subestimada. Mesmo o\r\nmeu [Combo] mal fez danos suficientes. Com sua defesa adicional extra escondida\r\nde 14%, esse cara era quase como uma placa de ferro que se recusava a ser\r\ncortada!",
            "No entanto, não poder cortá-lo não significava que eu não\r\npoderia matá-lo!",
            "Com um movimento do pulso, ativei uma [Lâmina de Vento\r\nFeroz] Nv7 com minha Espada da Chuva Congelante!",
            "\"Huacha!\" Um 1107 flutuou acima da cabeça de Don’t\r\nBe Foolish e seu rosto ficou frio. Apesar de suas defesas serem quebradas, os\r\nrestos de sua lança voaram para cumprimentar meu estômago com uma [Lâmina de\r\nFogo]!",
            "219!",
            "\"Eh ...\" Seu rosto tornou-se verde desta vez,\r\n\"Um ataque de 1500+ só é capaz de fazer isso de dano?\"",
            "Não pude deixar de rir: \"Tenho cerca de 2034 de defesa,\r\nvocê achou que eu era um espadachim frágil?\"",
            "Com brincadeiras casuais e movimentos ainda mais relaxados,\r\nataquei-o três vezes com ataques regulares e depois usei uma [Lâmina de Gelo\r\nFeroz] para congelar as duas pernas. Ele tinha apenas 1400 de vida restante, e\r\naté mesmo uma poção de saúde não o levaria de volta ao total agora. Agora ele\r\ncomeçou a entrar em pânico, tentando se retirar com sua lança enquanto gritava:\r\n\"Xiao Yao Zi Zai, se você é realmente tão babaca, então venha atrás de\r\nmim!\"",
            "Observei ele enquanto ele fugia e ri: \"Por que eu\r\nprecisaria persegui-lo para matar você?\"",
            "Com um elevar da minha mão direita, minha Espada da chuva\r\ncongelante lançou 3 espadas fantasmagóricas. No instante seguinte lancei o\r\n[Reino Grande da Desolação], e as três espadas imediatamente perfuraram Don’t\r\nBe Foolish. Com uma luz verde ciana para mostrar que era uma ferida fatal, um\r\ngrande número flutuava acima,",
            "2897!......",
            "\"Plop ...\"",
            "Ambos seus joelhos caíram no chão enquanto se apoiava na\r\nlança. Enquanto ele estava morto, seus olhos cresceram, \"Meu Deus, eu\r\ntinha 2278 pontos de defesa naquele momento, como eu estava machucado por quase\r\n3000 pontos de dano? Xiao Yao Zi Zai, você ... \"",
            "\"Crash…\"",
            "Ele morreu logo depois, deixando atrás um escudo. Um rápido\r\nolhar me disse que era um escudo Rank roxo, mas era uma pena que eu não tivesse\r\ntempo para buscá-lo pois um grupo de pessoas escolheu esse tempo para\r\nespalhar-se por trás dos arbustos. Na frente, Jian Feng Han carregava sua\r\nespada de nuvem flamejante. Ao seu lado havia um animal de estimação blindado\r\nde ouro; Parecia ser o seu recém-obtido animal de estimação rank boss roxo -\r\nEspirito de pedra lutador. Era um monstro humanóide, mas era um rumor que nunca\r\nhavia sido confirmado nos fóruns, já que ninguém tinha enfrentado seu poder\r\nantes até agora.",
            "\"Shua ...\"",
            "Me escondi entre os arbustos mais uma vez e avancei em\r\ndireção a eles até que eu estivesse a cerca de 70 metros de distância, não\r\npodendo me aproximar ou então estaria em risco de que Jian Feng Han descobrisse\r\nminha presença. Um jogador de alto nível como ele poderia matar facilmente o\r\ngrupo de jogadores que eu tinha matado com a mesma quantidade de esforço.",
            "......",
            "\"Avancem, mas tenham cuidado!\"",
            "Jian Feng Han saltou abruptamente para os arbustos com a\r\nespada. Seus olhos claros olharam para a área circundante enquanto ele ergueu o\r\nbraço mais alto no ar, \"Não sejam imprudentes e fiquem comigo. Sondem ao\r\nredor nos arbustos enquanto os elfos do vento voam 30 metros para o ar. Observe\r\ntodos os possíveis movimentos de Xiao Yao Zi Zai! \"",
            "\"Shua!\"",
            "Uma arqueira elfa de vento Nv 61 voou para o céu carregando\r\nseu arco longo. Seus lindos olhos varreram o chão abaixo. Uma vez que esta área\r\nnão tinha muitas árvores grandes, ela não estava em perigo de uma possível\r\nemboscada. Essa foi provavelmente a razão pela qual Jian Feng Han a deixou\r\nvoar.",
            "\"Mestre da guild ...\" Fushen Thousand Blades disse\r\ncom o bastão na mão. \"Xiao Yao Zi Zai já matou 18 das 27 pessoas que você\r\ntrouxe. Nós atualmente só temos 10 pessoas, incluindo você. Temos uma grande\r\nchance de vitória? \"",
            "Jian Feng Han apertou o punho: \"Se ele se atrever a\r\nmostrar seu rosto, então vou duelar com ele. É uma pena que Xiao Yao Zi Zai não\r\npareça querer. Continue a olhar; Comigo aqui, assim que Xiao Yao Zi Zai entrar\r\nno meu alcance de visão, não o deixarei escapar! \"",
            "\"OK!\"",
            "......",
            "Eu expirei um pouco enquanto eu olhava para o céu. O\r\narqueiro elfo do vento ainda estava voando com seu arco de Rank roxo na mão,\r\npronto para disparar um [Disparo disperso]. Isso não aconteceria; Não havia\r\ncomo deixá-la voar acima de mim. Sua percepção era forte o suficiente para\r\npoder me sentir se ela voasse perto de mim, então eu não tinha certeza se eu\r\npoderia permanecer escondido por muito mais tempo.",
            "Minha mão apertou a Espada da Chuva Congelante e esperei por\r\n3 segundos. Mesmo que eu fosse morto por Jian Feng Han, eu tinha que me livrar\r\ndesse arqueiro!",
            "Olhando para o céu, levantei a mão esquerda e ativei o\r\n[Grande reino da desolação]. As três espadas estalaram como um trovão quando\r\nderrubou a arqueira com facilidade!",
            "\"Ah!\"",
            "No entanto, um pequeno escudo apareceu em seu corpo antes de\r\nser atingida. Parecia o efeito especial de seu equipamento, protegendo e\r\nsalvando sua vida da morte certa!",
            "1992!",
            "Droga! Apertei meus dentes enquanto eu carregava minha\r\nespada com mana. Outra barra da minha espada lançou [Corte fragmento das sete\r\nestrelas] no ar!",
            "\"Screeech!\"",
            "O mana da espada passou, e a Elfa do Vento gritou, \"Wu\r\nwu\", quando ela morreu. Mas isso, minha posição foi de repente exposta!\r\nCom um rugido furioso, o Espírito Lutador de Jian Feng Fan foi direto para mim.\r\nO machado de batalha rasgou o ar, causando um redemoinho!",
            "Miss!971!874!",
            "Eu continuei sendo atacado mais 3 vezes. Um ataque errou,\r\nmas 2 outros acertaram. Dói tanto. Ao mesmo tempo, meu corpo se tornou exposto\r\ne caí na grama grossa. Embora minha invisibilidade tenha sido ativada, ainda\r\ndeixei uma marca na grama.",
            "\"Shua!\"",
            "Empunhando sua Espada de nuvem flamejante, Jian Feng Han\r\ndividiu a grama procurando por mim. Ele usou sua combinação no espaço aberto;\r\nEmbora ele não pudesse me ver, ele ainda poderia se aproximar da minha\r\nlocalização!",
            "De outra direção, um berserker com terceiro avanço Nv 60\r\natacou. Ele seguiu o ataque de Jian Feng Han e usou sua habilidade de avanço de\r\n3ª classe, [Lançamento de Machado]!",
            "Se eu não fizer nada, eu vou morrer!",
            "Eu não ousei atrasar, e imediatamente ativei o [Escudo do\r\nDragão Carmesim]; O escudo formou uma enorme aura protetora ao redor do meu\r\ncorpo. Meus ombros sentiram o dano vindo de cima do [Combo] e [Corte abalador\r\ndos céus] de Jian Feng Han. Ao mesmo tempo, fui quase decapitado pelo machado\r\nque foi jogado por aquele berserker.",
            "371!404!Miss!397!1129!",
            "Merda, o ataque de Jian Feng Han foi muito alto; [Escudo do\r\nDragão Carmesim] também não suportou seus ataques!",
            "Eu fiz minha escolha; Meus pés deslizaram em direção ao\r\nberserker, enquanto usei uma poção de saúde para trazer uma parte da minha\r\nvida. Minha Espada da Chuva Congelada entrou diretamente no pescoço dos\r\nberserkers, o corte foi acompanhado por uma [Lâmina de Gelo Feroz] ele estava\r\nmorto antes de eu ter começado meu terceiro ataque!",
            "Minhas costas sentiram um calafrio penetrante; Jian Feng Han\r\ntinha atingido sua espada de Nuvem flamejante nas minhas costas. Essa deve ser\r\na habilidade [Lâmina de Gelo].",
            "\"Keng\"",
            "875!",
            "Recuei lentamente; Meus pontos de saúde nem sequer chegavam\r\na 50%. O pior foi que o animal de estimação de Jian Feng Han era como uma\r\nsombra. Espírito de pedra lançou um grunhido alto, e segurando seu machado usou\r\nsua habilidade - [Impacto de Grande Penetração]!",
            "1102!",
            "Droga! Meu coração ficou frio. Que tipo de ataque foi esse?\r\nMesmo com o meu [Escudo do Dragão Carmesim], ainda foi capaz de causar uma\r\nenorme quantidade de dano em mim ?!"
      ]
}