{
      "Capítulo 240 - Restauração do espírito da espada": [
            "Piggy\r\nrespondeu suavemente: \"Chefe, acalme-se. Agora, não temos idéia de qual é o\r\nID de Wang Zi Cheng, então é impossível encontrá-lo agora. Além disso, ir para\r\na aldeia dos novatos para matar um novo jogador é algo que vai contra as regras\r\nnão escritas para os jogadores. Seremos desprezados por todas as grandes guilds\r\nda Cidade Ba Huang, Fan Shu e Jiu Li; Podemos até nos tornar o inimigo público\r\nnúmero 1. Não será bom para o desenvolvimento da [Ira dos Heróis] no futuro\r\n\".",
            "Liu Ying apertou sua espada e respondeu friamente: \"Não\r\nme importo se é favorável ou não. Eu só sei que eu quero matar Wang Zi Cheng e\r\nqueimá-lo até que não haja nada senão cinzas, então eu vou espalhá-los no\r\nvento! \"",
            "Piggy de repente riu: \"Chefe, quais são suas\r\nverdadeiras intenções?\"",
            "\"O que ...\" Liu Ying congelou: \"O que você\r\nquer dizer com isso?\"",
            "Piggy respondeu seriamente: \"Eu vi você e Xu Yue do\r\ncomeço ao fim. O problema era realmente muito simples. Chefe, sua regra de\r\nrelacionamento é se divertir e brincar, mas você acidentalmente foi longe\r\ndemais com Xu Yue. Eu acredito que ela realmente te amava, é isso que a levou a\r\nagir desse jeito com aquele bastardo Wang Zi Cheng na sua frente. Mas de\r\nqualquer forma, não importa se ela te ama ou não, a maneira como ela retaliou\r\npor agir como uma garota mimada prova que ela não é suficientemente boa para\r\nvocê. Ela não precisava se desprezar para se vingar de você. Ela só podia fazer\r\nisso porque é a única coisa que ela sabe fazer. Você tem que perder a cabeça\r\ncom esse tipo de pessoa, chefe? \"",
            "Liu Ying permaneceu inexpressivo, impressionou-se.",
            "Piggy sorriu levemente e continuou: \"Agora, o que pode\r\nser feito é muito pouco. Seja você mesmo; Continue sendo o Liu Ying que não tem\r\ncoração e gosta de brincar com meninas. Ou você pode ser um homem com olhos\r\napenas para uma garota; Encontre uma garota que realmente valha a pena e se\r\ndedique, mente e corpo a ela. Então, você deve expandir o poder da [Ira dos\r\nHeróis]. Tenha um coração justo e lidere a [Ira dos Heróis] a se tornar uma\r\nverdadeira guilda de grandes mestres. Força, todos reconhecerem você; É assim\r\nque você pode provar a si mesmo. Só posso lhe dizer isso; Depende de você,\r\nChefe, se quer fazer ou não. \"",
            "\"Eh…\"",
            "Depois de um longo tempo, Liu Ying soltou um único suspiro:\r\n\"Tudo bem, irmão, o que você disse tem alguma lógica. Não posso acreditar\r\nque perdi minha cabeça sobre algo assim; Quando Xue Yue e Wang Zi Cheng se\r\nbeijaram, ela e eu já não tínhamos nada entre nós. Para se irritar com uma\r\ngarota como ela, era uma coisa tola a se fazer ... \"",
            "Piggy não podia deixar de rir: \"Sim, esse é o chefe que\r\neu quero seguir!\"",
            "\"Piggy, me diga, o que devemos fazer depois? Eu não\r\nquero mais viver de forma tão confusa e agitada. Eu ... eu juro não me envolver\r\ncom nenhuma mulher por meio ano! Espere não, esqueça isso, que tal um mês ...\r\nesqueça, meio mês ... ou talvez apenas uma semana ... \"",
            "O rosto de Piggy escureceu: \"Chefe, você pode evitar\r\ncometer os mesmos erros, mas ainda estar perto de outra mulher!\"",
            "Liu Ying riu: \"Ainda estou um pouco perdido, já\r\ngastamos mais de 8,000,000RMB no jogo, ainda assim [Ira dos Hérois] não pode se\r\ndar ao luxo de sofrer outro golpe. No Vale Qilin, nosso inimigo [Zhan Long] só\r\ntinha cerca de 25% de nossos números, como pudemos perder? \"",
            "\"É nossa força de combate ......\"",
            "Piggy segurou sua arma e disse: \"Nossos homens\r\nindividualmente são bastante fracos e [Zhan Long] tem muitos especialistas. Li\r\nMu, Wang Jian, Yue Qing Qian, Hero Ran Min, Bai Qi, Cang Lei, todos eles são\r\njogadores de nível superior, adicionando o poder de Xiao Yao Zi Zai, estávamos\r\ndestinados a perder essa luta. Pense nisso, o [Salto do Corte Selvagem] e\r\n[Lâmina Furacão] mataram tantas pessoas do início ao fim; Eu contei 100 pessoas\r\npelo menos, e sobre nós? Você pode contar os nossos jogadores especialistas em\r\numa mão. Thousand Suns Over Snowy Lands foi uma delas, mas ela foi tirada de\r\nnós por táticas da parte de Li Xiao Yao e por nossas falhas. Isso é algo sobre\r\no qual devemos refletir \".",
            "Liu Ying olhou para o espaço vazio: \"Ah, isso com\r\nThousand Suns foi minha culpa ... Eu vi em sua foto que ela era muito bonita,\r\nentão eu pensei ... em um momento de insensatez, eu nos fiz perder uma das\r\nnossas principais jogadoras ...... \"",
            "Piggy soltou uma risada infeliz: \"Até você sabe que foi\r\num erro? Eu aconselho você a controlar sua parte inferior do corpo melhor.\r\nCompare-se com Xiao Yao Zi Zai, ele reuniu tantas belezas como Yue Qing Qian,\r\nYue Wei Liang, Thousand Suns Over Snowy Lands, Darling Duck e Strawberry Matcha\r\nna [Zhan Long]. Ele alguma vez fez algum movimento com essas belezas da sua\r\nguilda? Não! Xiao Yao Zi Zai sabe como respeitar uma mulher e, mais importante,\r\ncomo protegê-las. É por isso que todas essas mulheres estão dispostas a\r\npermanecer ao seu lado, avançando e recuando juntas. E é devido a estas\r\ninúmeras jogadoras que [Zhan Long] conseguem facilmente recrutar sangue novo e\r\nespecialistas antigos para preencher suas fileiras, alcançando uma força que\r\nultrapassou a nossa. O dinheiro não é o todo-poderoso; Mesmo que possamos\r\ncomprar os serviços de jogadores experientes, não podemos comprar a lealdade\r\npara que fiquem conosco através dos bons e maus momentos a determinação de\r\nlutar como um no campo de batalha \".",
            "Liu Ying assentiu, envergonhado de si mesmo. Ele deu um\r\ntapinha no ombro de Piggy enquanto ele dizia: \"Porra, só porque você tem\r\nessa oportunidade, não continue me provocando está bem? Fale em vez disso sobre\r\no que devemos fazer, não o que deveria ter sido feito no passado. O que devo\r\nfazer agora para que eu possa realmente fortalecer a  [Ira dos Heróis], e\r\nestabelecê-la para que se torne uma força digna de ser contada como guildas de\r\nelite como [Vanguard] e [Praga] \"?",
            "Piggy pensou sobre isso por um segundo, \"Conduza pelo\r\nexemplo. Precisamos ter regras mais rigorosas e planejar o que acontecerá com\r\num mês de antecedência. Não seja parcial para aqueles que você gosta e aplique\r\nas regras da guild. Precisamos manter os mesmos padrões para membros regulares\r\nda guild, bem como para os líderes. Não precisamos gastar muito dinheiro, mas\r\ntemos que colocar esforços \".",
            "Liu Ying riu: \"Ok, nós vamos te ouvir. No entanto,\r\nesses regulamentos serão supervisionados por você \".",
            "\"Claro.\" Piggy disse rapidamente: \"Além\r\ndisso, há algumas outras coisas que eu preciso que você faça pessoalmente\".",
            "\"Oh, que coisas?\", Perguntou Liu Ying surpreso.",
            "Piggy estava bastante sério quando disse: \"Nós não\r\ntemos especialistas suficientes, precisamos de mais deles! Já entrei em contato\r\ncom alguns dos 500 melhores jogadores do ranking CBN, mas minhas palavras não\r\ncontam o suficiente, então precisamos de você! Entre eles, eu tenho o arqueiro\r\nranqueado em 14º  na Cidade Fan Shu , Loving Song. Ele mora em Wuxi e você\r\npode dirigir para se encontrar com ele para que ele se junte a [Ira dos Heróis].\r\nAlém disso, Heart Fire, uma menina em Chu Zhou, é a maga de classificação 27\r\ndentro da cidade de Jiu Li. Também devemos levá-la. Finalmente, Rain &\r\nGravestones, um cavaleiro de saúde e defesa. Ouvi dizer que ele simplesmente\r\ndeixou sua guilda original. Esta é uma ótima chance de ganhar um jogador de\r\nalto nível. Eu sugiro que você obtenha passagens de avião neste segundo ...\r\n\"",
            "Os olhos de Liu Ying mostraram algum espírito de luta\r\nenquanto ele fazia um punho e sorriu: \"Ok, eu entendo. Dê-me seus números\r\ne endereços imediatamente; Eu farei todo o possível para completar esta tarefa!\r\n\"",
            "Piggy assentiu e sorriu: \"Ok, então estou aliviado.\r\nDê-me a posição de vice-líder da Guilda; A partir da tarde, vou começar a\r\norganizar todos os assuntos da guild. Vou colocar todos os meus esforços para\r\ndar uma nova cara a [Ira dos Heróis] \".",
            "\"Está bem!\"",
            "......",
            "À medida que seu grupo caminhava e afastou-se do bambu, eles\r\nperceberam que uma pessoa estava fazendo grandes movimentos para cortar as\r\nárvores verdes. Claro, essa não era outra pessoa senão eu, involuntariamente\r\nespiando os planos aborrecidos de sua guilda",
            "\"É Xiao Yao Zi Zai!\"",
            "Um espadachim da [Ira dos Heróis] ergueu a mão e puxou a\r\nespada, gritando com voz profunda: \"Irmãos, ataquem comigo e se livrem\r\ndele! O Mestre da Guilda de [Zhan Long] está aqui e sozinho. Ele\r\ndefinitivamente esta pedindo para morrer! \"",
            "Quem pensaria que Piggy realmente correu para a frente e\r\ngritou: \"Pare! Quem lhe permitiu agir por si mesmo? \"",
            "O Espadachim levantou a cabeça: \"Irmão Piggy, não\r\ndissemos ... dissemos que [Zhan Long] é nosso inimigo jurado?\"",
            "\"Os tempos mudaram e a situação não é mais a mesma\r\ncoisa ...\" Um brilho feroz piscou nos olhos de Piggy e ele disse: \"A\r\npartir de hoje, [Ira dos Heróis] não será mais inimigo com [Zhan Long].\r\nPrecisamos trabalhar arduamente para desenvolver nossas próprias forças e nosso\r\nrancor contra Xiao Yao só nos impedirá, pois hoje não nos deixamos mais rancor\r\n\".",
            "Liu Ying também caminhou para a frente, com a mão apoiada no\r\npunho da espada. Ele sorriu e disse: \"Li Xiao Yao, o que o traz à área da\r\n[Ira dos Heróis]? Que interessante….\"",
            "Eu coletei uma madeira verde e coloquei na minha bolsa,\r\nenquanto levantei minhas sobrancelhas e disse: \"Cof cof, floresta de bambu\r\nverde é um mapa público e não território da [Ira de heróis]. Eu vim aqui para\r\nreunir materiais apenas \".",
            "Liu Ying acenou com a mão, rindo alto: \"Como você\r\ndesejar, você é mais que bem-vindo para colher tanto quanto você quiser, se\r\nisso o faz feliz. Certo, se alguém estiver o intimidando, apenas me avise e\r\n2000 homens da nossa [Ira de Heróis] estarão prontos para servir! \"",
            "Eu não conseguia segurar minha risada, segurando minha\r\nEspada da chuva congelante \"Na verdade, por aí, ninguém pode me intimidar,\r\nse alguém capaz de me intimidar vier por aqui, então a [Ira das heróis] não\r\nseria rival para eles de qualquer maneira. Além disso, Liu Ying, somos tão\r\npróximos? Mesmo que [Zhan Long] e [Ira dos Heróis] não sejam inimigos,\r\ndefinitivamente não somos aliados \".",
            "Liu Ying tocou o nariz \"Tudo bem, faça do seu jeito,\r\nentão ... ...\"",
            "Eu assenti com a cabeça, \"Ok, então tchau!\"",
            "... ..Observando o grupo da [Ira dos Heróis], afastar-se,\r\ncontinuei a cortar madeira verde. Para ser sincero, não estava interessado em\r\ncomo a [Ira dos Heróis] se desenvolve. Não seria um problema para [Zhan Long] e\r\neu conheço Liu Ying muito bem. Mesmo que ele possa parecer que ele mudou agora,\r\nassim que a [Ira dos Heróis] se tornar maior, ele voltará para seu velho eu.",
            "Depois de meia hora, reuni as 100 madeiras verdes\r\nnecessárias na minha bolsa. Missão completa, hora de retornar à cidade!",
            "Voltando à loja , o velho Ferreiro Li Leng ficou sentado\r\ntremendo. Ao ver os materiais que carreguei, ele riu: \"Jovem, você\r\nrealmente tem a força de vontade e a resolução. Tudo bem, agora vou acender o\r\nforno! \"",
            "Depois de ganhar um pouco de experiência, joguei a madeira\r\nverde no forno antes de iluminá-la. \"Hua\", o fogo queimou muito bem\r\ncomo a temperatura dentro do forno rapidamente aumentou com um fio de fumaça\r\nverde.",
            "......",
            "\"A temperatura é essa ... ..\"",
            "Li Leng procurou um segundo mais e rapidamente jogou minha\r\nespada quebrada no forno antes de começar a puxar a alavanca para adicionar\r\nmais ar no forno. Mesmo que ele estivesse velho, sua força ainda era imensa!",
            "\"Si si ...\".",
            "Uma fumaça verde começou lentamente a se levantar da espada\r\nquebrada dentro do forno, e gradualmente começou a vibrar. Depois de arder por\r\nquase uma hora, acabei por ficar sem paciência, quando o velho ferreiro Li Leng\r\nfinalmente levantou a cabeça para olhar para mim, dizendo: \"Criança, o\r\nespírito da arma está começando a despertar, mas precisamos de algumas coisas\r\npara acelerar o processo. Vá buscar algumas espadas para mim! \"",
            "\"Espadas?\"",
            "\"Sim, porque você ainda está aqui? ! \"",
            "\"Ding!\"",
            "Anúncio do sistema: sua missão de classificação S ",
            "【Despertar\r\no Espírito da Espada",
            "】 entrou na próxima fase, reúna um certo número de\r\nEspadas(rank prata e acima) e passe-as para Li Leng, só então você será capaz\r\nde despertar o Espírito da Espada!"
      ]
}