{
      "Capítulo 251 - Raposa Astuta": [
            "\"Vocês já estão\r\npreparados?\"",
            "A figura imponente de Jian Feng Han ficou na chuva com sua\r\nespada de nuvem flamejante apontada para baixo, com chamas cintilando. Ao lado,\r\nseu gigante Espírito de Rocha Lutador permaneceu inflexível ao lado dele com um\r\nmachado de batalha em suas mãos enquanto soltava um rugido estrondoso. Jian\r\nFeng Han simplesmente ficou ali, com o comportamento de um mestre de batalha,\r\nele já nos sentia chegando e seus olhos exibiam um tipo de autoconfiança que\r\nraramente era visto nos outros.",
            "\"Pow!\"",
            "Misty Palace colocou uma mão na alça de seu machado de\r\nbatalha e levantou a arma pesada. Seu espírito de batalha já era visto em seus\r\nolhos quando ele sorriu, \"chegou a hora final, Sword Reborn e Fighting in\r\nBlood, vocês ainda estão excitados?\"",
            "Sword Reborn acenou sua lança: \"Será 3x1, então não\r\ndevemos ser derrotados aqui, não importa o que. Bem na nossa frente não é uma\r\npessoa normal, é Jian Feng Han! \"",
            "O Bastão do Fighting in Blood estremeceu com um leve medo\r\nenquanto sua voz baixava: \"Vamos ter cada um de nossos Pets atacando o Pet\r\nde Jian Feng Han. Sword Reborn, você ativa seu [Postura Defensiva] quando Jian\r\nFeng Han atacar, Misty Cloud será responsável pelo contra-ataque. Eu vou\r\natacá-lo com [Pingente de Gelo], e enquanto nós controlarmos o ritmo, poderemos\r\nganhar isso \".",
            "Misty Cloud assentiu, \"Tudo bem, preparem-se\r\nentão!\"",
            "\"OK!\"",
            "......",
            "\"Pa ...\".",
            "Os sons de água podiam ser ouvidos enquanto as botas de Jian\r\nFeng Han atingiam as poças de água. Sem pronunciar um único som, ele começou a\r\natacar com sua espada paralela ao peito enquanto ele avançava para onde estava\r\nMisty Clouds e Sword Reborn.",
            "\"Ele está vindo, ataquem!\"",
            "Misty Clouds se assustou, mas imediatamente levantou seu\r\nmachado de batalha em resposta a isso. Com um grunhido baixo, ele começou a\r\ngirar em volta para se preparar para atacar. Quando Jian Feng Han estava a\r\ncerca de 5 metros de distância, o machado de Misty Clouds pegou fogo quando ele\r\nativou [Lâmina de Fogo]. Estendendo o braço, o machado de batalha cortou em\r\nforma de arco, deixando Jian Feng Han muito pouco espaço para manobrar. Esta\r\nfoi uma incrível façanha de predição e provavelmente a razão pela qual Matcha\r\ndisse que ele tinha um 90 em suas habilidades de combate.",
            "\"Hehe…\"",
            "A boca de Jian Feng Han torceu uma quantidade minúscula,\r\npois ele de repente diminuiu sua velocidade. O machado flamejante deslizou para\r\na água chuvosa quando Jian Feng Han teve a chance de pisar no punho do machado.\r\nCom essa mudança repentina na trajetória e velocidade, a [Lâmina de Fogo]\r\nperdeu Jian Feng Han, deixando o ombro de Misty Cloud aberto!",
            "\"Merda, Misty Cloud ...\"",
            "Sword Reborn rapidamente tentou empalar Jian Feng Han com\r\nsua lança. O fato de que ele estava propositadamente deslizando no topo do chão\r\ntinha adicionado com sua força e agora estava apenas esperando que Jian Feng\r\nHan fosse atingido pela ponta de sua lança.",
            "\"Keng!\"",
            "Jian Feng Han deixou a lança golpeá-lo com um olhar\r\nimpassível no rosto. Era uma pena que suas defesas fossem extremamente altas e,\r\nassim, o dano que lhe foi feito nem sequer alcançou mais de 600. Seu corpo\r\nficou turvo enquanto uma espada acertava na parte de trás de Sword Reborn e\r\nusando o impacto, Jian Feng Han correu para a terceira pessoa!",
            "Em um piscar de olhos, todos entenderam. A razão pela qual\r\nJian Feng Han contornou diretamente duas pessoas era sem dúvidas para matar\r\nprimeiro o Mago dentro do grupo de três. Afinal, Fighting in Blood, como mago,\r\nrepresentava a maior ameaça para uma classe de armadura pesada. Jian Feng Han\r\nestava usando essa tática desde o início!",
            "\"Shua!\"",
            "Uma camada de gelo cercou a espada de Jian Feng Han enquanto\r\nele cortava o ombro de Fighting in Blood. Seu ataque era maior do que o meu e\r\num único golpe dele poderia quebrar [Escudo de Mana] imediatamente.",
            "\"Oh droga!\"",
            "Fighting in Blood reagiu instantaneamente, ele ativou [Salto\r\nDimensional] e fugiu!",
            "Jian Feng Han rapidamente levantou sua espada e ativou sua\r\nhabilidade, [Gume do Lobo Corrompido]!",
            "O rosto do Fighting in Blood ficou pálido, era hora do\r\nsegundo salto!",
            "\"Hou!\"",
            "O Espírito de Rocha Lutador veio pesando para eles com seu\r\nmachado de batalha já para atacar! Em um piscar de olhos, o rosto de Fighting\r\nin Blood ficou verde depois de perceber que a resistência era inútil. O\r\nterceiro salto foi ativado! \"",
            "\"Papapa ...\"",
            "Espirrando a chuva, Jian Feng Han imediatamente previu onde\r\no Fighting in Blood estaria e usou instantaneamente [Investida da Lâmina] a 4\r\nmetros na frente dele.",
            "Com uma \"hucha\", a lâmina empalou Fighting in\r\nBlood e seu [Escudo de Mana] torceu-se precariamente. Ao se virar, Juan Feng\r\nHan usou um [Combo] e os três primeiros golpes quebraram o escudo enquanto o\r\nquarto e um ataque extra normal acertaram diretamente Fighting in Blood!",
            "902!2317!",
            "Em dois ataques, o Mestre de Guilda da [Winds of Battle] foi\r\nmorto!",
            "......",
            "\"Droga ...\"",
            "Misty Clouds estendeu os braços e jogou o machado da\r\nbatalha; Era hora da habilidade da terceira classe do Berserker!",
            "\"Bang!\"1427!",
            "O corpo inteiro de Jian Feng Han estremeceu uma grande parte\r\nde seus 3500 pontos de vida lhe foram tirados. Ele apressadamente tomou uma\r\npoção de vida e depois com uma virada de pulso, sua espada perfurou o peito de\r\nSword Reborn duas vezes!",
            "987!1001!",
            "A defesa de um cavaleiro era extraordinariamente forte e\r\nentão Nuvem Misty começou a circular de novo com seu machado de batalha em suas\r\nduas mãos. Com um grunhido feroz, ele ativou [Lâmina de Fogo] mais uma vez e\r\natingiu Jian Feng Han! ",
            "1147! ",
            "O rosto de Jian Feng Han começou a ficar pálido, era\r\nevidente que ele não achava que Misty Cloud faria tanto dano novamente. Não só\r\nisso, mas também foi um ataque limpo e não um que foi desleixado. ",
            "Suas botas se espalharam pelo chão enlameado em um único\r\narco, fazendo com que o ataque de Misty Cloud lhe errasse. Devolvendo o favor,\r\na espada de Jian Feng Han estremeceu com [Corte Tremor dos Céus]! ",
            "1997! ",
            "As vantagens e desvantagens podiam ser vistas claramente\r\naqui; Seus ataques não podiam ser comparados de forma justa. Misty Cloud tomou\r\numa poção de vida, mas não se incomodou em recuar, seu machado de batalha foi\r\naquecido mais uma vez com [Lâmina de Fogo] antes de voltar para Jian Feng Han! ",
            "\"Morra!\" ",
            "Jian Feng Han zombou alto enquanto a anteriormente escondida\r\nRock Fight Spirit voou para atacar Misty Cloud. Sua lâmina estremeceu mais uma\r\nvez quando ele ativou [Lâmina de Gelo] em preparação para atacar Misty Cloud! ",
            "Sword Reborn apertou os dentes quando ele se moveu para o\r\nlado. Ele ajudou Misty Cloud a fazer um corte. Embora a sua saúde tenha sofrido\r\num grande golpe, o machado de batalha de Misty Cloud foi deixado no ombro de\r\nJian Feng Han! ",
            "1537! ",
            "A vida de Jian Feng Han imediatamente caiu para um nível\r\nperigoso, fazendo com que seu rosto empalidecesse. Seu corpo caiu um pouco\r\nenquanto ele evadiu o arco da espada de Sword Reborn e o machado de batalha\r\nsangrento de Misty Cloud. Movendo-se de forma graciosa, hexagramas dourados\r\napareceram sob o pé enquanto ele ativava sua habilidade rank S [Ponto Exposto].\r\nMirando Sword Reborn, ele sabia que, se ele permitisse Sword Reborn e Misty\r\nCloud permanecerem emparelhados, ele definitivamente morreria. ",
            "No meio da feroz tempestade de ataques, Sword Reborn caiu de\r\njoelhos com o resto de sua vida acabando . No final, ele não foi capaz de\r\nsuportar o ataque da Rank Imperador Espada da Nuvem Flamejante. Mas enquanto\r\nele morria, isso deu a Misty Cloud a chance de matar Jian Feng Han. No momento,\r\nJian Feng Han só tinha cerca de 1500 de vida, tudo o que ele precisava era\r\napenas um golpe mais forte para matá-lo! ",
            "\"Hua!\" ",
            "O machado de batalha surgiu no ar, era um [Lâmina de Fogo]! ",
            "Neste ponto, Os olhos de Misty Cloud já estavam cheios de\r\nsangue, \"É agora ou nunca!\" ",
            "Os olhos de Jian Feng Han ficaram gelados, não importa o\r\nquanto ele olhasse, se aquele machado o atingisse, ele morreria. Olhando para o\r\ncooldown de suas próprias habilidades, ele viu que [Investida da Lâmina]\r\nacabara de terminar o seu cooldown! ",
            "Quando a espada de Jian Feng Han começou a brilhar, todos\r\nsabiam naquele momento que Misty Cloud havia perdido. Mesmo que [Investida da\r\nLâmina] perdesse o ataque inicial, seria suficiente evitar a [Lâmina de Fogo] ...\r\n",
            "Mas, ninguém teria pensado que Misty Cloud teria dado um\r\npasso atrás, sua habilidade demorando em alcançar o alvo. Ao mesmo tempo, seu\r\ncorpo inteiro tremia e uma ondulação veio sobre sua armadura de batalha. [Investida\r\nda Lâmina] de Jian Feng Han errou! Voltando uma vez mais, a [Lâmina de Fogo] se\r\nmoveu para o ombro de Jian Feng Han! ",
            "\"Eh!?\" ",
            "O olho de Jian Feng Han alargou-se em choque, ele sabia que\r\nseu golpe o mataria. ",
            "+ 1642! ",
            "1771! ",
            "Uma fração de segundo antes da [Lâmina de Fogo] acertar, um\r\nCurandeiro Lv 61 da [Vanguard] usou [Curar] de longe para ajudar a recuperar um\r\npouco da vida de Jian Feng Han, bem como para acabar com as esperanças de Misty\r\nCloud. Nesse mesmo segundo, o olho de Misty Cloud só continha desespero e\r\nindignação, \"Jian Feng Han, então é assim que a [Vanguard] realmente\r\njoga?\" ",
            "Jian Feng Han avançou com sua Espada de Nuvem Flamejante e\r\nperfurou Misty Cloud através do estômago com isso, \"O vencedor ganha o\r\ndespojo enquanto o perdedor não tem nada, sinto muito por isso!\"",
            " ",
            " ......",
            "\"Pata!\" ",
            "Misty Cloud caiu de joelhos na frente de Jian Feng Han, seus\r\nolhos cheios de ira, \"Sem vergonha ... quão desavergonhado você é ...\r\n\"",
            "\" Shua! \"",
            "No meio da chuva, minha figura sombria voou como um borrão.\r\nOs traços da minha espada podiam ser vistos batendo contra a armadura de Jian\r\nFeng Han; Era uma habilidade [Combo]! ",
            "571! ",
            "554! ",
            "MISS! ",
            "549! ",
            "...... ",
            "Jian Feng Han imediatamente se virou para me encarar com um\r\nrosto cheio de raiva, \"Xiao Yao Zi Zai?\" ",
            "\"Morra!\" ",
            "Eu rosnei, Meu joelho estava louco por ação e bateu contra o\r\nabdômen de Jian Feng Han com uma grande quantidade de força. A espada na minha\r\nmão direita terminou o tempo de lançamento de 0,2 segundos, [Lâmina de Vento]\r\natingiu seu ombro! ",
            "1981! ",
            "Por causa do quão rápido tirei a maior parte da vida de Jian\r\nFeng Han, ele obviamente não esperava ver-me prever o resultado da batalha e\r\natacá-lo tão escandalosamente assim. ",
            "\"Puchi!\" ",
            "A Espada da Chuva Congelante penetrou através de sua\r\narmadura de batalha e o pregou em uma árvore próxima. Então, eu levantei minha\r\nmão e ativei minha habilidade - [Grande Reino da Desolação]! ",
            "Jian Feng Han não conseguiu se defender contra isso e\r\nnenhuma estratégia ou planejamento o ajudaria de qualquer forma aqui! ",
            "2379! ",
            "[Grande reino de Desolação] rasgou diretamente pela armadura\r\nde Jian Feng Han, deixando-o cair em seus joelhos. O seu rosto pálido me olhou\r\nsilenciosamente quando ele entrou no modo espiritual, esperando ser revivido. ",
            "...... ",
            "\"Ah Han!\" ",
            "Tanto Fallen Wolf quanto  Fushen Thousand Blade\r\nrapidamente atacaram, mas eu levantei minha espada e lancei [Corte Fragmento\r\ndas Sete Estrelas] contra eles! ",
            "\"Bang!\" ",
            "Toda a terra tremeu quando o Qi da espada separou o chão e\r\ndeixou para trás cicatrizes longas. Eu disse calmamente: \"Vocês tinham um\r\nCurandeiro curando Jian Feng Han e mudaram o resultado da batalha, não me culpe\r\npor agir!\" ",
            "Fallen Wolf rugiu, \"Merda nenhuma, você simplesmente\r\nnão podia suportar assistir Jian Feng Han ganhar! \"",
            "Atrás de mim, Li Mu e Wang Jian caminharam para a minha\r\nesquerda e para a direita com as mãos nas espadas:\" Fallen Wolf, você\r\ndeseja morrer? \"",
            "Fallen Wolf reprimiu os dentes, mas não disse mais nada.\r\nMesmo ele poderia dizer, com Jian Feng Han, Simple, North Pole e Don’t Be\r\nFoolish mortos, [Vanguard] simplesmente não tinha mais especialistas que\r\npudessem resistir aos ataques da [Zhan Long]. ",
            "...... ",
            "\"Irmão Xiao Yao ...\" ",
            "Atrás de mim, Yue Qing Qian apontou para o leste com o dedo:\r\n\"Olhe lá, tantas pessoas estão chegando ...\" ",
            "Eu girei meu corpo para olhar e vi uma grande quantidade de\r\njogadores se correndo para fora das florestas. A crista em seu braço\r\nsignificava que eles realmente pertenciam à mesma guilda. A crista tinha o\r\nsímbolo de uma adaga sangrenta - [Praga]!",
            " ",
            " ......",
            "\"Sha ...\" ",
            "O rosto de Yan Zhao Warrior parecia cansado enquanto\r\ncaminhava entre a grama para nós, um sorriso no rosto, \"A cidade Ba Huang\r\né sem dúvida a cidade com os conflitos mais ferozes entre as 3 principais\r\ncidades. Como membro da cidade Ba Huang, [Praga] não participou dessa luta na\r\nFloresta da Raposa Ártica também para as pessoas? \"",
            "Li Mu rangeu os dentes e grunhiu:\" Você raposa\r\nastuta... \"",
            "Matcha apertou os punhos e sussurrou, \"Este tio Yan\r\nZhao Warrior, ele finalmente nos mostrou seu lado esperto ...\""
      ]
}