{
      "Capítulo 255 - Fei Er": [
            "Depois de olhar a cintilante Espada do\r\nImperador Qin, eu alegremente comemorei sozinho por um tempo antes de\r\nfinalmente ficar offline.",
            "Arrumei minhas roupas, lavei o rosto e saí!",
            "......",
            "Por volta das 19h, cheguei ao dormitório das meninas e\r\ndescobri que Lin Wan Er e Dong Cheng Yue já estavam esperando por mim, sua\r\npureza e beleza eram quase insuportáveis.",
            "Dong Cheng Yue riu, \"Xiao Yao, você é tão incrível. Em\r\napenas um dia você foi capaz de criar tempestades e ondas no jogo ... \".",
            "\"Você já sabe sobre tudo?\"",
            "\"Claro, todos no servidor chinês sabem! A guilda\r\nclassificada em terceiro [Vanguard] foi inesperadamente derrotada. Eles foram\r\nrealmente derrubados pela [Zhan Long], [Ventos de Guerra], [Ruína de Ossos],\r\n[Palácio Enevoado], [Contrato Carmesim]: cinco recém-formadas Guildas da cidade\r\nBa Huang! Heehee, nem consigo imaginar a cor que o rosto de Jian Feng Han está\r\nagora ... \"",
            "Eu esfreguei o nariz e sorri, \"Foi só sorte, pura sorte\r\n...\"",
            "Wan Er avançou e puxou minhas mangas, \"Vamos, para o\r\njantar vamos comer fora hoje. Há uma beldade que quer conhecer você; Ela está\r\nesperando do lado de fora do restaurante ...\"",
            "\"Oh, quem é?\"",
            "\"Você saberá quando você a ver ...\"",
            "......",
            "Chegamos ao restaurante The Fragrant Delight fora do campus.\r\nAs especialidades do restaurante eram Hunan Cuisines; Seus pratos eram notáveis\r\n​​e amplamente conhecidos.",
            "Seguindo Wan Er ao segundo andar do restaurante The Fragrant\r\nDelight, entramosem uma sala privada. Quando a porta se abriu, vi uma beldade\r\nvestindo um vestido preto de estilo ocidental.Ela tinha cabelos longos e uma\r\nsaia curta; Eu avaliei ela como uma nota 8 na minha escala de beleza. Ela\r\nparecia ter por volta de 23 anos, do tipo que acabou de se formar na\r\nuniversidade. Além disso, uma crachá decorava seu peito, e com minha visão,\r\npude ver as palavras escritas - ZGTV, Destiny Channel, Âncora, Sun Fei!",
            "\"Você veio ...\"",
            "Essa beleza chamada Sun Fei levantou-se e estendeu as mãos:\r\n\"Você é Xiao Yao Zi Zai da cidade Ba Huang certo? Eu sou ... err, Wan Er\r\nprovavelmente não me apresentou ainda. eu sou Sun Fei, Zhe Jiang, Âncora da\r\nZGTV Game Channel Destiny, responsável pelas entrevistas com jogadores de\r\nDestiny. Todos os tópicos são decididos por mim. Todo mundo me chama de\r\n\"Fei Er\", então vocês, pessoal, também podem me chamar assim ...\r\n\"",
            "\"Fei Er?\" Fiquei atordoado.",
            "\"Por que, isso soa familiar?\" Lin Wan Er virou-se\r\ne olhou para mim.",
            "Eu balancei a cabeça, \"Não ... mas acho que acho que a\r\nvi antes ... Fei Er, De onde você é?",
            "Fei Er riu suavemente: \"É claro que eu sou de Hang\r\nZhou. Caso contrário ... você acreditaria em mim se eu dissesse que fui\r\ntransportada aqui de um mundo paralelo por algum cara sem coração para\r\ncontinuar trabalhando para ele? De qualquer forma, eu não acredito ... \"",
            "Não pude deixar de rir: \"Não, não, era apenas uma\r\npiada. Podemos saber o motivo pelo qual você queria nos conhecer? \"",
            "\"É tipo isso...\"",
            "Fei Er sentou-se mais uma vez e começou a se explicar,\r\n\"ZGTV vem transmitindojogos há 3 anos, mas ultimamente, as avaliações não\r\nforam tão ideais para nós. Destiny vem sendo muito popular, assumiu mais de 40%\r\nda indústria de jogos e está se tornando cada vez mais entre a população comum,\r\nentão a equipe de notícias me nomeou para liderar um tópico especial para\r\nDestiny. De fato ... Acabei recentemente de entrevistar o Mestre da Guilda\r\n[Vanguard] Mu Rong Han e sua irmã, Mu Rong Yun para o primeiro episódio. Agora\r\nmesmo, estamos no segundo episódio, e desde que estou em Hangzhou, as primeiras\r\npessoas que eu pensei foram aqueles famosos no Destiny que incluem Cang Tong da\r\ncidade Fan e da cidade Ba Huang o Curandeiro portador de espada, você, Xiao Yao\r\nZi Zai ... \"",
            "Franzindo os lábios vermelhos juntos, ela continuou a dizer:\r\n\"Na verdade, o principal motivo é que ... nesta tarde sua guilda [Zhan\r\nLong] uniu-se a outras 4 guildas para lutar contra[Vanguard] na Floresta da\r\nRaposa Ártica. Isso provocou uma reação em cadeia. A derrota da [Vanguard]\r\nsignifica que outra potência aparecerá e a equipe de notícias e eu temos\r\ncerteza de que você vai crescer um pouco ... \"",
            "Eu sorri: \"Foi apenas uma campanha militar com boa\r\nsorte do nosso lado. A súbita tempestade no jogo completamente jogou fora o\r\npensamento de Jian Feng Han ... \"",
            "Fei Er riu levemente, \"Não importa o que você diga ...\r\nEu tenho certeza que você viu isso também; Xiao Yao Zi Zai, você agora está em\r\n27º lugar nas classificações dos mestres de batalha da CBN. Nem mesmo meio mês\r\natrás, você estava apenas no posição 100.000. Este é um milagre e esse foi\r\ntambém um fator decisivo para que eu vinhesse entrevistá-lo. Depois disso ...\r\neu me encontrei com Wan Er, e é uma sorte que ela também está familiarizada com\r\nvocê, então foi uma decisão fácil de entrevistar vocês dois juntos. Você está\r\ndisposto a aceitar o convite da ZGTV? Isso será gravado para que não haja\r\npressão...\"",
            "Olhei para Wan Er, \"Wan Er, você sabia sobre isso de\r\nantemão?\"",
            "Wan Er sentou-se silenciosamente com as costas retas e com\r\numa pequena risada, ela disse: \"Eu não te contei mais cedo porque tinha\r\nmedo que você ficaria nervoso ... \"",
            "Fiquei em silêncio, \"Você não temia que eu me mijaria\r\nna frente de Fei Er?\"",
            "Dong Cheng Yue não pôde deixar de rir: \"Você está tão\r\naterrorizado assim?\"",
            "Eu sorri em resposta e então encarei Fei Er, \"Uma\r\nentrevista não é um problema; No entanto, não me pergunte sobre minhas\r\nexperiências de vida. Basta perguntar questões relacionadas com\r\n<Destiny>, assim está bom? \"",
            "Fei Er acenou com a cabeça com um sorriso, \"Está bem.\r\nQuando vocês dois estarão livres? Amanhã de manhã, às 9 na ZGTV, está bom?\r\n\"",
            "Eu olhei para Wan Er, \"Se Wan Er estiver livre, então,\r\neu também. \"",
            "Wan Er riu levemente, \"Isso parece bom, nós iremos\r\njuntos amanhã de manhã. \"",
            "\" Ok ... \"",
            "Fei Er não conseguiu conter sua alegria. Aplaudindo com as\r\nmãos, ela disse: \"Então está resolvido. Vamos comer nossa refeição, será\r\npor minha conta hoje ... \"",
            "\" Ok! \"",
            "Foi um prazer ver que uma mulher tão bonita como ela estava\r\nansiosa para nos levar para comer",
            "….... ",
            "Enquanto nós comemos, conversamos sobre vários tópicos sobre\r\nDestiny. Parecia que Fei Er tinha muito sobre o que queria falar ... ",
            "\"Oh, Xiao Yao, você acabou de obter um PET muito forte,\r\nnão é? É o ... Rank Valkyrie BOSS Deus Tigre Flamejante, certo? \"",
            "\" Está correto ... \"Eu assenti.Fei Er ficou\r\nextremamente curiosa, \"eles dizem que as estatísticas são realmente\r\nfortes; Ele dominou completamente o PET de Jian Feng Han, o Espírito de Pedra\r\nLutador em termos de PK. Como você poderia aumentar seu nível para Lv 60 tão\r\nrapidamente? \"",
            "\" Eu não fiz, o tigre está apenas no Lv 52 ... \"",
            "\" Wow, Lv 52 e o Espírito de Pedra Lutador não\r\nconseguiu fazer nada contra ele? Quão ... Quão Forte ... \"",
            "\" Isso é normal; Há duas ranks entre os dois! \"",
            "Wan Er riu ao meu lado:\" Honestamente, eu fui atraída\r\npela fofura do tigre. Você já pensou em dar um bom nome a ele? \"",
            "\" Ainda não mudei o nome dele ... \"",
            "\" O que há de errado, você não consegue pensar em um\r\nnome que soe bem? \"",
            "\" Ainda estou pensando. Eu estava originalmente\r\npensando em chamá-lo ... 'Comandante militar misericordioso'. que tal esse,\r\nserá como uma linda homenagem ao seu antecessor, e espero durar tão longo\r\nquanto tempo ... \"",
            "Wan Er tinha um olhar de impotência,\" Você pode\r\nsimplesmente chamá-lo de algo bonitinho? \"",
            "\" Então eu vou chama-lo de Cang Tong, então, sempre que\r\neu o chamar, eu poderei pensar em você ... \"",
            "\" Você ... \"Wan Er olhou para mim com os olhos\r\narregalados e seu rosto começou a corar. Rapidamente bebendo sua água, ela\r\nsussurrou, \"Você quer morrer? Se você se atrever a escolher este nome,\r\ndefinitivamente vou acabar com você ... \"",
            "\" Você descobrirá na próxima vez que você o ver ...\r\n\"Eu não gaguejava diante de suas ameaças. ",
            "Dong Cheng Yue estava alegremente rindo \"Não se\r\npreocupe, se Wan Er te apunhalar, eu vou salvar você jogando fora a adaga. A\r\nlinda donzela vai salvar o cão covarde ... \"",
            "Fei Er não podia deixar de rir\" Vocês três têm um\r\nrelacionamento tão bom. Tenho que admitir que estou um pouco enciumada. Ai ...\r\ndesde que entrei na equipe de notícias, não fiz amigos próximos. Certamente,\r\ntenho ciúmes de vocês três ... \"",
            "Eu disse: \"Você pode não ter tantos amigos íntimos, mas\r\npelo menos você em um bom salário. É praticamente o mesmo ... \"",
            "\" Tudo bem, você ganhou ... \"Fei Er admitiu",
            " ",
            " …... ",
            "Depois de terminar a refeição, já era 10 horas da noite.\r\nObservando enquanto Fei Er se afastou em uma Lamborghini, não pude deixar de\r\nexclamar: \"As mulheres lindas estão sempre sendo perseguidas pelos\r\npretendentes. O motorista daquele Lamborghini pareceu bastante familiar ...\r\n\"",
            "Dong Cheng Yue comentou: \"Ele não é um dos empresários\r\nque acabou de ganhar um lugar no Top 10 Jovens Proeminentes de Tóquio? \"",
            "\" Então é aí que eu o vi antes ... \" ",
            "Wan Er disse: \"Não se preocupe com coisas assim, vamos\r\nnos apressar e voltar. Quero upar um pouco antes de ir dormir. Vamos nos\r\nencontrar no andar de baixo do dormitório das meninas amanhã de manhã às 8, nós\r\niremos para a ZGTV juntos. E ... Dong Cheng Yue irá para a aula de humanidades\r\namanhã, então fique segura de nos cobrir durante a chamada ... \"",
            "Dong Cheng Yue disse apressadamente:\" Eu ... Eu\r\noriginalmente pensei que iria com vocês para a ZGTV e assistiria ... \"",
            "Wan Er acariciou Dong cheng Yue no ombro e levemente\r\nriu:\" Não há necessidade, Xiao Yao e eu ficaremos bem por nós mesmos.\r\nBasta lembrar de nos cobrir. Você deve acreditar que Xiao Yao e eu a amamos ...\r\n\"",
            "Dong Cheng Yue bufou levemente, \"E eu também amo dois,\r\nembora pareça sempre ser abandonada por vocês dois ... \" ",
            "\"Como poderia ser, não pense essas besteiras ...\"",
            " ",
            " ….... ",
            "Voltamos para nossos dormitórios e ficamos online! ",
            "\"Shua!\" ",
            "Aparecendo de volta na cidade Ba Huang, a Espada da Chuva\r\nCongelante havia sido vendida por 10,000 Gold. Eu carreguei a Espada do\r\nImperador Qin para fora da cidade, para que eu pudesse testar seu poder\r\nenquanto o Deus Tigre Flamejante estava comigo para upar. A batalha tinha\r\nacabado de terminar, então tinha perdido dois níveis para o Nível 50. ",
            "\"Hou ...\" ",
            "O Deus Tigre Flamejante saio do hexágono brilhante. Depois\r\nde me ver, seu lado suave e afetuoso foi revelado para mim enquanto começou a\r\nmiar alto, usando sua cabeça para se esfregar contra meu joelho afetuosamente.\r\nNo entanto, seu corpo já havia crescido muito mais e era realmente um pouco\r\ndifícil de suportar que ele fosse tão afetuoso. Abrindo a tela de PET, eu mudei\r\nseu nome - Cang Tong! ",
            "Um nome familiar apareceu em cima da cabeça do Deus Tigre\r\nFlamejante. acariciando-o, eu dei uma risadinha e disse: \"Venha, vamos\r\nlevá-lo a subir de nível!\" ",
            "….... ",
            "Correndo pelas estradas, entrei pela floresta de Ba Huang e\r\ncheguei ao Desolado Pântano Enevoado. As serpentes do pântano que estavam aqui\r\nantes já tinham sido completamente extintas e agora foram substituídos por\r\nCrocodilos Gigantes do Pântano! ",
            "\"Splash .... splash ...\" ",
            "Dentro da grama da água, uma bolha de água flutuava enquanto\r\num olho assassino marrom olhava intensamente para mim. Este era o olhar fixo\r\nque se tinha ao caçar presas; Como um Monstro de Elite Nv 66, era perfeito para\r\nsubir de nível! ",
            "Levantei a mão para desembainhar a Espada do Imperador Qin e\r\nimediatamente avancei. Esquivando da mordida de suas mandíbulas enquanto eu\r\ncortava, eu ativei minha habilidade [Lâmina de Vento Feroz]! ",
            "\"Kacha!\" ",
            "O sangue jorrou da ferida do Crocodilo Gigante enquanto um\r\nnúmero enorme aparecia flutuando-",
            "3593! ",
            "Eu ataquei novamente, [Grande Reino da Desolação]! ",
            "4011! ",
            "Meu Tigre atacou duas vezes com suas garras, terminando\r\n de Matar! ",
            "...... ",
            "Vendo como o Crocodilo nem teve tempo de retaliar antes de\r\nmorrer, eu estava com medo de meu próprio poder. Um ataque com base de 3749 não\r\nera um pouco assustador? Se meu oponente tivesse um ataque como este, eu seria\r\ncapaz de pelo menos contra-atacar uma vez antes de morrer? Que problema era\r\nisso ... ",
            "Continuando em diante, matei monstros até cerca de 1 da\r\nmanhã, upando o Deus Tigre Flamejante para Nv 58. Então, pela sugestão de Wan\r\nEr, eu fiquei desloguei. Eu precisaria acordar cedo, e dormir demais não era\r\numa opção."
      ]
}