{
      "Capítulo 258 - Cang Cheng": [
            "Voltei ao estúdio de transmissão novamente com meu braço\r\nenrolado com gaze e sangue salpicado na minha camisa. Apertei minha gravata e\r\nsentei-me ao lado de Wan Er, usando seu corpo para esconder meu lado ferido.",
            "A entrevista continuou e Fei’er foi uma especialista em\r\nreajustar a atmosfera. Embora tivesse ocorrido uma série de lutas fora da sala\r\nde transmissão que haviam reivindicado a vida de algumas pessoas, ela ainda se\r\nmantinha tranquila. De bom humor, ela terminou a entrevista com sucesso.",
            "Ao meio dia, a entrevista terminou.",
            "Olhando para o produto editado, Wan Er abriu seus lábios\r\n\"A camisa de Li Xiao Yao mostra um pouco de sangue, você pode ver aqui\r\n...\"",
            "Fei’er riu \"Não se preocupe, é um detalhe menor,\r\npodemos dizer que veio da pintura ...\"",
            "Wan Er assentiu \"Tudo bem então!\"",
            "Quando ela falou, ela olhou para mim com medo como se eu\r\nfosse fugir ou algo assim. Puxando meu braço esquerdo suavemente enquanto\r\ncaminhávamos para fora do prédio da ZGTV, ela mesmo tomou a iniciativa de\r\ndirigir o próprio carro. No caminho de volta, fomos seguidos por 2 Passats\r\npretos, ambos contratados por Lin Tian Nan. Ele provavelmente nos protegeu\r\ndesde o início da nossa viagem e, sem dúvida, seria mais cauteloso após esse\r\nevento. Afinal, não eram apenas pequenos assaltantes que estavam atrás de sua\r\npreciosa filha, mas sim os serviços secretos das nações internacionais.",
            "\"Ding dong ...\"",
            "Wang Xin caminhou para bater na janela do carro. Abaixei\r\nlentamente a janela e ri \"Wang Xin, e aí?\"",
            "\"É assim...\" Wang Xin franziu as sobrancelhas\r\n\" Li Xiao Yao, sua lesão afeta seus movimentos?\"",
            "\"Por quê?\"",
            "\"Venha ao escritório às 6 da noite...\" Disse Wang\r\nXin com uma expressão séria \"Esta noite haverá uma operação. Se você não\r\nparticipar, não teremos certeza de sucesso... \".",
            "\"Ok, eu entendi!\"",
            "\"Obrigado!\"",
            "......",
            "Quando o carro andou lentamente, Wan Er olhou direto para\r\nfrente, dizendo \"O Wang Xin não é líder da polícia? Porque ... porque ele\r\nestá falando com você sobre algum tipo de dever? \"",
            "Eu silenciosamente disse \"Wan Er, eu voltei para\r\nPolícia de Hang Zhou ...\".",
            "\"Ah ...\".",
            "Wan Er de repente parou o carro e se virou para olhar para\r\nmim, seus belos olhos expressando choque. Ela mordeu os lábios vermelhos e\r\nmurmurou \"Você acha que ainda não está em perigo suficiente? Você ainda\r\nquer participar de uma operação policial. E se... e se algo acontecer com você?\r\nO que eu e Dong Cheng vamos fazer então? Você sabe quantas pessoas querem matar\r\nvocê?\" ",
            "Denni: Só acho que esse beijo está demorando para sair :/ ",
            "Levantei a cabeça para apoiar-me no banco e acenei com a\r\ncabeça, respondendo devagar \"Wan Er você não deveria se preocupar comigo.\r\nEu sei o que estou fazendo e também sei o quão perigoso é a situação em que\r\nestou. Mas... mas não quero ver pessoas inocentes morrerem, não quero ver esses\r\ncriminosos pecadores escondidos na escuridão e continuando a sorrir com alegria\r\n... Minha vida é uma espada, não posso ... Não posso simplesmente desistir do\r\nmeu dever por você e Dong Cheng ... \"",
            "Os olhos de Wan Er ficaram avermelhados, lágrimas juntaram\r\nnos olhos dela \"Se você morrer um dia, eu o odiarei por toda a\r\neternidade!\"",
            "Eu não respondi a ela.",
            "......",
            "Voltamos para a universidade e almoçamos juntos com Dong\r\nCheng. Embora ela tivesse passado muito tempo questionando por que meu braço\r\nestava ferido, Wan Er e eu mantivemos a boca fechada. Quanto menos pessoas\r\nsoubessem sobre isso melhor. Afinal, a cena também foi limpa em segredo por Lin\r\nTian Nan e Wang Xin. Foi anunciado ao público que alguém na ZGTV havia\r\nescorregado e caído no banheiro, resultando em uma lesão. Verdade ou não, o\r\npúblico não acreditaria, mas não era importante.",
            "Depois do almoço, entrei on-line e encontrei-me de volta nos\r\narredores do Vale Pedra de Fogo. Ao continuar a moer e reunir ingredientes para\r\nnivelar a minha alquimia, eu finalmente cheguei ao Nv 8. Não sabia se alguém\r\nhavia alcançado esse nível ainda, mas não consegui nenhum charme adicional do\r\nobjetivo, então alguém já deve ter. Embora isso não teria me ajudado. Por\r\nrazões de permanecer na liderança, equipamentos e nível alto, eu tive que\r\ndesistir de nivelar minha alquimia.",
            "Às 5 horas da tarde, uma luz dourada cercou o tigre enquanto\r\nele se aproximava do Nv 60. As estatísticas que ele ganhou foram incríveis e eu\r\nestava muito bem no Nv 65 com 74% de experiência. No entanto, eu não\r\nconseguiria manter meu título como um dos melhores jogadores da Cidade de Ba\r\nHuang com essa taxa. Havia muitas coisas acontecendo na vida real para eu me\r\nconcentrar no Destiny. Eu não seria capaz de competir com Jian Feng Han e Yan\r\nZhao Warrior. Felizmente, meu animal de estimação e espada eram melhores à\r\nfrente da deles. No mínimo, [Zhan Long] poderia competir com as outras guildas\r\nsem perder e as pessoas estavam se juntando lentamente aos nossos números. Nós\r\nsó queríamos recrutar os jogadores de elite e não reunir uma multidão de\r\njogadores como [Ira dos Heróis]. Era melhor não ter nada, do que ter algo ruim.",
            "\"Hou ...\"",
            "O pequeno tigre cresceu quando sua pele ficou dourada. Com\r\num olhar feroz, ele rugiu alto antes de esfregar meu braço com a cabeça. O\r\nsujeito tornou-se grande e já estava quase no meu tamanho. Mas o que foi mais\r\ngratificante foram as suas estatísticas -",
            "【Deus Tigre Flamejante",
            "】(Rank Valkyria Nível\r\nBOSS)",
            " Nível: 60 ",
            "Ataque: 2400-3000 ",
            "Defesa: 1800 ",
            "Vida: 4800 ",
            "Mana: 1560 ",
            "Ataque: ★★★★★★★★☆",
            "Defesa:\r\n★★★★★★★",
            "Vida: ★★★★★★★☆",
            "Agilidade: ★★★★★★★",
            "Mana:\r\n★★★★★☆",
            "Habilidades: ",
            "【Garra Flamejante",
            "】【Armadura\r\nde Chamas",
            "】",
            " ",
            "【Rugido\r\nFeroz",
            "】",
            " ",
            "【Golpe Vampírico",
            "】",
            " ",
            "【Explosão\r\nde Fogo Aniquiladora",
            "】",
            "......",
            "Embora ele tivesse um ataque de 3000, com a adição do\r\ncrescimento oculto dos animais de estimação Rank Valkyria Nivel BOSS, seu\r\nataque real poderia ultrapassar 5000, então seu ataque não era inferior ao meu.\r\nSua defesa de 1800 foi suficiente para sobreviver para ele também, mesmo a\r\nmaioria dos jogadores da classe de armadura pesada não seria capaz de romper\r\nsua defesa. Sua saúde e magia eram decentes, mas no total, o Deus Tigre\r\nFlamejante era uma máquina de matar completa. Enquanto eu pudesse controlar o tigre\r\ndecentemente, ele poderia atravessar o campo de batalha, invencível, enquanto\r\nele mata a todos.",
            "\"Ding!\"",
            "Yue Qing Qian enviou-me uma mensagem \"Irmão Xiao Yao,\r\ntenho que lhe contar sobre o recente desenvolvimento de [Zhan Long]\".",
            "Eu ri \"Tudo bem, me diga ~\"",
            "Alguns segundos depois, Yue Qing Qian enviou uma longa série\r\nde números \"A guilda está atualmente no Nv 3 com 27%, mas em outros 4-7\r\ndias provavelmente alcançaremos Nv 4. Atualmente, temos 975 pessoas; Quase\r\ntodos as nossas vagas estão preenchidas. Nosso nível médio é de 59,4 mas, além\r\ndisso, esta tarde matamos 4 BOSS de Rank Roxo no Vale do Qilin Verde e\r\nobtivemos 5 itens do Rank Roxo e 4 itens de Rank Ouro. Depois de ser dividido\r\nentre os jogadores, contamos os jogadores e vimos que existem 477 pessoas no\r\ngrupo Zhan Long enquanto há 498 pessoas no grupo Valiant Bravery. Outras 47\r\npessoas em nossa guilda também estão no top 1000 da CBN hehe, nosso grupo está\r\ncomeçando a ter uma boa quantidade de especialistas \".",
            "Eu acenei com a cabeça em satisfação. Abrindo a conversa, eu\r\ndisse \"Yue Qing Qian, por favor me ajude a descobrir os desenvolvimentos\r\nda guilda [Vanguard], [Dragões Voadores], [Praga] e [Ira dos Heróis]. Queremos\r\nser informados de suas atividades em todos os momentos, enquanto também estamos\r\natentos a ataques furtivos em nossos membros no Vale do Qilin Verde. [Dragões\r\nVoadores] e [Vanguard] ainda tem uma grande hostilidade contra nós!\"",
            "Yue Qing Qian riu \"Yea, [Vanguard] está atualmente\r\npatrulhando em torno do Vale Pedra de Fogo no norte enquanto [Dragões Voadores]\r\nestá no oeste. Eles já ficaram bastante quietos recentemente e ainda não\r\ncausaram nenhum problema, mas eles provavelmente estão planejando algo. Quanto\r\na [Ira dos Heróis] ... parece que eles mudaram seus caminhos há muito tempo.\r\nEles convidaram alguns especialistas, como o Arqueiro Elfo do Vento Nv62\r\nSonata, o Mago Elfo do Vento Nv 63 Heart of Fire e até mesmo um Cavaleiro Nv 62\r\nDrunken Cold Rain. Todos os três se juntaram à [Ira dos Heróis] e se tornaram\r\nlíderes de equipe, enquanto Tyrant of Western Chu e Little Piggy estão\r\ntrabalhando muito para tentar controlar a Guilda ... \"",
            "\"Hehe ...\" Eu ri \" deixe Liu Ying e Piggy\r\ndirigirem sua Guilda. Quanto mais guildas fortes na cidade de Ba Huang, melhor\r\nserá para nós. Na luta pelo poder, teremos uma forte chance de nos destacar\r\nentre eles. Existem outros problemas? \"",
            "Yue Qing Qian pensou por um segundo, depois respondeu\r\n\"Ainda há outro problema. Na cidade Fan Shu, algo enorme aconteceu\r\nrecentemente ... \"",
            "\"Oh? O que aconteceu?\"",
            "\"Um Cavaleiro humano acabou de sair da aldeia iniciante\r\ne comprou um monte de tokens do demônio e depois os redimiu para um NPC. Dentro\r\nde 48 horas, ele pulou do Nv 10 para o Nv 60 e continuou avançando. Não só\r\nisso, mas, ele comprou uma lança Rank Imperador Nv 50 na cidade de Fan Shu e um\r\nEscudo Rank Imperador Nv 58. Esses dois itens custaram apenas 320,000RMB e\r\n190,000RMB. Eu ouvi a irmã Dong Cheng dizer que você conhece essa pessoa...\r\n\"",
            "Eu cruzei meus olhos juntos \"Porra, que pessoa gastaria\r\ntanto dinheiro?\"",
            "\"Sua ID é Cang Cheng, enquanto seu verdadeiro nome é\r\nWang Ze Cheng. As pessoas dizem que ele também tem um nome japonês, mas não\r\nconsigo lembrar disso no momento. Irmão Xiao Yao você realmente conhece essa\r\npessoa? Esse tipo de gasto de RMB, você quer que nós o convidemos para a [Zhan\r\nLong]? Se você quiser, eu posso fazer alguns amigos falar com ele... \"Yue\r\nQing Qian disse com entusiasmo.",
            "Eu balancei rapidamente as mãos em uma resolução firme\r\n\"Não! Qing Qian, ouça-me, fique longe de Cang Cheng. [Zhan Long] nunca vai\r\nquerer nada com este tipo de pessoa. Qing Qian, coloque-o em nossa lista negra!\r\n\"",
            "Yue Qing Qian tinha alguma dúvida, mas ela ainda acenou com\r\na cabeça concordando \"Tudo bem, embora eu não saiba porque, eu farei o que\r\nvocê diz ... Ah, sim, agora, tem uma atualização que diz que este Cang Cheng se\r\njuntou a uma guilda ... \"",
            "\"É a [Túmulo dos Heróis]?\"",
            "\"Ah, como o irmão Xiao Yao descobriu isso?\"",
            "Eu dei uma risada indiferente, como eu não saberia? Wang Ze\r\nCheng queria chegar perto de Wan Er tanto que até mesmo sua identificação é\r\nsemelhante à de Cang Tong, Cang Yue e Cang Lei. Se ele não se juntasse a\r\n[Túmulo dos Heróis] então qual guilda ele se juntaria? Q-Sword não sabia quem\r\nera Wang Ze Cheng. Ele só conhecia sua força, mas ele nunca teria adivinhado\r\nque esse cara é uma bomba relógio ambulante!",
            "......",
            "Percebendo que eu deveria sair, fiquei offline e com pressa\r\ncomi um lanche antes de ir ao estúdio. Matcha ficou surpresa quando peguei\r\nminha espada e peguei o pacote preto debaixo da cama. \"Chefe, para que\r\nserve esse longo pacote?\"",
            "Eu ri, \"Algo divertido ...\"",
            "\"Deixe-me ver então ...\"",
            "\"Não.\"",
            "\"Chefe é realmente mesquinho ...\"",
            "Eu me levantei para sair depois de acariciar Matcha no ombro\r\n\"Seja boazinha e fique em casa. Eu vou sair agora. \"",
            "\"Ok, fique a salvo, chefe ...\"",
            "\"Sim  \"",
            "......"
      ]
}