{
      "Capítulo 263 - Nova Fonte de Provocação": [
            "Finalmente, recebi uma ligação de Lin Wan Er às 17h, e\r\nconcordamos em nos encontrar abaixo do dormitório das meninas.",
            "Pouco depois, as belas figuras de Lin Wan Er e Dong Cheng\r\nYue apareceram nas portas da frente. Eu ajeitei minha jaqueta. Talvez\r\neu estivesse sentindo um pouco de frio, ou talvez eu tivesse medo delas verem\r\nas cicatrizes espalhadas sobre meu corpo.",
            "...",
            "\"Xiao Yao?\" Dong Cheng Yue inclinou a cabeça e\r\nolhou para mim, \"Você não esteve online durante o dia todo, o que\r\naconteceu? A menos que você nem queira manter sua guilda [Zhan Long]...”",
            "Eu sorri lentamente, “Não é uma chance disso\r\nacontecer. [Zhan Long] é a minha força vital. Não posso desistir\r\ndela. \"",
            "O olhar de Dong Cheng Yue flutuou para baixo enquanto ela\r\nprovocava: \"Oh? Eu pensei que sua força vital era essa...”",
            "Levantei o punho e disse: \"Ei, você quer morrer?\"",
            "Dong Cheng Yue riu de uma maneira fofa, \"Okay\r\nokay. Poupe-me, jovem cavaleiro. Vamos, estamos saindo do campus um\r\npouco...”",
            "\"Oh? Pelo que?\"",
            "Lin Wan Er rapidamente caminhou ao meu lado e puxou meu\r\nbraço. Ela riu quando ela explicou: \"O que mais? Vamos comprar algumas\r\nroupas novas. Apenas pense nisso como algo para compensar o que você fez por\r\nmim ontem”",
            "“Você não precisa fazer isso, senhorita...”",
            "“Pare de falar, vamos!”",
            "...",
            "Com duas lindas garotas do meu lado, o guarda de segurança\r\nno portão ficou atordoado. Olhares de admiração, ciúmes e desdém foram escritos\r\nem seu rosto. Lin Wan Er e Dong Cheng Yue essas Belezas eram a primeira e\r\na segunda colocadas da Universidade Liu Hua . O fato de que as duas\r\nmeninas que faziam os meninos ricos do campus babar incessantemente estavam\r\nsegurando os braços de um homem ao mesmo tempo era algo injusto para o mundo.",
            "No shopping Mei Luo, no distrito comercial, Lin Wan Er\r\nescolheu uma loja de especialidades Armani ",
            "Edu: Armani é uma rede de\r\nlojas italiana para homens renomada em vários países :v",
            " e me trouxe dois\r\nconjuntos de roupas. Um era um terno de negócios e o outro era uma roupa\r\ncasual.",
            "Primeiro tentei a roupa casual. Usando um conjunto de\r\nroupas novas na frente do espelho, eu era um pouco incapaz de acreditar em meus\r\npróprios olhos. A roupa definitivamente poderia fazer uma pessoa. Lin\r\nWan Er olhou deliciosamente para mim, “parece muito bom. Vamos com\r\nesse…!” ",
            "Zeus:morri nessa kkkk",
            "”",
            "Os cantos das bocas de Dong Cheng Yue se curvaram em um\r\nsorriso enquanto ela abaixava a cabeça, aparentemente incapaz de olhar para\r\nmim. Suas bochechas ficaram vermelhas.",
            "\n",
            "\r\n\"Dong Cheng, o que você está fazendo?\", Perguntei.",
            "\n",
            "\r\nDong Cheng Yue continuou com a cabeça baixa: “Eu... eu não consigo olhar\r\ndiretamente para você. Tão bonito. Eu gosto tanto que tenho medo de\r\nter um desejo de te abraçar bem na frente de Wan Er...”",
            "Lin Wan Er revirou os olhos e riu: \"Está tudo\r\nbem. Se você quer abraçá-lo, abrace-o...”",
            "Dong Cheng Yue continuou a manter a cabeça baixa, \"Não,\r\nestou com medo de que meu coração possa bater muito rápido e entrar em um choque\r\nepiléptico...”",
            "Eu: \"...\"",
            "...",
            "Lin Wan Er me entregou um terno preto e disse: “Tente este\r\ntambém. Você será obrigado a participar de algum tipo de eventos formais\r\nno futuro, então você deve ter um terno decente...”",
            "Olhei para o preço e respire fundo. Era um terno de\r\n84000RMB. Que tipo de roupa era essa? Foi feita com fios de ouro?",
            "\"Wan Er ...\" Eu segurei o terno e estava um pouco\r\npreocupado. Eu sussurrei no ouvido dela: “Você sabe que eu costumo lutar\r\ncom pessoas, então minhas roupas são facilmente danificadas. Esse tipo de\r\nroupa é muito extravagante para mim. Se eu acabar prejudicando, acho que\r\neu morreria. Não só isso, eu não fiz nada para merecer isso, então...\r\nficarei muito envergonhado...”",
            "Lin Wan Er olhou para mim com seus olhos provocantes:\r\n\"Oh? Por que seu rosto está tão acanhado agora, meu Xiao Yao ge\r\nge ?\" ",
            "Nota Zeus: Ge ge é uma forma de se referir a um irmão mais\r\nvelho.",
            "Meu rosto esfarrapado corou vermelho.",
            "Lin Wan Er estendeu a mão e me empurrou para dentro do\r\nvestiário. Seguindo atrás de mim, ela entrou e trancou a porta. Ela\r\nficou alegremente com os braços cruzados, enquanto o amplo 34D estava na minha\r\nfrente. Eu quase sufoco quando esqueci de respirar. Ela não prestou\r\natenção e disse: “Mude para o terno. Eu quero ver se isso se encaixa em você.”",
            "Fiquei um pouco envergonhada, \"Vire-se...”",
            "\"Eu não quero...”",
            "\n",
            "\r\n\"Por quê?\"",
            "\n",
            "\r\n\"Você me viu uma vez, então você está dizendo que não posso te ver?\"\r\nA linda menina corou. ",
            "Edu: ( ͡° ͜ʖ ͡°)",
            "\n",
            "\r\nEu fiquei sem palavras. Removendo lentamente a jaqueta casual, havia uma\r\ndress shirt",
            "Nota: Dress Shirt é tipo uma camisa social",
            " branca por\r\n dentro. Assim que tirei a jaqueta, Lin Wan Er imediatamente gritou\r\ncom alarme: “ah...”",
            "\"O que há de errado, Wan Er?\"",
            "\n",
            "\r\nLin Wan Er caminhou até mim e desabotoou os dois primeiros botões da minha\r\ncamisa. Como resultado, a ferida no meu peito apareceu diante de seus\r\nolhos. A ferida de garra no meu ombro era a mais séria, porque parecia a\r\nmais miserável de todas as cicatrizes.",
            "\n",
            "\r\nEnquanto suas mãos suaves tocavam suavemente a ferida, os ombros de Lin Wan Er\r\ntremiam. Ela olhou para mim com olhos inchados de sangue: “O que\r\naconteceu? Diga-me... quem te feriu assim?”",
            "Meu coração abalou enquanto eu olhava seu rosto preocupado e\r\neu não pude deixar de sentir pena também. Balançando a cabeça, eu disse\r\nsorrindo: “Está tudo bem. Nem dói mais. Wan Er... não me olhe assim,\r\neu...”",
            "Wan Er focou em mim quando as lágrimas escorriam pelas\r\nbochechas: “O que você quer dizer que não dói? Seu idiota... Não pense que\r\neu não sei. Meu pai me ligou esta manhã e me contou tudo sobre o que\r\naconteceu na noite passada... Eu irei implorar a Wang Xin e pedir a ele para\r\ndeixá-lo ir. Não brigue mais com essas coisas desumanas, ok? Eu\r\nnão... Eu não quero que você...” ",
            "Zeus:coitadinha",
            "Enquanto ela falava, ela engasgou com soluços.",
            "\n",
            "\r\nMeu coração doía, mas eu apoiei seus ombros e olhei em nos olhos dela. Explicando\r\nseriamente, “Wan Er, esse é o meu destino. Eu, Li Xiao Yao, dedico toda a\r\nminha vida à justiça. Durante toda a vida, sempre quis lutar pelos\r\nfracos. Não importa se eu sou um policial ou um soldado, ainda quero lutar\r\npelas pessoas inocentes do mundo. Minhas habilidades me destinaram a ficar\r\nsempre na frente. Estou destinado a não poder desfrutar de uma vida\r\npacífica.”",
            "Ao levantar a mão, tirei as lágrimas de seu rosto enquanto\r\nmeu coração doía.",
            "O corpo de Lin Wan Er tremia levemente e jogou minha mão de\r\nlado. Voltando um passo atrás, ela me olhou nos olhos e disse: \"Não\r\nme importo com o seu destino, mas você deve me prometer. Não importa o que\r\nvocê vai fazer, você deve voltar vivo...”",
            "Respirei fundo e assenti com a cabeça, “Ok, eu prometo a você. Sempre\r\nvoltarei para você com vida, independentemente de onde e quando!”",
            "\"Ok...\" Lin Wan Er sentou-se impotente no assento\r\ndo canto. Abaixando a cabeça para limpar o resto de suas lágrimas, ela\r\ndisse: “Mude suas roupas...”",
            "\"Sim…”",
            "...",
            "Depois de mudar para o terno, saí do vestiário com Lin Wan\r\nEr atrás de mim.",
            "\n",
            "\r\nDo lado de fora, Dong Cheng Yue permaneceu furiosa quando se queixou:\r\n\"Ótimo. Vocês sem coração me deixaram de fora. Vocês dois são\r\nverdadeiramente amigos leais, snif snif...”",
            "\n",
            "\r\nLin Wan Er agarrou a mão de Dong Cheng e confortou-a, \"Não fique com raiva\r\nDong Cheng ... Eu só tinha algo com o que falar com Li Xiao Yao...”",
            "\"Você não quer dizer algo para fazer?\"",
            "\n",
            "\r\nA boca de Dong Cheng Yue curvou-se em um sorriso, \"Sigh... Apenas 7\r\nminutos? O que posso dizer para você, Xiao Yao? Apenas um curto 7\r\nminutos. Só para tirar as calças e colocá-las de volta levaria pelo menos\r\n3 minutos. Apenas 4 minutos... Você pode realmente dar a felicidade de Wan\r\nEr no futuro?”",
            "Meu rosto ficou verde: \"Que 4 minutos? Por que eu\r\nnão entendo do que você está falando...” ",
            "Rhodis: FOI ZOADO NADA CARA DURA\r\nKKK",
            "\"Pare de fingir!\"",
            "\n",
            "\r\n\"...\"",
            "\n",
            "\r\nDong Cheng Yue olhou-me novamente e riu suavemente, “Mas eu tenho que dizer,\r\nessa roupa é realmente muito bonita. Não se mexa por um segundo...”",
            "\"Eh?\"",
            "Sob meu olhar atônito, Dong Cheng Yue caminhou ao meu lado e\r\nestendeu a mão para segurar meu braço. Ao levantar os calcanhares, ela se\r\ninclinou intimamente no meu peito e me deu um beijo na\r\nbochecha. Ao mesmo tempo, ela ergueu o celular e tirou uma foto. Olhando\r\npara o telefone depois, ela se alegrou: “Uau, eu finalmente consegui a foto que\r\neu queria mas...”",
            "Lin Wan Er ficou sem palavras: “Este tipo... então isso é\r\nmais longe que você vai querer na vida?”",
            "Dong Cheng Yue riu, “Wan Er, se você não quiser Xiao Yao no\r\nfuturo, lembre-se de me ligar. Eu vou passar o mais rápido possível para\r\nlevá-lo. Este homem, só você pode tirá-lo de mim. Você deve se\r\nlembrar disso...”",
            "Lin Wan Er perdeu as palavras: “Ok, vou fazer isso...\"",
            "\n",
            "\r\nPerto, a funcionária tinha um rosto verde, “Uau, garanhão, você é realmente\r\nsortudo. Para ter duas lindas meninas lutando por você...”",
            "Olhei para ela e suspirei: “Você simplesmente não sabe se\r\nelas poderiam competir pela chance de me vencer quando voltarmos!”",
            "\r\nFuncionária: “...”",
            "...",
            "Depois de comprar as roupas, nós três jantamos em um\r\nrestaurante nas proximidades.",
            "\n",
            "\r\n\"Ah, está certo. Vocês dois sabem algo sobre o que Wang Ze Cheng está\r\nfazendo?\" Eu olhei para as duas meninas a minha frente.",
            "Lin Wan Er perguntou surpreso: \"Sobre o quê?\"",
            "\n",
            "\r\nDong Cheng Yue disse: \"Ouvi dizer que a identificação de Wang Ze Cheng é\r\nCang Cheng. Parece que ele quer se conectar com Wan Er e eu. Durante os\r\núltimos dois dias, ele enviou várias pessoas para comprar  Tokens do\r\nDemônio para trocar por grandes somas de experiência. O preço\r\ndo Token do Demônio foi empurrado para os dez mil. Ouvi dizer que\r\nWang Ze Cheng gastou um total de 11 milhões de RMB para comprar cerca de\r\n1400 Tokens do Demônio. Ele quase comprou todo o mercado e finalmente\r\nchegou ao Nível 60 para o terceiro avanço...”",
            "Eu assenti com a cabeça, “Não só isso, Wang Ze Cheng se\r\njuntou ao [Túmulo dos Heróis] e foi dito que Q-Sword lhe daria uma posição\r\nimportante. Quais são suas opiniões sobre isso?\"",
            "Lin Wan Er franziu os lábios, “Eu vou reter minha\r\nopinião\".",
            "\n",
            "\r\nDong Cheng Yue ficou sem palavras: “Essa mosca irritante do Wang Ze\r\nCheng. Ele continua tentando ficar em torno da nossa Wan Er...”",
            "Eu ri “Em qualquer caso, Wang Ze Cheng se juntou ao [Túmulo\r\ndos Heróis] que não tem conflito com a [Zhan Long], então não me importo com\r\nisso\"",
            "...",
            "Naquele momento, o telefone de Lin Wan Er tocou. Depois de\r\nouvir por alguns segundos, ela desligou enquanto o rosto dela ficou pálido.",
            "\n",
            "\r\n\"O que há de errado, Wan Er?\", Perguntei.",
            " ",
            "Lin Wan Er apertou o punho: \"Era Q-Sword. Ele\r\ndisse que entregou a primeira divisão do [Túmulo dos Heróis] a Cang\r\nCheng. Além disso, Cang Cheng liderará a Primeira Divisão a se instalar na\r\ncidade Ba Huang em uma hora. [Túmulo dos Heróis] está começando seu plano\r\npara expandir para as outras duas principais cidades. Ele pediu a Dong\r\nCheng e eu para liderar o time da aliança principal de 200 jogadores para\r\nacompanhar a Primeira Divisão na cidade Ba Huang. Depois disso, teremos\r\nque ajudá-los a se estabelecer com sucesso em Ba Huang...”",
            "\"Bang!\"",
            "\n",
            "\r\nDong Cheng Yue bateu o punho na mesa com raiva: “O cérebro de Q-Sword está\r\nmorto? Ele deixou Wang Ze Cheng assumir o comando da Primeira\r\nDivisão? E ele quer se instalar na cidade de Ba Huang? Onde... onde\r\neles decidiram se estabelecer?\"",
            "Lin Wan Er respondeu pensativamente, “Floresta da Trilha Mágica. É\r\nvizinho ao Vale do Qilin Verde da [Zhan Long] e provavelmente leva cerca de 10\r\nminutos para viajar entre os dois locais.”",
            "Dong Cheng Yue olhou para mim e perguntou com satisfação:\r\n\"Você ainda acha que a Primeira Divisão de Wang Ze Cheng não terá conflitos\r\ncom a [Zhan Long]?”",
            "\"Você... o que você planeja fazer?\" Lin Wan Er\r\nolhou para mim e perguntou.",
            "...",
            "“pa...”",
            "Colocando levemente o meu copo sobre a mesa, eu disse\r\nindiferente: “Porque eu permitirei que alguém ande livremente em meu\r\nquintal? Se eles quiserem colocar sua base na Floresta da Trilha\r\nMágica, então eles terão que perdoar a [Zhan Long] quando atacar a Primeira\r\nDivisão da Túmulo dos Heróis!”",
            " "
      ]
}