{
      "Capítulo 267 - 3 Ataques em Sequência": [
            "\"[Túmulo dos\r\nHeróis] fez o primeiro ataque ...\" Eu murmurei para mim, \"Há apenas\r\nduas possibilidades. A primeira razão é que Wang Ze Cheng pensa muito de si\r\nmesmo, e acha que apenas 2000 pessoas são suficientes para lutar contra a [Zhan\r\nLong]. O segundo motivo é que Wang Ze Cheng compreende suas capacidades, mas\r\nainda tem uma carta na manga. Mas qual é a carta na manga da [Túmulo dos\r\nHerois]? \"",
            "\"Não adianta pensar sobre isso agora. Devemos\r\natacá-los?\" Old K estava se segurando para não atacar.",
            "Eu ri \"Não seja tão precipitado. Apesar de ter tomado a\r\niniciativa, vamos aproveitar isso e defender por enquanto. Nós exploraremos o\r\nespaço entre as linhas de frente para enfraquecê-los. Depois disso, iremos até\r\nos jogadores que estiverem escondidos na Floresta da trilha mágica. \"",
            "\"Tudo bem, eu estou de acordo com o chefe!\" Matcha\r\nsorriu.",
            "Li Mu tirou sua espada, \"Tudo bem, então vamos fazer\r\nisso!\"",
            "......",
            "Do lado de fora na distante floresta, os jogadores da\r\n[Túmulo dos Heróis] corriam dos arbustos um a um. Atravessando a folhagem,\r\ncontei cerca de 500 jogadores, sendo a maioria da classe Armadura Pesada. Não\r\nhavia falta de jogadores de elite e, com um olhar, eu vi dois líderes de equipe\r\ne 4 comandantes com bandeiras, liderando os grupos. Todos os quatro eram as\r\nelites da Primeira Divisão da [Túmulo dos Heróis].",
            "\"Keng!\"",
            "Desembainhando a espada do Imperador Qin, eu rugi,\r\n\"Alinhem-se! Preparem-se para defender! Todos os Arqueiros, se preparem\r\npara matá-los! Todos os Cavaleiros, ativem suas posturas defensivas'! \"",
            "\"[Disparo Múltiplo], [Pilar de Gelo e Fogo],\r\nagora!\"",
            "Li Mu também rugiu, fazendo com que os Arqueiros e os Magos\r\natrás dele ativassem suas habilidades contra os invasores, engolindo-os em\r\nquantidades surpreendentes de poder de fogo. Os jogadores restantes que saíram\r\ndo bombardeio já estavam perdendo a moral com a metade de sua saúde, então, sem\r\nmais hesitação, levantei a ponta da minha espada e gritei enquanto ia em\r\nfrente.",
            "Eu estava prestes a entrar em contato com o grupo inimigo, e\r\na Espada do Imperador Qin estremeceu quando o símbolo de 7 estrelas foi\r\ndisparado — a habilidade rank SS (Corte Fragmento das Sete Estrelas) foi\r\nlançada! Rasgando a terra, dezenas de jogadores foram engolidos pelo ataque,\r\nassustando os outros jogadores com os números que subiram no ar;",
            "2871!3004!2774!5892!",
            "......",
            "Basicamente, cada ataque tinha causado mais de 2500 pontos\r\nde dano; Um deles quase deu 6000 pontos de dano de um golpe superior. Em uma\r\nfração de segundo, a área na minha frente tornou-se como um vácuo, com os\r\njogadores caídos, deixando seus equipamentos e poções para trás quando\r\nmorreram.",
            "\"Haaah?!\"",
            "Um dos líderes de equipe da [Túmulo dos Heróis] ficou com o\r\nrosto roxo quando o machado de batalha começou a cair de suas mãos: \"O\r\nquê... que tipo de força de ataque é essa? Com que tipo de especialista estamos\r\nlidando?! \"",
            "O resto da [Túmulo dos Heróis] não viu as terríveis\r\ndesvantagens de me atacar, e então eles continuaram seu ataque rapidamente se\r\naproximando de mim.",
            "\"Peng peng peng ...\"",
            "\"Keng ...\".",
            "Os golpes contra escudos e armaduras foram ouvidos\r\nconstantemente, já que os jogadores da Primeira Divisão da Túmulo dos Heróis\r\ncontinuaram a lutar de maneira decente contra o meu grupo. [Combos] e [Lâminas\r\nde Chamas] foram usados ​​e ainda mais [Investidas da Lâmina] estavam sendo\r\nlançados por espadachins tentando atravessar nossas linhas de frente. No\r\nentanto, as armas dos mosqueteiros dispararam de súbito, matando a maioria\r\ndaqueles que tentaram se precipitar. Fox levantou-se com a arma em punho:\r\n\"Essas pessoas realmente desejam ser executadas pelo nosso\r\nesquadrão?\"",
            "\"Avançar!\"",
            "Depois de bloquear a primeira investida, Li Mu e Wang Jian\r\ncomeçaram seu contra-ataque com os outros espadachins com terceiro avanço de\r\nclasse. Old K estava no meio da multidão de jogadores, com seu  Machado de\r\nBatalha Assombrado das lâminas gêmeas",
            " já lançando [Lâmina\r\nFuracão] e [Salto Corte Selvagem] para atravessar múltiplos inimigos. De vez em\r\nquando, ele saltava de forma casual para ter Curandeiros lançando [Curar], para\r\nque ele não tivesse que temer a morte. A maneira de atacar de Old K não era\r\nmuito forte, mas seu domínio da [Lâmina Furacão] e do [Salto Corte Selvagem] era\r\no de um mestre de batalha, o que era suficiente. Todos os seus inimigos caíam e\r\nexperimentavam o sabor da terra!",
            "A Espada do Imperador Qin piscou, cada único impacto\r\npraticamente fazendo mais de 3000 pontos de dano. Esse poder de ataque de 3700+\r\nera quase cruel demais; O dano desta espada poderia facilmente ser classificado\r\ncomo incomparável. Mesmo os cavaleiros e monges estavam sendo cortados com\r\nfacilidade como se fossem melões; Ninguém teve chance. Foi um pensamento\r\nterrível para [Túmulo dos Heróis] que apenas Wang Ze Cheng seria a única pessoa\r\nque poderia suportar um dos meus ataques.",
            "......",
            "Nem mesmo 10 minutos de guerra e a Primeira Divisão da\r\n[Túmulo dos Heróis] se encontraram com uma resistência tão forte, tão poderosa\r\nque as nossa linha de frente ainda não tinha perdido nem metade dos nossos\r\nmembros! Cerca de 400 cadáveres se espalhavam no chão e os rostos dos\r\nsobreviventes mostravam expressões terríveis. Um dos líderes da equipe levantou\r\no arco e gritou: \"Filhos da Mãe, não podemos nem abrir um buraco em suas\r\ndefesas? Qual idiota disse que a [Zhan Long] não seria capaz de resistir a nem\r\nmesmo um único golpe?! Esta missão foi uma tolice, o que... o que devemos fazer\r\nagora?\"",
            "\"Continue a matar, as ordens do Mestre da Guilda devem\r\nser realizadas. Mesmo que nenhum de nós sobreviva, não podemos recuar nem mesmo\r\num único passo! \"",
            "\"Tudo bem, em frente!\"",
            "Li Mu apontou, ativando [Autoridade Absoluta]. Com um único\r\ncorte, a cabeça do Arqueiro caiu no chão. Seu grupo havia caído completamente\r\nem ruínas agora, enquanto nossas próprias perdas nem ultrapassaram os dois\r\ndígitos e todos já haviam sido revividos. Em poucos minutos, os 500 jogadores\r\nadversários tornaram-se cadáveres que enchiam o terreno camada a camada.",
            "\"Ei…\"",
            "Old K ergueu o machado da batalha e riu: \"Primeira\r\nDivisão da [Túmulo dos Heróis], o que foi isso sobre não poder suportar um\r\núnico golpe?\"",
            "Meus olhos se estreitaram, \"Isso não está certo, foi\r\nmuito fácil. Normalmente... uma pessoa tão perspicaz quanto Wang Ze Cheng não\r\nnos daria os seus 500 jogadores de elite que de forma conveniente, que tipo de\r\ntática é essa? \"",
            "Li Mu perguntou: \"Devemos prosseguir e atacar? De\r\nacordo com os espiões, o resto de seus 1700 jogadores já estão no interior da\r\nfloresta trilha mágica. Vamos lá para matá-los, é apenas uma linda peça de\r\ncarne esperando para ser cozida! \"",
            "Eu exalei \"Tudo bem, fale com Han Bei Song, deixe a\r\n[Contrato Carmesim] atacar do norte. Dancing Forest liderará os 1100 membros da\r\n[Zhan Long] do sul e cortará seus meios de fuga. Atacaremos da frente; A\r\nPrimeira Divisão da [Túmulo dos Heróis] acabou! \"",
            "\"Bom, em frente!\"",
            "......",
            "Sob o comando de Li Mu, os destacamentos da Valiant Bravery\r\ne de Zhan Long entraram um por um na floresta. Depois de passar pelas árvores,\r\nacabaríamos nas áreas abertas da Floresta da trilha mágica.",
            "No céu, Matcha bateu as asas quando seus belos olhos\r\nexaminaram o chão abaixo: \"Chefe, por que eu sinto que essa tranqüilidade\r\nnão está correta com a situação ...\"",
            "Eu sussurrei para ela, \"Diga-lhes que se movam devagar\r\ne mandem enviar Elfos do Vento para investigar adiante, assim poderemos evitar\r\nqualquer emboscada!\"",
            "Li Mu ergueu a mão, fazendo com que 20+ Elfos do Vento de\r\n[Zhan Long] voassem.",
            "No entanto, à medida que esses Elfos do Vento avançaram\r\nacima das florestas, começaram os ruídos súbitos de flechas e tiros. Os Elfos\r\ndo Vento caíram no chão, um a um; Era evidente  que havia uma emboscada\r\nesperando por nós. A julgar pela quantidade de poder de fogo, o número de\r\npessoas também não era pequeno.",
            "\"Merda!\"",
            "Wang Jian apertou sua espada: \"Estes bastardos da\r\n [Túmulo dos Heróis]. Com certeza, os primeiros 500 jogadores estavam\r\napenas para nos atrair. Quão descarados são eles? Achavam que esse tipo de\r\nemboscada seria suficiente para matar nós do [Zhan Long]? \"",
            "\"Não será apenas isso ...\", afirmei.",
            "Como esperado, depois de alguns segundos, um grande bando de\r\njogadores se aproximou do sul. Seus níveis não podiam ser considerados baixos e\r\nnão havia falta de jogadores com terceiro avanço de classe. Eu contei cerca de\r\n700 jogadores, e seus emblemas em seus ombros eram exatamente iguais; é a\r\naliança [Mil Enterros], a 17ª Guilda de Ba Huang!",
            "\"Em frente!\"",
            "Correndo à frente dos outros estava um homem de meia idade\r\ncom uma cicatriz em seu rosto feroz. Sua mão carregava um machado, rotulando-se\r\ncomo Bárbaro Berserker. Em cima de sua mão, estava a informação de personagem,\r\nexplicando quem ele era:",
            "Not Ordinary Nv 61 Berserker DouradoCidade: Ba Huang Guild:\r\nMil EnterrosPosição: Mestre da Guild",
            "......",
            "\"Merda! que situação é essa? Como essas pessoas\r\nchegaram aqui e por quê a [ Mil Enterros] está lutando contra a gente? \"",
            "Em frente, um porta bandeira Berserker de Nv 60 da [Zhan\r\nLong], ergueu seu machado enquanto se aproximava e rugia \"Ei, amigos! Qual\r\no significado disso? Não há conflitos entre [Zhan Long] e a [Mil Enterros],\r\nentão por que vocês estão nos atacando dessa maneira?! \"",
            "Not Ordinary tinha um sorriso cruel em seu rosto. Ele\r\nacelerou seu ritmo e ativou sua habilidade inata — [Ensandecer]. Seus\r\nmovimentos aumentaram em pelo menos 30% e, com um simples passo lateral, ele\r\nativou [Lâmina Flamejante] e [Corte Abalo dos Céus] para devastar completamente\r\no nosso  oficial Berserker. Sua velocidade de ataque foi quase alarmante\r\ne, quando ele ativou sua habilidade inata, ignoraria 15% das defesas inimigas!",
            "Meu cérebro estava em um frenesi, que tipo de habilidade\r\ninata era essa?!",
            "\"O que é essa situação?!\"",
            "Li Mu ergueu sua espada e rugiu: \"Qual o problema da\r\n[Mil Enterros]?\"",
            "Levantei a espada do Imperador Qin e a girei: \"Não se\r\npreocupe com quem, todos do grupo [Zhan Long], me sigam, e vamos fazer nosso\r\ncaminho a frente. Matem esses bastardos da [Mil Enterros]! \"",
            "Old K, Fox, Yue Qing Qian e Thousand Suns Over Snowy Fields\r\ncorrerram e atacaram comigo, enquanto Matcha caiu do céu usando [Corte Raio\r\nFantasma] atingindo Not Ordinary em seu ombro!",
            "1528!",
            "Seu poder de ataque não era ruim, mas tudo que Not Ordinary\r\nfez foi girar seu machado com um *Bang* e o choque enviou Matcha para trás\r\nalguns passos. A parte mais assustadora era que dezenas de pessoas atrás de Not\r\nOrdinary começaram a ativar [Ensandecer]  uma a uma. Com suas velocidades\r\naumentadas, espadas, punhais e lanças, todos simultaneamente atacaram o escudo\r\nde Matcha. Apesar dela possuir o [Escudo Sagrado Fantasma], ela foi forçada\r\npara trás cada vez mais, enquanto sua saúde rapidamente descia. Filhos da mãe,\r\nque tipo de poder de ataque era esse?",
            "\"Shua!\"+1050!",
            "Eu direcionei um [Curar] Nv 7 em Matcha enquanto eu usava [Corte\r\nFragmento das Sete Estrelas] diretamente no meio do grupo inimigo!",
            "\"Bang!\"",
            "4 jogadores foram mortos enquanto o resto estava à beira da\r\nmorte. Old K e Cang Lei imediatamente se aproveitaram disso e correram com o\r\nresto do grupo [Zhan Long]. No entanto, logo antes de nossos olhos, esses\r\nmesmos jogadores de alguma forma lançaram [Massacre Doentio]  e [Ensandecer],\r\nfazendo com que seus movimentos e poderes de ataque aumentassem drasticamente.\r\nNossos homens não conseguiram se defender contra eles, e logo depois, nossas\r\nperdas estavam igualadas; Nós dois ficamos igualmente feridos!",
            "......",
            "\"Huacha!\"",
            "Minha espada cortou o estômago de outro Espadachim enquanto\r\nsegui com [Corte Fragmento das Sete Estrelas]. Meu Deus Tigre Flamejante usou [Explosão\r\nde Fogo Aniquiladora] junto com [Rugido Feroz], matando dezenas de pessoas.\r\nOlhando para a nossa situação, era quase favorável, mas eu olhei para o líder\r\nda [Mil Enterros], Not Ordinary, e rugi, \"Not Ordinary, qual é o\r\nsignificado disso?\"",
            "Not Ordinary riu, seu machado de batalha matando um dos\r\narqueiros de [Zhan Long]. \"Xiao Yao Zi Zai, somos com certeza inimigos! Eu\r\nnão vejo você em uma boa luz e realmente quero extinguir a [Zhan Long], isso é\r\nmotivo suficiente para você?! \"",
            "\"Shua!\"",
            "Com um único golpe, Yue Qing Qian apareceu atrás de Not\r\nOrdinary e imediatamente o atordoou, então usou [Harmonia das Adagas Gêmeas]!",
            "1894!",
            "Em pé, acima do cadáver moribundo, a linda garota estava\r\nsobre a poça de sangue e respondeu: \"E como você planeja extinguir [Zhan\r\nLong] por você mesmo?\"",
            "......",
            "Olhando para os jogadores espalhados da [Mil Enterros], Wolf\r\nrangiu seus dentes, \"Irmão Xiao Yao, esse era o trunfo deste Wang Ze\r\nCheng?\"",
            "Eu balancei a cabeça, \"Eu não sei...\"",
            "No momento seguinte, os gritos de batalha poderiam ser\r\nouvidos por trás da gente, enquanto os jogadores de armadura pesada da Primeira\r\nDivisão da  [Túmulo Dos Heróis] fizeram um ataque surpresa pelo lado,\r\nfazendo [Zhan Long] ser imprensado!",
            "Matcha mordeu os lábios com frustração, \"Merda, [Túmulo\r\ndos Heróis] contratou 50+ Curandeiros Elfos do Vento e já ressuscitou os\r\njogadores que acabamos de matar. Quão desprezíveis, sacrificaram um nível para\r\nnos prender! \"",
            "Eu brandi minha espada, derrubando um Cavaleiro. \"Este\r\né o lado real de Cang Cheng: inteligente, porém um lixo de pessoa!\""
      ]
}