{
      "Capitulo 269 - Revertendo a maré": [
            "\"Não se preocupe com\r\nXiao Yao Zi Zai, continue atacando! Traga um grupo de curandeiros para se\r\nconcentrar em me curar! \"",
            "Quando Wang Ze Cheng gritou seus comandos, levantou a lança\r\ne correu para mim. Com um impulso de sua lança veio uma [Lâmina de Chama]. Meu\r\nbraço tremeu quando a lança me atingiu, causando 724 de dano. A defesa de Wang\r\nZe Cheng era 2900+ e seu poder de ataque também não era baixo. Seu conjunto de\r\nequipamentos  era OP, além da sua lança da rank Imperador, que era\r\nrealmente muito poderosa.",
            "Recuando alguns passos, espalhei minhas mãos e lancei o\r\n ataque Cinco Pergaminhos Mohistas - [Reino da Tartaruga Negra].",
            "Shua!",
            "Uma piscina de água foi criada dentro de uma grande área.\r\nOndulações imediatamente formaram-se debaixo dos pés de Wang Ze Cheng -\r\nobstruindo seus movimentos e, portanto, desacelerando-o. Ao mesmo tempo, mais\r\numa vez usei dois cartões do exército de Divino. Ao lançá-los no ar, os cartões\r\ndo exército de Divino ativaram e envolveram diretamente a área distante em que\r\no grupo de curandeiros estavam. Uma nuvem de sangue cobriu densamente a área\r\nenquanto os Espadachins transparentes começaram a atacar os jogadores da\r\nPrimeira Divisão da [Túmulo dos Heróis] ",
            "Segui ativando o terceiro pergaminho dos cinco pergaminhos\r\nMohistas- [Teleporte das Sete Estrelas]. Sete pontos apareceram no chão. Fiquei\r\nno primeiro ponto com olhos frios, cheio de intenções de morte. Eu tive que\r\nmatar Wang Ze Cheng primeiro, mas sua defesa era muito alta, e eu não tinha\r\ncerteza se eu poderia matá-lo. Eu tinha que matá-lo dentro de uma cadeia de\r\nataques, ou então todos aqueles curandeiros que estavam atrás dele poderiam\r\nfacilmente curá-lo continuamente.",
            "Avancei e um dos meus ataques regulares atravessou a\r\narmadura de Wang Ze Cheng.",
            "\"Keng!\"",
            "1714!",
            "Meus braços ficaram entorpecidos. A defesa de 2900 era\r\ndemais; Isso realmente causou um leve efeito de rebote. Mas Wang Ze Cheng\r\ntambém não estava bem, já que ele tropeçou alguns passos. O efeito único da\r\nEspada do  Imperador Qin atingiu + 200% de bônus de ataque. Wang Ze Cheng\r\nsentiu minha sede de sangue e, com medo, levantou o escudo e recuou.",
            "Meu coração sentiu a calma. Os efeitos do [Teletransporte\r\ndas Sete Estrelas] foram ativados novamente, e com um \"Shua\" meu\r\ncorpo desapareceu e reapareceu atrás dele, onde ele estava cheio de aberturas.\r\nA Espada do Imperador Qin lançou ataques concentrados, [Combo] e [Força de Mil\r\nHomens], ao mesmo tempo. Sob o bombardeamento de ataques, a saúde de Wang Ze\r\nCheng caiu abaixo de 2000. Isto foi com os muitos curandeiros que o estavam\r\nmantendo. Se não fosse por esses Curandeiros, ele já teria morrido duas vezes.\r\nCom bônus de 1% acumulados, eu considerava sua defesa de 2900 um lixo.",
            "\"Ah ... ..\"",
            "Wang Ze Cheng cambaleou alguns passos, suas costas ficaram\r\nferidas. Com um olhar irritado, ele empurrou sua Lança para trás. Ao mesmo\r\ntempo, ele ativou [Escudo Celestial] e a terceira habilidade de avanço do Cavaleiro\r\n[Brisa Purificadora].",
            "+1794!",
            "[Brisa Purificadora] recuperou 30% de HP. Esta habilidade\r\nera o primeiro passo no caminho de um Cavaleiro para sobreviver em longas\r\nbatalhas.",
            "\"Rugido!\"",
            "Deus Tigre flamejante apareceu atrás de Wang Ze Cheng, e\r\nativou [Explosão de Fogo Aniquiladora], seguido por [Rugido Feroz] e [Garra\r\nFlamejante]. Com três ataques consecutivos, a defesa 2900 de Wang Ze Cheng foi\r\nfacilmente quebrada, deixando-o com apenas 1000 HP.",
            "Chance!",
            "Eu rapidamente corri e acenei a mão, [Grande reino da\r\ndesolação]!",
            "3824!",
            "Lamentavelmente, antes de [Grande reino da desolação] ser\r\nativado, Wang Ze Cheng tomou uma poção de saúde e foi curado 3 vezes. Ele ainda\r\nnão estava morto! Filho da mãe, a harmonia de minhas habilidades e ataques\r\nainda não estavam no nível de expert ainda; Esta foi uma grande falha. Se um\r\nmestre como Q-Sword ou Jian Feng Han estivesse lutando, talvez Wang Ze Cheng já\r\nfosse um cadáver!",
            "......",
            "Wang Ze Cheng rapidamente recuou com um rosto pálido, todo o\r\nseu corpo coberto de suor frio: \"Que poder de ataque aterrorizante!\r\nCurandeiros, continue curando ... \"",
            "Eu não hesitei e corri até um grupo de arqueiros e magos,\r\ncontinuando a minha matança. Para todos os outros jogadores que matei, [Zhan\r\nLong] sofreria menos uma morte.",
            "Atrás de mim, os membros do grupo Valiant já haviam\r\nrevivido. Li Mu levantou sua espada e começou a matar também. Qing Qian\r\nperguntou com pressa: \"Li Mu, o que vamos fazer sobre esses jogadores do\r\n[Túmulo dos Heróis] atrás de nós? Não há ninguém que os bloqueie! \"",
            "Li Mu balançou a cabeça, \"Não se preocupe com isso. Os\r\nmembros do [Túmulo dos Heróis] os interceptaram ... \".",
            "\"Espera. O que?!\"",
            "\"Ugh, vou falar sobre isso mais tarde ...\"",
            "......",
            "Ativando [Corte Fragmento das Sete estrelas], repelindo\r\nalgumas pessoas e impedindo seus ataques. Eu recuei rapidamente, junto com Li\r\nMu, Old K, Fox e os outros, e comandava o Deus Tigre Flamejante a atacar. Os\r\nníveis dos animais de estimação aumentavam muito mais rápido  que os\r\njogadores, e depois de morrerem, eles poderiam ser convocados novamente após 10\r\nminutos para continuar batalhando. Se eu morresse, havia uma chance de que\r\noutros pudessem pegar meu equipamento, o que seria uma grande perda.",
            "Olhando atrás de mim, eu finalmente entendi por que Li Mu e\r\no grupo da Valiant conseguiram reviver.",
            "Na área aberta da floresta, um par de pernas brancas nevadas\r\nse moveram. Wan Er segurou o Gume Escarlate quando ela voou, olhando ferozmente\r\npara os jogadores ao redor. Com 100 membros do [Túmulo dos Heróis] por trás\r\ndela, ela entrou na área entre [Zhan Long] e a Primeira Divisão do [Túmulo dos\r\nHeróis], abatendo membros da [Mass Burial] no caminho.",
            "\"Cang Tong!\"",
            "O vice líder da da primeira divisão do [Túmulo dos Heróis],\r\nWind Walker, resmungou com um olhar irritado: \"Qual é o significado disso?\r\nTrazendo membros da guilda principal aqui para nos bloquear ... Não se esqueça,\r\nvocê é a Vice mestra da Guilda. Se perdermos essa batalha, [Túmulo dos Heróis]\r\nperderá face, e você será o responsável por isso! \"",
            "Wan Er olhou para ele e zombou, \"E o que? Então, e você\r\nfaz parte do [Túmulo dos Heróis]? Quem lhe deu o direito de entrar na Cidade Ba\r\nHuang e começar a intimidar as pessoas? Além disso, aquele que você está\r\nintimidando é meu amigo, Li Xiao Yao ... \".",
            "Depois de dizer isso, Wan Er deu a volta e comandou:\r\n\"Todos escutem e formem uma linha defensiva. Somos membros da [Túmulo dos\r\nHeróis], então não atacaremos nossos próprios membros .... No entanto, aqueles\r\nque tentarem atravessar esta linha tornar-se-ão nosso inimigo. Eu, a vice\r\nmestre da guilda, ordeno a todos vocês: Aqueles de vocês que nos atacarem serão\r\nvistos como traidores, e a guilda irá lidar de acordo! \"",
            "\"Bang bang bang ......\"",
            "Um grupo de cavaleiros com terceiro avanço bateram seus\r\nescudos no chão. Os treze escudos dourados em frente a [Zhan Long] tornaram-se\r\numa parede de ferro, protegendo-nos de danos. O grupo de principais jogadores\r\nda aliança não temeu os jogadores da Primeira Divisão. Isso foi porque todos\r\nsabiam que os jogadores mais fortes faziam parte da guilda principal enquanto a\r\nPrimeira Divisão estava cheia de sub jogadores que não eram qualificados.",
            "Wind Walker tremia de raiva e apontou para Wan Er:\r\n\"Você é excelente! Você é realmente ótima, Cang Tong. Você está claramente\r\na favor de pessoas de fora. Que consideração você tem por Q-Sword, por estar no\r\nlado de Xiao Yao Zi Zai? Você acha que é digna da confiança de Q-Sword? Ele\r\nentregou-lhe o comando de toda a guilda. Você tem alguma consciência? \"",
            "O lindo rosto de Wan Er ficou calmo e disse: \"Eu estive\r\nno [Túmulo dos Heróis] por um mês. Eu recrutei mais de 700 jogadores de elite,\r\najudei a guilda a alcançar o Nível 4 rapidamente, reorganizei sozinha o 4º, 7º e\r\n11º sub-esquadrões e capturei 4 mapas da classe S, juntamente com 12 mapas da\r\nclasse A. Minha consciência? Mesmo que Q-Sword estivesse aqui, eu teria feito o\r\nmesmo. Eu não me importo com o futuro da guilda, mas vocês querem usar a guilda\r\nde Xiao Yao como um trampolim? Nem nos seus sonhos!\"",
            "Wind Walker respirou fundo: \"Gravei tudo o que você\r\ndisse. Quando Q-Sword estiver online, eu enviarei para ele. Humpf, vamos ver o\r\nque você pode dizer sobre isso agora \".",
            "Wan Er não pôde deixar de rir, \"eu sou uma jogadora\r\nlivre. O que  Q-Sword pode fazer comigo? Não me provoque, ou vou quebrar a\r\nminha promessa: vou deixar o [Túmulo dos Heróis] neste momento e levar todo o\r\nmeu pessoal para [Zhan Long]. Você quer me provocar? Wind Walker, eu sei que\r\nvocê é o lacaio de Wang Ze Cheng; Venha nos combater se quiser. Vou mostrar-lhe\r\na diferença entre o poder dos jogadores da guilda principal e o poder dos\r\njogadores da Primeira Divisão. Eu vou ensinar a vocês uma boa lição! \"",
            "\"Keng!\"",
            "Ao lado de Wan Er, 21 Espadachins de elite desembainharam\r\nsuas lâminas e apontaram para a Primeira Divisão. Atrás deles, Dong Cheng Yue\r\ntrouxe um grupo de Magos e Curandeiros, em um estado de hostilidade mútua.",
            "\"Gulp……\"",
            "Wind Walker engoliu em seco, sem ter imaginado que as coisas\r\npoderiam ter se desenvolvido até este ponto. Ao lado dele, um Cavaleiro\r\nsussurrou: \"Irmão, me escute um pouco ... Cang Tong e Cang Yue são as\r\npessoas mais importantes para a Q-Sword. Foi por causa delas que o [Túmulo dos\r\nHeróis] foi capaz de atrair tantos jogadores de elite. Você precisa pensar com\r\ncuidado. Nos olhos de Q-Sword, quem é mais importante? Você ou Cang Tong? Na\r\nverdade, é possível que o implacável Q-Sword abandone toda a Primeira Divisão\r\npara manter Cang Tong na guilda. Você quer se tornar presa de Q-Sword e do\r\n[Túmulo dos Heróis]? \"",
            "Wind Walker não disse nada, e estreitou as sobrancelhas. Ele\r\nficou parado como um idiota, sem atacar nem recuar.",
            "......",
            "\"Chefe….\"",
            "Matcha voou do céu com um doce sorriso: \"Eu os vejo.\r\nReforços chegaram ... \".",
            "\"Hã? Realmente? \"Eu ri.",
            "\"Mhm. Olhe para o lado sul ... .. \"",
            "... ..",
            "Era verdade. Na floresta do sul, sons de movimento poderiam\r\nser ouvidos. Da floresta, apareceu uma Bela arqueira. Era, Dancing Forest!\r\nSegurando um arco longo, a boca curvada para cima sorrindo, \"Finalmente\r\nnós alcançamos. Avancem Abatam todos eles! Coloque toda a Primeira Divisão do\r\n[Túmulo dos Heróis] na sua lista negra!",
            "Atrás de Dancing Forest estavam 1100 membros não oficiais de\r\n[Zhan Long]. A maioria dos membros era pelo menos Nv 60, e alguns deles eram\r\nespadachins com seu terceiro avanço. Empunhando suas lâminas, eles correram\r\ndiretamente e mataram o grupo de arqueiros do lado oposto. Com a chegada de\r\nmais de 1100 jogadores, as mandíbulas de Wang Ze Cheng caíram. Esta foi\r\nrealmente uma grande mudança nos números!",
            "No norte, sons semelhantes poderiam ser ouvidos. Han Bei\r\nSong levou mais de 1000 jogadores correndo para o campo de batalha. Esta foi\r\nrealmente uma mudança de maré para [Zhan Long]!",
            "......",
            "\"Isso Isso…..\"",
            "Wang Ze Cheng segurou sua Lança e disse com raiva:\r\n\"Porque nossos batedores não relataram isso?\"",
            "Um líder do esquadrão disse: \"Mestre da guilda, não\r\npodemos aguentar. Nós só temos mais 1000 membros, enquanto [Zhan Long] tem 700.\r\nAlém dos reforços da Han Bei Song e Dancing Forest, eles têm um total de 3000\r\njogadores, o que é 3 vezes nosso valor. Fomos completamente sobrepujados \".",
            "Os olhos de Wang Ze Cheng ficaram frios. \"Retirar! Diga\r\naos membros da [Mass Burial] que recuem para uma chance de reviver. Todo mundo,\r\nretirem-se comigo! \"",
            "......",
            "\"Vocês crianças ainda querem sair?\"",
            "Old K rugiu. Com seu machado de batalha, ele pulou em um\r\ngrupo de pessoas e ativou [Lâmina Furação]. Segui com [Corte Fragmento das Sete\r\nEstrelas], enquanto o Deus Tigre Flamejante foi ao redor matando todos usando [Rugido\r\nFeroz]. Nós abatemos as pessoas com um poder surpreendente e incomparável.\r\nCombinado com as forças de Han Bei Song e Dancing Forest, a Floresta da trilha\r\nmágica tornou-se um campo de batalha cheio de sangue.",
            "No final, apenas Wang Ze Cheng e um punhado de pessoas\r\nconseguiram escapar. Correndo ao longe, desapareceram na floresta."
      ]
}