{
      "Capítulo 270 - 3 Grupos de Poder": [
            "Após a total derrota da\r\nPrimeira Divisão do [Túmulo dos Heróis], Li Mu continuou a liderar os seus\r\njogadores da Valiant Bravery, e eles mataram qualquer em seu caminho. 500\r\njogadores de armadura pesada da Primeira Divisão foram mortos, enquanto os\r\njogadores de longa distância foram mortos depois de serem cercados por [Zhan\r\nLong] e pela [Contrato Carmesim] combinados. As chamas da guerra sacudiram as\r\nflorestas e os céus com o barulho, e em apenas meia hora, a floresta da trilha\r\nmágica anteriormente tranquila tornou-se um purgatório de batalha.",
            "......",
            "\"Irmão Xiao Yao ...\"",
            "Wolf apertou suas punhais em uma mão enquanto estendia a\r\noutra para apontar os homens que cercávamos, \"A Primeira Divisão ainda tem\r\n400 jogadores ainda resistindo. Eles são incapazes de retornar à cidade Ba\r\nHuang; o que deveríamos fazer? Enviar-lhe uma mensagem para que eles\r\ndesapareçam ....? \"",
            "Olhei para Wan Er, que devolveu meu olhar com um sorriso:\r\n\"Vamos com seu método favorito ...\", disse ela.",
            "Eu assenti com a cabeça \", Wang Ze Cheng é muito\r\nperspicaz. O fato de ter trazido um grupo de jogadores do [Túmulo dos Heróis]\r\npara liderar uma expedição na cidade Ba Huang mostra que ele já se infiltrou\r\ncompletamente nas fileiras da guilda. Se ele continua a ofender com pessoas ou\r\ndinheiro, na verdade, a Primeira Divisão nem pertence ao [Túmulo dos Heróis]\r\nmais. Em qualquer caso, se eles se atrevem a nos provocar novamente, então não\r\nvamos deixar que eles se justifiquem ... Wolf! \"",
            "\"Sim estou aqui…\"",
            "\"Peça a todos que matem todos os membros da Primeira\r\nDivisão e depois guarde seus corpos por 10 horas. No entanto, muitos reforços\r\nvirão, matem todos; É assim que [Zhan Long] luta! \"",
            "Wolf riu, \"Tudo bem, esse é meu método favorito\r\ntambém!\"",
            "O general Bai Qi ficou igualmente entusiasmado. Ele varreu\r\ncom sua arma, com os outros ​​jogadores de armadura pesada de [Zhan Long],\r\nmatou todos os inimigos de longa distância, espalhando rapidamente os jogadores\r\nadversários. Com cada sucesso, o general Bai Qi conseguiu matar um dos 400\r\njogadores de longa distância, sem sofrer quase nenhuma perda. A parte mais\r\ntriste foi que nenhum dos inimigos poderia ultrapassar os magos com terceiro\r\navanço de classe. Os Magos pularam por todo o lado, cada um deles causando caos\r\ne confusão, já que as espadas e os machados de batalha do inimigo começaram a\r\nse fragmentar e a romper.......",
            "Eliminar o campo de batalha foi um processo alegre; Wolf e\r\nOld K estavam correndo em todos os lugares, enquanto eu estava ao lado de Wan\r\nEr, Dong Cheng Yue e Han Bei Song , observando a distância.",
            "\"Adivinhe qual será a reação de Q-Sword a esse\r\nespetáculo quando ele estiver online ...\" Wan Er riu.",
            "\"Ele ficará furioso ...\" Dong Cheng Yue também\r\nriu. \"[Túmulo dos Heróis] é a guilda número um na cidade Fan Shu. Para a\r\nPrimeira Divisão sofrer uma derrota devastadora depois de entrar na cidade Ba\r\nHuang, enquanto o Mestre da Guilda, Wang Ze Cheng, escapou com algumas dúzias\r\nde jogadores enquanto o resto morreu, nenhuma aliança poderia lidar isso, [Túmulo\r\ndos Heróis] incluído \".",
            "Han Bei Song levantou sua espada: \"Isto é o que Wang Ze\r\nCheng começou, então ele deve sofrer as consequências; Para ele de repente\r\nquerer entrar na Floresta da Trilha mágica e, em seguida, desafiar ambas as\r\nnossas guildas ... \"",
            "Yue Qing Qian riu: \"Talvez Cang Cheng quis nós testar.\r\nEle provavelmente não imaginou que [Zhan Long] estaria tão determinado a\r\ndefender o Vale Qilin ... ou talvez ele quisesse intimidar [Contrato carmesim]?\r\n\"",
            "Han Bei Song limpou o nariz com raiva: \"Ei, a bela Yue\r\nQing Qian não está nos dando face suficiente. A [Contrato Carmesim] é realmente\r\no tipo de aliança que todo mundo quer intimidar? Se Cang Cheng realmente quer\r\nnos intimidar, então ... então ele deve pelo menos nos avisar primeiro ...\r\n\"",
            "De repente, os lindos olhos de Wan Er se abriram, enquanto\r\nse virava para me olhar.",
            "\"O que aconteceu, Wan Er?\"",
            "\"Q-Sword ficou online!\"",
            "\"Ah, então, o que ...\"",
            "\"Ele está com raiva, é claro ...\"",
            "\"E entao?\"",
            "\"Ele está ordenando que todos os líderes online, bem\r\ncomo o segundo ao quinto vice líder, venha até ele. Ele diz que está vindo para\r\na cidade Ba Huang; Você entende por quê? \"",
            "Eu segurei o punho da Espada do Imperador Qin e disse:\r\n\"Droga, Q-Sword está sendo impulsivo. Ele quer vir e intimidar [Zhan Long]\r\ne [Contrato Cormesim] até a morte ?! \"",
            "Han Bei Song disse: \"Eu tenho uma sugestão ...\"",
            "\"O que?\"",
            "\"Vamos escapar e esconder na cidade Ba Huang por 2 dias\r\naté a ira de Q-Sword passar. Então vamos sair ... \"",
            "Eu suspirei: \"Esse será o último recurso. Por enquanto,\r\ntodos devem descansar e esperar que Q-Sword venha e diga algo. Duvido que\r\nQ-Sword seja como Jian Feng Han; Afinal, seus jogadores de longa distância\r\nforam destruídos por [Zhan Long], não haveria benefícios de continuar a lutar\r\n\".",
            "Han Bei Song assentiu com a cabeça: \"Então eu vou\r\nentrar em contato com as outras 3 guildas e obter mais ajuda. Se conseguimos\r\nlutar contra [Vanguard], então poderemos lutar contra [Túmulo dos Heróis].\r\nAfinal, o que são alguns níveis em comparação? \"",
            "\"OK!\"",
            "......",
            "Depois de uma hora, Misty Cloud trouxe seu [Palácio\r\nEnevoado], enquanto Sword Reborn e Fighting in Blood trouxeram suas próprias\r\nguildas para Floresta da trilha mágica. A pequena floresta agora comportava\r\nmais de 6000 jogadores de 5 grandes corporações, enquanto todos esperavam que\r\nQ-Sword e seus homens chegassem.",
            "Finalmente, depois de cerca de 10 horas, finalmente, no\r\nhorizonte distante, uma multidão de jogadores da cidade Fan Shu se aproximou\r\ncomo uma maré. Quase 12.000 jogadores da guilda oficial do [Túmulo dos Heróis]\r\nestavam descendo na cidade Ba Huang. Toda a planície da borboleta selvagem\r\nestava coberta de jogadores. Com as planícies ao lado da Floresta da trilha\r\nmágica, não podíamos deixá-los entrar, ou então não mais agiríamos\r\npassivamente!",
            "Espadas na mão, os 1900 jogadores de [Zhan Long] correram\r\npara fora da floresta para as planícies. Os homens de Misty Palace e Han Bei\r\nSong também estavam saindo das florestas, formando um perímetro defensivo. Com\r\na nossa diferença de números, era imperativo que mantivéssemos esse perímetro.\r\nNão houve atalhos nesta área. Aqueles que tentaram atacar estavam à procura da\r\nmorte.",
            "......",
            "\"Keng!\"",
            "À distância, Q-Sword desembainhou sua espada e ficou em sua\r\narmadura de batalha elegante, mostrando seu espírito heróico enquanto o vento\r\nsoprava sua capa. Ninguém poderia negar que ele parecia um veterano experiente,\r\ne não era de admirar que este homem fosse chamado de homem mais perfeito da\r\nChina, bem como o primeiro mestre de batalha. Com apenas um olhar, alguém sentiria\r\nque Q-Sword não era um homem comum.",
            "Atrás de Q-Sword, Sword Tears e o ancião Jian Han estavam\r\npresentes. Eram pessoas que acompanharam a Q-Sword através de inúmeras batalhas\r\nnos últimos anos. Agora que se juntaram, a quantidade de terror que ambos\r\npoderiam revelar era inimaginável.",
            "A Espada do Imperador Qin ficou presa ao meu lado enquanto\r\neu caminhava na frente da multidão para encontrar Q-Sword e os outros\r\nespecialistas de sua guilda. Mesmo que eu não olhasse diretamente para eles,\r\nnão pude deixar de sentir uma sensação de medo. Mas a Espada do Imperador Qin\r\njá matou muitas pessoas, e o efeito aumentou a minha força em 200%. Então, se\r\nQ-Sword e eu acabamos lutando, a vitória teria uma boa chance de estar no meu\r\nalcance!",
            "\"Li Xiao Yao,  muito tempo sem te ver ...\"\r\nQ-Sword sorriu.",
            "Eu também assenti com um sorriso: \"Sim, muito tempo sem\r\nver. No entanto, eu não tinha imaginado que a próxima vez que nós\r\nencontraríamos seria neste tipo de situação \".",
            "Atrás de Q-Sword, Jian Han disse com raiva: \"[Zhan\r\nLong], combinado com [Contrato de Sangue], dizimou nossa Primeira Divisão aqui.\r\nAlém disso, você está guardando os cadáveres por 10 horas; É assim que você, Li\r\nXiao Yao, cumprimenta as pessoas? \"",
            "Respirei fundo: \"Tio Jian Han, se fosse você ou Q-Sword,\r\neu definitivamente não faria algo assim. No entanto, o líder da Primeira\r\nDivisão é Cang Cheng, o Wang Ze Cheng. Não digo mais sobre sua identidade e\r\nantecedentes, mas para permitir que essa pessoa se torne líder da Primeira\r\nDivisão, devo dizer a Q-Sword: sua Primeira Divisão já está encerrada; Já não é\r\nmais sua ... \".",
            "O medo piscou nos olhos de Q-Sword enquanto ele falava:\r\n\"Xiao Yao, o que você quer dizer com isso? Eu ... Fui assistir a uma\r\ncorrida de cavalos com meu terceiro tio à tarde, e não esperava chegar em casa e ver uma situação como esta. O que exatamente aconteceu? Eu pensei que Cang Cheng\r\nera bastante decente, e poderia gerir uma grande aliança. Então, quando eu lhe\r\ndei a Primeira Divisão, não pensei que haveria tantos problemas ... \"",
            "Atrás de Q-Sword, sua irmã Sword Tears carregou sua espada e\r\ndisse: \"Irmão, não se preocupe em jogar conversa fora com Xiao Yao Zi Zai.\r\nAgora nossos homens na Primeira Divisão estão presos em Floresta da Trilha\r\nMágica e seus corpos estão sendo guardados. Tudo o que precisamos é pedir Xiao\r\nYao Zi Zai é se ele vai deixar nossa gente ir ou não ... \"",
            "Q-Sword assentiu com a cabeça, \"Xiao Yao, você a ouviu;\r\nVocê vai deixar nosso povo ir? Caso contrário, eu vou ser forçado a fazer o\r\nanúncio para a minha aliança ... \"",
            "Eu ri, \"Esta não é a pergunta certa a se fazer A\r\nverdadeira questão é: você ainda está determinado a ocupar a Floresta da Trilha\r\nMágica? Floresta da Trilha Mágica é vizinha de [Zhan Long], para não mencionar\r\nque está originalmente sob o controle da [Contrato Carmesim]. Agora, se a\r\n[Túmulo dos Heróis] quiser ocupar Floresta da Trilha Mágica, então isso está\r\nclaramente declarando guerra ... \"",
            "\"Ah?\" Q-Sword ficou assustado, \"Eu ... Eu não\r\ndisse para assumir a Floresta da Trilha Mágica. Eu só disse a Cang Cheng para\r\nentrar na cidade Ba Huang e encontrar um bom campo de treinamento ... \"",
            "\"Então, realmente foi o plano de Wang Ze Cheng!\"\r\nEu segurei meus dentes.",
            "Naquele momento, Wan Er e Dong Cheng Yue ambas chegaram\r\ncaminhando. Q-Sword viu as duas dos cantos de seus olhos e perguntou: \"Wan\r\nEr, Dong Cheng, você pode me dizer o tipo de situação que tenho nas minhas\r\nmãos? Por que o Wind Walker está me dizendo que vocês duas haviam lutado contra\r\nnossos próprios membros? \"",
            "Wan Er franziu a testa, \"Q-Sword, se você realmente\r\nconfia em nós, você nem precisa perguntar. Se você não confia em nós, nos\r\ndeixaremos [Túmulo dos Heróis] imediatamente. É simples assim.\"",
            "Q-Sword tossiu: \"Se você tem algo a dizer, então diga\r\n...\"",
            "Han Bei Song baixou a espada, \"Q-Sword, primeiro me\r\nresponda isso; Por que você trouxe tantas pessoas para a cidade Ba Huang?\r\n\"",
            "Q-Sword sorriu fracamente: \"Realmente não é nada,\r\napenas eu me preparando. Se as pessoas realmente estavam tentando intimidar\r\nmeus membros, então eu vou ter que responder com força. Mas, olhando essa\r\nsituação, parece que era porque eu não tinha lidado apropriadamente com as coisas\r\n\".",
            "\"Mestre da Guilda!\"",
            "Atrás de Q-Sword, um Arqueiro Elfo do Vento Nv 64 lentamente\r\nflutuou ao chão com o arco em mão, \"Encontramos um grande grupo de\r\njogadores que seguem nosso caminho do sudeste; Todos eles parecem ser os homens\r\nde Yan Zhao Warrior ... \" Ele sussurrou.",
            "\"Eh?\" Q-Sword levantou as sobrancelhas: \"Por\r\nque esse velho veio aqui?\"",
            "Ao longo no horizonte, um grupo de jogadores densamente\r\norganizados veio marchando com Yan Zhao Warrior na frente.",
            "......",
            "Sword Tears declarou friamente: \"Há pelo menos 10.000\r\njogadores, quais são os planos de Praga?\"",
            "Q-Sword apertou os dentes: \"Eu vou descobrir!\"",
            "Depois de dizer isso, o Mestre da Guilda do [Túmulo dos\r\nheróis] moveu-se para 40 metros de Yan Zhao Warrior e seu grupo. Com um\r\nsorriso, ele disse: \"Mestre da Guild Yan Zhao, faz muito tempo; Você tem\r\nestado bem? Por que você trouxe tantas pessoas para as planícies das Borboletas\r\nSelvagens? Um exercício de treino? \"",
            "Yan Zhao Warrior empurrou o punho e riu: \"Não é nada;\r\nOuvi dizer que o [Túmulo dos Heróis] estava prestes a lutar em uma guerra,\r\nentão trouxe meus jogadores para se envolverem nela. Para defender a honra da\r\ncidade Ba Huang ... \"",
            "Yue Qing Qian riu ao meu lado: \"Por que eu sinto que o\r\ntio de repente se tornou mais bonito recentemente?\"",
            "Han Bei Song também riu, \"Velho assustador, ele\r\nclaramente quer defender a própria honra da [Praga] na cidade Ba Huang. Com\r\n[Túmulo dos Heróis]  tentando entrar na cidade Ba Huang, é claro que a\r\n[Praga] seria afetada por isso ... \"",
            "......",
            "Resolvendo o assunto inicial, Q-Sword me encarou mais uma\r\nvez: \"Xiao Yao, se você me deixar reviver a Primeira Divisão,\r\nimediatamente sairemos e retornaremos para cidade Fan Shu, e aí?\"",
            "Eu acenei com a cabeça, \"Feito!\"",
            "Q-Sword tirou um pergaminho de retorno, e no próximo\r\nmomento, as planícies das borboletas selvagens densamente reunidos estavam\r\nenvolvidas em um brilho, já que os mais de 10.000 jogadores foram transportados\r\nde volta para a cidade Fan Shu.",
            "Yan Zhao Warrior riu e apontou para o sul, \"Tornado,\r\nleve nossos homens para treinar ...\"",
            "Tornado assentiu, \"Ok!\"",
            "......"
      ]
}