{
      "Capítulo 272 - Morte dos Sete Cavaleiros": [
            " \"Jovem……\"",
            " Um dos capitães\r\nsorriu e acariciou meu ombro, \"Você ainda é muito macio. Uma vida comum\r\nnão significa nada em comparação com os benefícios de milhares de pessoas. Você\r\nentenderá lentamente. Quanto a nós ... haha ??... só podemos dar nossos\r\nmelhores esforços ... \"",
            " Eu assenti com a\r\ncabeça, \"Sim!\"",
            " .......",
            " Embora estivéssemos\r\naté o amanhecer, ainda não conseguimos descobrir nada, já que tudo sobre Foices\r\nde Sangue parecia tão misterioso. A intervenção da polícia seria muito\r\nsusceptível, o que impediu Wang Xin de poder agir. Quanto a mim, não pude\r\najudar, e só poderia passar 24 horas à espera de pedidos.",
            " Depois que Shen Bing\r\nme ajudou a mudar minhas ataduras novamente, voltei para a Universidade Liu Hua\r\nàs 2:00 da manhã e caí em um sono profundo.",
            " Já estava por volta\r\ndas 10:00 da manhã quando acordei. Eu me levantei e liguei para Wan Er para\r\nmarcar de almoçar juntos às 11:00 da manhã. Então resfriou-me com um banho frio\r\npara me manter calmo pelo iminente grande desafio do jogo. O Emblema do Deus do\r\nComércio é carregado pelo BOSS final na Cidade dos Ancestrais, e foi desejado\r\nnão apenas por [Zhan Long], mas todas as guildas da Cidade de Ba Huang. Quanto\r\nmais punhos, mais difícil será de conseguir! \"",
            " Após o café da manhã,\r\neram 11h45. Voltei para o dormitório e fiquei online!",
            " ....\"Shua!\"",
            " Eu apareci na cidade\r\nde Ba Huang e imediatamente recebi uma mensagem de Wolf dizendo: \"Irmão\r\nXiao Yao, nós estamos preparados. Estamos aguardando seus comandos fora do\r\nportão norte da Cidade de Ba Huang. \"",
            " \"Bem. Estou a\r\ncaminho agora! \"",
            " Com um balançar da\r\nminha mão, o Deus Tigre Flamejante emergiu de um hexagrama dourado com um\r\nrosnado. Instantaneamente se aconchegou ao meu redor como um gatinho e ronronou\r\ncontente, seu comportamento não combinava bem com seu poderoso físico.",
            " O tempo era precioso.\r\nDepois de sair correndo da cidade, vi de longe, Yue Qing Qian, Wolf, Matcha, Li\r\nMu e os outros, ali parado. Eu também poderia ver as centenas de jogadores de\r\nelite da [Zhan Long] esperando lá. Quase todos os jogadores das guildas\r\npartiriam juntos, apenas para a Cidade dos Ancestrais!",
            " Eu vim e perguntei:\r\n\"As coordenadas estão atualizando ainda ?!\"",
            " Yue Qing Qian sacudiu\r\na cabeça, \"Eles ainda não confirmaram!\"",
            " Wolf respondeu:\r\n\"Deve ser breve. O fórum da Cidade de Ba Huang está um alvoroço. Ninguém\r\nsabe as coordenadas exatas da Cidade dos Ancestrais, e muitas guildas já\r\ndespacharam pessoas para pesquisar cada mapa individualmente \".",
            " Li Mu sorriu,\r\n\"Não se preocupe. Depois que a Cidade dos Ancestrais se atualizar, 10\r\nondas de monstros estarão fora de matança. Teremos muitas possibilidades. Mesmo\r\nque alguém a encontre primeiro, isso não significa que eles poderão matar o\r\nchefe final e obter o Emblema do Deus do Comércio ... \"",
            " Eu balancei a cabeça\r\ne sorri: \"Sim, fique calmo. \"",
            " Naquele momento, o\r\nchão de repente tremeu e sacudiu, fazendo com que milhões de pássaros saíssem\r\nda Floresta de Ba Huang. O norte estava inteiramente banhado por um brilho\r\ndourado. Algo aconteceu na floresta. Olhando de longe, uma cidade antiga e\r\npreguiçosa apareceu no coração da floresta, a cerca de 1000 metros de distância\r\nde nós, apenas à nossa vista. Por sorte! Assim como tínhamos suspeitado, a\r\nCidade dos Ancestrais estava perto da cidade de Ba Huang!",
            " \"Ding! \"",
            " Aviso do sistema:\r\n\"Saudações Jogador. Você apareceu a menos de 2000 metros da Cidade dos\r\nAncestrais da Cidade de Ba Huang. Antes que a Cidade dos Ancestrais seja\r\natacada, os jogadores da área circundante não poderão reviver. Por favor,\r\naprecie sua vida, pois você só tem uma! \"......",
            " \"Porra!\" Li\r\nMu olhou em volta, \"Quando a Cidade dos Ancestrais aparece, não podemos\r\nreviver, então isso significa ... que não podemos usar a tática de onda humana\r\nneste mapa?\"",
            " Wang Jian riu\r\n\"Este tipo de mapa é mais divertido, certo?",
            " Old K apertou o punho\r\ne riu: \"Certo, é mais emocionante dessa maneira\".",
            " \"Emocionante\r\nminha bunda ...\" Eu dei um relance. \"Eu ficarei além de agradecido se\r\nvocê conseguir sobreviver apenas um pouco mais. Não vá pulando em um grupo de\r\nmobs e seja morto. Ainda precisamos de sua força quando se trata do último\r\nBOSS! \"",
            " Segurando seu Machado\r\nde Batalha Assombrado das lâminas gêmeas, Old K riu: \"Não se preocupe Li,\r\nnão vou cair tão facilmente. Olha, eu já estou no Nv 61 ... .. \"",
            " \"OK……\"",
            " \"Irmão Xiao Yao\r\n......\" Yue Qing Qian sussurrou ao meu lado.",
            " \"O que há de\r\nerrado, Qing Qian?\" Eu ri",
            " Yue Qing Qian piscou\r\ne depois sorriu: \"Esta é uma chance para nós nos estabelecermos ... ... a\r\nCidade dos Ancestrais é um evento de grande escala. A quantidade de experiência\r\nobtida desses monstros é muito superior à dos ganhos de monstros médios. Temos\r\nde chamar toda a nossa guilda, já que toda a experiência que ganhamos aqui se\r\ntornará experiência para a guilda também. Talvez essa Cidade dos Ancestrais nos\r\najude finalmente a se transformar em uma guilda de Nível 4. Hoje, [Zhan Long]\r\nvai correr para o Nível 4 e encher todos os slots de 3000 membros. Então\r\nteremos confiança suficiente para respaldar nossas palavras! \"",
            " À vontade, eu\r\nacariciou seus ombros, \"Sim. Temos que trabalhar duro e chegar ao nível 4\r\nhoje. Vamos sair! \"",
            " Li Mu ergueu a espada\r\nno ar, \"Irmãos, apressem-se! Não quebrem a formação! \"",
            " Um grupo de pessoas\r\ncorreu para frente. Em menos de 10 minutos, os mais de 850 membros de [Zhan\r\nLong] estavam em frente à Cidade dos Ancestrais!",
            " ......",
            " Levando a cabeça para\r\nolhar para a cidade, pude ver por que isso era chamado de Cidade dos\r\nAncestrais. As muralhas da cidade estavam cheias de cicatrizes de batalha.\r\nDevido à intempérie e à erosão, as muitas catapultas também estavam cheias de\r\ndano. Os portões também estavam cheios de marcas de espadas. As majestosas\r\nmuralhas da cidade tinham 50 metros de altura, com muitos arqueiros de elite no\r\ntopo. Com armaduras superiores e flechas douradas, esses arqueiros deram uma\r\nsensação assustadora.",
            " Na cidade, havia\r\nalguns jogadores da Cidade de Ba Huang que se aproximavam do mapa. Porque os\r\nportões ainda não haviam aberto, a primeira onda de monstros não apareceu.",
            " Li Mu abriu as\r\nsobrancelhas, \"Xiao Yao, o que fazemos? Nós entramos, ou ...? \"",
            " Olhei para os arqueiros\r\nde elite nas muralhas da cidade e disse \"Agora, não podemos determinar\r\nclaramente o nível dos NPC, então não devemos agir de forma precipitada.\r\nPassaremos para a parte norte da Cidade dos Ancestrais. Lá, nos posicionaremos\r\na cerca de 50-100 metros do portão e esperaremos que os monstros saiam. Neste\r\nmomento, se ninguém tentar sitiar a cidade ainda, então também não devemos\r\n\"",
            " \"OK!\"",
            " Um grande grupo\r\ndesviou-se para os portões do norte. Não havia muitos jogadores aqui. Uma vez\r\nque o portão sul estava de frente para a Cidade de Ba Huang, ocupar essa\r\nposição era apenas bom e sem danos.",
            " \"Cavaleiros e\r\nmonges, vão à linha da frente. Prepare uma linha de defesa! \"Eu comandei.",
            " Incluindo Matcha, o\r\ngrupo avançou, e com seus escudos, eles formaram uma linha defensiva. Na parte\r\ntraseira, nós tínhamos mosqueteiros e arqueiros. Esta era a formação padrão.",
            " \"Irmão Xiao Yao,\r\nnão estamos sendo muito cautelosos, não é?\" Wolf olhou para a cidade e\r\nriu.",
            " Eu balancei a cabeça,\r\n\"Não, eu sinto que esses arqueiros de elite são muito fortes. Podemos até\r\nsofrer grandes perdas para eles. Além disso, ser um pouco mais cauteloso não é\r\nnada ruim. Nós apenas vivemos uma vez neste mapa; Devemos apreciar nossas vidas\r\n\".",
            " \"Sim, você está\r\ncerto!\"......",
            " Depois de alguns\r\nminutos, chegou um enorme grupo de jogadores. Muitas guildas e jogadores\r\nindividuais vieram construir suas defesas. O grupo mais próximo de jogadores\r\nera dos [Dragões Voadores], jogadores como Soaring Dragon, Fierce Tiger, Black\r\nTortoise, Drunken Spear e Mu Tian. [Dragões Voadores] tinha mais de 5000\r\njogadores, e eles tinham grande quantidade de fama e poder atrás deles. A massa\r\ndensa de jogadores ocuparam mais de 300 metros de campo, o que significa que\r\nmais de 50% da área do norte havia sido preenchida. Parecia que todos e cada um\r\ndeles queriam desempenhar um papel ativo na próxima batalha pela Cidade dos\r\nAncestrais.",
            " Além da [Dragões\r\nVoadores], inúmeras pequenas guildas e equipes que não podiam ser diferenciadas\r\nentre si, estavam alinhadas. Felizmente, [Zhan Long] teve uma diferença de 3\r\nmetros em ambos os lados, separando-nos dos outros.",
            " \"Para nós\r\nacabarmos indo na mesma direção que [Zhan Long] ...\" Fierce Tiger apertou\r\nsua sobrancelha com um olhar de desdém: \"Eles só têm 800 pessoas, quem\r\nsabe quanto tempo elas podem durar? Hehe, espero que eles não morram muito\r\nrápido, senão eles se tornarão uma piada \".",
            " Drunken Spear girou\r\nsua lança e disse: \"Não os deprecie demais, Xiao Yao Zi Zai sempre saiu\r\nvitorioso quando ele tomou o comando. [Vanguard] e [Túmulo dos Heróis] ambos\r\ntiveram seus ataques frustrados pela [Zhan Long]. Uma guilda assim deve ter\r\nnosso respeito, não nosso desprezo. Eu proponho... que devemos chegar perto de\r\n[Zhan Long], talvez até colaborar juntos ... \"",
            " O Soaring Dragon\r\nacenou a mão com raiva: \"Não há necessidade; Enquanto Drunken Spear nos\r\nproteger, estaremos bem! \"",
            " drunken Spear\r\nesfregou o nariz com exasperação: \"Tudo bem, confiar em mim também não é\r\nruim. Vamos trabalhar duro e espero que obtenhamos o Emblema do Deus do\r\nComércio. Não podemos deixar [Vanguard] ou [Praga] colocar as mãos sobre isso\r\nprimeiro! \"",
            " \"Sim, ok!\"",
            " Mu Tian levantou sua\r\nprópria lança e olhou para a cidade, \"Eh? Por que a primeira onda de\r\nmonstros ainda não apareceu; Eles estão presos ou algo assim? A cidade os\r\nbloqueou? Já são 12:30, não deveriam ter vindo tecnicamente agora? Se não,\r\nentão vamos fazer um grupo de jogadores entrarem na cidade e investigar os\r\nmonstros que estão dentro. Talvez as condições de ativação só ocorram quando as\r\npessoas entram na cidade? \"",
            " A equipe do Soaring\r\nDragon emitiu raios densos de luz brilhante. Ele ansiosamente acenou com a\r\ncabeça e disse: \"Parece bom. Envie alguns dos mais rápidos, mas alguns\r\ntanks cavaleiros para entrar na cidade \".",
            " \"Entendido!\"",
            " ......",
            " Depois de alguns\r\nminutos, 7 cavaleiros se aproximaram com lanças e espadas na mão. [Dragões\r\nVoadores] era a maior força que atualmente se defendia em torno da Cidade dos\r\nAncestrais, além de ter a maior parte em coisas. Então, enquanto inúmeros\r\njogadores observavam, os 7 Cavaleiros entraram na cidade com uma arrogância\r\norgulhosa.",
            " \"Vamos\r\nbater?\"",
            " \"Sim!\"",
            " Um dos jogadores\r\navançou e atacou as portas de ferro com seu escudo!",
            " \"Keng!\"",
            " A porta reverberou\r\ncom um alto gongo semelhante ao de um grande relógio quando um Cavaleiro disse:\r\n\"Porque ... porque não há resposta?\"",
            " \"Isso não está\r\ncerto, eu juro que há algum movimento dentro ...\"",
            " \"Eh?\"",
            " Os 7 jogadores\r\nlevantaram rapidamente a cabeça, apenas para descobrir toda uma fileira de\r\narqueiros NPC com arcos longos em suas mãos. No próximo segundo, os sons de\r\narcos sendo desenhados e as flechas sendo disparadas encheu o ar de forma\r\ncontínua. As pontas de flecha douradas rapidamente atravessaram a armadura de\r\nbatalha dos cavaleiros, extraindo sangue. Um por um, números de danos chocantes\r\nvoavam dos Cavaleiros quando caíram em um spray de sangue parecido com porcos\r\nespinhos. Ninguém conseguiu escapar -",
            " 2837!",
            "2981!",
            "3004!",
            "2785!",
            " ......",
            " \"Porra!\"\r\nSoaring Dragon sacudiu o punho no ar e rugiu: \"Qual é o nível desses\r\narqueiros NPC’s? Como eles podem ter um dano tão alto? \"",
            " Drunken Spear disse\r\n\"Eles têm que ser Nv 70 pelo menos ...\"",
            " Soaring Dragon ficou\r\nsem palavras.",
            " ......",
            " Ao ver os 7\r\ncadáveres, eu ri, \"Ai ... Eu não posso nem olhar essa visão ...\"",
            " Wolf e Li Mu riram\r\ncomigo.",
            " Naquele momento, de\r\nrepente, um barulho surgiu quando as portas de ferro começaram a abrir. Uma\r\nmassa densa de monstros começou a derramar-se de dentro. Finalmente, a Cidade\r\ndos Ancestrais tinha oficializado sua primeira onda!"
      ]
}