{
      "Capítulo 274 - Através do Corte da Nuvem": [
            "Com a espada do Imperador Qin no meu ombro, eu sorri\r\n\"Muito ruim, não há muitas lutas de PK aqui, ou então eu poderia\r\ndesencadear o efeito [Matar por Sangue] da minha Espada do Imperador Qin ",
            "Denni:\r\n'Matar por Sangue' É a Habilidade da Espada do Imperador Qin. Cada pessoa que\r\nele mata aumenta 1% no poder de ataque de sua espada. Espada apelona da porr*",
            ".\r\nOntem, durante a batalha em grupo na Floresta da Trilha Mágica, adicionei 221%\r\nao poder de ataque da minha arma. Foi ótimo demais! Haha ... .. \"",
            "......",
            "Li Mu, olhou para os [Dragão Voador] que não estavam longe e\r\ndisse com um sorriso malvado \"Na verdade, você poderia ir lá para criar\r\numa briga e matar algumas pessoas dos [Dragão Voador]. Então, o dano da arma\r\ncresceria, e a probabilidade de apanhar o BOSS final também aumentaria. Tsk\r\ntsk, honestamente, a espada do Imperador Qin é seriamente onipotente. Se\r\nmatasse 1000 jogadores, seria adicionado 1000% de dano à arma e seu poder de\r\nataque seria 20000? Cang Cheng, com 2900 defesa, provavelmente morreria em um\r\ngolpe ...... \"",
            "Continuei segurando a Espada do Imperador Qin e respondi\r\n\"Não. Respeitar a vida é uma atitude em relação à vida. Também não foi\r\nfácil para os outros subir de nível. Enquanto não forem inimigos, não os\r\nmatarei de bom grado \".",
            "Atrás de mim, um Arqueiro interrompeu indevidamente\r\n\"Mestre da Guilda, sua espada está me acertando ...\"",
            "\"Oh. Desculpe irmão……\"",
            "\"Está tudo bem. Apenas me promova para um líder Sênior\r\ne eu vou te perdoar \".",
            "\"Suma. Você ousa me ameaçar, um pequeno líder? Bastardo\r\n...... \"",
            "\"Líder brilhante, não atire em mim. Eu planejava usar\r\nessa posição para pegar senhoras. Com base no fato de eu ter um filho de 34\r\nanos que ainda não está casado e que continua saindo escondido diariamente, me\r\nperdoe. Vou reembolsá-lo com lealdade e devotamente servir [Zhan Long] ......\r\n\"",
            "\"......\"",
            "Os belos lábios de Matcha se curvaram ligeiramente. Ela já\r\nse acostumou com essas conversas desavergonhadas dos diferentes tipos de\r\npessoas na guilda [Zhan Long]. Ao olhar para a distância e carregar a Lança\r\nCristalina Alma do Dragão, ela proferiu \"Cada onda terá um BOSS. Nós não\r\nsabemos de que porta o BOSS da primeira onda virá. Wuwu ... Espero que seja\r\nonde [Zhan long] está localizada. Isso seria bom…..\"",
            "\"Eu tenho medo do contrário ...\" Li Mu respondeu\r\ncom o punho apertado. \"A atualização mais recente. Um BOSS Líder Goblin\r\nrank roxo apareceu ao sul da Cidade dos Ancestrais. Os 17000 principais\r\njogadores da [Vanguard] estão defendendo lá. Se nada de inesperado acontecer,\r\nesse BOSS definitivamente entrará nas mãos de Jian Feng Han. o BOSS Rank Roxo\r\ndefinitivamente seria morto em cinco minutos no máximo ...... \"",
            "Segurando seu machado de guerra, o Old K riu com o espírito\r\nde luta alto \"Pirralho Li, devemos levar algumas pessoas lá para arrebatar\r\nesse BOSS?\"",
            "\"Não ...\"",
            "Eu calmamente expliquei \"É apenas um BOSS Rank Roxo,\r\nnão nos beneficiaremos de qualquer maneira. [Vanguard] também tem cerca de 20\r\nvezes mais pessoas do que nós. Vamos esperar aqui calmamente e nos concentrar\r\nem matar os monstros. Eu já verifiquei, uma onda de monstros aumenta o\r\nprogresso do nível da guilda em 5%. Depois de matarmos mais 9 ondas de\r\nmonstros, nossa guilda subirá para o nível 4. Isso é o mais importante\"",
            "Old K assentiu \"Tudo bem, nós vamos te ouvir!\"",
            "Após menos de três minutos de repouso e espera, o som do\r\nsistema tocou no ar. Como esperado, Jian Feng Han matou o chefe -",
            "\"Ding!\"",
            "Notificação do sistema: parabéns ao jogador Jian Feng Han,\r\nque matou com sucesso o primeiro BOSS da [Cidade dos Ancestrais] da cidade de\r\nBa Huang. Ele foi recompensado com +1 Charme, 5% de experiência em seu nível\r\natual, e recebe o livro de habilidade de classificação S ",
            "【Através\r\ndas Nuvens Cortadas",
            "】!",
            "......",
            "\"Tão triste ...\" Matcha riu amargamente enquanto\r\nsegurava a lança\" Eu pensei que era apenas um BOSS Rank Roxo, então os\r\nresultados seriam simples. Mas na verdade, também recompensou estatísticas de\r\ncharme e um livro de habilidades de rank S. Er ... deixe-me verificar ...... [Através\r\ndas Nuvens Cortadas] é um livro de habilidade AOE. É excelente para os\r\nespadachins e os cavaleiros aprenderem, e tem uma faixa de ataque de 20 metros.\r\nAgora, as estatísticas de ataque de Jian Feng Han serão ainda mais perfeitas\r\n...... \"",
            "Li Mu estava com ciúmes até a morte \"Um espadachim que\r\npossui uma habilidade AOE é um espadachim perfeito. Até agora, em [Zhan Long],\r\napenas o Mestre da Guilda é um Espadachim perfeito ... .Wang Jian, os outros e\r\neu nem contam. Tão triste……\"",
            "Eu sorri \"Pare de besteira. É apenas um BOSS. Haverá\r\nmais 9 BOSSes principais na Cidade dos Ancestrais. Continue trabalhando duro.\r\nUm BOSS definitivamente vai sair daqui, o portão norte, e nós vamos\r\naproveitá-lo então ...... \"",
            "\"E lutar contra os [Dragão Voador]?\" Li Mu\r\nquestionou com um sorriso.",
            "Eu ri enquanto a Espada do Imperador Qin nas minhas mãos\r\npiscava \"Sim. Por que a atual [Zhan Long] deve ceder a [Dragão Voador]?\r\nVamos lutar. Eu não gostaria que a [Dragão Voador] adquiram livros de\r\nhabilidade para fortalecer nossos inimigos ...... \"",
            "\"Bom!\"",
            "......",
            "Cerca de 10 minutos depois, o portão da Cidade dos Ancestrais\r\nabriu lentamente, e uma inundação de cor de sangue fluiu. Desta vez, era uma\r\ntropa de guerreiros anões vestidos com uma armadura vermelha de sangue. Estes\r\nAnões Berserkers Nv 67 eram apenas guerreiros esqueletos. Esses seres sem vida\r\nque haviam morrido há anos, correram para o campo de batalha com eixos de\r\nguerra, chegando a nos dar experiência!",
            "\"Defendam! Os níveis desses monstros são mais altos e\r\nseu ataque é ainda maior! \"",
            "Balancei a Espada do Imperador Qin e berrei \"Não tente\r\natrair os monstros para a frente do nosso campo. Deixe-os vir aqui com\r\nhostilidade, e nós os mataremos quando eles se aproximarem. Não permita que os\r\nAnões Berserkers se juntem na nossa frente. Não seremos capazes de lidar com\r\neles! \"",
            "A multidão assentiu. [Pilares de fogo e gelo] voou para o\r\nar, como [Zhan Long] continuou a manter a vantagem de maior produção de dano.\r\nComparado com [Zhan Long], os vizinhos [Dragão Voador] pareciam mais\r\nconservadores. Embora definitivamente tivessem a vantagem em números, eles\r\napenas se atreveram a atacar depois de terem organizado cinco fileiras de\r\ndefesa. Mas também foi por isso que eles poderiam manter seu caminho!",
            "\"Keng keng keng ......\"",
            "Os Anões Berserkers Brandiam seus machados de guerra e\r\natingiram os escudos dos cavaleiros. Imediatamente, morreram mais de dez\r\npessoas na primeira linha de defesa da [Dragão Voador]. Os curandeiros quase\r\nnão conseguiram acompanhar a cura deles. O rosto do Soaring Dragon ficou um\r\npouco pálido. E ele trovejou, \"segurem-se. Todos os Cavaleiros do terceiro\r\navanço usem [Parede do Escudo Celestial] agora e mantenha-se firme \"",
            "Black Tortoise respondeu fracamente \"Líder, temos\r\napenas 7 Cavaleiros do terceiro avanço. Não há nenhum ponto em nos dar esse\r\ncomando específico ...... \"",
            "O rosto do Soaring Dragon ficou verde \"Droga. Você\r\ndeveria ter me falado isso antes ... \"",
            "......",
            "Não muito longe, o grande grupo de pessoas da [Zhan Long]\r\ncomeçou a rir. Embora [Dragão Voador] tivesse mais pessoas, [Zhan Long]\r\nmelhorou na área de desenvolvimento de pessoas talentosas.",
            "Li Mu perguntou quando ele atacou com um [Corte Tremor dos\r\nCéus] \"Eh. Quem é o nosso estatístico? Vamos ver quantos jogadores de\r\nterceiro avanço temos? \"",
            "\"Sou eu……\"",
            "Matcha disse enquanto agitava a mão, fazendo com que o [Corte\r\nRaio Fantasma] cortem os monstros. \"O progresso de nivelamento da [Zhan\r\nLong] está avançando bem hoje em dia. Nossa guilda tem um total de 117\r\njogadores de terceiro avanço. Entre esses jogadores, existem 19 espadachins do\r\nterceiro avanço, 14 cavaleiros do terceiro avanço, 21 magos do terceiro avanço\r\ne 11 Berserkers do terceiro avanço. O resto são de outras profissões \".",
            "Eu perguntei com um sorriso \"E o nosso [Muro do escudo\r\ncelestial]?\"",
            "\"Quer ver?\"",
            "\"Mostre-me……\"",
            "\"Está bem!\"",
            "Matcha de repente moveu seu escudo e rugiu \"Parede de\r\nEscudo Completa!\"",
            "Ao instante, os 14 Cavaleiros na linha da frente levantaram\r\nseus escudos. Os sons de zumbido explodiram quando os escudos apareceram\r\nmagicamente, cresceram, então solidificaram e congelaram na frente, formando\r\numa parede metálica antes do acampamento de [Zhan Long]. Este foi o efeito da\r\nparede do escudo, a habilidade com a qual o terceiro avanço dos Cavaleiros se\r\norgulhava. Este [Parede do Escudo Celestial] formado por um grupo de cavaleiros\r\nera inexpugnável. Mesmo as forças de elite não poderiam destruí-la\r\ninstantaneamente. Claro, se um grupo de espadachim do terceiro avanço usassem [Investida\r\nda Lâmina], que poderia atravessar obstáculos, então mesmo as paredes do escudo\r\nnão poderiam se defender contra isso.",
            "Os machados de guerra dos anões Berserkers entraram em\r\nconfronto contra a parede de escudo. Não foi causado muito dano. Era totalmente\r\nsuportável. A diferença entre os cavaleiros do terceiro avanço e os Cavaleiros\r\ndo segundo avanço pode ser reconhecida instantaneamente. Os níveis significavam\r\ntudo. Com o apoio de habilidades avançadas e resistibilidade, mesmo aqueles com\r\nequipamento fraco podem resistir.",
            "\"Rugido……\"",
            "O Deus Tigre Flamejante, atravessou os monstros. Com mais de\r\n1800 pontos de defesa, teve a mesma defesa que os cavaleiros de nível médio ou\r\nalto, e com a capacidade de se recuperar através de [Golpe Vampírico], não teve\r\nproblemas para manter sua saúde. Além disso, as três habilidades principais,\r\n[Garra Flamejante], [Rugido Feroz] e [Explosão de Fogo Aniquiladora], poderiam\r\nse concentrar em matanças específicas. Ele imediatamente limpou um caminho\r\ndentro do enxame de monstros. Quando um grupo de anões Berserkers avançaram\r\ncontra o tigre por sangue, eu controlei e ativava a habilidade [Armadura de\r\nchamas]!",
            "As peças de armaduras flamejantes apareceram ao redor do\r\ntigre, uma a uma. Todos os danos de ataque dos Anões Berserkers diminuíram para\r\ncerca de 200. O efeito de defesa desta [Armadura de Chamas] foi ainda melhor do\r\nque o meu [Escudo do Dragão Carmesim]. Foi também por isso que o tigre poderia\r\natacar os monstros como se a área estivesse deserta .......",
            "A experiência continua aumentando loucamente. Pouco depois,\r\nalguém já havia recebido um Token do Demônio, e estava muito excitado.",
            "Depois de quase uma hora, numerosas carcaças dos Anões\r\nBerserkers se deitaram embaixo da cidade. A batalha estava no seu fim. A\r\nsegunda onda de monstros foi bloqueada por nós, e [Zhan Long] também não sofreu\r\nnenhuma perda. Nós substituímos alguns grupos no lado esquerdo. Era muito fácil\r\nmorrer quando os membros do grupo não tinham bom trabalho em equipe.",
            "\"Desta vez, o BOSS deveria estar vindo do nosso lado,\r\ncerto?\" Ao segurar seu bastão, Thousand Suns Over Snowy Lands voou para\r\nver a distância. De repente, seus olhos se arregalaram, e ela riu \"Chefe,\r\no BOSS realmente está saindo do portão norte. É realmente o BOSS, um BOSS Rank\r\nRoxo Nv 67 ...... \"",
            "Eu olhei para a distância. Com certeza, entre o enxame de\r\nAnões Berserkers, um anão musculoso que segurava um martelo de guerra negro\r\nsaiu. Com um corpo podre coberto de armadura, ele olhou distantemente com olhos\r\ninjetados de sangue e rugiu \"Para a glória da tribo do martelo de guerra,\r\nnunca nos renderemos aos vergonhosos humanos. Nunca mais seremos escravos.\r\nMATEM. Matem todos os humanos! \"",
            "Finalmente, cerca de mais de 100 monstros liderados pelo\r\nBOSS avançaram para nós. Com a posição de [Zhan Long] em frente ao portão,\r\nfomos os primeiros a enfrentá-los. Claro, o BOSS seria naturalmente nosso.",
            "......",
            "No entanto, naquele momento, dentro do acampamento próximo\r\ndos [Dragão Voador], o Soaring Dragon acenou com as mãos e gritou \"Fierce\r\nTiger, traga nossa primeira equipe para roubar o BOSS. Este Rei dos Berserkers\r\né nosso. Ninguém mais pode tirar isso! \"",
            "\"Irmão Xiao Yao!\" Wolf também entrou em pânico,\r\nenquanto ele ergueu a adaga e olhou para mim.",
            "Sem palavras, levantei a ponta da Espada do Imperador Qin e\r\nberrei \"Eu irei abaixo da cidade e atrair o BOSS aqui. Li Mu e Matcha,\r\npreparem homens para me ajudar! \"",
            "Quase ao mesmo tempo que eu, o Fierce Tiger liderava uma\r\ntropa de cem homens e avançava a frente da cidade. 100 metros abaixo da cidade\r\nainda estavam dentro da faixa de ataque dos arqueiros NPC de elite. Apesar de\r\nsaber disso, ninguém se importava, por simpatizar com o BOSS!",
            "......",
            "\"Rápido. Atraia o aggro do BOSS! Arqueiros Elfos do\r\nVento, ataque de longe!\" Gritou Fierce Tiger, enquanto ele correu com o\r\nmachado da guerra na mão.",
            "\"Shua Shua ......\"",
            "Dois Elfos do Vento voaram ao mesmo tempo. Infelizmente,\r\nantes mesmo de chegarem ao céu, foram derrubados pelos Arqueiros de Elite Nv 70\r\nque defendiam as paredes!"
      ]
}