{
      "Capitulo 279 - Oposição aos Céus": [
            "\"Chefe….\"",
            "A surpresa dos Jiangshis fez com que Matcha recuasse alguns\r\npassos, com escudo na mão. Ela olhou para mim e perguntou rapidamente:\r\n\"Traga o seu tigre para fora, ou então não poderemos nos defender contra\r\neles!\"",
            "\"Certo!\"",
            "Abaixei meu corpo e avancei alguns metros, levantando a mão\r\npara lançar [Corte Fragmento das Sete Estrelas], enquanto comandei\r\nsilenciosamente ao Deus Tigre Flamejante para matar vindo de trás. Atravessando\r\nas chamas, o tigre se precipitou, derrubando um grupo de zumbis no chão. Embora\r\nseu poder de ataque tenha sido ótimo, sua saúde e defesa eram tão baixas em\r\ncomparação com o poder de ataque do meu e do tigre que matá-los era como cortar\r\nmelões e vegetais.",
            "\"Ta ...\"",
            "Um cartão caiu; Parecia ser o primeiro cartão Jiangshi nas\r\nproximidades. Eu peguei isso para inspecioná-lo: 5% de chance de envenenar o\r\nalvo. Isso era definitivamente adequado para uma guerra de atritos. Eu dei\r\ndiretamente a Fox; Como um mosqueteiro, sua velocidade de ataque dava a\r\npossibilidade de envenenar outros ser ligeiramente maior.",
            "......",
            "Basicamente, a linha de frente era composta por mim, Li Mu,\r\nWang Jian, Matcha e outros. Todos nós tivemos que conter os ataques dos\r\nmonstros dentro de 3-5 jardas de nós; Isso também era por causa da proteção dos\r\nmembros. A cura dos curandeiros de  [Zhan Long] e os escudos de carne eram\r\nextremamente coordenados, e suas defesas sofreram os ataques do Jiangshi. No\r\nentanto, na distância, os membros da [Dragão Voador] não eram tão afortunados\r\nquanto nos. Drunken Spear e Fierce Tiger estavam na linha de frente, bloqueando\r\na esquerda e a direita, no entanto, ainda não podiam conter a invasão de\r\nJiangshis. Toneladas de jogadores morreram na batalha; As baixas foram\r\ndesastrosas.",
            "Olhando na direção oposta, havia jogadores ociosos que\r\ntinham sido reduzidos aos objetos de massacre dos Jiangshis. 3% da linha\r\ndefensiva em toda a parte norte da cidade já havia sido violada, o que aumentou\r\na dificuldade em matar os monstros.",
            "40 minutos depois, o grupo de Li Mu foi matando pelos\r\nJiangshis correndo nas pastagens, enquanto eu liderava o grupo Zhan Long para\r\nficar atrás em guardar e defender contra os Jiangshis dispersos. Esta [Cidade\r\ndos Ancestrais] era como uma grande área de matança com inúmeros monstros que\r\nse precipitaram e nós os matando sem parar!",
            "\"Hong!\"",
            "À medida que o [Corte Fragmento das sete Estrelas] caiu,\r\nminha experiência subiu rapidamente. Olhei para o meu perfil: Nv. 66 47%. Eu\r\nvisualmente estimado que eu provavelmente serei Nv 67 durante a sexta onda. As\r\nestatísticas de experiência generosas na [Cidade dos Ancestrais] estavam além\r\nda minha imaginação. Claro, o efeito da habilidade da Espada do Imperador Qin [Kill\r\nfor Blood] era realmente o mais importante. O efeito de aumentar 87% do ataque\r\nde arma era  muito poderoso, causando diretamente o meu dano superar em\r\ngrande parte todos abaixo na cidade.",
            "......",
            "Depois de 10 minutos, Wang Jian correu com a espada\r\nlevantada e gritou: \"Irmão Xiao Yao, a cerca de 500 metros de nós no lado\r\nocidental da cidade, um BOSS renasceu. Vamos correr e assumir o BOSS pela\r\nforça? \"",
            "\"Claro!\"",
            "Guardei a espada e disse em voz baixa: \"Equipe de\r\nassalto ao BOSS, siga-me até a parte ocidental da cidade e atraiam o BOSS de\r\nvolta para matá-lo. Li Mu, liderar todos para que eles estejam preparados para\r\nnos apoiar em todos os momentos. Cuidado com o ataque furtivo [Dragão Voador],\r\nSoaring Dragon não é um tipo de pessoa justa; A qualquer momento, ele poderia\r\nlançar um ataque furtivo atrás de nós \".",
            "Li Mu assentiu, \"Entendido!\"",
            "Um grupo de pessoas levantou suas armas enquanto corria. Eu\r\nestava na parte da frente, e o Deus Tigre Flamejante ao meu lado rugiu sem\r\nrestrições. Nosso grupo de pessoas correu ao longo das bordas da faixa de fogo\r\ndos NPCs. Durante toda a viagem, um grande número de jogadores da cidade Ba\r\nHuang nós observaram, mas nenhuma pessoa se atreveu a nos obstruir. Os membros\r\nde [Zhan Long] tinham emblemas em seus ombros, aquele dragão feroz  que\r\nsimbolizava a glória de [Zhan Long]. Nós fomos as pessoas que conseguiram\r\nestremecer fortemente [Vanguard] e confrontar diretamente o [Túmulo dos\r\nHeróis]; Quem ousaria nos provocar?",
            "Depois de alguns minutos, o grupo das centenas chegou à\r\nparede ocidental. À distância, pode-se ver que uma rajada de luz cegante cercou\r\na vizinhança enquanto reavivou um BOSS. Era um gigante de cerca de 3 metros de\r\naltura, no entanto, o corpo era magro e não se parecia com o de um gigante.\r\nLogo, a ressurreição terminou, e revelou-se um enorme Jiangshi chamado\r\n\"Rei Cadáver Congelado\", coberto de armadura, com uma lâmina em cada\r\nmão. A neve caiu em torno de seu corpo, dando às pessoas um sentimento gelado.\r\nBOSS Nv 70, parecia que isso realmente não seria simples depois de tudo.",
            "O BOSS ficou logo abaixo da cidade, a cerca de 70 metros das\r\nmuralhas da cidade. Talvez ameaçado pelos arqueiros de elite na parede, nenhuma\r\npessoa do grupo de jogadores abaixo da cidade ousou avançar; Eles apenas\r\nobservavam à distância.",
            "A Espada do Imperador Qin na minha mão tremia: \"Eu vou\r\nprimeiro, vocês fornecem apoio!\"",
            "Ao mesmo tempo avancei. No momento em que me aproximei do\r\nBOSS, acenei minha palma, [Grande reino da desolação]!",
            "3217!",
            "Sob um ataque tão poderoso, mesmo um BOSS rank Imperador não\r\npoderia suportá-lo. O Rei Cadáver Congelado rugiu com fúria, e correu\r\ndiretamente com a mão longa levantada. Até me amaldiçoou: \"Você é um\r\npirralho inútil, experimente minha lâmina enquanto eu cortei você em duas\r\npartes. Eu quero que você experimente exatamente o que o medo da morte parece\r\n... \".",
            "Rapidamente, eu recuei meu corpo. Mesmo que eu fosse\r\narrogante, não havia nenhuma maneira de eu ser louco o suficiente para tentar\r\nsolar um boss rank imperador de Nv 70. Afinal, apesar de meu poder de ataque\r\nter sido levantado, minha defesa não havia mudado; Isso definitivamente resultaria\r\nem morte!",
            "\"Irmão Xiao Yao, aqui!\"",
            "À distância, Yue Qing Qian acenou com os braços brancos. Por\r\naí, um grupo de jogadores [Zhan Long] estava atualmente esperando por mim.",
            "Mas de repente, um grupo de pessoas correu para fora da\r\nmultidão!",
            "\"Peng!\"",
            "Após uma colisão feroz, um arqueiro de [Zhan Long] foi\r\nempurrado alguns passos. Alguém se lançou na frente e cortou o Arqueiro com um\r\nmachado de guerra. Com um rosto cheio de cicatrizes de aparência feroz, ele\r\nriu: \"Você se atreve a roubar o BOSS de nós, [Mass Burial]? As pessoas de\r\n[Zhan Long] não são um pouco arrogantes demais? Você definitivamente está\r\nprocurando suas próprias mortes. Irmãos, avancem e exterminem esse grupo de cem\r\npessoas! \"",
            "A pessoa que acabara de chegar não era apenas qualquer um,\r\nalém do Mestre da Guilda [Mass Burial], Not Ordinary, seu rosto completamente\r\nencoberto. Assim que [Zhan Long] apareceu, ele começou a expressar uma\r\ninimizade severa, afinal, a [Mass Burial] era aliada da Primeira Divisão da\r\n[Túmulo dos Heróis]. Ele também compartilhou uma relação pouco clara com Wang\r\nZe Cheng.",
            "......",
            "\"Defendam!\" Wang Jian ergueu sua espada enquanto\r\ngritava: \"Os jogadores da [Mass Burial] têm as duas habilidades inatas [Matança]\r\ne [Fúria Insana]. Todos tenham cuidado! \" ",
            "Eu segurei minha espada horizontalmente enquanto eu corria\r\npara trás, gritando: \"Dancing Forest, dispare contra o Boss de longe para\r\ntirá-lo daqui e leve-o em direção a nossa posição. Qing Qian, Wang Jian,\r\nabandonem a defesa e levem as pessoas a me seguirem. Nós iremos varrer [Mass\r\nBurial], e mostraremos esse grupo de bastardos exatamente quem está no comando\r\naqui! \"",
            "Correndo para a frente, a espada em minha mão mergulhou, e [Corte\r\nFragmento das Sete Estrelas] atingiu o grupo da [Mass Burial ]. Uma cadeia de\r\nnúmeros de danos imediatamente voou. Totalmente incrível ...",
            "4193!4427!4717!",
            "......",
            "Instantaneamente, o esquadrão de espadachins e cavaleiros\r\nmorreu em um segundo. Os jogadores da [Mass Burial] eram todos de armadura\r\npesada, e originalmente pensavam ser inexpugnáveis. No entanto, eles nunca\r\nimaginaram que suas defesas seriam ignoradas sob meu poder de ataque. Mesmo\r\nWang Ze Cheng não conseguiu proteger contra o poder de ataque após o uso da\r\nhabilidade [Kill For Blood], então, como essas pessoas poderiam ser melhores?",
            "\"Merda...\"",
            "O rosto de Not Ordinary estava cinza: \"Que tipo de\r\npoder de ataque é esse? Xiao Yao Zi Zai ainda é humano? Irmãos, avancem! Usem [Lâmina\r\nde Chamas] para cortá-lo! \"",
            "Avancei, abaixando para a esquerda e para a direita com a\r\nespada e consegui esquivar algumas das [Lâminas de Chamas] dos adversários. Eu\r\nabaixei, e minha espada de repente se moveu, cortando a multidão. Ao mesmo\r\ntempo, duas cartas do exército de Deus nas minhas palmas, uma em cada mão,\r\ndesapareceram. Ativando Exército das Almas, uma nuvem de sangue encheu o céu,\r\nenquanto as espadas caíram, produzindo números de danos maiores que 4000. O\r\npoder de ataque dos Cinco Pergaminhos Mohistas estava relacionado ao meu poder\r\nde ataque; Quanto maior o nível do [Kill for Blood], maior será o dano que os\r\nCinco Pergaminhos de Mohistas poderiam infligir!",
            "\"Rugido….\"",
            "O Deus Tigre Flamejante chegou ao longo de um caminho de\r\nfogo, e imediatamente fez com que os jogadores da Mass Burial se encolherem. Ao\r\nmeu lado, Wang Jian, Yue Qing Qian, Wolf, Matcha e os outros atacaram em\r\nuníssono, causando imediatamente que cerca de 200 membros do grupo da [Mass\r\nBurial] entraram em colapso. [Mass Burial] não podia se defender contra o nosso\r\nassalto feroz!",
            "Eu olhei para trás e vi Dancing Forest correndo para a\r\nposição de [Zhan Long] com o BOSS atrás dela. Li Mu já havia conduzido um\r\ngrande esquadrão de reforços lá; Se nada de inesperado acontecesse, o BOSS\r\nseria nosso!",
            "“Se matarmos Not Ordinary podemos dizer que completamos\r\nnosso objetivo!\", Disse Yue Qian Qian no canal do grupo.",
            "Eu assenti com a cabeça: \"Qing Qian o atordoe, deixe-me\r\nmatar-lo! \"",
            "\"Está bem!\"",
            "Usando [Dança Divina], ​​Yue Qing Qian avançou. Seu punhal\r\npiscou, atingindo Not Ordinary peito, atordoando-o!",
            "Eu explodi com gargalhadas e com uma palma, usei um ataque\r\nde longo alcance - [Grande reino da desolação]!",
            "\"Peng! \"",
            "A punhal afiado percorreu seu corpo e Not Ordinary caiu\r\nsuavemente. Suas habilidades brutais [Massacre] e [Fúria Insana] não poderiam\r\nsalvá-lo. Grandes números de dano voavam da cabeça dele. Até o momento em que\r\nele morreu, ele nunca percebeu como ele havia caído tão rápido.",
            "5257!",
            ".......",
            "Agitando a espada afiada de novo, eu balancei um [Corte\r\nFragmento das Sete Estrelas]. Enfrentando os jogadores da [Mass Burial] que\r\nforam desencorajados pela quantidade de morte, rapidamente me virei e gritei:\r\n\"Retirem-se, não se envolva com essas pessoas!\"",
            "O grupo de jogadores de [Zhan Long] deixou a batalha um a\r\num. O lado oposto não perseguiu; O Mestre da Guilda já estava morto. O rosto de\r\nBloody Blade e dos outros ficaram vermelhos de raiva, mas não tinha mais\r\nintenção de lutar.",
            "Eu olhei o nível da [Kill for Blood] da Espada do Imperador\r\nQin. Sim, aumentou de novo - 127%. Realmente onipotente!",
            "......",
            "Dentro do campo de [Zhan Long], o Rei Cadáver Congelado\r\nrugiu continuamente. Todo corte trouxe o efeito de [Ice Splits]. Nossos\r\nCavaleiros e Monges foram constantemente cortados até que a dor os tornasse sem\r\npalavras. O Rei Cadáver Congelado ainda possuía uma habilidade de longo\r\nalcance; era extremamente aterrador. Pelo menos dez dos jogadores de [Zhan\r\nLong] morreram por esse truque.",
            "Li Mu viu meu retorno e imediatamente estendeu a espada e\r\ngritou: \"Aqueles na frente, voltem. Deixe o Mestre da Guilda e Matcha se\r\ntornarem os tanques. Espalhem-se, não causar perdas desnecessárias. Old K, guie\r\nas pessoas da terceira parte e ficar ao redor para evitar o ataque furtivo de\r\noutros inimigos em direção a nossa aliança! \"",
            "\"Shua! \"",
            "Eu já havia corrido e assumir o lugar de um Cavaleiro morto.\r\nCom a Espada do Imperador Qin, eu usei [Força de Mil Homens], e rapidamente\r\natrair o aggro do BOSS. Além disso, cada ataque meu cortaria um pedaço da carne\r\ndo BOSS, fazendo com que os membros circundantes [Zhan Long] gritassem em\r\nexcitação.",
            "Darling Duck e os outros curandeiros rapidamente focaram\r\nsuas curas sobre mim. Dancing Forest e Thousand Suns Over Snowy Lands trouxeram\r\nos jogadores de longa distância para lidar com danos. Aproximadamente um total\r\nde 40 + Curandeiros colocaram suas curas em mim. Com a minha defesa 2000 e 4000\r\nde vida, era difícil para mim morrer, mesmo que eu quisesse. Porque meu nível\r\nera alto e minhas capacidades de resistência eram fortes, era impossível para o\r\nBOSS me matar em um instante.",
            "O tempo fluía lentamente. Enquanto eu estava matando o BOSS,\r\nprestei atenção a todos os detalhes e a todos os movimentos. [Praga],\r\n[Vanguard], e [Ira dos Heróis] tinham comandado todas as pessoas a vir e\r\nassistir, mas nenhuma delas havia feito ações. Mais de 1000 homens de [Zhan\r\nLong] tiveram o BOSS cercado. Por enquanto, ninguém estava disposto a roubar\r\nessa oportunidade. Ofender o crescimento de  [Zhan Long] por causa de um\r\nBOSS era algo que ninguém desejava fazer. É claro que havia exceções, como a [Mass\r\nBurial]",
            "......",
            "Em menos de 9 minutos, o BOSS tinha apenas um pouco de vida.\r\nA Espada do Imperador Qin ficou mais brilhante e o matou com um último ataque.",
            "\"Ding!\"",
            "Anúncio do sistema: parabéns. O jogador Xiao Yao Zi Zai\r\nmatou com sucesso o quinto BOSS da [Cidade dos Ancestrais] (Cidade Ba Huang).\r\nEle recebeu como recompensas: +5 pontos de charme, 50% de sua experiência atual\r\ne livro de habilidades de classificação S - [Oposição aos Céus]!",
            "......"
      ]
}