{
      "Capítulo 283 - Estou disposto a crescer sozinho": [
            "\"Essa defesa tão alta! Eles realmente têm conchas de tartaruga ?! \" ",
            "\n",
            "\r\nLi Mu segurou sua espada e gritou \"Todo mundo, seja cauteloso! Esta\r\nTartaruga Ardente tem uma habilidade chamada [Explosão de Chamas]. Deve ser\r\npoderoso, então dêem atenção especial, ou podem se queimar até a morte...\r\n\" ",
            "\n",
            "\r\nMatcha moveu seu escudo ao mesmo tempo que comandava \"Prepare [Parede do\r\nEscudo Celestial] para defender!\" ",
            "\n",
            "\r\n\" Keng keng keng...\" ",
            "\n",
            "\r\nUm após o outro, uma fileira de cavaleiros esmagou seus escudos no chão. Uma\r\n[Parede do Escudo Celestial] desceu instantaneamente quando o rebanho de\r\nTartarugas Ardentes correu para nós. Logo antes de chegarem, eles ativaram sua\r\nhabilidade [Golpe da Gravidade] e seus corpos enrolados em formas ofensivas! ",
            "\n",
            "\r\n\"Peng peng peng...\"",
            "\n",
            "\r\nSob tantos impactos, nossa parede de escudo rapidamente perdeu 7 a 8 pessoas ao\r\nlongo do flanco. Somente Matcha tinha estatísticas altas o suficiente para\r\nsuportar o dano. Com uma mão segurando seu escudo e a outra sua lança, ela\r\ncontinuou a defender as linhas de frente. Os ataques das Tartarugas Ardentes\r\nnão eram extremamente altos, por isso não eram uma ameaça para Matcha. ",
            "\n",
            "\r\n\"Ataque!\" ",
            "\n",
            "\r\nLi Mu acenou sua espada e de repente um [Corte Tremor dos Céus] explodiu! ",
            "\n",
            "\r\n\"Ding...\" ",
            "\n",
            "\r\nSua espada deslizou ao longo da concha da tartaruga, inesperadamente deixando\r\napenas uma trilha de faíscas vermelhas. Sua defesa era realmente formidável,\r\nmesmo o ataque de Li Mu de quase 6000 só poderia lidar com pouco menos de 1200\r\npontos de dano. Atordoado, ele gritou: \"Ah ... que tipo de defesa perversa\r\né essa?\" ",
            "\n",
            "\r\n...",
            "\n",
            "\r\nWolf sorriu e levantou as adagas [Harmonia das Adagas Gêmeas]! ",
            "\n",
            "\r\n1771! ",
            "\n",
            "\r\nNa realidade, diante dos monstros que possuíam alta defesa, talvez os\r\nAssassinos tivessem maior produção de dano. ",
            "\n",
            "\r\nÀ medida que o rebanho de Tartarugas Ardentes esmagou nossa linha de frente, os\r\nbastardos sinistros nos espiaram, uivando \"Oh, porra! O sangue desses\r\naventureiros é tão doce. Eu vou arrancar a cabeça e pegar seu sangue fresco!\r\n\" ",
            "\n",
            "\r\nYue Qing Qian lançou um sorriso irônico \" Este diálogo é realmente\r\naterrador... \" ",
            "\n",
            "\r\nEu sorri e levantei a Espada do Imperador Qin, atacando com [Corte Fragmento\r\ndas Sete Estrelas]. Com um som de “Hong”, o ataque desembarcou, causando\r\nimediatamente numerosos danos. Puta que pariu, como esperado, o efeito de 154%\r\ndo [Matar por Sangue] é imbatível - ",
            "\n",
            "\r\n3778! ",
            "\n",
            "\r\n4001!",
            "\n",
            "\r\n3762! ",
            "\n",
            "\r\n...... ",
            "\n",
            "\r\nWang Jian ficou atordoado \"Existe realmente uma grande diferença entre o\r\nataque do irmão Xiao Yao e do irmão Li Mu? Isso é muito ridículo, [Corte\r\nFragmento das Sete Estrelas] é uma habilidade AOE e não deveria fazer tanto\r\ndano quanto ao único alvo do [Corte Tremor dos Céus] ...\" ",
            "\n",
            "\r\nEu respondi com atenção \"Sim, a diferença real de ataque não é tão grande.\r\nÉ só que o efeito do [Matar por Sangue] da Espada do Imperador Qin atingiu\r\n154%. Além disso, a Espada ignora 25% da defesa do alvo. 75% da defesa da\r\nTartaruga Ardente é quase a mesma do que um Cavaleiro normal. Assim, quebrar\r\nsua defesa não é realmente um desafio.\" ",
            "\n",
            "\r\nLi Mu sentiu-se aliviado “Ah, agora entendo. No entanto, olhando para o ataque\r\nde Gentle Touch, eu me sinto melhor... \"",
            "\n",
            "\r\nNas proximidades, o [Corte Tremor dos Céus] de Gentle Touch caiu e tirou 700\r\npontos de saúde de uma Tartaruga Ardente. Seu rosto ficou verde “Líder Li Mu, o\r\nque você quer dizer com isso? Está se divertindo comigo? Eu … eu desisto ...\r\n\" ",
            "\n",
            "\r\nLi Mu rugiu com gargalhadas “Jovem! Não seja tão impulsivo, eu estava apenas\r\nbrincando. Mantenha o bom trabalho! ...Todos os Magos na parte de trás,\r\naumentem a sua produção de dano ao máximo! Esta onda de Tartarugas Ardentes tem\r\nproteção blindada. Só podemos confiar nos seus danos mágicos para matá-los. Na\r\nlinha da frente, não vou exigir que vocês matem monstros, proteger será bom o\r\nsuficiente! \" ",
            "\n",
            "\r\nNumerosas bolas de fogo e pingentes de gelo caíram sobre as tartarugas\r\nardentes, fazendo com que gritassem de dor quando sua saúde caiu rapidamente. ",
            "\n",
            "\r\n\"Shua! \"",
            "\n",
            "\r\nUma Tartaruga Ardente cuja saúde caiu abaixo de 50% ativou imediatamente a\r\nhabilidade [Explosão das Chamas], e um anel de fogo instantaneamente protegeu\r\nseu corpo. Berserkers nas proximidades com menos de 20% de saúde foram\r\nrealmente queimados vivos em um golpe e caíram mortos. ",
            "\n",
            "\r\n\"Merda!” ",
            "\n",
            "\r\nWang Jian entrelaçou as sobrancelhas e perguntou “Isso não é bom. [Explosão de\r\nChamas] causa 500 pontos de dano de fogo a cada segundo. É extremamente\r\ndoloroso e mesmo beber uma poção de saúde não será capaz de ajudar. O que devemos\r\nfazer? \" ",
            "\n",
            "\r\nEu murmurei “Continue aumentando a produção de danos! Basta matar todas as\r\nTartarugas Ardentes próximas para que ninguém não seja queimado. Todos, façam o\r\nseu melhor! Curandeiros, não sejam mesquinhos com sua mana, coloquem todo seu\r\nesforço na cura ...\" ",
            "\n",
            "\r\n...... ",
            "\n",
            "\r\n\" Roarr! \"",
            "\n",
            "\r\nCom um rugido feroz, o Deus Tigre Flamejante correu até a linha de frente\r\nuivando. Já estava no nível 65 extremamente alto , e seu ataque era 3250. [Explosão\r\nde Fogo Aniquiladora] varreu um rebanho inteiro de Tartarugas Ardentes. Depois\r\nde acompanhar uma combinação de outras habilidades, a saúde das Tartarugas\r\nArdentes imediatamente começou a cair. Vendo cada tartaruga receber uma média\r\nde mais de 3000 de dano, eu sabia com certeza que meu Deus Tigre Flamejante não\r\nera muito mais fraco do que eu.",
            "\n",
            "\r\nPoucos segundos depois, o Deus Tigre Flamejante recuou com a saúde baixa, da\r\nmesma forma incapaz de suportar a batalha. O dano da [Explosão de Chamas] era\r\nmuito alto. Deixar o intervalo de cura dos curandeiros provavelmente resultaria\r\nem morte. Era tempos como esses que realmente mostravam a importância dos\r\ncurandeiros. Foi bom que conseguimos sobreviver às 6 ondas anteriores de\r\nmonstros. Os Curandeiros da [Zhan Long] não sofreram muitas perdas e sua\r\nformação permaneceu principalmente intacta. Esta também foi uma das vantagens\r\nda nossa guilda em fases posteriores de longos eventos.",
            "\n",
            "\r\nApesar dos nossos melhores esforços, os jogadores da linha de frente morreram\r\ncontinuamente e até Matcha teve que ativar [Escudo Celestial] para sobreviver.\r\nFelizmente, o efeito ardente da Tartaruga Ardente não conseguiu empilhar. Cada\r\njogador só pode ser queimado uma vez por segundo. Caso contrário, nossas\r\nformações teriam desabado definitivamente! ",
            "\n",
            "\r\n\"Huacha! \" ",
            "\n",
            "\r\nEu usei [Investida da Lâmina] para frente uma vez e imediatamente virei. Quando\r\ncortei meu caminho de volta como um tornado, eu ativei outro [Corte Fragmento\r\ndas Sete Estrelas]. Esse método de ataque era hábil e eficaz; um grande rebanho\r\nde Tartarugas Ardentes já haviam se transformado em cadáveres sob esses\r\nataques. Ao mesmo tempo, havia um som de \"pata\" quando um deles\r\ndeixou cair um cartão vermelho ardente. Peguei e olhei para ele; Os efeitos não\r\nforam ruins -",
            "\n",
            "\n",
            "【Cartão\r\nda Tartaruga Ardente",
            "】: Aumenta a defesa do usuário em 10% e o HP limite em 5%.\r\nRequisito de Nível: 60. Duração do efeito: 120 minutos. ",
            "\n",
            "\r\n...... ",
            "\n",
            "\r\nImediatamente joguei para Matcha. Não havia muito sentido em perseguir um\r\nataque mais alto, então por que não melhorar sua resiliência? Dessa forma, ela\r\npoderia se tornar a protetora na linha de frente da [Zhan Long]. ",
            "\n",
            "\r\nCurando-me, recuperei 1050 pontos de saúde.",
            "\n",
            "\r\nDancing Forest puxou para trás seu arco longo enquanto estava na parte\r\ntraseira. Com um \"pa\", uma Tartaruga Ardente à distância foi\r\natordoada por um [Disparo Disperso]. A tartaruga por trás disso manteve-se\r\nempurrando contra isso, mas não conseguiu passar por completo. Observando a\r\nDancing Forest cheia de esperança, enquanto levantava seu arco longo ela deu um\r\ncomando alto \"Cada Arqueiro use [Disparo Disperso] e apontem para 5 metros\r\napós da linha de frente, a fim de contra-atacar as Tartarugas Ardentes dentro\r\nda nossa faixa de ataque! Dessa forma, nossas linhas de frente não sofrerão\r\nmuitos danos! \" ",
            "\n",
            "\r\nUm grupo de arqueiros seguiu seu comando e, naturalmente, funcionou! Isso conseguiu\r\nreduzir o dano de fogo que os tanques levaram em mais de 50% e muita pressão\r\nfoi retirada dos Curandeiros. O resto das equipes copiou a tática para\r\nestabilizar suas posições, certificando-se de que não romperão a formação\r\nnovamente.",
            "\n",
            "\r\nUm por um, as Tartarugas Ardentes morreram por minha lâmina e minha experiência\r\ncontinuou aumentando exponencialmente. Abrindo os rankings para olhar, eu\r\nfinalmente superei meu obstáculo; Finalmente fui o número um da Cidade de Ba\r\nHuang. Não importa o quão forte fosse Jian Feng Han, sua Espada da Nuvem\r\nFlamejante não era rival para a Espada do Imperador Qin. Jiang Feng Han não\r\nteve esperança de voltar para o topo, especialmente porque a habilidade [Matar\r\npor Sangue] era muito OP. A minha usurpação do trono era inevitável.",
            "\n",
            "\r\nLevando minha espada, olhei à distância; As planícies voltaram a mergulhar no\r\ncaos. [Zhan Long] e [Dragão Voador] mal conseguiram passar pela sétima onda de\r\ntartarugas ardentes; os reforços recém-chegados foram aniquilados. O dano que\r\nas Tartarugas Ardentes tratavam em combate fechado era horrível demais. Sem\r\nCurandeiros qualificados suficientes para dar apoio, havia apenas um destino: a\r\nmorte. ",
            "\n",
            "\r\n...... ",
            "\n",
            "\r\n\"Matem mais rápido...\" Franzi a testa \"A pressão no lado norte\r\nda [Cidade dos Ancestrais] é demais. Nós precisamos da ajuda de todos para\r\ndiminuir a pressão...\" ",
            "\n",
            "\r\n\"Ok!\" ",
            "\n",
            "\r\nMatcha pegou uma armadura que uma das Tartarugas Ardentes deixou cair e sorriu\r\n\"Uma armadura Rank Ouro Lvl 64, está quase no mesmo nível que uma armadura\r\nRank Roxo   Lvl 50. Tão forte...\"",
            "\n",
            "\r\nBai Qi bateu na perna e disse \"Ha, meus protetores de perna acabaram de\r\nser substituídos. Hehe, as estatísticas eram muito mais fortes do que os meus\r\nprotetores de perna Rank Roxo NV 47 originais, adicionando uma defesa física\r\n de 9% extra e 7% de defesa mágica. Os níveis baixos do Rank do Imperador\r\nsão muito bons...\" ",
            "\n",
            "\r\nMatcha riu “Se a armadura não adicionar mais de 10%, então não mostre isso.\r\nVeja como o Chefe tem o 'Elmo Divino do Guarda de Fogo’ Rank Roxo, tem 27% de\r\ndefesa mágica e 12% de defesa física. Em comparação com o Elmo Divino do\r\nGuarda-Fogo, seu equipamento Rank Ouro é basicamente um lixo que nem pode ser\r\nvisto...\"",
            "\n",
            "\r\nBai Qi sorriu indevidamente \"Porra, por favor, não me compare com o Mestre\r\nda Guilda. Neste estágio atual em Destiny, ele detém a arma divina de primeiro\r\ngrau e não só ele é classificado como o primeiro nos Rankings da Cidade de Ba\r\nHuang, ele também está em 27º lugar no Ranking de Mestres de Batalha da CBN.\r\nCom uma pessoa como esta... Estou sob muita pressão... Definitivamente não há\r\ncomo eu me comparar! \" ",
            "\n",
            "\r\nMatcha riu “Ele até tem muitas namoradas bonitas. Olhe, a bela Cang Tong é\r\nnamorada de Chefe e Cang Yue é a backup. Você não se sente inferior? \" ",
            "\n",
            "\r\nBai Qi sorriu ironicamente “Se eu não encontrar a garota certa, eu prefiro estar\r\nsozinho para o resto da minha vida... \" ",
            "\n",
            "\r\nThousand Suns Over Snowy Lands explodiu em gargalhadas “Então, este é o ritmo\r\nque você vem apontando para sua vida? \"",
            "\n",
            "\r\nMinha boca torceu \"Vocês podem se concentrar em matar os monstros? O BOSS\r\nsairá em breve, então pare de provocar o seu companheiro de equipe...\" ",
            "\n",
            "\r\n...... ",
            "\n",
            "\r\nDurante os primeiros 40 minutos da sétima onda, Li Mu murmurou de repente “Isso\r\né ruim. O novo BOSS apareceu...\" ",
            "\n",
            "\r\n\"Em que direção?” Eu perguntei. ",
            "\n",
            "\r\n\"Oeste! \" ",
            "\n",
            "\r\n“ Quem está localizado no Oeste?\" ",
            "\n",
            "\r\n\" Algumas guildas, [Enterro em Massa], [Ruína de Ossos], [Palácio\r\nEnevoado] e [Ventos de Guerra], mas eles não têm muitas pessoas à esquerda\r\n...\" Li Mu sorriu \" A guilda [Enterro em Massa] é muito peculiar.\r\nSeus membros possuem as duas habilidades [Massacre] e [Fúria Insana]. O seu\r\nMestre da Guilda deve ter usado alguns truques...\"",
            "\n",
            "\r\nYue Qing Qian piscou \" Not Ordinary já foi morto por mim e pelo Irmão Xiao\r\nYao. Ele não estaria se enganando tão descaradamente, certo? \" ",
            "\n",
            "\r\nEu segurei minha espada e ri “Parem de conversar. Forme uma equipe de assalto\r\nde 100 homens para avançar para o oeste e aproveitarmos o BOSS. Mesmo que não\r\npossamos matá-lo pelo menos mataremos os membros restantes do [Enterro em\r\nMassa] antes de retornar ao nosso campo. [Enterro em Massa] é um aliado de Cang\r\nCheng. No futuro, nossa guilda definitivamente lutará contra a guilda de\r\nprimeira grau [Túmulo dos Heróis], por isso é mais benéfico para nós se\r\neliminarmos [Enterro em Massa] agora. \" ",
            "\n",
            "\r\n\" Concordo. Vamos lá!” Wang Jian sorriu. ",
            "\n",
            "\r\n......",
            "\n",
            "\r\nSob o meu comando, a equipe de assalto de [Zhan Long] com 100 pessoas correu\r\npara o Oeste. Enquanto a grande quantidade de Tartarugas Ardentes e jogadores\r\nainda estavam se matando nas planícies, já começamos nossa operação para atacar\r\no BOSS. ",
            "\n",
            "\r\nPoucos minutos depois, chegamos ao lado Oeste da [Cidade dos Ancestrais]. O\r\nBOSS estava no meio da grande multidão caótica. A multidão estava em completo\r\ncaos com os membros da [Ruína de Ossos], [Ventos de Guerra] e [Palácio\r\nEnevoado] lutando ferozmente. Havia até alguns jogadores da [Vanguard] e\r\n[Praga] e algumas outras guilds que podiam ser vistas à distância. Era um\r\npandemônio, mas essa era exatamente a situação que eu esperava! ",
            "\n",
            "\r\n\"Vamos!”",
            "\n",
            "\r\nNa frente de nós, havia cerca de 200 jogadores da [Enterro em Massa] e com a\r\nespada na mão, rugi \"Ataquem os jogadores do [Enterro em Massa] primeiro!\r\nMate-os sem piedade! Não deixe um único jogador em pé! AVAAAAAAAAAANÇAR !!\r\n\""
      ]
}