{
      "Capítulo 284 - O Dilema do [Túmulo dos Heróis]": [
            "Bloody Blade do [Enterro em Massa] avançou com seu machado\r\nde batalha e comandou em voz alta \" Arqueiros usem atordoamento;\r\nCavaleiros formem uma série de escudos para bloquear o ataque do BOSS! Duas\r\nequipes flanqueiam da esquerda à direita para empurrar as pessoas da [Ruína de\r\nOssos] e [Ventos de Guerra] de lado! Nossa única chance é ocupar o lugar que o\r\nBOSS quer atacar! \" ",
            "\n",
            "\r\n...... ",
            "\n",
            "\r\n\" Hong! \" ",
            "\n",
            "\r\nO vento começou a aumentar de repente e Old K cortou com a [Lâmina Furacão] diretamente\r\nna equipe do [Enterro em Massa], matando um grupo de Arqueiros e Curandeiros de\r\numa só vez. Naquele momento, era como se o vaso tivesse fervido, já que os\r\njogadores do [Enterro em Massa] de repente ficaram furiosos, \"Porra, os\r\njogadores da [Zhan Long] também vieram. Volte e matem todos no caminho de volta!\"",
            "\n",
            "\r\nInfelizmente para eles, era tarde demais para qualquer coisa, já que Li Mu,\r\nWang Jian e eu atacamos. Baixamos nossos corpos e puxamos nossas espadas em\r\nsincronia. Nós três penetramos na multidão ao mesmo tempo. Com dois [Cortes\r\nTremor dos Céus] e meu [Corte Fragmento das Sete Estrelas], toda a extremidade\r\ntraseira da [Enterro em Massa] foi demolida por nós. O Deus Tigre Flamejante\r\ncontinuou a rugir, enquanto suas garras afiadas rasgavam várias pessoas.\r\nLevantando a cabeça, soltou um [Rugido Feroz] incapacitando todos no alcance,\r\nincluindo Bloody Blade e muitos tipos de armaduras pesadas!",
            "\n",
            "\r\nThousand Suns Over Snowy Lands, Yue Qing Qian e Matcha ativaram suas\r\nhabilidades, enquanto os jogadores de elite da [Zhan Long] avançavam. Todos\r\neles eram muito habilidosos, muitos estavam dentro dos 100 melhores nas\r\nclassificações dos jogadores da CBN, enquanto os jogadores do [Enterro em\r\nMassa] no máximo tinham duas habilidades de alto nível que atualmente não\r\ntinham como usar. Dentro de 5 minutos eles foram completamente destruídos por\r\nnós! ",
            "\n",
            "\r\n...... ",
            "\n",
            "\r\n\"Puchi!\"",
            "\n",
            "\r\nPuxei minha espada embebida de sangue do peito de Bloody Blade e a Espada do\r\nImperador Qin começou a zumbir na minha mão quando a lâmina começou a girar,\r\nsacudindo todo o sangue. Ao mesmo tempo, o número de mortos aumentou mais uma\r\nvez e depois da rodada de matança, a Espada do Imperador Qin já havia aumentado\r\npara 177% do ataque original da espada. Hehe, se isso continuar, eu poderei\r\nmesmo ir contra os deuses do céu. ",
            "\n",
            "\r\nOlhando para a multidão de pessoas à distância, um gigantesco monstro gritou.\r\nEra um tipo de BOSS de armadura pesada, com o corpo de uma tartaruga e a cabeça\r\nde uma cobra. Seu corpo estava cercado por esferas de raios, ventos e fogo e\r\ncada movimento levava a uma torrente de trovões e relâmpagos. Isso com certeza\r\nera o monstro de lendas antigas - a Tartaruga Dragão !! ",
            "\"O BOSS Tartaruga Dragão ainda tem 91% de saúde! Como é\r\ndifícil lutar, foi tão longo...\" Yue Qing Qian disse enquanto apontava a\r\nadaga à distância. ",
            "\n",
            "\r\nEu murmurei “Provavelmente porque é a 7ª e última onda. As estatísticas do BOSS\r\nprovavelmente foram aumentadas muito. Além disso, [Ruínas de Ossos], [Ventos de\r\nGuerra] e [Enterro em Massa] não são tão bons em matar monstros. Eles\r\nbasicamente foram PKing uns aos outros em vez de matar a Tartaruga Dragão,\r\nenquanto a Tartaruga Dragão já matou tantos...\"",
            "\n",
            "\r\n\"O que devemos fazer agora?\" Disse Li Mu, quando avistou Vanguard\r\n“[Ventos de Guerra], [Ruínas de Ossos] e [Palácio Enevoado] não tem muitos\r\nmembros restantes. O número total de sobreviventes não deve ser superior a\r\n1500. [Vanguard], [Dragão voador], [Praga] e a primeira divisão do [Túmulo dos\r\nHeróis] todos enviaram escoteiros, então devemos nos preparar ou então o\r\ndestino desse BOSS não se cruzará com os nossos”",
            "\n",
            "\r\nInspirei profundamente e disse “Li Mu, você apoia matar pessoas ou o BOSS?\r\n\" ",
            "\n",
            "\r\nLi Mu rangeu os dentes e ergueu o punho quando ele gritou “Matar as pessoas! O\r\nBOSS está apenas de pé, podemos matá-lo a qualquer momento, mas quanto mais\r\ninimigos matamos, menos há. Se agirmos agora, talvez possamos acabar\r\nrapidamente. Além disso, também podemos aproveitar esta oportunidade para\r\nlivrar-nos deles, apenas matar um quando você vir um! \"",
            "\n",
            "\r\nLian Po grunhiu e disse “Vocês jovens têm pensamentos tão precipitados, mas eu\r\ntenho que concordar! [Praga] sempre protegeu o meio, não precisamos atacá-los\r\nprimeiro. [Vanguard] tem muitas pessoas, então também não podemos lidar com\r\nelas em pouco tempo. Olhando para a situação, definitivamente devemos atacar a\r\nPrimeira Divisão do [Túmulo dos Heróis], especialmente porque Cang Cheng olhava\r\n[Zhan Long] há tanto tempo. Agora que a Primeira Divisão só tem cerca de 500\r\npessoas, devemos tirá-los do nosso caminho e espancá-los. Toda vez que vermos\r\num jogador, vamos matar um jogador! \" ",
            "\n",
            "\r\nEu acenei com a cabeça resolutamente “Tudo bem, todos se espalhem para a\r\nbatalha. Chame 200 pessoas para atacar [Túmulo dos Heróis]. Desta vez,\r\nestaremos na ofensiva e teremos chance de destruir Wang Ze Cheng! \" ",
            "\n",
            "\r\n\"Sim! \"",
            "\n",
            "\r\nPoucos minutos depois, quando o vento assobiou pelas planícies, 200 dos membros\r\nda [Zhan Long] correram para se encontrar conosco. Nós imediatamente nos\r\nviramos e avançamos para a Primeira Divisão do [Túmulo dos Heróis]. O BOSS\r\nainda tinha 87% de sua saúde, então tivemos tempo de sobra! ",
            "\n",
            "\r\n...... ",
            "\n",
            "\r\n\"Mestre da Guilda!\" ",
            "\n",
            "\r\nNa distância abaixo da [Cidade dos Ancestrais], Wind Walker avançou com seu\r\nmachado de batalha e correu para o norte. Todo o seu corpo tremia enquanto\r\ngritava violentamente \"Há um grupo de pessoas da [Zhan Long] no lado norte\r\ne eles não parecem amigáveis!\"",
            "\n",
            "\r\nNa fúria, Wang Ze Cheng esfaqueou um dos membros do [Palácio Enevoado] quando\r\nfranziu a testa e gritou: \"Mude a direção do ataque e avance na formação\r\nda defesa. [Zhan Long] só tem pouco mais de 200 pessoas, não podem mais nos por\r\nem pé de igualdade! Os Magos serão a nossa força principal e atearemos fogo aos\r\njogadores de baixo nível; Aguarde o meu comando! \" ",
            "\n",
            "\r\nNós dois alcançamos um entendimento mútuo e não precisamos trocar palavras: a\r\nbatalha começou! ",
            "\n",
            "\r\n...... ",
            "\n",
            "\r\n\"Avance!\"",
            "\n",
            "\r\nLi Mu carregou sua espada quando ele atacou. Com um toque de sua espada, ele\r\nativou [Autoridade Absoluta] matando um dos Cavaleiros do [Túmulo dos Heróis]\r\nem um hit! Então, seu corpo girou e se esquivou em forma de “S” perfeitamente,\r\nevitando o [Corte Tremor dos Céus] de um Berserker. Virando-se, ele esquivou de\r\noutro [Corte Tremor dos Céus] e cortou o Berserker com um ataque normal. ",
            "\n",
            "\r\n\"Xeque-Mate, General Li Mu!\", ",
            "\n",
            "\r\nWang Ze Cheng gritou quando ele mergulhou sua Lança Transparente diretamente no\r\npeito de Li Mu! ",
            "\n",
            "\r\n1198! ",
            "\n",
            "\r\nLi Mu recuou alguns passos enquanto o gelo e o fogo constantemente rugiam sob\r\nseus pés. Verdadeiramente, parecia uma situação de Xeque-Mate! ",
            "\n",
            "\r\n\"Bang...\"",
            "\n",
            "\r\nDe repente, avançando para ele com minha velocidade máxima, empurrei Li Mu de\r\nvolta uma dúzia de metros, tirando-o da faixa de ataque dos inimigos.\r\nRapidamente me virei, ativando [Corte Fragmento das Sete Estrelas], atacando\r\ndiretamente o grupo de Magos! ",
            "\n",
            "\r\n\"Hong!\" ",
            "\n",
            "\r\nOs jogadores do [Túmulo dos Heróis] foram realmente habilidosos e pelo menos\r\nmetade dos Magos pulou para trás, fazendo com que MISS aparecesse. Então, eles\r\nrapidamente ativaram mais [Salto Dimensional] para voltar à formação. Acenando\r\no bastão, mais [Pilares de Fogo e Gelo], [Vento Arrepiante] e círculos mágicos\r\napareceram sob meus pés. Algumas pessoas estavam bloqueando suas [Flechas do\r\nMar Índigo] em mim. Eles queriam apontar para uma morte instantânea?!",
            "\n",
            "\r\nCom um leve sorriso, tirei três [Cartões do Exército Divino] e os fiz\r\ndissolvê-los em minha mão. Em um instante, uma bússola colossal caiu do céu e\r\nimprimiu no chão a constelação das sete estrelas; Era o terceiro pergaminho dos\r\nCinco Pergaminhos Mohistas, [Teletransporte das Sete Estrelas]! ",
            "\n",
            "\r\nPisei para frente e meus pés imediatamente começaram a deslizar quando o\r\ncírculo mágico brilhante começou a se mover, me transportando pelo tempo e\r\nespaço. \"Shua\" instantaneamente desapareci do meu local original. Sob\r\nmeus pés apareceu inúmeros MISS, como eu esquivei de todos os ataques dos Magos\r\ne me teletransportei para o meio da equipe do inimigo. Enquanto eu rasgava três\r\nMagos com [Investida da Lâmina], lancei um hexagrama para invocar o Deus Tigre\r\nFlamejante para minha localização. Ele pulou para fora na multidão e levantou a\r\ncabeça, deixando um [Rugido Feroz]!",
            "\n",
            "\r\n\"Om...\" ",
            "\n",
            "\r\nA onda de choque do [Rugido Feroz] abalou a multidão, fazendo com que vários\r\njogadores morressem, incluindo o Mago que Wang Zhe Cheng confiou, que já havia\r\nmatado cerca de 30 pessoas. Atrás de mim, Li Mu, Wang Jian e Dong Cheng Lei\r\nmataram o caminho pela multidão. Embora [Zhan Long] não tivesse tanta gente,\r\nsua moral era muito maior do que [Túmulo dos Heróis]. ",
            "\n",
            "\r\n...... ",
            "\n",
            "\r\nEu usei outro [Teletransporte das Sete Estrelas], teleportando para outra parte\r\nda multidão e usei a Espada do Imperador Qin para levar ainda mais vidas. Wang\r\nZe Cheng evadiu a lâmina da Espada do Imperador Qin, evitando a luta e\r\ncomandando um grupo de Arqueiros da parte traseira, gritando  \"Use [Disparo\r\nDisperso], atordoem Xiao Yao, então ele não tem como se teletransportar! Dessa\r\nforma, podemos matá-lo. Que tipo de habilidade é essa, como pode não haver um\r\nerro?!\"",
            "\n",
            "\r\nEu estava sendo encurralado por um grupo de pessoas tentando me matar e os\r\njogadores da [Zhan Long] fora da formação de defesa do [Túmulo dos Heróis]\r\ncomeçaram a ficar nervosos. Dong Cheng Lei acenou seu machado de batalha e\r\n\"Bang!\", Uma dúzia de pessoas foram eliminadas da formação de defesa\r\nquando ele rugiu de raiva: \"Ainda estou aqui irmão Xiao Yao! Todos, saiam\r\nda porra do meu caminho! \" ",
            "\n",
            "\r\nO machado de batalha carregou um fogo feroz,\" kakaka\" e ele cortou\r\ndezenas de pessoas. Aquele bastardo era muito brutal! ",
            "\n",
            "\r\n\"Xeque-Mate, Cang Lei!\" ",
            "\n",
            "\r\nWang Ze Cheng pegou sua lança e gritou \"Fogo!\"  ",
            "\n",
            "\r\nMagia começou a se agrupar, mas Dong Cheng Lei nunca poderia ter entendido o\r\nque era um manobra evasiva em forma de S e naquele momento, seu corpo foi\r\nengolido pela magia. Ele gritou com dor e ajoelhou-se no chão, deixando cair o\r\ncapacete.",
            "\n",
            "\r\n\"Merda!”",
            "\n",
            "\r\nOld K e Li Mu ficaram com raiva, acenaram suas espadas e foram atacados! ",
            "\n",
            "\r\nAbri a minha palma e [Reino da Tartaruga Negra] caiu sobre a formação da\r\ndefesa. Simultaneamente, o ataque causou destruição na formação, dando a\r\nPrimeira Divisão do [Túmulo dos Heróis] nenhuma maneira de concentrar suas\r\nforças para matar. Além disso, [Teletransporte das Sete Estrelas] poderia ser\r\nusado até 100 vezes, o que era mais do que suficiente. Eu tive um ataque\r\npiedoso e um poder de recuperação, o suficiente para assumir a sua divisão\r\nsozinho. ",
            "\n",
            "\r\nA Espada do Imperador Qin estava constantemente cortando as pessoas e [Matar\r\npor Sangue] continuou empilhando enquanto o número de jogadores da Primeira\r\nDivisão do [Túmulo dos Heróis] caiu para a esquerda e para a direita. Chegou ao\r\nponto em que, sempre que eu atacava, seu povo me evitava como a [Praga].\r\nNinguém estava disposto a me encarar! ",
            "\n",
            "\r\n......",
            "\n",
            "\r\n\"Mestre da Guilda ...\" ",
            "\n",
            "\r\nWind Walker cuspiu no chão com raiva “É... Parece que estamos começando a\r\nperder. O poder de ataque de Xiao Yao Zi Zai é muito brutal e ninguém no\r\n[Túmulo dos Heróis] pode detê-lo. Seu caminho é muito imprevisível, então\r\nnenhum dos nossos Arqueiros pode direcioná-lo. O que devemos fazer? \" ",
            "\n",
            "\r\nWang Ze Cheng pegou sua Lança Transparente, o rosto torto com raiva “Vamos\r\nembora e guardaremos o Portão Sul!\" ",
            "\n",
            "\r\n\"Tudo bem!\" ",
            "\n",
            "\r\nUm grupo de jogadores do [Túmulo dos Heróis] ouviu o comando de Wang Ze Cheng e\r\nimediatamente recuou. Infelizmente, antes de chegarem longe, Wind Walker de\r\nrepente gritou \"Mas que merda é essa!?\"",
            "\n",
            "\r\nPor trás do [Túmulo dos Heróis], uma equipe de escudos organizados em uma\r\nformação defensiva que se estendia a cem metros. Os membros da [Praga]\r\nguardavam a área! Yan Zhao Warrior teve sua espada pesada em sua mão e observou\r\no grupo de pessoas do [Túmulo dos Heróis]. ",
            "\n",
            "\r\n...... ",
            "\n",
            "\r\n\"O que você está fazendo, Yan Zhao Warrior?\" Wind Walker rugiu. ",
            "\n",
            "\r\nYan Zhao Warrior sorriu ironicamente “Oh, não é nada, só que este é o\r\nterritório de [Praga]. Só estamos aqui para protegê-lo e para evitar que alguém\r\ncruze. Se [Túmulo dos Heróis] quiser passar por aqui, percorra a [Cidade dos\r\nAncestrais] ... .. \" ",
            "\n",
            "\r\nWind Walker estava em fúria “Se caminharmos ao lado da cidade, seremos mortos\r\npelos Arqueiros NPC ! Você não está forçando os jogadores do [Túmulo dos\r\nHeróis] a morrer?\"",
            "\n",
            "\r\nYan Zhao Warrior levantou o braço e disse: \"Se você quer ou não morrer, eu\r\nnão ligo! Todos os jogadores de [Praga], atentem meu comando. Atire em qualquer\r\num que tente atravessar nossa defesa e não mostre nenhuma misericórdia! \" ",
            "\n",
            "\r\n... ",
            "\n",
            "\r\nNa frente de [Túmulo dos Heróis] estava [Praga], atrás [Zhan Long], à esquerda\r\nestava o BOSS e à direita estavam as paredes da cidade cheias de armadilhas. Naquele\r\nmomento, as 300 pessoas da Primeira Divisão do [Túmulo dos Heróis] foram\r\nforçadas a um dilema. ",
            "\n",
            "\r\n\"Shasha...\"",
            "\n",
            "\r\nLança Transparente esfaqueada no chão e os olhos de Wang Ze Cheng ficaram frios\r\nquando ele gritou \"Sigam-me, iremos ao redor das muralhas da cidade. Eu\r\nvou atrair a maior parte do dano, então Curandeiros mantenham minha saúde\r\nacima! \""
      ]
}