{
      "Capítulo 286 - Disparo Meteoro": [
            "Jogadores de todos os lados\r\ncomeçaram a correr para nós.O Tartaruga Dragão, percebendo que a morte estava\r\nse aproximando, levantou a cabeça e rugiu. De repente, o chão estava coberto de\r\ninúmeros espinhos de gelo, quando explodiam do chão com sons de\r\n\"Papapa\". Como esperado, essa criatura exerceu sua máxima força antes\r\nde sua morte.",
            "Bloqueando o dano dos espinhos de gelo, Eu, Li Mu, Misty\r\nClouds e os outros, avançamos para a vanguarda, reduzindo a distância entre nós\r\ne o Tartaruga Dragão!",
            "\"Ataquem! \"",
            "Do lado, uma multidão apressou-se abruptamente em nossa\r\ndireção. Eles eram as Treze Águias da [Vanguard] lideradas por Fallen Wolf.\r\nFallen Wolf levantou seu machado de batalha e esmagou-o, tirando mais de 1700\r\npontos de vida de Misty Clouds.",
            "\"Morra!\"",
            "O mestre da [Palácio Enevoado] estava furioso. Ele berrou e\r\natingiu o estômago de Fallen Wolf com o ombro dele e rugiu, \"Cold Eyes,\r\nuse [Tiro Disperso] agora! \"",
            "Uma flecha fria disparou do nada e rapidamente atingiu o\r\npeito de Fallen Wolf, artordoando-o  com sucesso. O Arqueiro era Cold\r\nEyes, o Vice-Mestre da Guild [Palácio Enevoado], um arqueiro NV 63. Parecia que\r\nele tinha pelo menos um item de Nível  Imperador; Provavelmente era o\r\narco!",
            "\"Hei! \"",
            "Misty Clouds coordenou-se com o ataque e se aproximou com\r\nseu machado de batalha. Ele cortou-o pelo ar, pousando um golpe em Fallen Wolf.\r\nEm choque, Fallen Wolf  foi forçado a recuar, rapidamente pegando uma\r\npoção de saúde. Infelizmente para ele, Misty Clouds já havia lançado seu\r\nmachado na cabeça do Fallen Wolf!",
            "\"Bang!\"",
            "2218!",
            "Foi uma morte em um hit. Um dos quatro anciãos da [Vanguard]\r\nfoi morto, assim!Na frente, Yan Zhao Warrior, Jian Feng Han e outros começaram\r\na atacar o Tartaruga Dragão!",
            "\"Ha!\"",
            "Jian Feng Han ativou [Através das Nuvens Cortadas] e\r\nenviou-o voando através de um grupo de jogadores [Zhan Long]. Li Mu, Wang Jian\r\ne Old K limparam o sangue de si mesmos e Li Mu gritou de raiva, \"Jian Feng\r\nHan, você não tem vergonha? Tirando vantagem de nós e matando pessoas!\"",
            "Minha voz caiu, \"Avancem!\"",
            "\"OK!\"",
            "Wang Jian, Li Mu e eu, os guerreiros com terceiro avanço,\r\nusamos [Investida da Lâmina] para atravessar as treze águias da [Vanguard]. Old\r\nK usou [Pulo do Corte Selvagem] no BOSS. Com um choro miserável, o BOSS ficou\r\ncom 3% de saúde.",
            "Eu deslizei para a frente e ataquei diretamente o BOSS. Com\r\no meu alto poder de ataque, consegui empurrar o BOSS de volta meio metro. A\r\nEspada do Imperador Qin surgiu enquanto eu ativava [Força de Mil Homens] e [Combo]\r\njuntos!",
            "Apareceu uma série de números de danos. O BOSS só tinha 1%\r\nde vida, então estava quase morto. Era isso!",
            "Com uma mão na casca da tartaruga, três espadas apareceram\r\nno ar e perfuraram a casca, causando grande quantidade de dano. Ao mesmo tempo,\r\no som do anúncio do sistema foi ouvido.",
            "5184!",
            "Foi um golpe crítico ou então não o teria matado. A defesa\r\nda Tartaruga Dragão era maior que a de Cang Cheng!",
            "Com um choro miserável, o BOSS da sétima onda morreu. Uma\r\nonda de alívio passou por mim quando ouvi o som do aviso do sistema.",
            "\"Ding\"",
            "[Notificação do Sistema]: Parabéns ao Jogador Xiao Yao Zi\r\nZai em matar com sucesso o sétimo BOSS da ",
            "【Cidade dos Ancestrais",
            "】.\r\nRecompensa: Charme +7, Experiência + 70%, Livro de habilidade de rank SS ",
            "【Disparo\r\nMeteoro",
            "】!......",
            "Sem tempo de olhar para a recompensa, acenei a minha espada\r\ne ativei [Corte Fragmento das Sete Estrelas] no grupo à minha frente. Alguém\r\nveio roubar meus espólios!",
            "\"Bang\"Dois dos treze águias da [Vanguard] foram\r\nmortos imediatamente por mim. Ao mesmo tempo, puxei um item para fora do\r\ncadáver do Tartaruga Dragão: um anel sangrento com um brilho vermelho. De\r\nrepente, meu ombro sofreu um duro golpe, e Jian Feng Han empurrou-me para tirar\r\numa armadura do corpo do BOSS. Yan Zhao Warrior ativou seu combo [Ataque\r\nInigualável] no cadáver e encontrou uma lança brilhante!",
            "Fazer o que quisesse não estava certo!",
            "A Espada do Imperador Qin brilhou, e uma [Lâmina de Vento]\r\nfoi enviada voando para o pescoço de Jian Feng Han!",
            "4121!",
            "Jian Feng Han passou de estar com sua vida cheia para um\r\nestado crítico. Seu rosto se tornou cinzas e ativou [Gume do Lobo Corrompido]\r\nenquanto recuava.",
            "2761!",
            "\"Isso doeu muito!\"",
            "Meu corpo tremia. De dentro do campo da [Praga], um\r\nespadachim veio correndo. Era o vice mestre da guilda , Heaven’s Hero. Ele\r\nbalançou, de repente, atravessando meu corpo com a espada!",
            "1772!",
            "Filho da mãe, este lixo quer me matar?",
            "Eu ativei [Curar] em mim e tomei uma poção de saúde Nv 8. Ao\r\nmesmo tempo, peguei o Cartão do Exército Divino e ativei [Reino da Tartaruga\r\nNegra]. Um rosto de surpresa surgiu no Heaven's Hero, quando ele recuou depois\r\nde não me matar, gritando: \"Cubram-me!\"",
            "Levantei minhas mãos e sorri: \"Você pediu sua própria\r\nmorte!\"",
            "[Grande reino da desolação]!",
            "4763!",
            "Foi uma morte de um hit.Heaven’s Hero, no máximo, só tinha\r\n4000 HP, então ele não conseguiria sofrer ao meu [Grande Reino da Desolação]!\r\nNaquele momento, percebi o quão OP era a Espada do Imperador Qin. Eu consegui\r\ndominar completamente o palco; Mesmo se todos esses melhores jogadores me\r\ncercassem, eu ainda poderia superar à todos!",
            "......",
            "Eu recuei rapidamente para proteger o campo de [Zhan Long].\r\nJian Feng Han e Yan Zhao estavam nos olhando de longe, enquanto eu estava na\r\nlinha de defesa da aliança de [Zhan Long], [Ruína dos Ossos], [Palácio\r\nEnevoado] e [Ventos de Guerra].",
            "\"Haha ... ..\"",
            "Yan Zhao Warrior de repente riu.Com a Lança na mão, ele\r\ndisse: \"Por que tão sério? É apenas um único BOSS. Vamos, Jian Feng Han,\r\nmostre a mim e a Xiao Yao Zi Zai um sorriso. \"",
            "Jian Feng Han levantou levemente os cantos da boca:\r\n\"Não é nada, [Vanguard] pode dar ao luxo de lhes dar isso. Após o BOSS da\r\nsétima onda, ainda existem mais três, no entanto .... [Zhan Long] só tem cerca\r\nde 1000 jogadores e [Praga] só tem cerca de 3000 jogadores restantes.\r\n[Vanguard] ainda tem um poderoso exército de 8000. Eu me pergunto quem vai dar\r\na última risada... \"",
            "Eu não pude deixar de rir e disse: \"Os números\r\nrealmente não importam. Olhe para [Dragão voador]; Com seus mais de 5000\r\njogadores, no final... eles foram reduzidos para 1000 durante a sexta onda. Ter\r\nmais pessoas não significa nada. Jian Feng Han, você deve manter seu exército\r\nde 8000 pessoas seguro. Não deixe todos morrer nas próximas três ondas...\r\n\".",
            "Jian Feng Han apertou os dentes: \"Obrigado por me\r\ncontar. Eu vou!\"",
            "Simple levantou o cajado e disse: \"Han, não fale tanto.\r\nVamos voltar  para o lado sul; A oitava onda de monstros está por vir. Não\r\nse preocupe com Xiao Yao Zi Zai e Yan Zhao Warrior aqui. Sua base está mais\r\npróxima que a nossa... \"",
            "Jian Feng Han assentiu.",
            "......",
            "Matcha caminhou com sua lança manchada de sangue na mão e\r\nsorriu: \"Chefe, Chefe, olhe para o saque que você conseguiu. Como é o\r\nanel? \"",
            "Eu tirei o anel que eu recebi do BOSS, um anel antigo em\r\nforma de espada sangrenta. Com uma onda das mãos, as estatísticas apareceram na\r\nfrente de todos. Todos ficaram chocados -",
            "【Anel do Espirito Sangrento",
            "】 (Rank\r\nImperador)Força: +50Vigor: +48Inteligência: +45Bônus status: aumenta a vida em\r\n1200Bônus status: aumenta a defesa em 200Bônus status: Aumenta a resistência\r\nmágica em 18%Efeito especial: roubo de vida, converte 10% do dano de ataque em\r\nvida.Nível Necessário: 67",
            "......",
            "\"P***a ... ..\" Li Mu disse, os olhos arregalados.\r\n\"Um anel de rank imperador… Esses status não são um pouco OP? Junto com\r\ntantos aumentos de status, também tem um roubo de vida de 10%... \"",
            "Wang Jian sorriu: \"Este anel é definitivamente um\r\ntesouro que os jogadores só podem sonhar. Irmão Xiao Yao, se você fosse vender\r\nesse anel, Q-Sword e Jian Feng Han gastariam mais de 1000W RMB para comprar\r\nisso. Você acredita nisso?\"",
            "Com um som \"Pa\", eu equipei o Anel do Espírito\r\nSangrento na minha mão esquerda e ri, \"10% de roubo de vida, eu também\r\ngosto deste anel. Porque eu daria a essas duas pessoas? [Zhan Long] não está em\r\nfalta de dinheiro. É melhor ser mais forte! \"",
            "\"Mhm!\"",
            "Olhei para os meus status; Este anel trouxe uma mudança tão\r\ngrande!",
            "【Xiao Yao Zi Zai",
            "】 (Vigia Noturno Da Cidade Dragão)Nível:\r\n67Ataque: 2846-3782Defesa: 2236Vida: 4845Mana: 2306Charme: 87Classificação CBN:\r\n26",
            "......",
            "Defesa de mais de 2200 e vida de quase 5000, uma ótima\r\ncombinação de alta saúde e alta defesa. Depois de tanto matar jogadores, meu\r\nranking CBN subiu, de 27 para 26. Estar na frente significava que era mais\r\ndifícil subir nas fileiras. Perguntei-me quanto tempo demoraria para alcançar o\r\ntop 10 no servidor chinês. Afinal, aqueles que chegaram ao top 10 eram\r\npraticamente lendas.",
            "Depois, tirei um livro de habilidade vermelho da minha\r\nbolsa. Com uma onda de minhas mãos, os detalhes do livro de habilidades\r\ndeixaram todos os Arqueiros em um atordoamento -",
            "【Disparo Meteoro",
            "】 (rank SS): Depois de concentrar a\r\nenergia divina no arco longo, o Disparo Meteoro é lançado por 100 metros na\r\nfrente do usuário. Causa destruição maciça como se um meteoro atingisse o chão.\r\nRequisito de classe: Arqueiro. Requisito de Nível: 60. 200 Força necessária.\r\nConsome 3 pontos de charme para aprender.",
            "......",
            "Levantei o livro de habilidades e perguntei a Dancing\r\nForest, \"Pequena Forest, você atende aos requisitos? Possui pelo menos 200\r\npontos de força? Se você tiver, o livro é seu.\"",
            "Dancing Forest sorriu, \"O Arco do Viajante dá 45 força,\r\ne eu investi alguns pontos de status em força também. Toda vez que eu upava,\r\nadicionei 1 ponto de força. Ao adicionar isso a toda a minha armadura, ainda\r\nfaltam 3 pontos. Mas estou com 99% exp, então depois de subir de nivel, vou\r\nadicionar três pontos em força e será suficiente.”",
            "\"Ok, pegue...\".",
            "\"Obrigado, Mestre da Guilda!\".",
            "\"Não deixe a aliança depois de levá-la...\".",
            "\"Eu não vou. Eu não sou esse tipo de pessoa... \".",
            "\"OK...\".",
            "No final, Dancing Forest não esperou até que ela subisse de\r\nnível; Em vez disso, pegou emprestada uma peça do equipamento de Fox que\r\naumentava a força e aprendeu a habilidade. Depois de retornar a pulseira e\r\nequipar seus próprios equipamentos, ela puxou o arco do viajante e apontou para\r\na parede da cidade a uma distância. Um raio de luz começou a se reunir, e com\r\num \"Pa\", o raio de luz voou 100 metros diretamente na parede.",
            "\"Bang!\"",
            "A flecha atingiu com precisão a parede, deixando a\r\ndestruição em seu rastro. A habilidade era poderosa, e também tinha bom\r\nalcance. Parecia que o poder de ataque de [Zhan Long] havia aumentado um nível\r\nnovamente. Com isso, Dancing Forest garantiu sua posição como Arqueiro número\r\num [Zhan Long]."
      ]
}