{
      "Capítulo 30 - Praga vs Os Generais": [
            "Hup!",
            "Cha!",
            "[321]!",
            "Depois de receber o golpe, General Ba Qi acorda do atordoamento e ",
            "rapidamente corre para trás, na esperança de alcançar a segurança. Mas assim ",
            "que ele se virou, Qing Qian ativa outra habilidade, [Backstab Nv.3], que aumenta ",
            "o dano causado em 30%. O corpo de Ba Qi cai para a frente e um dano de 289 ",
            "aparece na cabeça dele. Ele morreu!",
            "…",
            "“Merda, Ba Qi morreu!”",
            "Não muito longe, o General Wang Jian corre com sua espada. Ele ",
            "desencadeia uma facada em linha reta. O ataque é muito simples, mas Qing Qian ",
            "não é capaz de desviar ou aparar, então ela recebe o corte.",
            "Gah!",
            "[272]!",
            "Esse golpe quase matou ela e Qing Qian rapidamente recua para longe. Mais ataques de Wang Jian a seguem como sombras. Um arremesso afiado vem da espada e dois hexagramas dourados aparecem na espada! É o começo de um [Combo Nv.3]!",
            "“Droga, me cure rapidamente!”",
            "Qing Qian pega seu punhal e foge rapidamente. Dois [Hemostasia Nv.2] ",
            "foram usados nela e ela recupera 300 HP, sua saúde está cheia!",
            "General Wang Jian é um jovem, cerca de 20 anos de idade. Seu rosto ",
            "é impassível. Enquanto persegue Qing Qian sua espada é arrasta no chão. Ele ",
            "determinou que matará Qing Qian a qualquer custo. Sob o luar, o manto de Qing ",
            "Qian flutuava como o vento e, sob a armadura de couro, um par de pernas brancos ",
            "como a neve estava correndo freneticamente. Embora ela estivesse sendo ",
            "perseguida, ela não estava em pânico e continuamente deu um olhar na direção do ",
            "General Wang Jian, tentando prever o seu próximo movimento.",
            "Haaa!",
            "Gritando, Wang vê uma chance e, de repente, avança para os ",
            "arbustos na frente de Qing Qian. Levantando sua espada afiada, ele vai ativar ",
            "uma habilidade, [Ataque Pesado]. Com seu dano de ataque, Qing Qian, pode não ",
            "sobreviver a isto.",
            "Hup!",
            "“Morra”!",
            "Wang Jian pisa para o lado para evitar o punhal de Qing Qian. Simultaneamente, ",
            "ele bebe uma poção de saúde e corta para a assassina atrás dele. Usando sua ",
            "força, ele pula para baixo da colina. Ele sabe que ele não tem chance contra ",
            "duas assassinas como um espadachim solitário.",
            "No topo da colina, as duas assassinas ficam ombro a ombro. Com ",
            "exceção de seus equipamentos, elas são basicamente as mesmas! Embora o jogo ",
            "permita ligeira alteração das aparências, ele definitivamente não permitiria ",
            "tais aparições semelhantes. O que significa… Essas duas assassinas são gêmeas!",
            "Yue Qing Qian Nv.26 Assassina.",
            "Yue Wei Liang Nv.26 Assassina.",
            "…",
            "Atrás dos arbustos, Wang Jian estava chocado. Maldito seja, Qing ",
            "Qian e sua irmã. Estas duas irmãs devem ter algum potencial, senão elas não ",
            "teriam sido notadas por Yan Zhao.",
            "Durante este tempo, a luta no topo do vale estava ficando cada vez ",
            "mais intensa. General Li Mu é inteligente; Ele fez, matar os curandeiros sua ",
            "extrema prioridade… E agora ele tem a vantagem em números. Embora Yan Zhao seja ",
            "muito forte, ele não pode estar em todo lugar. Depois de ver os curandeiros ",
            "serem atacados pelas flechas de longe, sua ira chegou a um ponto de ebulição e ",
            "ele rugiu: “Vocês, venham comigo… E eliminem os arqueiros!”",
            "Antes do grupo de Yan Zhao atingir os arqueiros, Li Mu já tinha ",
            "trazido seu próprio grupo para interceptar o grupo de Yan Zhao. O tempo que Yan ",
            "Zhao levaria para romper a defesa e ir até os arqueiros, todo o seu grupo seria ",
            "aniquilado.",
            "General Lian Po, um arqueiro nível 25, cerca de 50 anos de idade. ",
            "Ele pode muito bem ser considerado um veterano na família dos Generais. Na ",
            "realidade ele é provavelmente um tio ou algo assim. Yan Zhao é também um tio de ",
            "40 ano de idade ou mais. Quando os dois tios colidirem, quem sairá vitorioso?",
            "…",
            "Pa!",
            "Enquanto pisava para trás, Lian Po puxou com força e disparou ",
            "tiros precisos em Yan Zhao. Em alguns segundos, a saúde de Yan Zhao caiu abaixo ",
            "de 50%.",
            "“Prepare-se para morrer!”",
            "Finalmente, Yan Zhao encurtou a distância e poderia atacar Lian ",
            "Po! Embora ele rugiu, ele não puxou sua espada. Em vez disso ele desferiu um ",
            "soco forte no ombro de Lian Po, e a dinâmica das forças fez Lian Po perder o ",
            "equilíbrio e cair para trás. Yan Zhao não queria que seus ataques errassem, ",
            "então ele se certificou que Lian Po não conseguiria evitar o ataque antes de ",
            "atacar! Com um grito forte, ele ativa uma habilidade [Golpe Inigualável]!",
            "O combo personalizado! Lá vem ele!",
            "Mas Lian Po sorri e de repente inclina-se para trás. Ele rola para ",
            "baixo da colina, mergulhando em um campo de grama de cavalinha. Ele planejou ",
            "isso tudo previamente! Ele usou a paisagem para evitar Yan Zhao. Sem o [Golpe ",
            "Inigualável], Yan Zhao é apenas um espadachim regular, embora com um dano ligeiramente ",
            "alto!",
            "Olhando para os 5 “miss” que surgem, a cara de Yan Zhao ",
            "transforma-se num tom verde feio e aperta firmemente os punhos. “O ",
            "inferno, desonesto, muito desonesto…”",
            "Uma rajada de vento vem de trás. Yan Zhao rapidamente gira ao ",
            "redor e em frente a ele estava o ataque do General Li Po! Em toda a família dos ",
            "generais, Li Po deve ser o mais forte, desde que ele se classificou em segundo ",
            "no ranking da cidade Ba Huang. Isto significa que ele é um dos únicos jogadores ",
            "que podem ameaçar Yan Zhao!",
            "Ding!",
            "Dentre o grito afiado da espada, o hexagrama dourado também começa ",
            "a se formar e o ataque nível 3 de Li Po vai na frente do peito de Yan Zhao",
            "[199]!",
            "[201]!",
            "…",
            "Todo o corpo de Yan Zhao começa a vacilar. De repente, o joelho sobe e bate no peito de Li Ao mesmo tempo, empunhando sua espada com suas duas mãos, ele acerta a garganta de Li Po com um empunhar de duas mãos em sua espada! Esse velho é muito cruel!",
            "[448]!",
            "Desde que Li Po não tinha HP originalmente completo, ele foi morto ",
            "instantaneamente!",
            "Lentamente, ele ajoelhou-se e tornou-se um cadáver.",
            "Yan Zhao respira profundamente e tira uma poção de saúde. Ele ",
            "estava prestes a beber quando duas flechas vem zunindo para ele. Melhor jogador ",
            "da cidade Ba Huang no ranking de liderança treme antes de cair no chão, morto. ",
            "Em sua morte, ele deixa cair uma grande espada preta pesada. Por trás do ",
            "cadáver o geral Lian Po pega a espada longa e disse friamente, “Nível 22, ",
            "espada longa de Nível Bronze hein, não é ruim…”",
            "…",
            "Eu continuo sentado nos arbustos, em silêncio, esperando o ",
            "resultado final.",
            "“Cuidado. O Chefe está prestes a morrer. Não deixe ninguém ",
            "roubá-la!” General Lian Po grita, enquanto puxava para trás seu arco e ",
            "atirava flechas duras no pescoço do chefe.",
            "O chefe grunhe com raiva e balança ambos os braços para bater no ",
            "General Wang Jian mas, a família de generais ainda tem um curandeiro e a defesa ",
            "de Wang Jian também não é mau, permitindo-lhe suportar os golpes do chefe.",
            "3%",
            "2%",
            "1%",
            "Olhando para o HP do chefe que quase atingiu o fundo do poço, meu ",
            "coração começa a bombear mais rapidamente. Qing Qian e a irmã dela devem ",
            "começar a fazer um movimento logo, certo?",
            "Fizeram seu movimento, tal como eu previ. O curandeiro dos Generais ",
            "de repente treme quando um 552 aparece na cabeça dele. Ele cai no chão, morto. ",
            "Atrás dele aparece, Qing Qian com o punhal sangrento. Rapidamente, ela correu ",
            "para a frente e usa o punho da adaga para atordoar o General Lian Po que tem ",
            "uma flecha pronta.",
            "Do outro lado, Wei Liang brutalmente apunhala o coração do chefe e ",
            "continua apunhalando apesar do sangue desagradável fluindo para fora. ",
            "Finalmente, o chefe grita e morre enquanto soltando um monte de itens.",
            "“Peguem os itens.” General Lian Po diz em pânico.",
            "Infelizmente a velocidade do espadachim não pode corresponder a de ",
            "um assassino. Qing Qian atinge o corpo primeiro e agarra tudo em um golpe. ",
            "Todos os três drops entram na bolsa dela e ela corre rapidamente até o morro ",
            "gritando: “Irmã, vamos recuar. Não podemos ganhar uma 2v5!”",
            "Mas Wei Liang firma o coração dela e diz: “Tudo bem, vai ",
            "andando. Vou lutar e morrer até o amargo fim!”",
            "Assim que o General Lian Po recupera-se do atordoamento, Wei Liang ",
            "desvia do ataque do General Wang Jian e golpeia de volta o velho. General Lian ",
            "Po lentamente cai, morto, por um [Backstab]. Sem os curandeiros, as pessoas ",
            "morrem quase instantaneamente!",
            "Cha…",
            "Wang Jian grita: “Eu vou atrás de Qing Qian, o equipamento ",
            "está com ela!”",
            "Por trás de Wang Jian, Wei Liang extermina um Berserker. Mas antes ",
            "que ela se estabilize, rochas de repente explodem debaixo dos seus pés, ",
            "causando enormes danos. É a habilidade do mago nível 20, [Espinhos de Pedra]. ",
            "Embora Wei Liang esteja apenas a 5 metros do mago, ela pisa e vai abaixo, morta.",
            "…",
            "Na colina, as pernas de Qing Qian esbarram em espinhos, mas ela continua a avançar. Ela não tinha tempo para se preocupar com a dor, porque ela tinha os três despojos da luta no seu inventário. Vindo de trás estava Wang Jian que usou a habilidade [Impulso Nv.3], reservada especificamente para espadachins. Ela aumenta a velocidade de ataque e a velocidade de movimento respectivamente em cerca de 6% e 3%, que fecha lentamente a distância entre ele e Qing Qian. Além disso, o mago por trás de Wang Jian também está alcançando.",
            "“Porra…” As sobrancelhas de Qing Qian levantam sabendo em ",
            "quantos problemas ela está. Mesmo que ela tenha um pergaminho de retorno à ",
            "cidade, demora 5 segundos de aguardo para ativar. Isso é tempo suficiente para ",
            "Wang matá-la mais de duas vezes.",
            "“Morra”!",
            "Saltando para a frente, Wang Jian alcança a seu oponente. Ele ",
            "levanta sua espada e ataca fortemente!",
            "[258]!",
            "Qing Qian é atingida e perde seu equilíbrio. Então um feitiço de ",
            "gelo atinge seu ombro que reduz drasticamente a sua velocidade de movimento. O ",
            "mago inimigo também tinha alcançado.",
            "[226]!",
            "Embora o equipamento de Qing Qian seja razoavelmente bom, seu HP ",
            "total ainda só deve estar em torno de 500. Ele está quase no fundo do poço!",
            "…",
            "Fiquei escondido nos arbustos por um tempo. Meu coração e ",
            "pensamentos estão em conflito. Meu mandamento de ferro é que eu nunca me meto ",
            "no negócio dos outros. Mas… Mais um dos meus mandamentos é que eu ajudo meus ",
            "amigos que precisam. Qing Qian disse antes, nós somos amigos e esse fato nunca ",
            "vai mudar.",
            "Eu ranjo os dentes e faço um compromisso. Vou curá-la, mas não vou ",
            "atacar os outros!",
            "Com um aceno de mão, uso [Curar]!",
            "[+450]!",
            "A saúde de sobe instantaneamente Qian Qing ficando quase cheia. ",
            "Ela fica surpresa, “Hãn, como…?”",
            "Os olhos de Wang Jian Olham para minha direção com fúria. “Há ",
            "outro curandeiro ainda escondido!”",
            "Qing Qian rapidamente compreende a situação e avança direto para o ",
            "mago com seu punhal. Magos só podem aprender [Escudo espiritual] no nível 40. ",
            "Antes disso, eles quase não têm qualquer defesa. Não deve haver nenhuma razão ",
            "para que ele não morra!",
            "Bang!",
            "Enquanto esfaqueava o mago, Qing Qian é atingida por outro ataque ",
            "de gelo nível 3. Então lanço um [Hemostasia Nv.3] de longe e volto a levantar a ",
            "saúde dela. Seguindo o som de farfalhar das folhas, General Wang aparece de ",
            "repente na minha frente. Com um hexagrama brilhante na espada, ele grita com ",
            "raiva: “Xiao Yao Zi Zai? Você quer morrer?”"
      ]
}