{
      "Capítulo 292 - Desespero Eterno": [
            "\"Hong!\"",
            "[Corte Fragmento das sete estrelas] bateu contra as muralhas\r\nda cidade, causando grande dano, e deixando uma fenda chocante nos tijolos da\r\nparede. Este era o efeito do corte fragmento, que era poderoso o suficiente\r\npara destruir construções de NPCs. Normalmente, esse aspecto da habilidade não\r\nera muito útil, mas durante guerras contra cidades ou nações, essa habilidade\r\nera inesperadamente útil.",
            "Meus pontos de saúde sofreram com os incessantes assaltos\r\ndas flechas, enquanto as setas densamente agrupadas perfuravam minha Armadura\r\nNebulosa. Minha saúde diminuiu para cerca de 1000 pontos em um piscar de olhos.\r\nDarling Duck e alguns outros curandeiros atrás de mim ainda não tinham chegado\r\nao topo das muralhas da cidade; Eu só podia confiar em mim mesmo!",
            "Com uma onda da minha espada, liberei um [LÂmina de Vento],\r\nfazendo um enorme número de dano a aparecer na frente do peito de um arqueiro\r\nNPC. O efeito de golpe fatal apareceu, além do roubo de vida de 10%. Dois\r\nnúmeros surgiram -",
            "10993!+1099!",
            "O roubo de vida de 10% era realmente muito poderosa. Usando\r\noutra Cura com uma onda da minha mão, e engolindo outra poção de vida Nv 8,\r\nminha vida foi restaurada. O [Escudo do Dragão Carmesim] estalou e zuniu. Os 40\r\narqueiros antes de mim tem que ser mortos, caso contrário, eu não conseguiria\r\naguentar por muito mais tempo!",
            "\"Roar Roar ......\"",
            "Um tigre dourado feroz apareceu ao meu lado. O Deus Tigre\r\nFlamejante avançou uivando, e usou [Explosão de Fogo Aniquiladora], deixando um\r\ngrande mar de fogo nos corpos dos arqueiros e revelando o espírito do Rei dos\r\nanimais completamente. Ele levantou a cabeça e usou [Rugido Feroz], causando\r\ndanos mais generalizados. Agitando suas garras afiadas ao mesmo tempo, convocou\r\num escudo protetor, e pedaços de [Armadura de Chamas] surgiram em torno do\r\ntigre feroz. A [Armadura de chamas] defendeu a maior parte dos ataques e também\r\npermitiu que o Deus Tigre flamejante lutasse uma guerra prolongada!",
            "Atrás de mim, uma figura bonita saltou pelas muralhas da\r\ncidade. Era Yue Qing Qian; Suas pernas finas e delgadas, adornadas com um par\r\nde botas, pousaram gentilmente no chão com um \"Pa\". Com uma movimento\r\nde adaga, ela estava envolta por chamas, como a imagem de uma raposa ardente\r\nencantadora surgiu acima da beldade. No próximo momento, Yue Qing Qian abriu a\r\npalma da mão, transformou-a magicamente em uma enorme garra de raposa ardente e\r\ncomeçou a se cortar seu caminho em meio aos monstros!",
            "\"Hong!\"",
            "Com uma distância de ataque de 20 jardas, os arqueiros que\r\nestavam dentro da área que o [Agarrão da Raposa de Fogo] cobria, foram\r\natingidos, um por um. Cada um recebeu aproximadamente uma média de 3500 de\r\ndano. Este era praticamente o limite dos jogadores assassinos do estágio atual.\r\nYue Qing Qian é classificada como o melhor assassina na cidade Ba Huang; Wan Er\r\nda cidade Fan Shu era provavelmente a única que poderia ser considerada mais\r\nforte do que o Yue Qing Qian.",
            "......",
            "Uma vez que o meu cooldown terminou, usei novamente [Corte\r\nFragmento das Sete Estrelas], depois ativei os Cinco pergaminhos Mohistas acima\r\ndas paredes da cidade; [Exército das Almas] e [Reino da tartaruga negra]\r\ncausaram estragos entre os monstros. Com isso, Yue Qing Qian e eu já\r\ncontrolamos a situação acima da cidade. Li Mu, Wang Jian, Old K, Wolf e outros,\r\nlançaram-se as paredes da cidade e brandiram suas lâminas, matando o enxame de\r\nmonstros. Em seguida, Darling Duck levou nossos curandeiros até as muralhas da\r\ncidade. [Zhan Long] ficou firmemente em cima da cidade.",
            "Eu comandei Wang Jian, Li Mu e os outros para continuar a\r\natacar os arqueiros que nos rodeavam. Então fiquei de pé nas muralhas da\r\ncidade, examinando tudo dentro da cidade. Não havia edifícios altos ou\r\npavilhões como imaginávamos, apenas ruínas severamente degradadas dentro da\r\n[Cidade dos Ancestrais]. No centro da cidade havia um altar. Os totens\r\nesculpidos em pedras nesta área foram corroídos ao longo do tempo em pilares de\r\nrocha. No meio do altar, um guerreiro, segurando uma espada e vestido de\r\narmadura negra, foi visto de pé ali. Ele ergueu a cabeça e olhou para o céu\r\nindiferente com um sorriso frio. À distância, apenas seu nome foi visto, e as\r\nestatísticas ficaram embaçadas -",
            "【Aniquilador da Esperança - Li Qing",
            "】 (Boss\r\nRank Valquiria)Nível: 75Ataque:? ? ?Defesa:? ? ?Saúde: ? ? ?Habilidades: ? ? ?",
            "Introdução: Li Qing foi o chefe geral do antigo Império\r\nRadiante. Ele controlou os milhões de militares do império e ganhou todas as\r\nbatalhas, conquistando três quartos do continente. Uma existência poderosa que\r\no povo chamou de Deus da Guerra. No entanto, um desastre natural desceu sobre a\r\nterra, e a peste e a morte varreram a terra. O Império Radiante desmoronou em\r\num instante, e as pessoas morreram uma após a outra. O comandante chefe liderou\r\no último exército em busca de um oásis que era adequado para a sobrevivência.\r\nSem resultado, ele só podia proteger a antiga cidade imperial enquanto\r\naguardava sua morte. Seu desespero e o ódio não tinha como serem expressados.\r\nNo final, ele vendeu sua alma e caiu na escuridão em troca do ressurgimento da\r\ncidade imperial. Essa cidade imperial é a [Cidade dos Ancestrais].",
            "......",
            "\"Meu Deus, o último BOSS é um rank valquiria Nv\r\n75......\".",
            "Minha boca se contraiu, \"Este Aniquilidador de\r\nEsperança deve ser o BOSS final. Rank valquiria como esperado ...... \"",
            "Matcha riu: \"Chefe, a décima onda não parece ter\r\nmonstros; Somente este Li Qing está protegendo a cidade. Que tal ... nós\r\ndescemos para a cidade e encontramos ele agora? [Zhan Long] ainda tem cerca de\r\n300 pessoas. Se cooperarmos em equipe, ainda há esperança de matar o boss\r\nvalquiria de nv 75 \".",
            "\"Apenas checando, aproximadamente quanto de saúde tem\r\num boss valquiria desse nível tem? ",
            "\"1 milhão, eu presumo ...... O ataque real é\r\nprovavelmente cerca de 12000. Chefe, quanto é sua defesa? Você pode bloquear um\r\nataque 12000? \"",
            "Passei meus olhos sobre as meus status e respondi:\r\n\"Defesa básica é de 2400 pontos e o equipamento adiciona 14% a mais. Ainda\r\nignoro 7% de dano de ataque e alguns outros buffs defensivos para outros 14%.\r\nNo total, aumentando em 35%, então minha defesa atual é de cerca de 3240 ......\r\n\"",
            "Matcha não pôde evitar abrir sua pequena boca e rir:\r\n\"Isso ...... 3240 pontos de defesa contra 12000 pontos de ataques serão\r\nextremamente dolorosos. Os ataques comuns provavelmente infligem 3000 dano em\r\num ataque, então você pode morrer instantaneamente se forem adicionadas\r\nhabilidades especiais. Ainda quer lutar? \"",
            "\"Lutar! Devemos lutar! \"",
            "Apertei o punho e disse: \"As três principais cidades do\r\nservidor chinês têm tantas guildas extraordinárias. [Legend], [Túmulo dos\r\nHeróis], [Vanguard] e [Praga] têm um forte apoio financeiro. [Zhan Long] não\r\ntem um apoio financeiro decente, então devemos pegar o primeiro emblema de Deus\r\nComerciante. Desta forma, teremos a capital para rir do mundo inteiro. A\r\nauto-suficiência é absoluta ...... \"",
            "Matcha assentiu, \"Tudo bem, como devemos atacar?\"",
            "\"Deixe os outros atacarem primeiro, já que temos poucas\r\npessoas. Seja paciente. Nós só teremos uma chance se engajarmos na metade do\r\ncaminho. O principal é ...... é certo que o emblema do Deus comerciante estará\r\nneste BOSS? \"",
            "\"Provavelmente ......\" Yue Qing Qian apontou para\r\no ombro do BOSS e disse: \"Há um emblema de ouro lá. Se não me engano, deve\r\nser o emblema do deus comerciante. Isso prova que o BOSS carrega o emblema do\r\ndeus comerciante. \"",
            "Eu pensei um pouco sobre isso e disse: \"Vamos assistir\r\num pouco, e converse depois de limpar todos os arqueiros de elite na parede da\r\ncidade!",
            "\"OK! \"......",
            "Pouco depois, o ataque do exército NPC na cidade prosseguiu\r\nsem problemas. As torres nas muralhas da cidade foram derrubadas. Um único\r\nhomem foi visto correndo pelas muralhas da cidade; Ele cortou um túnel de dez\r\nmetros de profundidade na parede com um golpe de seu machado de guerra. Com o\r\nmachado de guerra na mão, ele arrogantemente rugiu com raiva: \"Li Qing,\r\nvocê é um antigo fantasma que já morreu a milhões de anos. Você realmente tem a\r\nface para liderar essas espinhas decadentes da [Cidade dos Ancestrais] e vir a\r\ninterromper a ordem da Cidade Ba Huang? \"",
            "Dentro da cidade, Li Qing ergueu a cabeça e sorriu\r\nrapidamente: \"Jovem de gerações posteriores, você acha que estas criaturas\r\nque você lidera poderão conquistar a [Cidade dos Ancestrais]? Hahaha, hoje, eu\r\nsó preciso matar todos vocês e usar seu sangue como uma oferta aos mortos. Em\r\n12 horas, eu poderei usar o poder de suas almas para convocar mais  soldados\r\ninfernais mortos-vivos para conquistar esse lugar. Cidade Ba Huang pertence a\r\nmim, Li Qing, e é o domínio da [Cidade dos Ancestrais]! \"",
            "\"Besteira!\"",
            "Nas muralhas da cidade, o guerreiro levantou o machado de\r\nguerra e rugiu: \"Na cidade! Mate Li Qing e coloque sua cabeça nos portões\r\nda cidade Ba Huang. Use a maldição do Santo sacerdote para prender e trancar\r\nsua alma. sufoquem-no diariamente e torturem-no constantemente. Deixe esse cara\r\nexperimentar um desespero infinito! \"",
            "Neste momento, todos finalmente viram o nome do NPC\r\nresponsável pelo comando do exército da cidade Ba Huang -",
            "[ Luo Lie - Tempestade Assassina]",
            "Introdução: o primo mais novo do duque Luo Lei da cidade Ba\r\nHuang. Ele possui impressionantes habilidades marciais e ganhou todas as guerras\r\nque ele lutou. Comandou o Exército da cidade Ba Huang para conquistar do sul ao\r\nnorte e pacificou todo o território da cidade Ba Huang. No final, ele recebeu o\r\ntítulo de general celestial da Cidade Ba Huang e lhe foi concedido o comando\r\ndas forças militares em todo o território da cidade Ba Huang.",
            "......",
            "\"Então ele é o irmãozinho do Duke Luo Lei ......\"\r\nEu falei com um sorriso, \"Imagino se Luo Lie é o mais o mais forte ou o\r\nAniquilador da Esperança o é. Estou ansioso para assistir. Aguarde até Luo Lie\r\nenfraquecer o aniquilador da Esperança a 1% de vida, e então nos juntaremos e\r\nlutaremos ...... \"",
            "Yue Qing Qian comprimiu seus lábios e riu: \"Grande\r\nirmão, que tipo de atitude é essa ......\"",
            "Abaixo da cidade, uma miríade de forças militares de Ba\r\nHuang entraram na cidade. Com a cavalaria equipada com chumbo, alguns milhares\r\nde cavaleiros brandiram suas lanças e se precipitaram para o coração da [Cidade\r\ndos Ancestrais]. À distância, as lanças foram lançadas, e com um som de\r\n*shuashua*, voou em direção a Li Qing. A ponta das lanças estava coberta de um\r\nbrilho frio e cercada por uma força, aparentemente infundida com qi de batalha\r\nou forças similares. Esta cavalaria era provavelmente as forças de elite da\r\ncidade Ba Huang.",
            "No instante em que as lanças desceram, Li Qing de repente\r\nergueu a cabeça. Com um rosto cheio de orgulho, ele rugiu com raiva,\r\n\"Arrogância prepotente, eu vou deixar você saber e experimentar como é o\r\nmeu poder dizimador\".",
            "\"Weng! \"",
            "O ar parecia ter congelado. As numerosas lanças atingiram a\r\ndefesa de chi condensada por Li Qing com *PengPengPeng*; Todas as lanças\r\nricochetearam. Li Qing disparou e pulou dez metros para o ar, enquanto brandia\r\nsua espada brilhando com eletricidade. Ele separou a terra com a queda do\r\ntrovão. Ele então cortou o esquadrão de cavalaria e imediatamente enviou\r\nmembros separados e tocos dos cavaleiros e seus cavalos em uma dança louca, e o\r\nsangue fresco encheu o chão. Aqueles cavaleiros de elite estavam completamente\r\ncobertos de uma espessa armadura densa, mas aquelas armaduras não podiam\r\nprotegê-los. O ataque de Li Qing foi muito mais poderoso do que o que eles poderiam\r\nter imaginado.",
            "Li Qing ficou majestosamente no céu em sua túnica de\r\nbatalha, acompanhada pelo som do vento. Quando ele abriu a mão esquerda, o\r\npoder se condensou em suas palmas e ele gritou abruptamente: \"Todos vocês,\r\nmorram! [Terra pesada]! \"",
            "\"Peng ......\"",
            "A terra de repente tremeu, uma vez que uma área de\r\naproximadamente 100 × 100 jardas do chão na cidade afundou-se com um estrondo\r\nalto. Um mar de chamas entrou em erupção, e inúmeros cavaleiros de elite\r\nestavam profundamente presos dentro. Eles gemeram sem parar na miséria enquanto\r\naguardavam suas mortes!",
            "......",
            "\"Este…… \"",
            "Com um olhar assassino, Luo Lie rugiu, levantou seu machado\r\nde guerra e ordenou: \"Arqueiros, continue avançando. Use suas flechas\r\nmetálicas e penetrem o corpo dele. Matem ele! \"",
            "O enxame de arqueiros entrou na cidade, entrando em\r\nformação. Eles levantaram os arcos e apontaram para Li Qing; Sob o comando de\r\nLuo Lie, milhões de flechas dispararam em uníssono!",
            "\"Sousousou ......\"",
            "A direção das flechas no céu era certeira, mas todas se\r\nrefletiram quando se aproximaram de Li Qing. A capacidade especial de Li Qing\r\nprovavelmente era anular ataques de longa distância; Extremamente\r\naterrorizante!",
            "\"Vocês estão procurando a morte ...",
            "Apertando um sorriso, Li Qing colocou a espada na bainha\r\natrás de suas costas. Levantando os braços uniformemente, sacudiu a mão\r\nesquerda uma vez e murmurou, \"Terra\". Uma energia na forma de um\r\npedaço de rocha verde fluiu na palma da mão. Agitando a mão direita mais uma\r\nvez, ele murmurou \"Céu\". Imediatamente, surgiram numerosas energias\r\nestelares. No instante seguinte, Li Qing empurrou para frente com as duas mãos,\r\ne com um olhar sinistro, ele rugiu em gargalhadas: \"Morram, formigas.\r\nPeguem isso! [Selo dos Céus e da Terra]! \"",
            "......",
            "\"Hong! \"",
            "O céu e a terra combinados. O ataque deixou manchas de\r\nsangue carmesim na terra destroçada que abateu vários milhares de arqueiros,\r\ntodos foram mutilados além do reconhecimento!"
      ]
}