{
      "Capítulo 297 - Entre derrotados e feridos": [
            "\"Merda, recuem\r\nrapidamente!\"",
            "Tornado levantou seu cajado com extrema raiva quando viu\r\nseus próprios companheiros de equipe serem mortos bem na frente dele. Ele\r\nmordeu o lábio e lançou [Salto Dimensional], e com [Escudo de mana] ativado\r\ntambém, ele chegou na frente. Ele lançou [Flecha do Mar Indigo] + [Pilar de\r\nfogo e gelo] ao mesmo tempo, visando um dos Cavaleiros da [Vanguard].\r\nImediatamente, ele saltou de volta ao seu local original, mas durante esse\r\ninstante, ele notou que uma pessoa estava perseguindo-o; Era o Mestre da Guilda\r\n[Vanguard], Jian Feng Han!",
            "\"Morra!\"",
            "A ação desembainhar sua espada e a balançar foi\r\nincrivelmente suave, e com um [Através das nuvens cortadas], cobrindo o [Escudo\r\nde Mana]. Tornado era conhecido como o mago número 2 de Ba Huang com o mais\r\nresistente [Escudo de mana], e até mesmo conseguiu fazer nenhum arranhão. Mas\r\nsuas pupilas se dilataram quando percebeu que Jian Feng Han realmente havia\r\nvindo para ele. A lâmina de repente mudou 5 jardas, e a Espada da nuvem\r\nflamejante cresceu, ativando [Gume do Lobo corrompido]!",
            "Uma cabeça de lobo apareceu quando o ataque caiu; Desta vez,\r\no [escudo de mana] de Tornado  finalmente quebrou, e o ataque até tirou\r\nmais de 400 de vida dele. Ele não tinha outra escolha além de se retirar\r\npateticamente. Dentro de três segundos após o [Escudo de mana] quebrar, não\r\nhavia como ele pudesse colocá-lo novamente; Ele só poderia usar [Salto\r\nDimensional]. Infelizmente, o Espírito de pedra lutador atacou o corpo de\r\nTornado e, ao mesmo tempo, Jian Feng Han girou seu corpo e ativou [lâmina\r\nfuracão]!",
            "\"Pata ... ..\"",
            "Tornado fracamente ajoelhou-se no chão; Assim, ele foi\r\nmorto!",
            "\"Shua!\"",
            "Uma sombra passou pelo chão; Era Yan Zhao Warrior. O rosto\r\ndo tio estava cheio de fúria, e a lâmina afiada em sua mão cortou diretamente\r\nno abdômen de Jian Feng Han, causando danos de 1798. Com outro empurrão\r\nviolento, sua lâmina atravessou o quadril de Jian Feng Han, trazendo mais 1644\r\nde dano. Ele virou o corpo novamente, e Yan Zhao não desperdiçou uma única\r\nrespiração enquanto ativava [Ataque inigualável]!",
            "Ninguém jamais poderia imaginar que neste momento, que o tio\r\ndo Mestre da Guilda de [Praga] seria tão ousado e inabalável, projetando três\r\nataques consecutivos contra seu inimigo. Sua intenção de matar era demais para\r\nser contida; Jian Feng Han tinha que morrer.",
            "O primeiro ataque de [ataque inigualável] era uma estocada.\r\nNo momento em que a lâmina não estava nem a 10 centímetros das costas de Jian\r\nFeng Han, Jian Feng Han ativou inesperadamente uma habilidade de rank S- [Ponto\r\nExposto]. Seu primeiro golpe também foi uma estocada. Seu corpo, sob o controle\r\nda habilidade,disparou a frente 2 jardas",
            "quase 2 metros",
            ", trazendo com\r\nsucesso um MISS do primeiro ataque de Yan Zhao. Quando seu pé entrou no chão\r\nempoeirado, seu corpo torceu, parecendo que como se ele e a armadura dançassem\r\ncomo um. Ele então desviou lindamente dos golpes do [Ataque inigualável] e saiu\r\nde seu alcance!",
            "\"Shua!\"",
            "O mais rápido possível, Jian Feng Han engoliu uma poção e\r\ndeixou o alcance de ataque de Yan Zhao. Seus lábios se abriram em um sorriso\r\nfrio, \"Yan Zhao, você realmente perdeu dessa vez. O emblema de Deus do\r\nComércio não está disposto a cair nas mãos da [Praga]. Adeus, vou deixar\r\n[Praga] com pelo menos um pouco de seu orgulho; Não há necessidade de deixar o\r\nfinal  ser tão sombrio. Eu não ordenarei que as pessoas persigam vocês até\r\na morte ...... \"",
            "O rosto de Yan Zhao Warrior era um pálido mortal, e recebeu um\r\n[Pilar de fogo e gelo] de simple atrás dele. A dor o fez recuar\r\nmomentaneamente, antes de ativar rapidamente [Pressa] e correu para a frente.\r\nOlhando para o status de [Praga] mais uma vez, eles perderam mais de 30\r\njogadores de combate corpo a corpo, e só tiveram o apoio de seus jogadores à\r\ndistância. Não havia como matar o BOSS. Somente os tanques de Jian Feng Han\r\npoderiam atacar, já que [Praga] realmente havia perdido tudo.",
            "......",
            "\"Bip!\"",
            "Uma mensagem veio de Yan Zhao Warrior, \"Xiao Yao!\"",
            "\"Sim, tio?\"",
            "\"Hoje, [Praga] admitirá sua derrota. Tome cuidado,\r\n[Zhan Long]! \"",
            "\"Entendido!\"",
            "......",
            "Ao fechar minha caixa de entrada, levantei a Espada do\r\nImperador Qin e me atirei para a frente, gritando: \"Falta 2% de vida,\r\nagora é a hora! Se o nossos combatentes corpo a corpo não matarem Li Qing,\r\nentão podemos desistir de sonhar com o [Emblema do Deus Comerciante]! \"",
            "Empurrei a ponta da minha espada para frente, mas não\r\natingiu o Boss. Em vez disso, ele cortou o corpo de Don’t Be Foolish!",
            "3983!",
            "\"Filho da mãe ...\". Don’t Be Foolish rapidamente\r\nrecuou e gritou: \"Um ataque normal me deu 4000 de dano ?! Xiao Yao Zi Zai\r\njá se tornou um deus! Pessoal venham rápido! Qualquer um, venha bloqueá-lo!\r\n\"",
            "Não muito longe, Jian Feng Han cortou o Mestre da Guilda\r\nMisty Palace e gritou: \"Este é o último trecho. Don’t Be Foolish, vocês\r\nnão se atrevem a recuar. Você tem que segurar Xiao Yao Zi Zai um pouco mais, a\r\nirmã Simple está vindo para ajudá-los! \"",
            "\"Certo!”",
            "Atrás de Don’t Be Foolish, um punhado de curandeiros já o\r\ntinham curado, e logo ele voltou a estar com vida completa novamente. Com o\r\nimpulso de seu escudo, ele ativou [Escudo Celestial], enquanto a mão direita\r\nempurrou sua lança para a frente: [Lança de fogo]!",
            "464!",
            "Meu corpo mal se abalou; Um ataque tão baixo não conseguiria\r\nromper minha defesa. Abaixo dos meus pés, uma \"explosão\" soou, quando\r\numa luz de cor branca explodiu com a ativação de [Força de mil homens]! O combo\r\nimediatamente o mataria!",
            "\"Bang Bang Bang ......\"",
            "Quando a Espada do Imperador Qin se encontrou com o escudo,\r\nas faíscas voaram. Finalmente, a [Lâmina de vento] quebrou o escudo de\r\n Don’t Be Foolish, trazendo um golpe fatal também!",
            "9472!",
            "Os olhos de Don’t Be Foolish se arregalaram,\r\n\"Droga\".",
            "Com um baque, ele caiu no chão. O Cavaleiro número um da\r\nVanguard tinha morrido, assim. Atrás dele, Adeus O rosto de Goodbye tears\r\nestava molhado com lágrimas: \"Irmão, como você morreu tão\r\nrapidamente?\"",
            "Wang Jian ergueu a espada e disse: \"Eu irei matar\r\nGoodbye Tears; Todos os outros, corram para a frente com o Mestre da Guilda.\r\nCerquem o BOSS! O BOSS será nosso no final! \"",
            "Goodbye Tear ergueu o cajado, levantando um escudo ao redor\r\nde si. Com raiva, ele bloqueou o ataque de Wang Jian, mas ao mesmo tempo. Ele\r\nfoi empurrado para trás pela força de Wang Jian. Quando desistiu de estar na\r\nofensiva, ele amaldiçoou e disse: \"Curem me, me mantenham vivo. O ataque\r\ndesse cara é muito forte! \"",
            "Três curandeiros simultaneamente lançam [Curar] sobre ele.",
            "Mas, como Wang Jian viu isso, baixou o corpo com um\r\ngrunhido. Suas duas pernas aumentaram seu poder de salto, enquanto seu corpo\r\ninteiro parecia derreter no brilho da sua lâmina. \"Ka Cha\", ele\r\npenetrou diretamente no corpo de Goodbye Tears. Sua lâmina tremeu, e com um\r\n[Corte Tremor dos Céus] + um ataque normal, ele cortou dois curandeiros. Ele\r\nrapidamente perseguiu o último, enviando um [Machado Flamejante] para matá-lo.",
            "\"Bang!\"",
            "Goodbye tears abruptamente deixou seu escudo cair no chão\r\nenquanto ele rugia com uma respiração cheia de dor, \"Wang Jian, agora que\r\nvocê veio, nem sonhe em sair! Magos, abram fogo e mate-o! \"",
            "Wang Jian imediatamente correu para a frente, e com um\r\n\"Bang!\", Sua lâmina bateu contra o escudo. Sua espada estremeceu\r\nnovamente e golpeou diretamente no peito de Goodbye Tears, enquanto gritava:\r\n\"Dane-se vocês não bloqueiam o caminho de outras pessoas!\"",
            "O sangue escorria do canto da boca de Goodbye tears, quando ele\r\nencostou seu cajado contra o ombro de Wang Jian e murmurou em voz baixa:\r\n\"Sem chance. Depois de matar meus Irmãos, você terá que pagar o\r\npreço!\"",
            "Eu rapidamente me apressei para a frente, mas não consegui a\r\ntempo. O [Pilar de fogo e gelo] já havia consumido o corpo de Wang Jian. No\r\nfinal, quando o general morreu, sua espada apunhalou o peito de Goodbye Tears\r\nmais uma vez, e as duas pessoas se ajoelharam ao chão ao mesmo tempo, enquanto\r\nse observavam morrerem e derreterem-se em uma luz branca.",
            "\"Que grandes irmãos somos, morrendo juntos ...\"\r\nGoodbye Tears disse quando sorriu com ironia.",
            "O rosto bonito de Wang Jian também se contraiu quando disse:\r\n\"Isso é o suficiente de você, quem é o seu irmão. Morra….\"",
            "\"Você vai morrer também, então ... ...\"",
            "E, no final, os dois heróis de elite caíram nas terras das\r\nplanícies desoladas, tornando-se corpos gelados.",
            "......",
            "\"Little Dance, tenha cuidado!\" ",
            "TL: Little Dance\r\nrefere-se a Dancing Forest",
            "Não muito longe na distância, o corpo de Dancing Forest se inclinou,\r\nenquanto três dos Cavaleiros da [Vanguard] acenavam suas espadas para ela. Eles\r\njá haviam chegado perto, e nas proximidades havia apenas Li Mu, que estava\r\ncorrendo para ajudar!",
            "À medida que a Dancing Forest recuou, ela também recuou o\r\narco longo e ativou [Disparo do deus arqueiro]!",
            "\"Bang!\"",
            "3122!",
            "O terceiro avanço da habilidade mais mortal do arqueiro\r\ntinha penetrado um dos espadachins, ferindo-o mortalmente. Foi seguido por um\r\nataque normal, matando-o assim. Os outros dois já ativaram [Corte Tremor dos\r\nCéus] e [Combo]!",
            "Li Mu levantou sua espada e correu, \"Little Dance, use\r\n[Cristalizar]!\"",
            "O ombro de Dancing Forest balançou, e naquele momento uma\r\nluz brilhante parecia cobrir todo o seu corpo. Seu rosto bonito parecia ser\r\npreservado em um estado cristalino, e seu corpo parecia congelar naquele momento.\r\nEra a maior habilidade do arqueiro no terceiro avanço, [Cristalizar]. Um grande\r\nMISS apareceu, como por um segundo inteiro, todos os tipos de ataque falharam,\r\npermitindo que os arqueiros escapassem em qualquer momento crítico.",
            "Uma corrente de MISS voou, como os ataques dos dois\r\nespadachins falharam. Um deles mudou de alvo e atingiu Li Mu!",
            "\"Keng!\"",
            "A reação de Li Mu foi tão rápida que foi chocante; Ele havia\r\nderrubado a lâmina do inimigo. Então ele carregou seu corpo para a frente\r\nenquanto seus protetores de joelho batiam no peito do adversário, sua lâmina\r\nativando [Investida da Lâmina] no meio do ar. Com um toque de seu corpo, ele\r\nmatou outro!",
            "\"Morra!\"",
            "À medida que suas botas de combate avançavam, ele chutava no\r\ntornozelo do terceiro Espadachim com um \"Keng!\". Li Mu usou\r\nengenhosamente o seu deslizamento para continuar seu ataque, enquanto ele caiu\r\npara frente com uma [Lâmina de Chama], matando instantaneamente!",
            "......",
            "\"Irmão Li Mu, tenha cuidado!\" Dancing Forest\r\ngritou por trás dele.",
            "\"Bang!\" O general Li Mu sofreu um golpe. Por trás\r\ndele, Jian Feng Han revelou seu rosto arrogante, conduzindo uma espada através\r\ndo peito de Li Mu com um sorriso: \"Você pode morrer agora, General Li\r\nMu!\"",
            "Li Mu entrou em estado furioso. Antes que ele pudesse se\r\nvirar, seu ombro ficou frio, quando ele foi atingido por um [Disparo disperso],\r\nele realmente o atordoou! De repente, Jian Feng Han, junto com sua irmã e\r\noutros, veio do lado do BOSS para atacar!",
            "A [Flecha do Mar Indigo] era extremamente brilhante à medida\r\nque atravessava o abdômen de Li Mu. Nossa curandeira, Darling Duck, estava\r\nsendo perseguida por alguns dos jogadores da [Vanguard], e, portanto, Li Mu não\r\nteve escolha senão cair de joelhos e morrer!",
            "Yue Wei Liang e Dancing Forest ficaram ansiosos quando\r\nativaram suas habilidades ao mesmo tempo. Jian Feng Han deu um passo para trás\r\ne seus lábios se expandiram para um sorriso maior, \"os jogadores de nível\r\nsuperior de [Zhan Long] são só mais ou menos ...",
            "\"Hong!\"",
            "Toda a terra parecia tremer enquanto as lanças de magma se\r\nespalhava pelo chão. Era a [Lança de Magma] de Simple! E naquele momento, Yue\r\nWei Liang, Dancing Forest e Matcha sofreram danos elevados. Yue Wei Liang e\r\nDancing Forest foram mortos instantaneamente, enquanto Matcha ainda tinha 50%\r\nde sua vida!",
            "......",
            "\"Ka Cha!\"",
            "Eu cortei um dos espadachins da [Vanguarda] quando vi tudo\r\nacontecer a menos de 40 metros de distância de mim. Embora eu tivesse matado\r\npelo menos mais de 20 pessoas, toda a elite de [Zhan Long] já havia sido morta\r\npela [Vanguard]. Especialmente com Simple, aquela mulher era muito assustadora,\r\nacho que ela matou metade das nossas 39 pessoas!",
            "\"Matcha, use [Escudo Sagrado Fantasma]!\"",
            "Eu gritei para ela quando levantei minha espada.",
            "Matcha ativou apressadamente [Escudo Sagrado Fantasma] e de\r\nrepente algo brilhou diante dela. Jian Feng Han ativou [Pressa] e avançou. A\r\npoeira ainda não havia se assentado debaixo de seus pés, quando ele disse\r\nfriamente: \"Os anciãos de [Zhan Long] são apenas um pouco inúteis, não\r\nsão?\"",
            "Ativando movimentos múltiplos, Matcha recuou rapidamente,\r\nsua vida desaparecendo rapidamente. No final, ela se ajoelhou numa poça de\r\nsangue. Ao levantar a cabeça, olhou em minha direção e disse: \"Chefe ...\r\nvocê pode fazer isso ...\"",
            "Eu só podia me sentir impotente enquanto assistia a todos os\r\nmeus homens serem mortos um a um. A Espada do Imperador Qin estremeceu em minha\r\nmão quando eu olhei ao redor do campo de batalha. Eu decidi desistir de Jian\r\nFeng Han e fui atrás de Simple. Se essa mulher Maga não morresse, então não\r\nteríamos um único pingo de esperança.",
            "......",
            "\"Irmão Xiao Yao ... ..\"",
            "Não muito longe, uma sombra apareceu. Era Yue Qing Qian se\r\nmovendo furtivamente nas linhas laterais. Ela disse suavemente: \"Eu vou\r\napoiá-lo e ajudar a matar Simple!\"",
            "\"Está bem!\"",
            "Quando atravessava sua defesa, matei uma dúzia de pessoas.\r\nOs oponentes não tinham como me parar. Simple ergueu o cajado e disse:\r\n\"Han, venha aqui rapidamente! Xiao Yao Zi Zai está chegando! \"",
            "Jian Feng Han acabou correndo em uma direção diferente, como\r\nele disse: \"Irmã Yun, defenda-se por enquanto; Eu irei matar Thousand Suns\r\nOver The Snowy Lands primeiro! \"",
            "......"
      ]
}