{
      "Capítulo 298 - Recusa a Se Submeter": [
            "\"Sha Sha ...\"",
            "Seus pés passaram na poeira conforme ela recuava. Talvez ela\r\nde alguma forma tenha percebido que Yue Qing Qian iria lançar um ataque furtivo\r\nsobre ela, mas Simple continuamente recuou para trás, no entanto, ela ainda não\r\nera tão rápida quanto a Yue Qing Qian. De repente, uma luz colorida de sangue\r\nvoou por trás de Simple. O ataque passou pelo [Escudo de Mana], e atordoou\r\ninstantaneamente a maga número um da cidade Ba Huang!",
            "\"Pa Pa Pa ...\"",
            "O punhal foi extremamente rápido e em segundos, ela ativou 3\r\nhabilidades, atacando continuamente [escudo de mana] da adversária. Simple\r\nreconheceu que algo estava errado sobre a situação, e no momento em que o\r\nefeito de stun desapareceu, ela lançou [Salto Dimensional]!",
            "\"Shua!\"",
            "Ela havia se teletransportado na frente de Yue Qing Qian, o\r\nsom do ronronar de um tigre veio de seu lado. Os olhos de Simple ficaram\r\ngelados enquanto murmurava: \"Droga ......\"",
            "A [garra flamejante] do Deus tigre flamejante atingiu o\r\nombro de Simple por trás, diminuindo ainda mais a resistência do [Escudo de Mana]!",
            "Sob tais circunstâncias extremas, Simple só poderia usar seu\r\nsegundo [salto dimensional]. Ela desapareceu de seu local original e reapareceu\r\na 20 metros de distância. Eu, por outro lado, peguei minha espada e corri,\r\nabrindo a mão enquanto gritei: \"[Grande reino da desolação]!\"",
            "Antes que Simple pudesse recuperar o equilíbrio, ela parecia\r\nter percebido que eu usaria o [Grande Reino da Desolação] para matá-la\r\ninstantaneamente. Agora que meu ataque era tão alto, um [Grande Reino da\r\nDesolação] quebraria seu escudo e a mataria.",
            "\"Shua!\"",
            "Em seu último [salto dimensional], Simple acenou sua mão e\r\nenviou uma [Flecha do mar Índigo] para bloquear meu caminho enquanto eu corria.\r\nEmbora eu pudesse facilmente esquivar a flecha, eu estava muito atento a\r\nmatá-la e ativei meu [Escudo do dragão carmesim] para continuar avançando. Todo\r\nmeu corpo tremeu ao perder 2564 de vida. Com um [curar], eu a recuperei. Ao\r\nmesmo tempo, eu tinha previsto a distância: 21 metros, era o suficiente!",
            "Com a torção do meu corpo, a Espada do Imperador Qin trouxe\r\na força de um [Corte Fragmento das Sete Estrelas] direto em direção a Simple!\r\nSimple só pôde arregalar os olhos; Desta vez não havia como evitar esse ataque.\r\nAlém disso, Yue Qing Qian também abriu sua palma branca de neve e\r\n\"Shua!\" A força do [Agarrão da Raposa de Fogo] atravessou. Contra\r\ndois ataques AOE, juntamente com o fato de que o [Escudo de Mana] tinha apenas\r\n23% de durabilidade restante, ela estava condenada à morte!",
            "\"Hong!\"2127!3389!",
            "Os dois números de dano voaram, e o [Escudo de Mana] de\r\nSimple quebrou. Naquele momento, ela caiu no chão com um grito e morreu. Ela\r\nnão deixou cair nenhum equipamento, mas deixou cair algumas pílulas Nv 8.",
            "......",
            "\"Bang!\"",
            "Uma [Flecha do Mar Índigo] atingiu meu peito, provocando\r\ndanos de 2457. Levantei a cabeça para olhar; Era o North Pole, o segundo melhor\r\nmago da [Vanguard]. Embora seu ataque mágico não fosse tão forte como o de\r\nSimple, ainda era muito assustador!",
            "Pegando minha espada, persegui-o. Eu tinha que matar esse\r\ncara, ou então ele daria ao BOSS o último ataque, e provavelmente roubaria o\r\nemblema do deus comerciante.",
            "North Pole começou a se retirar quando gritou:\r\n\"Bloqueiem Xiao Yao Zi Zai para mim, não podemos deixá-lo chegar perto de\r\nmim … Apressem-se ! Usem [Disparo Disperso] para matá-lo. Uma vez que matarmos\r\nXiao Yao Zi Zai, não haverá ninguém para competir com a [Vanguard] pelo o\r\nemblema de Deus Comerciante! \"",
            "Um grupo de espadachins e mosqueteiros se precipitou. No\r\nentanto, com uma [Investida da Lâmina], bem como um dos Pergaminhos Mohistas '[Exército\r\ndas Almas], 4 dos Espadachins caíram no chão. Minha velocidade aumentou\r\nbastante, e eu alcancei North Pole. Eu levantei a Espada do Imperador Qin, com\r\nsua ponta para cima!",
            "\"Bang!\"",
            "O [Escudo de mana] torceu, a sua durabilidade caiu para 71%.\r\nNorth Pole ficou atordoado e disse: \"Merda, Xiao Yao Zi Zai, esse lixo,\r\nquanto de ataque ele tem ?! Para pensar que ele poderia quebrar meu escudo até\r\neste ponto com dois ataques ... \"",
            "Infelizmente, ele estava errado; Não foram dois ataques para\r\nquebrar seu escudo, mas sim dois ataques de morte. O segundo ataque foi [Lâmina\r\nde Gelo Feroz]. \"Pu chi\", atravessou seu corpo, provocando 2579 dano,\r\nmatando-o instantaneamente! North Pole gritou quando caiu no chão. Atrás dele,\r\n7-8 jogadores da  [Vanguard] ficaram chocados e atordoados, basicamente se\r\ntransformando em estátuas. Ninguém estava disposto a continuar atacando!",
            "......",
            "Olhei para trás e analisei a vida de Li Qing. Faltava apenas\r\n1%. Filhos da mãe, nossa chance finalmente chegou!",
            "Com a minha espada levantada, corri rapidamente para Li\r\nQing. Ao mesmo tempo, no bate-papo da equipe, Yue Qing Qian disse: \"Irmão\r\nXiao Yao, Jian Feng Han vai matar o BOSS. Vou bloqueá-lo para você por 5\r\nsegundos. Você tem que se apressar, basicamente, todas as pessoas foram mortas\r\npor causa desse emblema de Deus Comerciante. Se não conseguirmos o emblema do\r\nDeus Comerciante, então todos terão morrido em vão ... \".",
            "\"Entendido!\"",
            "Minha distância do BOSS era de aproximadamente 65 metros,\r\numa viagem de 5 segundos!",
            "Jian Feng Han trouxe seu animal de estimação, Espírito de\r\nPedra Lutador, e correu para Li Qing. Seus olhos carregavam a intenção de\r\nbatalha, enquanto ele ria: \"Desespero Imortal, finalmente está próximo da\r\nmorte, não é mesmo?!\"",
            "Sua espada longa tremia e de repente atingiu as costas do\r\nBOSS!",
            "\"Shua!\"",
            "Uma adaga apareceu do nada. Yue Qing Qian tomou a chance de\r\nbloquear o ataque de Jian Feng Han!",
            "\"Keng ... ..\"",
            "O fogo explodiu, e Yue Qing Qian recuou vários passos.\r\n\"Bang!\" Um ataque atingiu suas costas. Sua boca deixou cair quatro\r\ngotas de sangue; Em termos de força, ela estava muito atrás do nível de Jian\r\nFeng Han!",
            "Seu punhal caiu ligeiramente, e os pés delicados de Yue Qing\r\nQian então correram para a frente, ativando [Gouge]!",
            "Jian Feng Han viu tudo acontecer e escorregou,\r\ncoincidentemente evadindo o ataque. Ele ergueu a Espada da nuvem flamejante e a\r\nbrandiu contra Yue Qing Qian, enquanto ele gritava: \"Yue Qing Qian, porra.\r\nVocê não pode me impedir! \"",
            "\"Cha!\"",
            "Sua espada caiu sobre o ombro de Yue Qing Qian, provocando\r\ndano de 2978. O corpo de Yue Qing Qian caiu para a frente, e ainda assim sua\r\npalma a apoiou, e suas pernas nevadas varreram o chão. \"Pa!\" Ela\r\ntinha chutado o corpo de Jian Feng Han, balançando-o, mas não o\r\ndesestabilizando completamente. Ao mesmo tempo, Yue Qing Qian  ativou [Dança\r\nDivina] e [Passo Absoluto], e seu corpo elegante voou para a frente com a\r\nforça. Ela ergueu as mãos, [Harmonia das adagas gêmeas]!",
            "2415!",
            "Jian Feng Han estremeceu, como se sentisse que esta beleza\r\nassassina, vice mestra da [Zhan Long] o pudesse matar. Seu corpo baixou,\r\nenquanto sua habilidade assassina surgia. [Investida da Lâmina] + [Gume do Lobo\r\nCorrupto] foi ativado a partir de uma distância extremamente próxima!",
            "Miss!3129!",
            "......",
            "\"Wu wu ......\"",
            "A vida de Yue Qing Qian foi esgotada em segundos. A [Dança\r\nDivina] esquivou  da [Investida da Lâmina] de Jian Feng Han, mas não\r\nconseguiu evadir o [Gume do Lobo Corrupto]. Afinal, sua vida e defesa não eram\r\nótimas.",
            "Observando o corpo de Yue Qing Qian fracamente cair no chão,\r\nmeu coração se contorceu. Até sua adaga havia sido deixada cair. Era um\r\nequipamento Nv 65 Rank roxo, com status não inferiores a um equipamento de rank\r\nImperador!",
            "Inclinando-se, Jian Feng Han virou-se, sua mão pesava a\r\nadaga. Ele olhou para mim e sorriu, \"Xiao Yao Zi Zai, esse é o final que\r\nvocê queria, não está certo?\"",
            "De repente, avancei, aproximando-me dele!",
            "Os olhos de Jian Feng Han ficaram frios quando ele disse:\r\n\"Todos, usem tudo contra ele! \"",
            "Sem saber, todos os jogadores em torno de Li Mu foram\r\nmortos; Mesmo Thousand Suns Over the Snowy Lands, Misty Clouds e Han Bei Song\r\nforam todos mortos pelo próprio Jian Feng Han. Yan Zhao tomou suas dezenas de\r\njogadores aleijados e começou a lutar com os jogadores recuados [Vale dos\r\ndeuses]. Em torno do BOSS, havia apenas mais de 50 pessoas e eram todos os\r\njogadores da [Vanguard]!",
            "…..",
            "O flash após o flash de habilidades estavam praticamente me\r\ndizendo que desta vez, nossa operação na [Cidade dos Ancestrais] nosso objetivo\r\nfinal, falhou. Nós realmente perdemos ...",
            "Mas meu coração permaneceu sem resposta. Usando [Pressa], eu\r\ndisparei em direção ao BOSS. Ao mesmo tempo, Jian Feng Han também pegou sua\r\nEspada da nuvem flamejante para me encontrar. Sua reputação como um elitista de\r\nbatalha não era apenas um nome, pois ele era a única pessoa com coragem para\r\nenfrentar uma pessoa que detinha um ataque tão temível como eu.",
            "\"Shua ... ..\"",
            "Minhas botas de combate deslizaram pela poeira em forma de\r\nC. Jian Feng Han tinha parado habilmente, enfiando a lâmina no chão e causando\r\numa mudança natural em seu ritmo. Este foi um uso perfeito de suas capacidades.\r\nCom essa curva rápida, ele esquivou com sucesso da minha desesperada [Lâmina de\r\nVento]!",
            "No instante em que passamos um ao outro, Jian Feng Han\r\nacenou com o braço, e se empurrou para trás. Sua Espada de nuvem flamejante já\r\natravessando minha armadura de nebulosa!",
            "1988!",
            "Mantive minha calma anormal com minhas botas entraram em um\r\nponto profundo nas planícies empoeiradas. Meu corpo rapidamente parou e a\r\nespada do Imperador Qin varreu atrás de mim!",
            "Miss!",
            "O corpo de Jian Feng Han tinha se abaixado, esquisitamente\r\n saindo fora do meu ataque criando um MISS. Suas botas de combate de\r\nrepente chutaram na minha perna direita.",
            "Eu vi tudo de maneira vívida; Meu pé esquerdo afundou nas\r\nplanícies, me dando força. Uma vez que eu acumulava força suficiente, meu pé\r\ndireito de repente levantou e também retrocedeu, testando nossos pontos fortes.\r\nEm termos de força, quem temia quem?",
            "\"Keng!\"",
            "O corpo inteiro de Jian Feng Han estremeceu quando ele rolou\r\npara trás, caindo de bruços. Ele estava completamente humilhado.",
            "......",
            "\"Shua!\"+1050!",
            "Dando-me um [Curar], virei-me e corri imediatamente para o\r\nBOSS. A saúde de Li Qing era de 0,5%; isso era extremamente perigoso!",
            "\"Hong!\"",
            "Ao levantar a Espada do Imperador Qin, foquei no BOSS, bem\r\ncomo todos os jogadores da [Vanguard] ao redor. Com toda a força no meu corpo,\r\neu ativei [Corte Fragmento das Sete Estrelas]!",
            "\"Hong!\"",
            "A poeira voou em todos os lugares, quando uma dúzia de jogadores\r\nde combate corpo-a-corpo da [Vanguard] foram mortos! O Deus Tigre flamejante\r\ntambém rugiu e mordeu os que cercam o BOSS. Aproveitei essa chance de lançar\r\nmais ataques!",
            "\"Bang Bang Bang ... ..\"",
            "Recebendo minha cadeia de ataques, Li Qing começou a tremer\r\nviolentamente. Ele não tinha muita vida!",
            "Mudando a minha perspectiva, vi que atrás de mim, Jian Feng\r\nHan tinha vindo atacar mais uma vez!",
            "Naquele momento, meu coração bateu chocantemente rápido. Eu\r\ntinha determinado a velocidade de Jian Feng Han, e seu ataque, sem dúvida,\r\nseria [Ponto Exposto]. Jian Feng Han só tinha algumas habilidades que ele\r\npoderia usar para me matar instantaneamente!",
            "Combo de rank S, [Ponto Exposto], o primeiro movimento foi\r\numa estocada!",
            "\"Peng!\"",
            "Sob meus pés, meu qi subiu de repente, e enquanto Jian Feng\r\nHan observava, eu também ativava uma habilidade, [Força de mil homens]. O\r\nprimeiro movimento era uma apunhalada também, e eu corri para a frente 2,5\r\nMetros, criando lindamente um MISS do primeiro ataque de [Ponto Exposto]. Mesmo\r\nque Jian Feng Han tivesse sido espancado até a morte, ele nunca acreditaria que\r\no método que ele usara para lidar com Yan Zhao Warrior fosse usado contra ele\r\npor mim.",
            "Meu corpo ligeiramente mergulhou e usei um [Investida da\r\nLâmina] atrás de mim!",
            "2718!",
            "Jian Feng Han gritou chocado, mas já havia ativado meus\r\nataques atrás dele. Ele só tinha 50% de sua saúde, e com a Espada do Imperador\r\nQin não teve escolha senão morrer!",
            "\"Shua!\"",
            "Com um movimento de seu ombro, Jian Feng Han ativou outro\r\nataque para se recuperar. Ele desesperadamente esperava que ele pudesse lutar\r\ncontra a maré maluca com esse ataque, e possivelmente me matar.",
            "Infelizmente, Jian Feng Han me subestimou. Tendo feito meu\r\ncaminho até o topo em [Destiny] por um mês inteiro, meus reflexos e habilidades\r\nde tomada de decisão já superaram há muito o do velho eu. A alça da espada\r\natingiu seu ombro, infligindo 1029 de dano, e usando sua única chance de\r\ncontra-atacar. Ao mesmo tempo, a Espada do Imperador Qin estava cercada por\r\nflocos de neve, e uma [Lâmina de Gelo Feroz] percorreu diretamente seu peito!",
            "3961!",
            "Um ataque perfeito; O Mestre da Guilda [Vanguard] foi\r\nfinalizado!",
            "......",
            "Ao mesmo tempo, a [Lâmina de Gelo Feroz] passou pelo corpo\r\nde Jian Feng Han e atingiu diretamente Li Qing, tirando o último pedaço de sua\r\nsaúde. Com um choro miserável, o corpo alto de Li Qing caiu, deixando cair\r\nmuitas coisas!",
            "\"Pa!\"",
            "Alcançando, de repente agarrei algo. Era um emblema de ouro,\r\nfirmemente apertado na minha mão. Eu segurei o emblema de Deus Comerciante logo\r\nao lado do rosto de Jian Feng Han. Ele fez o seu melhor para tentar olhar o\r\nemblema do deus comerciante, seus olhos encarnados de raiva. No entanto, ele\r\nmorreu, completamente impotente.",
            "Ao ver o olhar não atendido de Jian Feng Han, eu murmurei:\r\n\"Não existe coisa como destino neste mundo. Há apenas um coração que se\r\nrecusa a se submeter. O tempo da [Vanguard] como os reis da cidade de Ba Huang\r\njá passou! \""
      ]
}