{
      "Capítulo 327 - Pequeno Zai Zai": [
            "De pé na arena, Fei Er não estava nem um pouco nervosa. Em suas mãos, ela segurava um microfone especial projetado especificamente para o jogo. Logo, sua voz doce tocou em todo o estádio -",
            "\"Concorrentes, jogadores, bem-vindos ao torneio Ascensão dos Heróis!\"",
            "\"Em seguida, todos irão ver uma competição emocionante entre jogadores das cidades Jiu Li, Fan Shu e Ba Huang, enquanto tentam conquistar a medalha de ouro. Quem pegará a medalha de ouro desse Torneio? Será o Fang Ge Que da [Legend]? Q-Sword da [Túmulo dos Heróis]? Jian Feng Han? Ou um cavalo preto? Vamos assistir! \"",
            "\"Nossa primeira luta será entre o jogador número um da cidade de Ba Huang, o Mestre da Guilda da [Zhan Long], Xiao Yao Zi Zai, contra a Mestre da Guilda da [Aliança da Aparência], Mu Xuan! Oh, Mu Xuan é uma beleza que é conhecida por sua força e aparência. Deixe-nos testemunhar esta batalha. Os dois participantes venham para a arena! \"",
            "......",
            "\"Ding!\"",
            "Depois de um anel de confirmação, fui enviado a arena. Desta vez, a arena era de pelo menos 200 × 200 metros; Isso era vantajoso para Mu Xuan me atacar, mas desvantajoso para mim como jogador de combate próximo. Eu preferiria muito uma arena de 10 × 10, onde eu poderia chegar perto do meu inimigo em dois passos.",
            "No palco, Mu Xuan ficou graciosamente do outro lado com um sorriso em seu rosto. Você poderia dizer que ela era uma veterana. Além disso, ela era magnânima e fiel à sua palavra. Mu Xuan não estava preocupada com o resultado da batalha, mas sim com aproveitar a própria luta.",
            "Fei Er segurou o microfone enquanto anunciava: \"Tudo bem, ambos os lados entraram na arena. Xiao Yao Zi Zai, Mu Xuan, preparem-se. Quando eu sair da arena, a luta começará! \"",
            "Quando Fei Er disse isso, ela se transformou em um raio branco e desapareceu.",
            "O sistema começou a contagem decrescente",
            "\"3!”",
            "\"2!\"",
            "\"1!\"",
            "“Lutem!”",
            "Esta é a primeira vez que participo de uma batalha de abertura de uma competição tão enorme. O significado era óbvio; Era uma batalha que não podia perder. Assim, eu tinha que fazer o meu melhor e avançar tanto quanto pudesse.",
            "\"Pa ...\"",
            "Minhas botas de batalha explodiram no chão enquanto eu corria abruptamente para Mu Xuan. Com um rugido baixo, a imagem de um dragão atravessou meu corpo enquanto o [Dragon’s Whistle of Thunder and Lightning] ativava, aumentando minhas capacidades de ataque e defesa em 40%. Claro, um aumento na defesa não significava muito contra um oponente como Mu Xuan. Apenas a resistência mágica contava ao enfrentar um Mago e, felizmente, a minha era bastante decente.",
            "O olhar de Mu Xuan focava toda sua atenção na iminente batalha. Ela abriu os dedos, enviando um [Thorn of Ice] voltado para mim!",
            "\"Pa!\"",
            "1102!",
            "Esta mulher era verdadeiramente forte. Se seus feitiços instantâneos causavam tanto dano, como seriam seus feitiços canalizados?",
            "Embora eu tivesse ficado mais lento, continuei avançando. Ao mesmo tempo, abri minha palma para convocar o meu Deus Tigre Flamejante e comandei-o a atacar Mu Xuan de outra direção. Esta era a chave da minha estratégia; uma vez que ela não conseguiria lançar um [Thorn of Ice] tanto em mim quanto no Deus Tigre Flamejante, tudo o que eu precisava fazer era esperar a oportunidade certa de atacar.",
            "Mu Xuan recuou enquanto convocava seu próprio animal de estimação. Com um grito, uma águia gigante apareceu no céu e mergulhou diretamente contra o Deus Tigre Flamejante, seu bico afiado vermelho incandescente. \"Pa!\" O bico bateu perto do olho do tigre, fazendo-o chorar de dor, além de prejudicar sua visão. Foi um ataque cegante, que me tornou incapaz de controlar o ângulo de ataque de Deus Tigre Flamejante ou a direção de seus movimentos!",
            "Eu o comandei a ativar a [Burstfire Raid]!",
            "\"Hou!\"",
            "O corpo do pequeno tigre cresceu de repente e as quatro garras flamejantes começaram a cortar. Foi bastante sorte que aconteceu de atingir a posição da águia gigante. A águia tinha voado baixo em preparação para outro ataque e, portanto, não podia esquivar do golpe.",
            "De longe, abri minha palma e lancei o [Great Realm of Desolation]!",
            "3488!",
            "\"Maldição.......\" A saúde da águia gigante caiu e Mu Xuan ficou atordoada. Sua pequena boca se alargou quando ela disse: \"O ataque desse bastardo é realmente forte... Se eu soubesse disso antes, eu teria mudado para o meu Leopardo Flamejante ...\"",
            "Antes que as palavras deixassem seus lábios, Mu Xuan acenou seu cajado, causando que fogo e gelo disparassem diretamente no meu peito. Minha saúde caiu com cada hit -",
            "1673!",
            "1426!",
            "Eu estava começando a ficar ansioso e decidi avançar. Ao mesmo tempo, eu ativei a [Haste], me dando uma grande explosão de velocidade. Simultaneamente, ordenei ao meu Deus Tigre Flamejante que lançasse um ataque surpresa do flanco. Sua [Flaming Claw] cortou diretamente no [Mana Shield], fazendo a durabilidade do mesmo ir de 47% para 21%. Tudo o que eu precisava para quebrar o escudo era outro [Fierce Roar].",
            "\"Shua ...\"",
            "Uma gigante quantidade de mana começou a se formar na mão de Mu Xuan, uma [Indigo Sea Arrow] estava chegando!",
            "Logo após a [Indigo Sea Arrow] voou para fora, o braço de Mu Xuan mudou novamente, ativando um [Pillar of Fire and Ice] bem em frente à flecha. Esta mulher era muito inteligente; ela sabia que eu poderia usar [Blade Rush] para esquivar ataques de alto nível como a Indigo Sea Arrow]!",
            "Infelizmente para ela, ela havia calculado mal. Se fosse um mês atrás, minha velocidade de reação não estaria perto do suficiente para esquivar, mas o atual eu era incomparável. Eu torci meu corpo e usei a [Blade Rush]. Fiquei perto do chão e deslizei para frente em um ângulo de 75 graus, causando seus dois ataques a errarem. Então acenei a minha espada enquanto o meu corpo ainda estava em movimento e ativei o [Seven Star Fragment Slash]!",
            "\"Bang!\"",
            "Com um flash, a lâmina cortou o corpo de Mu Xuan, reduzindo a durabilidade do [Mana Shield] para 11%. Mais importante ainda, ela estava a apenas 5 metros de distância quando me aproximei dela, cobrindo rapidamente a distância entre nós em segundos.",
            "\"Droga…\"",
            "Mu Xuan mordeu o lábio e recuou de seu lugar. Ao mesmo tempo, ela ergueu seu cajado e continuou a usar [Thorn of Ice] para tentar parar minha [Haste]. Desta vez, no entanto, ocorreu algo completamente inesperado.",
            "MISS!",
            "MISS!",
            "Dois MISS consecutivos apareceram, revelando que o [Thorn of Ice] foi esquivado. Além disso, ela esperava que esses ataques atingissem! ",
            "Rhodis: O Poder do Protagonismo",
            "\"Como isso é possível!?\"",
            "Mu Xuan não conseguiu se recuperar do seu choque. Era óbvio que ela não tinha feito uma pesquisa boa o suficiente, ou então ela saberia que eu estava usando a Armadura de Ódio Magico, permitindo-me esquivar 30% de todos os ataques mágicos. Eu claramente tinha a vantagem a este respeito!",
            "Com uma explosão de velocidade, eu de repente golpeei contra o corpo de Mu Xuan, fazendo ela e seu [Mana Shield] recuarem vários passos. A ponta da Espada do Imperador Qin se chocou contra o escudo quando cinco raios hexagonais voaram, cortando-o. O primeiro ataque quebrou o escudo, enquanto o segundo ataque atingiu a própria Mu Xuan -",
            "MISS!",
            "1737!",
            "1822!",
            "1739!",
            "1802!",
            "......",
            "Mu Xuan gemeu dolorosamente e fracamente caiu no chão enquanto evaporava em um raio de luz e saiu da arena. Ouvi um pequeno \"ding\" ao lado da minha orelha e uma notificação do sistema apareceu: Parabéns, você derrotou a Jogadora 【Mu Xuan】 e recebeu 1 ponto!",
            "Uma vez que o duelo terminou, meu corpo de repente sentiu uma onda de calor e minha vida voltou ao cheio. Olhando para a armadura na frente de meu peito, de repente fui cheio de gratidão. Felizmente, a Armadura Ódio Magico manteve-se forte, ou então eu teria realmente lutado contra uma potência como Mu Xuan, cuja força não era inferior à de Dong Cheng Yue. Um pequeno erro e tudo acabaria, e isso não era um exagero.",
            "Nem meio segundo depois, a segunda rodada começou, e Mu Xuan foi teletransportada para a arena mais uma vez.",
            "\"Shua!\"",
            "Um hexágono apareceu enquanto convocava seu animal de estimação um Leopardo flamejante, dando a atmosfera de um especialista. Contra todos os especialistas, sempre havia um contra-plano, mas, como antes, não entendi como esse animal de estimação Leopardo Flamejante mudaria as táticas do Mu Xuan ou o plano de ataque. Poderia este Leopardo mudar minha capacidade de pressioná-la? Na primeira rodada, pude pressioná-la, sem sequer dar a chance de usar [Dimensional Leap]. Como se desenrolaria esta rodada?",
            "\"Que venha então…\"",
            "Mu Xuan acenou com o braço e seu 32E balançou um pouco com o movimento. Ela sorriu gentilmente e disse: \"Estou começando a ter uma queda por você, Pequeno Zai Zai *!\" ",
            "Nota: Uma zueira com o nome de Xiao Yao Rhodis: Ela apanhou e gamou? Será uma M? kkk ",
            "Eu estremeci e travei os dentes quando disse: \"Você pode não me chamar de\" Zai Zai! \"?\"",
            "\"Por que, você quer que eu ligue para você 'pequeno Zi Zi'?\" Mu Xuan sorriu.",
            "Meu rosto praticamente ficou verde: \"Faça o que quiser, contanto que você esteja feliz. Trabalhe duro na próxima rodada; Eu não me senti nem um pouco pressionado durante o anterior \".",
            "Mu Xuan sorriu ligeiramente e disse: \"Não se preocupe, a última batalha foi apenas o começo. Eu estava simplesmente testando você. Esta rodada é se. Prepare-se para ser devastado por mim",
            "Rhodis: ",
            "( ͡° ͜ʖ ͡°)",
            " ",
            ", pequeno Zai Zai!\"",
            "Quando Mu Xuan me chamou de \"Zai Zai\", eu podia sentir formigas rastejando a minha pele. Uma vez que a contagem regressiva terminou, eu levantei a Espada do Imperador Qin e corri para frente!",
            "\"Shua!\"",
            "Com o flash de um hexágono, meu Deus Tigre flamejante rugiu e pulou. Minha tática era a mesma coisa que antes, permitindo que meu tigre me apoiasse enquanto a atacamos. Tínhamos que lhe pressionar ou então esta especialista em magia de gelo e fogo definitivamente causaria estragos; Eu não tinha maneira de aguentar todo esse dano.",
            "No momento seguinte, uma cena completamente inesperada se desenrolou quando Mu Xuan enviou um [Thorn of Ice] em mim, reduzindo minha velocidade enquanto comandava o Leopardo flamejante a atacar meu Tigre. Antes que meu Tigre pudesse reagir, ele atacou primeiro, enviando um [Flame Claw] que atordoou meu Tigre por 3 segundos!",
            "478!",
            "Olhando para o número de dano, de repente percebi que o Leopardo era um animal de estimação ágil; Tinha uma alta velocidade de ataque, mas um poder mínimo. No entanto, ainda era muito mais rápido do que o meu Tigre, e poderia usar [Flame Claw] para controlar seus movimentos; Era perfeito contra o meu tigre. Este tipo de animal de estimação só seria usado por especialistas verdadeiros de nível superior.",
            "Mu Xuan acenou novamente o braço, enviando uma [Indigo Sea Arrow] + [Fireball] diretamente no meu Tigre!",
            "4129!",
            "1737!",
            "Naquele momento, meu Tigre recebeu danos críticos. Fiquei impressionado e rapidamente usei uma [Heal] para salvá-lo!",
            "O Tigre acordou de seu atordoamento e com um rugido, ele ativou o [Flame Armor] e usou a [Burstfire Raid] para correr até o leopardo. Ele ergueu as garras afiadas e atingiu o leopardo com um [Vampiric Drain], sugando 3000 + saúde!",
            "Ao mesmo tempo, eu também levantei minha espada e avancei, diminuindo a distância entre mim e Mu Xuan. Sem pensar duas vezes, ela usou um [Dimensional Leap], enquanto o seu Leopardo flamejante veio me atormentando. Ele enviou outro [Flame Nail] diretamente no meu ombro, impressionando-me!",
            "Mu Xuan não estava com pressa em me matar e continuou a atacar meu Tigre. Aproveitando a distância entre animal de estimação e proprietário, ela reduziu sua vida!",
            "......",
            "Meu coração congelou, era assim que era um especialista em nível superior? Ela é muito forte!",
            "Aproveitando a armadura de chama de meu tigre, avancei para diminuir nossa distância. Com uma onda da minha espada, eu alvejei o Leopardo, e cortei-o com um [Seven Star Fragment Slash]!",
            "3167!",
            "Meu tigre rugiu, ativando um [Fierce Roar] que aprisionou o Leopardo dentro do alcance de ambos os nossos ataques. Naquele momento, o Leopardo gritou e desapareceu com um flash de luz!",
            "Mu Xuan não pôde deixar de deixar cair sua pequena mandíbula: \"Droga, eu tenho que mudar os planos novamente! Esperto pequeno Zai Zai, você realmente sabe como encontrar lacunas!\"",
            "......",
            "Levantei minha mão e lancei outra [Heal] no meu Tigre antes de correr para Mu Xuan com a minha espada levantada. Uma vez que tanto o mestre quanto o animal de estimação estavam se recuperando, tinha uma chance maior de ganhar!",
            "Mu Xuan segurou seu cajado e usou outro [Dimensional Leap] para saltar para a borda da arena. Ela acenou com o cajado e gritou -",
            "\"Ok, eu admito a derrota...\""
      ]
}