{
      "Capítulo 340 - Preparando-se para Fang Ge Que": [
            "Drunken Spear e The Seventh Tang estavam cara a cara no centro da arena.",
            "The Seventh Tang segurou seu leque de ferro e, de repente, riu. Ele quebrou o silêncio: \"Parece que nenhum de nós realmente se encaixa na descrição típica do trabalho. Você é um cavaleiro de segunda categoria, enquanto eu mal me encaixo a definição de Mago de controle\".",
            "Drunken Spear arrumou a lança na mão e sorriu: \"Não. Você pode ser aquele com o trabalho fora da linha, mas definitivamente eu não sou. Um cavaleiro natural é uma classe apaixonada e ousada de cavaleiros, destinada a passar a vida para proteger seu verdadeiro amor. Como uma missão tão justa pode ser delegada a alguma classe lamentável? Embora para você, Mestre de Feng Shui. Um olhar e eu posso dizer que você é um vigarista glorificado. \"",
            "The Seventh Tang franziu os lábios e disse: \"Sobre o homem glorificado, minha bunda, espere até que você seja derrotado ...\"",
            "\"Haha, então eu espero!\"",
            "Os dois eram bastardos despreocupados e apenas usavam essa troca de palavras como sua declaração de batalha. Pouco depois, o sistema começou a contagem regressiva e a luta começou.",
            "......",
            "\"Pa ......\"",
            "As botas de batalha de Drunken Spear ficaram turvas quando ele correu em direção ao oponente. Sua tática era bastante simples: basta cortar para a frente. Seu raciocínio era mais simples, só se aproximando do seu oponente poderia realmente poder derrubá-lo.",
            "The Seventh Tang abriu a palma da mão e três moedas de cobre materializaram. Ele imediatamente escolheu o azul, ativando o [Hexagram], uma habilidade de atordoamento. \"Pa!\" Voou fora de sua mão como se guiado pelos céus.",
            "No entanto, Drunken Spear tinha sentidos excepcionalmente afiados. Assim que The Seventh Tang fez seu movimento, Drunken Spear seguiu o seu próprio. Ele deslizou em direção ao oponente, evitando o [Hexagram] enquanto ele passava por ele. Um grande MISS apareceu por cima. Ele realmente esquivou-se com seus próprios reflexos. Foi lindamente feito, a maneira como ele mudou de direção enquanto aumentava sua velocidade era quase perfeita.",
            "\"Hã?\"",
            "The Seventh Tang viu que o [Hexagram] errou, mas ele não parecia excessivamente nervoso. Na verdade, ele se abaixou devagar e acelerou abruptamente. Ele estendeu a mão com a mão esquerda e, rápido como uma víbora, agarrou a lança de ferro de Drunken Spear. Com uma ligeira pancada, \"Pa!\" Ele derrubou a longa lança. Enquanto acenava seu leque com a mão direita, ele ativou outra habilidade, [Triassic Flames], criando três poderosas explosões de fogo!",
            "1436!",
            "1422!",
            "1397!",
            "Drunken Spear sofreu os ataques e bateu seu pé esquerdo no chão. A terra tremeu com o impacto e vários geysers de água escaldante explodiram do chão, juntando-se enquanto seguiam direto para The Seventh Tang!",
            "2717!",
            "Ao mesmo tempo, deu a sua lança de ferro uma sacudida rápida, sacudindo-a do aperto de seu oponente. Com uma leve atração de sua lança e depois uma facada, ele ativou o [Rock Piercing Thrust]!",
            "The Seventh Tang sabia que o dano causado pelo ataque seria demais para ele; então antes do [Rock Piercing Thrust] ser ativado, ele usou o [Pentashield]. Esta era a única maneira de se defender, caso contrário ele teria sido imediatamente morto. No entanto, ao lado, The Seventh Tang ouviu o som de uma besta rugindo. Para seu desânimo, o animal de estimação de Drunken Spear também ativou seu ataque.",
            "\"Sha sha sha ......\"",
            "The Seventh Tang recuou várias etapas enquanto ele segurava seu leque de ferro. Ele usou [Perspective], se garantindo que o animal de Drunken Spear não o poderia perseguir. No entanto, Drunken Spear já havia calculado o alcance da habilidade. Brandindo sua lança, ele correu vários passos e empurrou sua lança para frente continuamente. \"Shua Shua Shua!\", A lança atravessou!",
            "442!",
            "398!",
            "417!",
            "[Pentashield] era muito barato pra uma habilidade. Poderia reduzir o dano recebido em 80%, então não havia como morrer rapidamente.",
            "\"Hehe……\"",
            "Drunken Spear  imediatamente puxou o animal de estimação de volta e parou. Ele usou [Cleansing Wind] para recuperar sua saúde e esperou pelo The Seventh Tang. Uma campainha tocou depois de 5 segundos e o efeito de [Pentashield] desapareceu quando ele entrou no cooldown. A oportunidade de Drunken Spear tinha chegado. Ele levantou sua lança de ferro e começou seu ataque.",
            "Todas as habilidades de The Seventh Tang entraram em cooldown. Em uma situação tão indefesa, ele ainda tinha que enfrentar o inimigo. Ele então acenou rapidamente o seu leque de ferro e lançou o seu magnífico combo - [Bloom Again]!",
            "\"Peng!\"",
            "Drunken Spear dirigiu sua lança no chão e ativou o [Heavenly Shield Wall] para suportar o peso do ataque. Assim, o [Bloom Again] do adversário causou menos de 2000 pontos de vida. Por sua vez, Drunken Spear atacou com um [Skyshaker Slash]!",
            "2817!",
            "Com outro ataque normal, The Seventh Tang fracamente caiu de joelhos e, assim, morreu!",
            "1: 0, Drunken Spear marcou a primeira vitória!",
            "......",
            "Durante a segunda rodada, The Seventh Tang ainda carregava seu leque preguiçosamente enquanto se encostava a um pilar branco. Drunken Spear acariciou a cabeça do animal de estimação e sorriu: \"Quanto tempo tem desde a última vez que você tomou banho, você já está pegando pulgas ...\"",
            "Seu Tigre Branco resmungou, como se estivesse protestando contra seu dono frívolo. Drunken Spear então bateu na testa do seu animal de estimação, \"Maldito gato, disse que não iria me ouvir. Cuidado antes de ficar chateado e cozinhar você em um pote quente picante enquanto eu bebo com The Seventh Tang \".",
            "The Seventh Tang riu: \"Tudo bem, eu já comi todos os tipos de bestas selvagens, mas posso dizer honestamente que não tive um tigre antes, para não mencionar um branco ...\"",
            "Drunken Spear sorriu, \"Você quer adicionar mais condimentos?\"",
            "\"Isso parece bom, vamos adicionar um pouco de pimenta também...\" ",
            "Rhodis: Esse conversa foi bem estranha",
            "E então, a contagem regressiva do sistema os cortou -",
            "\"3!\"",
            "\"2!\"",
            "\"1!\"",
            "As táticas de Drunken Spear ainda eram as mesmas. De repente, ergueu sua lança de ferro e percorreu, usando o [Rock Piercing Thrust] + [Skyshaker Slash]; Ambos os quais eram extremamente poderosos!",
            "The Seventh Tang, em seguida, lançou [Pentashield] para aumentar sua defesa e levou fortemente o assalto do outro lado. \"Pa\", The Seventh Tang agarrou a lança de Drunken Spear e inesperadamente chamou um hexagrama de convocação. Ele sorriu, \"Drunken Spear, você é muito forte ... me forçando a jogar todas as minhas cartas ...\"",
            "\"Hong!\"",
            "Do hexagrama, um monstro de repente saiu. \"Bang!\", É um corpo rochoso e grande  coberto de musgo; Era um gigante da pedra. O sistema mostrou suas estatísticas - ",
            "BOSS Nivel Imperador",
            "Ataque: 2840",
            "Defesa: 3320",
            "Vida: 7200 ",
            "Habilidades: 【Boulder Roll】 【Pulverizing Assault】 【Seismic Wave】.",
            "\"Spear está acabado...\" Li Mu sorriu fracamente.",
            "Eu assenti com a cabeça, \"Sim, ele está ...\"",
            "Na arena, Drunken Spear foi diretamente atingido por um [Bolder Roll] que o atordoou. The Seventh Tang então desencadeou o [Triassic Flames] em Drunken Spear. Quando ele apenas se recuperou de seu estado atordoado, um [Hexagram] voou para ele, efetivamente o atordoando em cadeia. No meio do atordoamento prolongado de Drunken Spear, The Seventh Tang lançou sua combinação única novamente o [Bloom Again].",
            "\"Shua!\"",
            "Drunken Spear foi enviado para fora da arena, 1: 1, morreu segundos após o ataque do gigante da pedra.",
            "......",
            "Durante a terceira rodada, não houve muito suspense. The Seventh Tang com seu animal de estimação estava muito focado e coordenado com o uso de habilidades. Drunken Spear só conseguiu esquivar um de seus ataques antes de ser atingido por outro. Mesmo que ele quisesse, The Seventh Tang simplesmente não conseguia matar instantaneamente Drunken Spear. Ele usou a [Perspective] + [Shrink] e seu [Pentashield]. O gigante, ficando perto de Drunken Spear, sofreu a maior parte do dano com sua vida de 7200. Drunken Spear estava completamente desamparado sem um caminho de fuga e, eventualmente, só poderia se ajoelhar dolorosamente no chão.",
            "2: 1. The Seventh Tang ganhou; e, finalmente, o Top 4 do torneio estava definido!",
            "Na tela, quatro IDs foram mostrados. Fei Er também apareceu na arena segurando um microfone e deu um sorriso deslumbrante, \"Ok. Obrigado a todos pelo entusiasmo e apoio. O torneio da [Ascensão dos Heróis] finalmente chegou aos seus últimos quatro concorrentes. Eles são - o Mestre de Guilda da [Zhan Long] e o espadachim número um na cidade de Ba Huang, Xiao Yao Zi Zai! O Mestre de Guilda da [Legend], o jogador #1 de Destiny, Fang Ge Que! A Bela assassina número 1 da Cidade Fan Shu e o Vice-Mestre de guilda da [Túmulo dos Heróis], a encantadora Cang Tong! E por último, mas não menos importante, o misterioso Mestre Feng Shui, The Seventh Tang! Em seguida, eles vão lutar pelo campeonato. Por favor fiquem atentos!\"",
            "Após a pausa do momento, Fei Er curvou-se e disse: \"A seguir, as semifinais começarão. Primeiro, Xiao Yao Zi Zai vs Fang Ge Que, uma partida que se tornará o ponto focal de todo esse torneio. Esses dois especialistas de classe mundial de nível de pico certamente nos mostrarão uma partida bonita e emocionante. A batalha começará em 5 minutos. Ambos os jogadores, prepare-se. \"",
            "......",
            "\"Eu finalmente estou lutando contra Fang Ge Que!\"",
            "Agarrando minha espada, respirei fundo para me acalmar. E verdade seja dita, mesmo quando eu já tinha matado antes, nunca me senti tão animado quanto neste momento. Talvez seja porque matar era uma coisa tão natural para mim, mas hoje, finalmente, cheguei a um estágio que nunca teria pensado ser possível. Eu estava no top 4 de um torneio de todo o servidor do jogo que eu gosto. Eu nunca sonhei com isso.",
            "Song Han veio até mim e disse: \"Irmão Xiao Yao, se você pode vencer o Fang Ge Que, o campeonato é nosso! A primeira metade foi muito brutal para você. Para chegar a este ponto, você teve que derrotar muitos especialistas. Primeiro foi Bai Li Ruofeng, então Mu Xuan, Yan Zhao Warrior, Q-Sword e agora finalmente Fang Ge Que. Todas as os primeiros na primeira metade tiveram que matar os dez melhores nas classificações da CBN para se qualificarem ... \"",
            "Eu sabia o sentimento \"Você está certo. Foi difícil…\"",
            "Wan Er não pôde deixar de sorrir, \"Basta. Xiao Yao precisa de tempo para se preparar um pouco ou então ele realmente não terá chance. Essa batalha contra Fang Ge Que será sua mais difícil. Apenas tenha cuidado com o seu [Mind Reading], esconda seus planos.”",
            "Eu assenti com a cabeça, \"Sim, vou tentar o meu melhor!\"",
            "Yue Qing Qian puxou meu braço e aclamou, \"Irmão Xiao Yao, faça o seu melhor para o campeonato. O campeão do torneio [Ascensão dos Heróis] receberá muito ouro !!",
            "\"Sim. Entendi…\"",
            "......",
            "Dong Cheng piscou algumas vezes, \"Parece que Xiao Yao pode realmente ir contra Wan Er nas finais. Ele só tem que vencer o Fang Ge Que primeiro.É bem, Wan Er não deveria ter nenhum problema com The Seventh Tang. Boa sorte Xiao Yao! Toda a atenção está em você. Basta olhar para quantos espectadores há! \"",
            "Eu olhei para cima. Sob a tela grande estava a contagem de  espectadores assistindo.",
            "1,726,339 pessoas.",
            "O servidor chinês de [Destiny] tinha cerca de 2.000.000 online ao mesmo tempo. Parece que a classificação de popularidade do evento foi através do telhado. Este era realmente um jogo popular entre todos os tipos de pessoas.",
            "O sistema me transferiu para a arena enquanto agarrava minha espada.",
            "\"Shua!\"",
            "Em pé na arena, senti um sentimento indescritível de emoção. Na minha frente, uma luz branca brilhou e Fang Ge Que foi levado ao palco. Segurando seu leque, ele sorriu para mim respeitosamente. \"Xiao Yao Zi Zai, como está indo? Meu adversário mais forte neste torneio [Ascensão dos Heróis] finalmente apareceu. \"",
            "Eu ssenti com a cabeça, \"Sim, o meu também\". ",
            "Rhodis: Mó clima pra luta ‘o’"
      ]
}