{
      "Capítulo 37 - Espada da Cidade de Jade": [
            "Hong!",
            "Um turbilhão de chamas negras consumiu o grupo de players. Três Magos Espirituais de Vento  e um Atirador caíram ao mesmo tempo. Todos sofreram 500 pontos de dano. O ataque do Mago Bi Kel era muito forte!",
            "“Cuidado!” Liu Ying gritou e ativou seu [Combo]. ”Essas chamas negras têm um tempo de recarga de 15 segundos; Arqueiros, cuidado!”",
            "Antes mesmo de ele terminar, Mago Bi Kel levantou seu cajado e gritou: “Eu olho em direção às portas da vida eterna. Guardião do Inferno, mostre suas presas ferozes e deixe o mundo saber de sua mordida---! Eu, Bi Kel, invoco [Cão de Caça do Inferno].”",
            "Roaar!!!",
            "Um hexagrama preto rodopiou e dele saiu uma cabeça vermelha como sangue. Depois dela, vieram as garras de mesma cor. Um [Cão de Caça do Inferno], do tamanho de um grande leão. Assim que apareceu, ele agarrou dois dos monges da [Ira dos Heróis]. ",
            "Slam.",
            " Os ataques foram extremamente rápidos e os monges desabaram sem fazer ao menos um som.",
            "771!",
            "810!",
            "Os ataques do [Cão de Caça do Inferno] eram muito agressivos e, sem dúvida, eram a ruína de qualquer Jogador corpo-a-corpo.",
            "Yan Suo avançou, revelou sua adaga e, quando teve sucesso em acertar um golpe para atordoá-lo, ela gritou: “O [Cão de Caça do Inferno] só tem 4000 HP, vamos matá-lo rapidamente, ou todos vamos morrer! Arqueiros, troquem de alvo!”",
            "Algumas magias de vento começaram a aparecer e, de longe, alguns atiradores se ajoelharam. Um forte cheiro de pólvora se espalhou e então muitos tiros puderam ser ouvidos. Todos os atiradores dispararam e o HP do [Cão  de caça infernal] rapidamente decaiu. Quando uma outra onda de tiros veio, ele foi morto!",
            "……….",
            "O Chefe usava seu ataque de fogo a cada 15 segundos e invocava um [Cão de Caça do Inferno] a cada 60 segundos. Depois de entender esse padrão, o grupo de Liu Ying teve mais facilidade para lutar contra ele.",
            "Lenta, mas seguramente, o HP do Chefão chegou a menos de 20%. O rosto de Liu Ying também lentamente ficou mais relaxado e ele até mostrou um sorriso. “Haha, se isso continuar por mais algumas rodadas, podemos acabar com o Chefe!”",
            "Piggy apontou sua arma e disse: “Nós ainda devemos ser cautelosos. Nosso grupo perdeu 50% da força original e duas equipes de 10 estão quase exterminadas… ”",
            "Liu Ying assentiu com a cabeça. “Hum, devemos ser capazes de matar este Chefe daqui a 2 minutos, mais ou menos. Aqueles que morreram, venham e revivam rapidamente. Todos levem isto a sério e matem esse Chefe. Ele pode até dropar um equipamento dourado! Se isto acontecer, nós da [Ira dos Heróis] seremos supremos em Ba Huang!”",
            "……….",
            "Eu segurei minha lança antiga e olhei mais à frente enquanto estava em minha forma de alma. Cerrei os dentes. Não podia reviver agora, mas então iria só olhar para eles enquanto matavam aquele mago?",
            "Neste exato momento, a situação mudou repentinamente.",
            "Ah!",
            "Um grito triste e um espadachim foi morto pelo [Cão de Caça do Inferno]. Os olhos de Liu Ying ficaram vermelhos.",
            "“Tch, Como isso aconteceu?! Healers, façam o seu trabalho! Usem [Cura]! E… magos! Congelem o [Cão de Caça do Inferno], não deixem que fujam!”",
            "Atrás dele o rosto de um Healer empalideceu. “Chefe, eu já estou sem mana. Um feitiço [Cura Lv-3] usa 30 MP, eu só tenho 20 agora. Além disso, minhas pílulas estão em tempo de recuperação! ”",
            "Alguns outros magos também cerraram seus dentes. “Nosso mana está quase esgotado também…”",
            "“Tch!” Liu Ying parecia extremamente irritado. “Vocês não disseram que seriam capazes de suportar batalhas longas? Por que a [Praga] pode matar Chefões Dourados e nós não? Vocês são todos lixos!!”",
            "Ao lado, Yan Suo disse: “Ouvi dizer que ­[Praga] usa [Pílulas do Vento Refrescante  Lv-4] para recuperar mana. Estamos usando as [Pílulas Sete Estrelas Lv-3]. Há uma diferença de 33% na recuperação… ”",
            "Liu Ying berrou: “Eu não me importo com as baixas! Nós vamos com tudo! O HP do Chefão está quase em estado crítico. Quem se importa se todos nós morrermos? Contanto que matemos o  Chefão, esta será a nossa vitória! Fale para as 3 pessoas que estão vigiando lá fora que entrem!”",
            "“Nós não precisamos vigiar o cadáver de Xiao Yao?” Piggy perguntou surpreso.",
            "Liu Ying riu friamente. “Já faz 5 horas, por que diabos nós ainda estamos vigiando-o? Este bastardo do Li Xiao Yao provavelmente já foi para a cama. Por que ele iria gastar todo esse tempo em sua forma de alma apenas olhando para nós?”",
            "“Certo, chefe!”",
            "……….",
            "Eu segurei minha lança  enquanto meu coração martelava dentro do meu peito. Imediatamente corri até o 3º andar e, quando as 3 pessoas da [Ira dos Heróis] entraram no 4º andar, eu revivi!",
            "Sha!",
            "Meu corpo real apareceu no 3º andar e imediatamente usei [Hemostasia] em mim mesmo para recuperar meu HP, assim como engoli uma [Pílula do Vento Refrescante] para encher meu mana. Eu chamei Bobo para fora, preparei minha lança e me dirigi ao 4º andar. Hehe, a hora da vingança havia chegado. A vingança não poderia esperar uma única noite; por isso, antes mesmo que o sol nascesse, eu mataria todos esses caras!",
            "Entrando no 4º andar, vi que os predadores haviam se tornado a presa! Sem o apoio dos ataques à distância, os 2 [Cães de Caça do Inferno] que o mago havia invocado não foram mortos a tempo; em vez disso, os malditos rondavam o local e estavam matando todo mundo! Quase todos da [Ira dos Heróis] haviam caído como plumas. O fim da batalha estava próximo!",
            "Olhei atentamente para a HP do Chefe. Perto de 3%, estava quase no fim!",
            "……….",
            "Ao lado de Liu Ying, apenas 4 membros da [Ira dos Heróis] haviam permanecido; todos os outros estavam mortos!",
            "O assassino Caçador de Vento gritou e transformou-se em uma pilha de cinzas após sofrer o ataque de fogo do mago. Yan Suo olhou para trás, para os restos de Caçador de Vento, e me viu! Ela gritou: “Oh Deus!”",
            "“O que há de errado?” Liu Ying virou-se também e seu rosto ficou completamente verde, “Porra! Ele… Ele ainda está aqui! ”",
            "Piggy correu enquanto segurava sua arma. “O que vamos fazer?”",
            "“O Chefão tem apenas cerca de 3% HP sobrando; portanto, precisamos esquivar dos ataques de Xiao Yao e nos concentrarmos em acabar com o Chefe. Se nós conseguirmos o último hit, seremos os vitoriosos”. Toda a atenção de Liu Ying estava fixada no mago; era inteligente, mas estava me subestimando.",
            "Peguei a minha lança e perfurei o ombro de Piggy. Uma mensagem de 189 de dano apareceu.",
            "Ah!",
            "Ele rapidamente recuou, mas eu não era lento. Balancei minha lança em sua direção em um ângulo estranho e o acertei enquanto estava recuando. Seu HP estava quase no fim.",
            "Com o meu terceiro ataque, Piggy abaixou a arma em suas mãos e, ao morrer, suspirou: “Na verdade, nós nunca deveríamos ter irritado Xiao Yao…”",
            "Em um flash de luz, Piggy tornou-se um cadáver e só Liu Ying e Beleza Eterna foram deixados no campo de batalha. Eu estava com preguiça de matá-los, então eu acenei minha mão e lancei um Curar sobre o Chefão!",
            "Sha!",
            "+450!",
            "Após o flash de luz, o rosto de Liu Ying tornou-se roxo como uma berinjela.",
            "“Você… Xiao Yao Zi Zai, seu bastardo! Não há ninguém no mundo que seja mais descarado do que você! Quem diabos cura um Chefão… ”",
            "Antes que terminasse a frase, a boca de um [Cão de Caça do Inferno] devorou a cabeça do Western Tyrant Chu!",
            "Do outro lado, chamas negras desceram rugindo e Beleza Eterna foi forçada a se ajoelhar no chão. Seu belo rosto ficou queimado com um preto nítido e, enquanto sua cabeça soltava fumaça, olhou para mim e caiu com uma expressão surpresa.",
            "……….",
            "Bobo começou a atacar o Chefe e conseguiu acertar um triplo [Combo] nele. Eu rapidamente reagi à situação e me esquivei do ataque do [Cão de Caça do Inferno]. O HP restante do Chefão era inferior a 500. Rá, entrei na hora certa!",
            "Bang!",
            "Ataquei com minha lança anciã e ela destruiu o coração do mago!",
            "Finalmente, o último segmento de HP do Chefe desapareceu.",
            "……….",
            "Sha!",
            "Um raio de luz dourada caiu sobre mim e eu subi para o nível 26. A experiência que este Chefão dourado dava era muito abundante!",
            "Após a morte do mago, os dois [Cães de Caça do Inferno] restantes desapareceram com ele. O mais emocionante eram os itens que o mago havia dropado. Junto aos vários equipamentos, vi uma espada longa envolvida em luz dourada. Ótimo. A espada alcançou minha mão e ela era… um equipamento dourado?! Era isso?",
            "Rapidamente reuni todos os drops de uma vez e, ao mesmo tempo, ouvi um ding ao lado da minha orelha-",
            "“Ding!”",
            "“Notificação do Sistema: Você recebeu o primeiro equipamento Ranking Dourado – [Espada da Cidade de Jade], gostaria de revelar informações pessoais?”",
            "Eu escolhi instantaneamente a opção de esconder meu nome. No mesmo instante, um som pôde ser ouvido no céu de Ba Huang.",
            "“Ding!”",
            "“Notificação do Sistema: Jogador XXXX recebeu o primeiro equipamento Ranking Dourado- [Espada da Cidade de Jade]! Como recompensa, Jogador XXXX ganhará charme +3, experiência +5000 e 100 moedas de ouro!”",
            "……….",
            "Uaau!!! Moedas de ouro? E 100 delas?!",
            "Era impossível fechar minha boca por causa de toda a excitação. Esta recompensa era realmente boa! A empresa de <Destiny> era realmente muito generosa, dando-me dinheiro de graça!",
            "Coletei todo o equipamento e também peguei a [Medicina Mortal] atrás do mago caído. Conforme me virei, notei alguns brilhos ao longe. Os jogadores da [Ira dos Heróis] estavam começando a reviver!",
            "Hora de fugir! Eu era um jogador com nome vermelho agora; se eu morresse, perderia equipamentos. Não me importava de perder todos os meus itens, mas não poderia suportar que um deles fosse a minha [Espada da Cidade de jade]!",
            "Peguei meu pergaminho de retorno e comecei a usá-lo, mas, então, recebi a mensagem: “Você é um Jogador Vermelho agora, então, no momento, não pode ser enviado de volta para sua cidade principal. Contudo, você pode ser transportado para a Torre do Arrependimento mais próxima (dentro dela, cada hora online irá reduzir os seus Pontos de Pecado em 30).”",
            "Eu confirmei e fugi!",
            "……….",
            "Sha!",
            "Sob os olhares espantados dos membros da [Ira dos Heróis], desapareci antes que pudessem começar a se mover em minha direção e deixei aquele lugar amaldiçoado. De repente, minha vista escureceu antes de revelar uma parede de tijolos velhos. Eu estava preso em uma cela numa torre medieval! Só podia ver através de algumas barras de ferro. Eu via florestas e pântanos, além de pássaros cantando e borboletas voando. Que lugar bom para ir, mas infelizmente eu não podia sair.",
            "Confirmando que a aquela área era uma zona segura, abri minha bolsa para checar as recompensas. [Espada da Cidade de jade], a espada com o brilho dourado, estava em minhas mãos. Quando eu a segurei, uma onda de força entrou em meu corpo. Movi minha mão e as estatísticas da longa espada apareceram na minha frente. Meu senhor, essas estatísticas… Este era o equipamento divino que eu queria.",
            "……….",
            "Equipamento dourado de nível 30, o dano de ataque dele era… Incrível!",
            "Eu estava muito animado, mas coloquei a espada de volta em minha bolsa. Iria guardá-la por enquanto e esperar até alcançar nível 30; então, eu a usaria!",
            "Depois, peguei as duas peças de equipamento restantes, sendo que ambas haviam caído do Chefe de Nível Dourado. Mas a diferença entre estes itens e a espada era surpreendente. Havia um protetor de pulso de couro e um capacete de couro, ambos de Nível Verde. Eu não poderia usar nenhum dos dois, então os coloquei de lado também e, quando voltasse para Ba Huang  para vendê-los, conseguiria várias moedas de ouro por eles.",
            "……….",
            "Olhei para o horário, eram 6:00 da manhã. As aulas da manhã começavam às 8:00, então eu acordaria às 7:00 para me preparar. Ficaria na Torre do Arrependimento por um tempo e, quando eu voltasse a ter um nome branco, iria encarar o mundo com um sorriso!",
            "Mas não fiquei sentado sem fazer nada. Segurar a espada não dava nenhum bônus, então comecei a esfaquear e cortar o ar com ela. Continuei a praticar minha nova combinação, que era estocada + corte normal + corte mais forte + batida + corte normal, um combo de 5 ataques contínuos! Pratiquei repetidamente, mas, infelizmente, nenhuma habilidade personalizada foi criada. Seja como for, não foi grande coisa. Poderia fazer isto devagar, eu tinha muito tempo!"
      ]
}