{
      "Capítulo 362 - Um Tratado Desigual": [
            "Not Ordinary levantou seu machado e\r\ncaminhou passo a passo para a entrada da ponte do portão norte, atravessando a\r\nponte de tijolos e ficou em frente a Shen Bing, dizendo sinceramente:\r\n\"Linda senhorita, eu tenho um assunto para discutir!\"",
            "\"Oh?\"",
            "Shen Bing levantou os olhos e revirou os\r\nolhos antes de sorrir e disse: \"Então é o Mestre de Guilda da [Mil\r\nEnterros], o que você veio aqui para discutir?\"",
            "Wei Fan riu: \"Eu sei que a [Primeiros\r\nEncontros] é uma guilda recém-criada e um pequeno mal-entendido ocorreu\r\nenquanto você estava treinando na Floresta das Borboletas. Isso não pode ser\r\nevitado, mesmo que a cidade de Ba Huang tenha mapas um pouco maiores ou mesmo\r\nmais recursos, no final, ainda é limitado e o conflito é inevitável entre os\r\njogadores e suas guildas. Por outro lado, nós, da [Mil Enterros], também somos\r\num grupo muito vulnerável. Nós fomos constantemente sendo forçados a um canto\r\npela [Zhan Long]. Contra uma guilda tão poderosa, não poderíamos avançar ou\r\nrecuar.”",
            "\"Exatamente o que você quer? Shen Bing\r\nintitulou sua cabeça olhando o Wei Fan, levando uma pitada de malícia nos olhos\r\ndela.",
            "Wei Fan sorriu estranhamente, coçou o nariz\r\ne disse: \"Você não acha que nossas alianças têm muitas semelhanças? Sendo\r\ndesse jeito, que tal nós combinarmos nossas duas guildas? Dois é sempre mais\r\nforte do que apenas um. Eu posso ... Eu também posso fornecer a [Primeiros\r\nEncontros] um backup muito forte. Contanto que você concorde em se fundir com a\r\n[Mil Enterros]. Posso prometer-lhe que você permanecerá no comando da equipe da\r\n[Primeiros Encontros]. Além disso, todos os meses vou dar ... dar-lhe mais de 5\r\nmilhões de RMB como fundos para o desenvolvimento de sua equipe” ",
            "Rhodis:\r\nHAHAHA quero ver o Wang Xin descobrir isso HAHAHAH Tá jogando e ganhando mais\r\nque na polícia",
            "\"5 milhões de RMB",
            "Rhodis: 770 600\r\ndólares da em reais 2 489 018,09 reais segundo o tio google",
            " por mês ?!\"\r\nA pequena boca de Shen Bi ficou boquiaberta, \"Mestre de Guilda Not\r\nOrdinary, você não está zombando de mim agora, está? Você realmente nos dará 5\r\nmilhões de RMB por mês?\"",
            "\"Sim, nunca volto com a minha\r\npalavra!\" Wei Fan bateu no peito dele: \"Se você se fizer, os 300\r\nmembros da [Primeiros Encontros] se tornarão parte da [Mil Enterros]; De agora\r\nem diante, todos serão familiares!\"",
            "Shen Bing riu \"Hah, hah ...\"",
            "Youyi levantou as sobrancelhas,\r\n\"Mestre de Guilda Bai Mo Yan, por que você está rindo? Poderia ser que\r\nvocê tenha uma objeção à generosa oferta do nosso Mestre de Guilda? Seja\r\nsincera conosco. Todos somos pessoas sem reservas e não gostamos de esconder\r\nsegredos um do outro...\"",
            "Shen Bing esfregou os lábios vermelhos e\r\nacenou com a cabeça, \"Eu concordo, já que vocês são tão sinceros. Eu só\r\ntenho algumas condições para dizer! \"",
            "Not Ordinary sentiu secretamente uma explosão\r\nde felicidade: \"Sim, por favor, diga, por favor, diga!\"",
            "Shen Bing se inclinou contra a parede da\r\nponte e disse: \"Tenho trezentos membros sob meu comando, uma boa parte dos\r\nquais são meus amigos do jogo ou amigos dos meus amigos. Em nenhuma circunstância,\r\nabandonarei minha liderança deles. Após a [Primeiros Encontros] se juntar com a\r\n[Mil Enterros], os membros da [Primeiros Encontros] devem permanecer iguais e\r\neu lidar com a liderança dessa equipe \".",
            "Not Ordinary ",
            "Nota Gringa: Recentemente\r\npercebi que isso pode ter sido confuso para muitos de vocês, mas Wei Fan = Not\r\nOrdinary",
            " reverteu, \"Não há problema, vou lhe dar uma posição de Líder\r\nchefe-adjunto, tornando mais conveniente para você gerenciar sua equipe!\"",
            "Shen Bing continuou: \"Primeiro,\r\n[Primeiros Encontros] ofendeu a [Vanguard]. Você deve enviar [Vanguard] para\r\nlonge neste instante! Por último, a [Mil Enterros] é visto pela [Zhan Long]\r\ncomo seu inimigo e constantemente foram perseguidos e abatidos. Eu não desejo\r\nque meus membros sejam perseguidos cruelmente e morto por pessoas loucas como\r\nXiao Yao Zi Zai depois de nos juntarmos a [Mil Enterros]. Portanto, a [Mil\r\nEnterros] devem resolver seu ódio com a [Zhan Long]. Você nunca pode provocar a\r\n[Zhan Long] novamente, pelo menos até sua guilda se tornar forte o suficiente”\r\n",
            "Rhodis: Me deu dó… MENTIRA estão sendo enganados na cara dura! GOSTEI DISSO\r\nPAKAS",
            "Wei Fan pensou por um tempo, \"Claro,\r\nvou tentar o meu melhor!\"",
            "Shen Bing sorriu: \"Tudo bem, então eu\r\nvou sentar e assistir!\"",
            "......",
            "Not Ordinary sorriu, virou sua figura e\r\ncolocou seu machado de batalha nas costas. Com braços despreocupados, caminhou\r\nlentamente para outra direção, em direção à saída da ponte. Frente a Jian Feng\r\nHan, ele riu e disse: \"Jian Feng Han, você pode honrar minha reputação um\r\npouco e desistir de matar a [Primeiros Encontros]? Isso foi apenas um mal\r\nentendido e a linda Bai Mo Yan também não quer se tornar inimiga da\r\n[Vanguard]\"",
            "Jian Feng Han entrelaçou as sobrancelhas e\r\nrespondeu: \"Not Ordinary, você espera que eu repare essa discussão com\r\napenas algumas palavras? Não esqueça, a [Primeiros Encontros] abateram pelo\r\nmenos +300 dos nossos membros. Ela até matou o nosso ancião, Fallen Wolf. Como\r\neu deveria apenas olhar para essa ofensa?\"",
            "\"Mu Rong Han!\"",
            "A voz de Not Ordinary de repente tornou-se\r\nmais alta quando ele disse: \"Na verdade, eu já vi você antes. Foi há sete\r\nanos. Vi o seu pai, Mu Rong Qiong, quando fui à sede da Han Yun Corporation.\r\nVocê tinha apenas 17 anos no momento. Por quê? Você já esqueceu seu tio Wei\r\nFan?\"",
            "\"O que?\"",
            "Os olhos de Jian Feng Han se arregalaram e\r\nperguntaram: \"Você é ...... Você era aquele tio canalha naquela\r\népoca?\"",
            "O rosto de Not Ordinary ficou verde quando\r\nele disse: \"Eu ... Eu não sou um grande canalha. Garoto, como você pode\r\ndizer isso. De qualquer forma, você deve me fazer esse favor hoje. Você pode\r\naté voltar e perguntar agora. A companhia do seu pai ainda tem um contrato caro\r\ncom a minha Song Feng Entertainment Company. Se você pressionar, vou levar isso\r\npara o seu pai!\"",
            "Jian Feng Han não podia deixar de rir,\r\n\"Tudo bem. Não fazia ideia de que o Mestre de guilda da [Enterro em Massa]\r\nseja, na verdade, tio Wei Fan. Perdoe-me por ser ignorante. Como é o pedido do\r\ntio Wei Fan, vou esquecer este incidente. Há propósito, sua [Enterro em Massa]\r\nfoi aniquilada pela [Zhan Long] através da batalha de prestígio da guilda .\r\nVocê não está pensando em vingança?\"",
            "\" Não há pressa ... \" Not\r\nOrdinary abaixou a voz quando ele respondeu: \" Preciso construir a [Mil\r\nEnterros] em uma guilda excelente para me vingar. Eu tenho que completar o\r\nprimeiro passo, levando Shen Bing e seus 300 membros da [Primeiros Encontros].\r\nDepois disso, vou começar a planejar meus passos futuros para a justiça. “",
            "Jian Feng Han assentiu com a cabeça,\r\n\"Sim. A força de batalha dessas 300 pessoas não é fraca. Continue com\r\nisso!\"",
            "\"Ok!\"",
            "Depois que ele terminou de conversar, Jian\r\nFeng Han virou-se e levantou a espada longa. Ele ordenou alto: \"O problema\r\nfoi resolvido. Todo mundo, continuem a upar e faça o seu melhor no up! A\r\natividade da [Vanguard] termina agora por hoje!\"",
            "Ao ver os membros da [Vanguard] sair como\r\nas ondas de uma torrente, Wei Fan deu um suspiro de alívio e se virou para nos\r\nolhar. Com um olhar frio, ele se aproximou. ",
            "\"Xiao Yao Zi Zai!\" Ele gritou de\r\nlonge. ",
            "Eu olhei para cima e olhei para ele:\r\n\"O quê?\" ",
            "Not Ordinary disse calmamente: \"Bem,\r\ntudo é exatamente como você viu. A [Enterro em Massa] começou a reestruturação\r\ncom a [Mil Enterros]. A guilda  antes disso desapareceu e assim também\r\ntodos os ressentimentos. Espero que de agora em diante, [Zhan Long] e a [Mil\r\nEnterros] não interfiram nos negócios uns dos outros. Eu não quero que esses\r\nciclos intermináveis ​​de vingança continuem ...... \"",
            "Eu me levantei e olhei diretamente para ele\r\nenquanto eu zombava: \"Você achou que seria tão  fácil para [Zhan\r\nLong] deixar isso?\"",
            "\"Então, o que mais você não\r\nquer?\" Not Ordinary estava ligeiramente irritado. ",
            "Eu sorri e claramente extrai minhas\r\npalavras:\"Você deve prometer cumprir certas condições, e só então a [Zhan\r\nLong] deixará isso de lado. Primeiro, os jogadores da [Mil Enterros] não podem\r\ndar um passo dentro do Vale do Qilin Verde ou o Abismo do Qilin Verde, ou então\r\na [Zhan Long] definitivamente irá perseguir e matar. Em segundo lugar, os\r\njogadores da [Mil Enterros] não podem atacar ativamente os membros da [Zhan\r\nLong] em qualquer um dos mapas na região selvagem. Caso contrário, o mesmo\r\naconteceria onde buscamos e abatemos vocês em todo o mapa. Em terceiro lugar, a\r\n[Mil Enterros] nos invadiu muitas vezes durante as atividades anteriores de\r\nequipe e causou enormes danos aos membros da [Zhan Long]. Portanto, eu preciso\r\nde todos vocês para pagar 100.000 RMB como compensação. Se não, a [Zhan Long]\r\npersistirá em nosso próprio caminho.” ",
            "Imediatamente, o rosto do Wei Fan ficou\r\nverde: \"Você ...... quer uma compensação? Não é este um trato injusto?\r\nXiao Yao Zi Zai, você está levando isso longe demais. Você não pode ser assim,\r\nmesmo se sua guilda , [Zhan Long], for forte!” ",
            "Rhodis: Vai lá ricão!\r\nContinuam dando dinheiro pros inimigos",
            "Li Mu riu ao nosso lado, \"Na verdade,\r\né bastante justo. Além disso, Mestre de Guilda Not Ordinary, vamos ser honestos\r\ncom nós mesmos, você não precisa desse pouco de dinheiro, não é?“",
            "Eu cruzei meu braço com preguiça e sorri,\r\n\"Não importa o que você diga, pague e eu cancelarei o desafio para a [Mil\r\nEnterros]. Caso contrário, eu não posso garantir a segurança de você e seus\r\nmembros quando os membros da [Mil Enterros] saírem da cidade Ba Huang\"",
            "\"Você!\"",
            "Wei Fan estava tão enfurecido que seu corpo\r\ntremia. Ao lado dele, Youyi avançou em direção a Wei Fan e baixou a voz:\r\n\"Chefe, nossa guilda acabou de ser dissolvida. Agora, os 300 membros da\r\n[Primeiros Encontros] são o que mais precisamos antes de descansarmos e nos\r\nfortalecer. Não é tarde demais para lutar contra a [Zhan Long] depois que os\r\nequipamentos e os níveis de todos atingem um certo ponto. Caso contrário,\r\nseremos continuamente colocados em uma posição passiva e seremos esmagados até\r\na morte enquanto continuamos...\"",
            "Provavelmente devido ao fato de que as\r\npalavras de Youyi pareciam razoáveis, Wei Fan tremeu por um tempo antes de\r\ndizer: \"Certo então. Aqui está 100000 RMB",
            "Rhodis: 15.412 dollares segundo\r\no tio Google passando para real fica 49.780,3618 reais",
            ". Vou transferir o\r\ndinheiro para você. Além disso, os jogadores da [Mil Enterros] nunca entrarão\r\nnos mapas que você disse. Não se preocupe, Mestre de Guilda Xiao Yao Zi Zai.\r\nEntão, você está satisfeito agora?\" ",
            "Rhodis: Tá ótimo! Ele ama dinheiro\r\nkkkk",
            "Eu embolsei 100000 RMB e sorri suavemente,\r\n\"Tudo bem. Desejo que a [Mil Enterros] prosperem e sejam vigorosos.\r\nHaha...\" ",
            "Rhodis: ygaauahahuahua, como conseguir dinheiro dos inimigos",
            "…... ",
            "Wei Fan se afastou com raiva enquanto ele\r\nconduzia Youyi para Bai Mo Yan. Em breve, o emblema do ombro de Bai Mo Yan\r\ntransformou-se no emblema da [Mil Enterros]. Os principais jogadores da\r\n[Primeiros Encontros] mudaram sua guilda  um a um. Quanto a [Primeiros\r\nEncontros], basicamente tornou-se a guilda  da primeira divisão da [Mil\r\nEnterros]. ",
            "\"Vamos. Vamos acampar no Cânion Pedra\r\nde Fogo. De agora em diante, essa será nossa base. Todos, sigam-me quando vocês\r\nse reabastecerem. Vamos evoluir a nossa guilda para o nível 3 esta noite e\r\ndepois upar para o nível 4 mais tarde. Nosso objetivo é ficar forte!\"",
            "Após o rugido de Wei Fan, mais de 500\r\nmembros da [Mil Enterros] deixaram a cidade. Shen Bing sorriu levemente um ela\r\nlevou os jogadores da [Primeiros Encontros] para fora da cidade também. Com as\r\ncostas para nós, eu podia ver sua figura esbelta quando ela colocou a mão para\r\ntrás e gesticulou um OK. Eu explodi rindo quando eu vi. Parece que tudo está\r\nacontecendo conforme o planejado. Shen Bing deu seu primeiro passo na\r\norganização da [Mil Enterros].",
            "O próximo passo era provavelmente para Shen\r\nBing construir um relacionamento forte com as pessoas da guilda e obter\r\ninformações úteis depois de conhecê-las suficientemente. Youyi e os outros\r\nprovavelmente eram todos artificiais. Shen Bing poderia pelo menos encontrar\r\nalgo sobre seu laboratório. Com esses muitos artificiais, tinha que haver um\r\nlaboratório enorme que fornecesse injeções, observações e outras funções desse\r\ntipo. ",
            "...... ",
            "\"Eu acho que não há nada para nós\r\nfazermos aqui?\" Li Mu sorriu. ",
            "Eu assenti com a cabeça, \"Sim. tomar\r\num banho e ir para a cama cedo\"",
            "A uma pequena distância, a Irmã Dancing\r\nForest veio em minha direção com o arco comprido na mão e perguntou: \"Está\r\nmovimentado no lado sul da cidade. Você quer dar uma olhada?\"",
            "\"O que está acontecendo lá?\"",
            "\"Err ...... Misty Clouds mudou sua\r\nclasse para a nova classe, Guardião dos Quatro Símbolos Divinos. Ele está\r\nanunciando um desafio e afirma que ele estará no ringue até o amanhecer. Se ele\r\nnão perder, ele vai fundir as três grandes guildas amanhã de madrugada\"",
            "\"Hmm ...... Por que não vamos\r\nverificar?\" ",
            "\"Claro!\"",
            " …...\r\n",
            "Nós corremos todo o caminho para o lado sul\r\nda cidade . Sons de torcida podiam ser ouvidos quando ainda estávamos à\r\ndistância. O lado sul da cidade é uma área não comercial. O número de jogadores\r\nno lado sul da cidade estava longe do número de jogadores no lado norte da\r\ncidade. Basicamente, era um lugar onde os jogadores podiam aprender um do outro\r\ne socializar. Naquele ringue gasto, Misty Cloud ficou de pé com os braços\r\ncruzados quando uma espada longa verde e vermelha flutuava no ar ao redor dele.\r\n",
            "\n",
            "......"
      ]
}