{
      "Capítulo 364 - Inimigos às Portas": [
            "\"Droga ... ..\"",
            "Uma vez que a Misty Cloud me viu, o sorriso em seu rosto\r\nrapidamente desapareceu, \"Xiao Yao. O que você está fazendo aqui? Eu não\r\npercebi que você estava aqui...\"",
            "Eu ri, \"Bem ...... Cang Tong me convidou para um lanche\r\nda madrugada, então eu decidi passar e aprender algumas coisas antes de eu ir.\r\nDigamos apenas que é para me aquecer antes do lanche...\"",
            "Misty Cloud agarrou sua espada, \"Che. Se você vai\r\ncomer, então vá comer. O que você está fazendo, tentando lutar antes de um\r\nlanche da meia noite ...? Isso não é bom para seu estômago. Ouça-me e vá buscar\r\ncomida com Cang Tong. Tenha cuidado com o atraso, ou então ela irá acabar com\r\nvocê......\"",
            "Eu facilmente pulei no ringue e sorriu, \"Não há\r\nproblema. Eu dou conta disso. Vamos, Misty. Vamos ver o que você realmente tem!\r\n\"",
            "\"OK. Se você insiste!\"",
            "Uma bandeira vermelha de sangue apareceu no palco, exibindo\r\nas palavras \"Modo Prática\" e uma contagem regressiva de 5 segundos\r\napareceu no ar. Respirei fundo e agarrei rigorosamente a Espada do Imperador\r\nQin. A verdade deve ser dita, antes que Misty Cloud mudasse de classe, eu não\r\nme preocupava muito em lutar contra ele, pois provavelmente tinha cerca de 80%\r\nde chance de vencer contra ele. No entanto, agora ele era um Guardião dos\r\nQuatro Símbolos Divinos, suas habilidades eram surpreendentemente poderosas. Eu\r\ntinha que ir com tudo para me certificar de que não perderia ...",
            "\"3!\"",
            "\"2!\"",
            "\"1!\"",
            "Batalha Começar!",
            "Misty Cloud avançou, apertando as mãos em um punho. Fluxos\r\nde energia azul se reuniram ao redor de seu punho enquanto sua Espada Sangrenta\r\nflutuava ao lado de seus ombros. Todo o seu corpo liberou uma energia fria como\r\nse fosse encerrado por um poder divino. Tudo sobre esta nova classe era legal\r\nao máximo!",
            "Vamos verificar a velocidade de reação dele!",
            "De repente, fiz meu movimento e bati o meu punho esquerdo no\r\nchão. [Binding Chain]!",
            "\"ShaSha ... ..\"",
            "Misty Cloud imediatamente esquivou, fazendo com que um MISS\r\naparecesse. Aproveitando seu movimento, imediatamente me apressei com a Espada\r\ndo Imperador Qin e desembarquei um ataque normal no peito, causando 2432 pontos\r\nde dano.",
            "\"Um ataque tão poderoso!\"",
            "Misty Cloud ficou chocado. Ele ativou rapidamente [Skyshaker\r\nSlash] para retaliar!",
            "\"Keng!\"",
            "\"2211!\"",
            "Forçei alguns passos para atrás. A Espada do Imperador Qin\r\nbrilhou e ativei [Combo]!",
            "Misty Cloud simplesmente agitou o braço esquerdo e ativou\r\n[Arms of a Green Dragon]. Com um \"Bang\", ele esmagou o hexagrama do\r\n[Combo] em pedaços. Meu Lvl 8 [Combo] foi tão facilmente interrompido e acabei\r\nde desperdiçar uma rodada de cooldown. Este [Arms of a Green Dragon] era\r\ndefinitivamente OP!",
            "No entanto, a Espada do Imperador Qin ainda estava no ar e\r\neu trouxe outro ataque normal diretamente em seu ombro!",
            "\"1727!\"",
            "Misty Cloud só tinha 20% de vida. Ele gritou e a energia da\r\ntartaruga se materializou em torno de seu corpo, [Divine Shield of the Tortoise\r\nShell] foi ativado! Ele correu para mim e usou [Combo Slash]!",
            "Não pude deixar de sorrir; Abaixei meu corpo e usei a [Blade\r\nRush]!",
            "\"Huacha!\"",
            "\"MISS!\"",
            "O dano do meu ataque foi absorvido pelo [Divine Shield of\r\nthe Tortoise Shell] enquanto eu evitava o primeiro ataque do [Combo Slash]!",
            "\"Não será tão fácil!\"",
            "Misty Cloud de repente se virou e tentou pousar o segundo\r\ngolpe do [Combo Slash]. O próximo ataque vibrou contra a espada do Imperador\r\nQin, forçando-me a deslizar para trás. Além disso, meu corpo inteiro sentiu\r\ncomo se estivesse cheio de chumbo, incapaz de se mover. A explosão para trás\r\nproduziu um certo efeito retardado. Não é de admirar o Heaven’s Hero e os\r\noutros foram atacados até que eles nem pudessem ficar com raiva!",
            "\"1833!\"",
            "\"1737!\"",
            "Depois de receber duas explosões consecutivas do [Combo\r\nSlash], fui forçado à borda do ringue. Se mais dois ataques atingissem, eu\r\nmorreria!",
            "As faíscas voaram quando levantei minha mão e puxei minha\r\noutra espada longa - Cold Iron Sword. \"Keng\" bloqueei o quarto ataque\r\ndo [Combo Slash] e cruzei ambas as espadas na minha frente. \"Peng\" Um\r\nfluxo de ar percorreu meu corpo e o quinto ataque desapareceu. Respirei fundo\r\nenquanto um leve ciclone cercava meu corpo.",
            "\"Ah não!”",
            "Misty Cloud parecia ter sentido o poder presságio do poder\r\ndo meu ataque e, com pressa, recuou, mas era muito tarde. Em um piscar de\r\nolhos, a espada do Imperador Qin e a Espada de Ferro Frio cruzaram enquanto eu\r\natacava por diferentes ângulos. \"Kakaka\", os ataques atravessaram o\r\n[Divine Shield of the Tortoise Shell] de Misty Cloud e numerosos MISS-es\r\nvoaram. Finalmente, durante o último ataque, o [Divine Shield of the Tortoise\r\nShell] finalmente desmoronou e apenas um pouco da vida de Misty Cloud foi\r\ndeixada.",
            "\"Hum……\"",
            "Com um brilho aterrorizante, Cold Iron Sword cortou o ar e\r\natacou o pescoço de Misty Cloud. Foi tão rápido que, antes que a maioria das\r\npessoas pudesse dizer o que aconteceu, imediatamente puxei minha espada longa e\r\ncom um elevada da minha Bota de batalha divina, chutei a Espada sangrenta de\r\nMisty Cloud!",
            "\"Peng!\"",
            "Usando o ímpeto da Espada Sangrenta, eu saí do ringue com\r\nmeu manto flutuando atrás de mim. \"Pa\" Eu desci até o chão e deslizei\r\nmais de dez metros de distância. Ao mesmo tempo, cancelei a bandeira de batalha\r\ne guardei minhas espadas. Levantei a mão e ri: \"Misty é verdadeiramente\r\nmuito poderoso agora. Este Guardião dos Quatro Símbolos Divinos é muito\r\npoderoso. Desisto. Hahaha ......” ",
            "Misty Cloud ficou no ringue com uma expressão em branco. Ele\r\nsabia que eu tinha a chance de matá-lo, mas não fiz isso. Não havia outra razão\r\npara minha ação. Ele precisava desse combate para ganhar uma reputação pela\r\nnova guilda. Se eu o derrotasse agora, não seria mais uma honra para mim. Mas\r\nseria um duro golpe para ele, então eu perdi intencionalmente. ",
            "\"Di!\" ",
            "Recebi uma mensagem de um amigo. Era Misty Cloud.\r\n\"Haha, obrigado. Irmão. Isso foi pensativo para você! “",
            "Eu sorri enquanto respondi: \"Você é muito forte agora,\r\nmas todas essas habilidades são apenas Lvl 1, certo? Haha, eu posso dizer. Você\r\nainda está faltando um pouco na sua compreensão dessas habilidades, caso\r\ncontrário, eu poderia realmente ter perdido. \"",
            "\"Sim, as habilidades são todas Lvl 1. Vá rapidamente.\r\nSe você estiver atrasado, A linda Cang Tong realmente vai te bater ... \"",
            "\" Ok ... \"",
            "...... ",
            "Virando-me, eu parti com Li Mu, Wang Jian, Little Wolf e\r\nDancing Forest. ",
            "Little Wolf perguntou:\" Irmão Xiao Yao, com sua\r\nvelocidade de reação, você deveria ter tido muitas oportunidades para matar a\r\nMisty Cloud agora mesmo. Por que você se reteve? Não deveria ter sido difícil\r\ncom suas habilidades ... \"",
            "Eu sorri,\" Não é nada demais. Eu \"não posso\"\r\nvencê-lo agora mesmo. Além disso, eu estava aqui para testar suas habilidades.\r\nJá vi tudo isso, então não havia necessidade de vencer. \"",
            "Dancing Forest sorriu,\" Little Wolf, seu idiota, você\r\nnão pode ver o que Chefe está fazendo? Se um dos nossos aliados está tentando\r\nse levantar, como não podemos ajudá-lo? \"",
            "Wolf bateu a cabeça e riu:\" Então é isso ... Irmão Xiao\r\nYao. Então, o que você acha sobre o Misty Cloud agora?\"",
            "Eu pensei por um segundo antes de dizer: \" Certamente,\r\nnão há mais de três pessoas que possam derrotar a Misty Cloud em nossa guilda.\r\nAgora, vocês provavelmente não são adversários para ele. Suas habilidades são,\r\nhonestamente, muito OP. O seu [Divine Shield of the Tortoise Shell] é especialmente\r\nOP, não se rompeu mesmo depois de atingi-lo cinco vezes. Hmph, em\r\ncircunstâncias normais, se Misty Cloud ativasse [Divine Shield of the Black\r\nTortoise] e usasse [Combo Slash] continuamente, ele ganharia contra qualquer\r\njogador altamente qualificado. A menos que ele estivesse contra Q-Sword, Jian\r\nFeng Han e Ye Lai, ou outros super-qualificados de alto nível, seria difícil\r\npara ele perder, mesmo que ele quisesse. \"",
            "Wang Jian apertou o punho e comentou \"Meu Deus, Misty\r\nCloud agora é honestamente um pouco OP ......\" ",
            "\"Sim, eu sei bem ......\"",
            " ...... ",
            "Offline, Wan Er estava esperando lá embaixo. ",
            "Um pouco para o outro lado, eu percebi que Dong Cheng também\r\nestava lá ",
            "\"Por que você está me olhando assim?\" Dong Cheng\r\nolhou para trás. ",
            "Eu ri, \"Nada. Parece que não vai você ter refeições\r\ngrátis por nossa conta por um tempo. Apenas um pouco unusual\"",
            "\"...Hmph, vá para o inferno...\"",
            "Eu olhei para Wan Er, \"Ei, o que devemos buscar no\r\nnosso lanche da meia noite?\"",
            "\"Que tal algum Congee",
            "Congee é um prato clássico\r\nchinês, normalmente preparado para o pequeno almoço, que consiste basicamente\r\nnuma papa de arroz cozinhada com carne, peixe ou vegetais e\r\ncondimentos",
            "?\"",
            "\"Uh. Ok!\"",
            "Na loja de congee da escola, nós três sentamos ao lado das\r\njanelas sob a luz da lua. As meninas estavam vestindo vestidos. Eu casualmente\r\nme inclinei contra a janela e perguntei: \"Tem alguma coisa acontecendo na\r\ncidade Fan Shu ultimamente?\" ",
            "\"Nada demais. Mas parece que a cidade Ba Huang tem\r\ncausado uma grande agitação. Vários tipos de PK e mostras de batalhas ...\r\n\" Wan Er riu. ",
            "Eu apertei meus lábios,\"Eh não é nada demais. Era tudo\r\npara cuidar de Wang Ze Cheng e Not Ordinary por causar problemas. Caso\r\ncontrário, não teria sido necessário causar um derramamento de sangue gigantesco\r\nna cidade Ba Huang\"",
            "Wan Er assentiu. \"Ouvi dizer que Misty Cloud da cidade\r\nBa Huang obteve uma nova classe? Eu acho que ele também conseguiu uma Espada de\r\nrank Valkyria. Deveria ser a espada mais forte da cidade Ba Huang, certo? Ainda\r\nmais forte do que a Espada do Imperador Qin...\"",
            "\" Na verdade não. Os efeitos passivos da Espada do\r\nImperador Qin tornam-a muito mais forte do que a Espada Sangrenta depois de\r\nalgumas acumulações do [Kill for Blood]. \"",
            "\"Ohh Ok\"",
            "Eu continuei a dizer \"Na verdade, antes de sair, tive\r\num pequeno duelo com Misty Cloud. Ele é muito forte agora, mas não ao ponto em\r\nque ele é realmente OP. Temo que, se pessoas como a Q-Sword, Jian Feng Han ou\r\nBai Li Ruofeng vierem à cidade Ba Huang, Misty Cloud perderia algumas vezes\r\nesta noite. Para outros, porém, seria uma vitória arriscada\"",
            "\"Sim ...\" Lin Wan Er sorriu, \" A cidade Ba\r\nHuang é tão animada, eu também quero ir lá. Uma vez que Misty Cloud se tornou\r\ntão forte, posso ir lá hoje a noite e matá-lo uma vez?\"",
            "\"Não, ele é um aliado, não há necessidade de...\"",
            "\"Tudo bem então, vamos conversar depois de chegar à\r\ncidade Ba Huang!\"",
            "\"Sim! \"",
            " ...... ",
            "Depois de terminar o nosso mingau, enviei as duas beldades\r\nde volta aos dormitórios e voltei para o meu quarto para descansar. Depois de\r\ndeitar na minha cama um pouco, Quatro Olhos tirou o capacete, ficou fora de\r\ncasa para beber um pouco de água e olhou para mim, \"Li Xiao Yao, a cidade\r\nBa Huang está em estado de caos e você está prestes a se tornar o homem do\r\nséculo. Alguma ideia? Ouvi dizer que ...... um jogador altamente qualificado\r\nchamado Seventh Tang acabou de se juntar a [Túmulo dos Heróis]. Hehe, foi-me\r\ndito que ele parece um pouco comigo …” ",
            "Eu lancei um olhar para ele e disse: \"Sim, certo,\r\nQuatro Olhos. O Seventh Tang é extremamente bonito enquanto você parece...\r\nisso. Com uma aparência como a sua ... mesmo que você melhorasse 25% da sua\r\naparência, você ainda não será tão bem de aparência como Seventh Tang. Apenas\r\npare de enganar a si mesmo. Além disso, o Seventh Tang é o tipo que, com um\r\núnico aspecto, você pode dizer que ele possui boas habilidades. Um gordo como\r\nvocê? Suspiro ...... \"",
            "No meio do meu suspiro, Tang Gu lentamente saiu da cama com\r\nseu corpo flácido e disse amargamente:\" Vai se Fuder ...... \"",
            "..... ",
            "\n",
            "Foi uma noite tranquila. Caí no sono profundo até a manhã\r\nseguinte. Antes de estar completamente acordado, meu telefone recebeu uma\r\nmensagem da irmã Matcha. A mensagem dizia: \"Atualizações, Chefe! Na noite\r\npassada, Misty Cloud derrotou mais de 100 jogadores altamente qualificados seguidos.\r\nFoi só durante a segunda metade da noite, quando Jian Feng Han voltou para a\r\ncidade, Misty Cloud foi derrotado uma vez. Depois disso, Misty Cloud ganhou\r\ntodas as outras batalhas. Esta manhã, às 7 horas, Misty Cloud estabeleceu\r\noficialmente uma nova guilda chamada '[Inimigos às Portas]' e [Palácio\r\nEnevoado], [Ventos de Guerra] e [Ruína de Ossos] se tornaram divisões da nova\r\nguilda!"
      ]
}