{
      "Capítulo 366 - Tang Qi": [
            "O convite de Dong Cheng Feng prometeu um restaurante de alta\r\nclasse, e as delícias gastronômicas associadas a essa alta cozinha fizeram\r\nminha boca encher de água. Meu único desejo nesta vida era comer e beber de\r\ngraça, e aqui, apresentado para mim, era uma ótima oportunidade que não poderia\r\nser tão facilmente perdida. Assim, eu parei de upar em torno do meio-dia - eu\r\nfinalmente cheguei ao Lvl 73 - chegou a hora de fazer logoff!",
            "Cheio de expectativas, cheguei na entrada do dormitório\r\nfeminino e lá vi Wan Er e Dong Cheng Yue vestidas e esperando pelo Audi TT, que\r\nestava estacionado pelo meio-fio. Nós imediatamente entramos quando Dong Cheng\r\nYue ligou o carro e nós aceleramos em direção à cidade, finalmente parando no\r\nestacionamento subterrâneo do restaurante. Depois de sair, Dong Cheng Yue\r\ncarregou uma bolsa pequena e avançou. Wan Er, por outro lado, perambulou ao meu\r\nlado e me lançou alguns olhares secretamente antes de segurar meu braço. No\r\nentanto, naquele momento, Dong Cheng olhou para nós e a pequena senhorita não\r\nsabia o que fazer com a mão dela. Ela não conseguiu segurar meu braço, nem\r\nretomá-lo. A única opção que resta era puxar minha manga estranhamente…\r\n",
            "Rhodis: Que estranho deve ter sido isso kkkkkkkk",
            "Eu não tinha certeza de rir ou chorar, então deixei-a\r\ncontinuar segurando minha manga enquanto caminhávamos pelas escadas. ",
            "Rhodis:\r\nNa duvida ria",
            "......",
            "Na sala privada, o chefe da família Dong estava sentado na\r\ncadeira. Ao testemunhar a nossa entrada, ele nos cumprimentou com um sorriso\r\ngentil, \"Yue’er, Wan Er, você chegou! Ah, Li Xiao Yao, você também está\r\naqui. Ha ha, hoje será bastante animado! \"",
            "Dong Cheng Lei levantou-se e gritou: \"Irmão Xiao\r\nYao!\"",
            "Eu acenei com a cabeça para ele, \"Ah Lei, eu não o vejo\r\nhá algum tempo. Você parece ... um, mais robusto? \"",
            "Dong Cheng Lei hesitou por um segundo, então disse: \"Eu\r\nestive comendo muito bem ultimamente ...\"",
            "Dong Cheng Feng não pôde deixar de sorrir e disse: \"Ah\r\nLei, você pirralho ... ...\"",
            "Lin Wan Er puxou minha manga, pedindo-me que me sentasse.\r\nDong Cheng Yue tomou o assento do outro lado, antes de retirar um menu dizendo:\r\n\"Papai, vocês já pediram? Eu quero comer e eu quero comer carne ... \"",
            "Dong Cheng Feng ficou ainda mais sem palavras com essa\r\nrevelação. Finalmente, ele disse: \"Eu entendi ... Eu já pedi muitas carnes\r\ndiferentes ...\"",
            "\"Bom ...\" Dong Cheng Yue sorriu docemente,\r\n\"Papai, por que de repente você pensou em nos convidar para comer? Você\r\nestá normalmente tão ocupado que nem sequer tem tempo para celebrar meu\r\naniversário comigo ... \".",
            "Dong Cheng Feng sorriu: \"Na verdade, convidei todos\r\nvocês a comerem hoje porque queria apresentar alguém para vocês. Logo ele\r\ntambém será seu colega de escola. Seu dever principal é .... estar por perto de\r\nYue’er e garantir sua segurança. Ultimamente, houve acontecimentos estranhos em\r\ntorno de Hang Zhou, então precisamos ser cautelosos\"",
            "\"Oh? Para quem você está nos apresentando?\"",
            "\"Apenas espere, eles estão quase aqui ...\".",
            "\"Está bem….\"",
            ".....",
            "Poucos minutos depois, alguém bateu na porta da sala\r\nprivada. Era um jovem elegante e vestido completamente de branco; Ele parecia\r\nvagamente familiar. Ele sorriu para Dong Cheng Feng e modestamente anunciou:\r\n\"Tio, eu estou aqui!\"",
            "Dong Cheng Feng levantou-se e disse: \"Sim, essa é a\r\npessoa que eu queria apresentar. Seu nome é Tang Qi e ele é de Si Chuan. Eu\r\nacho, vocês devem ser capazes de reconhecer essa pessoa!\"",
            "Dong Cheng Yue hesitou por um segundo e disse: \"Este\r\n... ... é este o Mestre do Feng Shui, The Seventh Tang?\"",
            "Tang Qi sorriu e disse: \"Sim, sou eu, Srta. Dong Cheng,\r\nmas por favor, basta me chamar de Tang Qi. De agora em diante, somos amigos.\r\nAlém de ser amigos, de acordo com os desejos de seu pai, eu a acompanharei na\r\nescola para garantir sua segurança\"",
            "Quando ele terminou de falar, Tang Qi olhou para Wan Er e\r\ndisse: \"Olá Cang Tong. Eu não pensei que eu iria te encontrar na vida\r\nreal...\"",
            "Wan Er olhou para ele e disse: \"Eu não conheço\r\nvocê!\"",
            "Dong Cheng então olhou com desconfiança para Dong Cheng\r\nFeng: \"Papai, eu não acho ... Eu não acho que eu já tinha pedido um\r\nguarda-costas, não está certo? Além deste Tang Qi... o que lhe dá o direito de\r\nme proteger? Ele é realmente talentoso?\"",
            "\"Isto….\"",
            "Dong Cheng Feng disse calmamente: \"Yue’er, não seja\r\nteimosa. Tang Qi está aqui apenas para cuidar da sua segurança e não se meterá\r\nem sua vida pessoal. Além disso, Tang Qi não é muito mais fraco do que Li Xiao\r\nYao, ele também está no nível Royal Air. Isso é algo que um velho amigo meu\r\ntestou...\"",
            "\"O que?!\"",
            "Tang Qi ficou chocado, \"Li Xiao Yao também está no pico\r\ndo nível Royal Air?\"",
            "Eu olhei para ele e disse: \"Então é por isso ...\".",
            "Tang Qi sorriu e disse: \"Então ... que tal nós\r\ntrocarmos alguns golpes?\"",
            "Eu sorri de volta, \"Era exatamente o que eu estava\r\npensando!\"",
            "Inesperadamente, Dong Cheng Lei explodiu com raiva:\r\n\"Você quer intimidar meu Irmão Xiao Yao? Idiota! Não se atreva a tocar um\r\ncabelo no meu Irmão Xiao Yao ou então eu vou acabar com você!\"",
            "Ao levantar o punho, Dong Cheng Lei lançou um soco com sua\r\nforça dada por Deus!",
            "Tang Qi imediatamente reagiu e juntou as duas palmas das\r\nmãos ao abdômen. De repente, seu qi se expandiu e \"Peng!\" Ele pegou o\r\npunho de Dong Cheng Lei, mas foi forçado para trás vários passos. Seu rosto\r\nestava cinza. Ele não se moveu mesmo depois de alguns segundos. Seus dois\r\nbraços provavelmente estavam entorpecidos agora. Chocado, ele olhou para Dong\r\nCheng Lei: \"Este ... jovem mestre Ah Lei é tão forte, tão forte...\" ",
            "Dong Cheng Feng gritou: \"Ah Lei, acalme-se! Tang Qi não\r\né uma pessoa ruim!\"",
            "O braço de Dong Cheng Lei de repente apertou quando ele\r\nrugiu, \"Mas ele quer lutar contra o meu irmão Xiao Yao. Como ele não pode\r\nser uma pessoa ruim? Pai, não seja enganado por esse bastardo!\"",
            "Dong Cheng Feng disse impotente,\" Li Xiao Yao...\"",
            "Eu não pude deixar de sorrir, \" Ah Lei, acalme-se um\r\npouco. Tang Qi e eu só queremos organizar um tempo para praticar. Na verdade,\r\nnão estamos lutando. Ele não é uma pessoa ruim, pelo menos ele não parece\r\num!\"",
            "Tang Qi esfregou o nariz e disse: \"Hmph, as águas de\r\nHang Zhou são verdadeiramente profundas. Preciso ser mais cauteloso na próxima\r\nvez. Preciso tomar precauções ou então estarei condenado...\"",
            "….. ",
            "Eu acenei com a cabeça para Dong Cheng Lei para sentar.\r\nAquele pirralho nem sequer ouve seu próprio pai, mas ele me ouve e me obedece. ",
            "Minguando, ele finalmente se sentou ao lado de seu pai. ",
            "Dong Cheng Yue não estava se sentindo muito satisfeita com\r\nisso e girou o preguiçoso suzy. Ela deu uma olhada em Dong Cheng Feng e disse:\r\n\"Papai, você realmente não vai discutir isso comigo? Eu não quero um\r\nguarda-costas, e mesmo se eu quisesse um, eu quero escolher um eu\r\nmesma...\"",
            "Dong Cheng Feng disse:\" Menina, então, quem você quer?\r\n\"",
            "\"Li Xiao Yao...\"",
            "\"Hmph......\"",
            "Dong Cheng Feng olhou para mim,\" Li Xiao Yao, você\r\nquer? Se você quiser, então eu lhe darei 10 vezes o que Lin Tian Nan está\r\npagando. Como isso soa? \"",
            "Eu olhei para Wan Er que estava ao meu lado e balancei a\r\ncabeça, \"Eu realmente não deveria. Obrigado por sua generosidade, tio Dong\r\nCheng, mas eu já prometi à Família Lin que eu protegeria adequadamente Wan Er,\r\ne não tenho a intenção de mudar isso\" ",
            "Rhodis: Até implanto aquele bagui\r\nestranho nele….",
            "As pequenas bochechas de Wan Er finalmente pareciam revelar\r\num pequeno sorriso enquanto me olhava feliz, mas não disse nada. ",
            "Dong Cheng Yue fez beicinho e disse: \"Muito ruim, há\r\napenas um Li Xiao Yao...\"",
            "...... ",
            "Tang Qi não podia aguentar mais e disse: \"Li Xiao Yao\r\n... Li Xiao Yao ... por que todas querem Li Xiao Yao. O que há de tão bom com\r\nesse bastardo, para ser tão importante para Senhorita Dong Cheng? Parece que eu\r\ndefinitivamente preciso testá-lo...\" ",
            "Rhodis: Seja o prota!",
            "Eu olhei para ele e disse: \"O que é, você quer duelar\r\ncomigo?\"",
            "\"Apenas o que eu estava pensando!\"",
            "\"Hmph...\"",
            "Dong Cheng Feng disse: \"Comeremos primeiro. Se você\r\nquiser competir, este restaurante tem um campo de prática no jardim no fundo\r\nque você pode usar para o seu spar. Além disso, eu também quero ver qual destes\r\ndois jovens elites é verdadeiramente o número um! Tang Qi, rumores dizem que\r\nele é o jovem mais forte entre a geração mais nova de artes marciais no sul. Li\r\nXiao Yao nunca foi falado, mas parece que ele não é ruim. Uma combinação\r\nperfeita. Deixe-me ver quem das duas gerações mais jovens é mais forte\"",
            "Eu assenti com a cabeça,\" Mhm, como você diz. \"",
            "Tang Qi tirou uma cadeira e sentou-se ao lado de Dong Cheng\r\nYue. Ele sorriu e disse: \"Pequena senhorita, Que tal eu te mostrar um\r\ntruque de mágica?\" ",
            "Dong Cheng Yue assentiu e disse: \"Faça o que\r\nquiser...\" ",
            "Tang Qi tirou uma casca de tartaruga do bolso, jogou três\r\nmoedas no casco e sacudiu-o .O rosto de Dong Cheng Yue revelou algum\r\naborrecimento: \"Você acha que alguns truques de salão ajudarão você a\r\npegar garotas? Desista já, não acredito nos meus 8 caracteres ",
            "Nota Gringa: 8\r\ncaracteres na cultura chinesa representam uma espécie de narração da fortuna\r\nque se rumoreia ser bem precisa. Todos têm 8 caracteres que os representam e\r\npodem ser usados ​​para calcular sua compatibilidade com os 8 personagens de\r\noutras pessoas.",
            " e não tenho interesse em descobrir meu futuro. Meu futuro\r\nserá algo que eu, Dong Cheng Yue, sozinha controlarei, você não precisa tentar\r\ndescobrir isso!\"",
            "Tang Qi sorriu, \"Pequena senhorita, não estou lhe\r\nfalando seu futuro. Apenas observe atentamente...“",
            "Enquanto terminava de falar, Tang Qi abruptamente abriu a\r\nmão e a tartaruga de repente começou a flutuar no meio do ar. Então, ele\r\nligeiramente puxou o ar na mão direita e as moedas na concha lentamente voaram,\r\numa de cada vez, e começaram a girar no ar. Não havia uma única corda anexada\r\nàs moedas. ",
            "...... ",
            "\"Eh !?\" Os olhos de Dong Cheng Yue se arregalaram,\r\n\"Isto ... isso realmente é mágico. Você pode realmente levar objetos\r\natravés do ar? \"",
            "Eu não pude deixar de sorrir. Como um especialista no nível\r\nRoyal Air, eu poderia sentir o fluxo do qi de Tang Qi. ",
            "Rhodis: Serio que o\r\nautor teve que apelar, pra um cara novo aparecer pro Xiao prestar atenção na\r\nDong Cheng? ;--;",
            "\"Li Xiao Yao, por que você está sorrindo?\",\r\nPerguntou Dong Cheng Feng. ",
            "Eu simplesmente balancei minha cabeça e sorri. Então eu\r\npeguei os pauzinhos ao meu lado e lancei casualmente antes de ativar meu próprio\r\nqi. Naquele momento, os pauzinhos de repente se levantaram no ar. Abri uma\r\npalma vazia e o qi empurrou os pauzinhos, forçando-os a voar para fora.\r\n\"Pa!\" O pauzinho atingiu a moeda no centro e atirou diretamente na\r\noutra parede. Quando eu levantei minha mão direita, o segundo pauzinho voou\r\npara fora também. \"Shua Shua\" três pauzinhos derrubaram as três\r\nmoedas de Tang Qi diretamente na parede. ",
            "Limpando minhas mãos, eu sorri, \"Oh, parece que eu\r\ntambém posso usar magia? Tang Qi, você não está com vergonha de usar seu qi\r\nrepelente para truques de salão? Você envergonhou o todo o mundo de artes\r\nmarciais…”",
            "O rosto de Tang Qi queimou, \" Hmph, então você estudou\r\nesse tipo de coisas também ... \"",
            "Dong Cheng Feng bateu palmas: \" Nada mal, nada mal. A\r\npróxima geração é verdadeiramente formidável. As habilidades de vocês dois são\r\nverdadeiramente chocantes. Uma vez que terminarmos de comer, eu quero ver sua\r\nverdadeira força! \"",
            "Eu perguntei: \" Eu serei recompensado se eu ganhar?\r\n\"",
            "Dong Cheng Feng hesitou, \"Eh, o que você quer?\"",
            "Eu pensei sobre isso por um segundo e disse , \"A\r\nrecompensa que eu quero é que Tang Qi não se torne o guarda-costas de Dong\r\nCheng Yue. Eu não quero ver Dong Cheng Yue forçada a algo que ela não quer.\r\n\"",
            "\"Esse pedido ... \" Dong Cheng Feng refletiu\r\nprofundamente por alguns segundos e disse: \"Eu não posso concordar com\r\nisso“",
            "\"Tudo bem...\" Eu sorri, \"Não é problema.\r\nEntão não irei competir com a Tang Qi mais. Ainda posso comer?\"",
            "Dong Cheng Feng disse impotente: \"Apenas coma, não é\r\nproblema. Não há necessidade de spar, não vai machucar nosso\r\nrelacionamento\"",
            "\"Ok\"",
            "Dong Cheng Yue fez beicinho enquanto seus olhos aquosos me\r\nolhavam. Tang Qi viu tudo e deu um profundo suspiro: \"Ay, essa viagem a\r\nZhe Jiang foi realmente difícil e inútil...\"",
            " ...... ",
            "O banquete chegou ao fim quando eu enchi o meu estômago até\r\nque ele se tornou perfeitamente redondo. Eu esfreguei minha boca e segui Wan\r\nEr. ",
            "Tang Qi aproximou-se e disse: \"Wan Er.....\" ",
            "\"Hm?\" Wan Er virou-se, \"O que você\r\nprecisa?\" ",
            "\"Eu ... ... eu gostaria de voltar para a escola no seu\r\ncarro. Tudo bem? Eu também vou estudar na Universidade Liu Hua...\"",
            "\"Por que você não pega um táxi ... \" Wan Er disse\r\ncom impaciência.",
            "O rosto de Tang Qi ficou verde, \" Isso não é um pouco\r\ntão cruel?\" ",
            "Rhodis: Não",
            "Eu sorri \"Não é nada ... é realmente fácil pegar um\r\ntáxi aqui. Além disso, eu também lembro o que você disse antes - que eu não\r\ntinha o direito de permanecer pelo lado de Wan Er, está certo? Ainda me lembro\r\ndisso muito claramente. Eu não direi nada além disso, encontre-me esta noite às\r\n10 na quadra de basquete n. ° 7 da escola. Nós vamos decidir quem é melhor em\r\nsegredo\"",
            "\"Você!\" Tang Qi fez um punho e disse: \"Tudo\r\nbem, eu aceito seu desafio!\" ",
            "\"Bom, eu estarei esperando!\" ",
            "...... ",
            "Depois de entrar no carro, o TT acelerou. Tang Qi parou na\r\ncalçada e alcançou a mão para chamar um táxi. O carro parou e o motorista\r\nperguntou: \"Para onde?\" ",
            "Tang Qi disse: \"Universidade Liu Hua!\" ",
            "\"Está fora do caminho! O ar condicionado do meu carro\r\ntambém não é bom, só pode cuspir ar quente\"",
            "\"Eu não acredito em você!\"",
            "\"Entre então!",
            "\n",
            "Mais de dez minutos depois, o rosto de Tang Qi pingava de\r\nsuor enquanto ele rastejava fora do táxi. Depois de limpar a transpiração de\r\nseu rosto, ele amaldiçoou, \"Porra, pensar que eu iria ficar aqui preso em\r\num carro a 39 ° C. As cabeças dessas pessoas costeiras são verdadeiramente\r\nfeitas de outra coisa...\" ",
            "Rhodis: Já chegou se fudendo kkk"
      ]
}