{
      "Capítulo 372 - Hora das Guerras das Cidades": [
            "“City War",
            "Rhodis: Guerra das Cidades, mas fica melhor em\r\ninglês",
            "?\" Eu desliguei o telefone, intrigado com a notícia.",
            "Wan Er tirou o telefone e verificou o site oficial de\r\nDestiny. Ela então sorriu, \"Sim, o sistema de City War acabou de ser\r\nimplementado. Na verdade ... são duas cidades principais que despacham tropas\r\npara atacar uma cidadela e o vencedor recebe uma generosa recompensa. Além\r\ndisso, os jogadores auxiliares receberão uma generosa recompensa. Provavelmente\r\né semelhante à batalha na [Cidade dos Ancestrais] ...... \"",
            "Olhei para o horário de início - a City War estava preparada\r\npara começar no meio-dia, amanhã. Todos os detalhes do evento foram claramente\r\nindicados no site.",
            "[City War]:",
            "1. Uma cidadela será gerada entre duas cidades principais.\r\nDentro da cidadela haverão guardas NPCs neutros. As duas principais cidades\r\nenviarão 50% ou mais de suas forças para iniciar um ataque.",
            "2. Os jogadores podem ajudar no ataque e uma certa\r\nquantidade de pontos de guerra serão premiados quando matarem os NPCs ou os\r\njogadores das facções adversária. Quando este evento terminar, os pontos podem\r\nser trocados por uma quantidade generosa de pontos de experiência. Com base\r\nnesses pontos, os 1000 melhores jogadores receberão recompensas adicionais. ",
            "Rhodis:\r\nMano imagino o loot final disso pqp",
            "3. Quando a Guerra das Cidades acabar, mais de 80% dos NPCs\r\nque foram mortos ressuscitarão, no entanto, os NPCs de nível BOSS não podem ser\r\nressuscitados",
            "4. Depois de entrar no alcance da cidadela, uma vez que um\r\njogador morrer, eles não poderão reviver. A City War continuará por 48 horas e\r\na pessoa que obtiver o Decreto de Guarda da Cidadela no final receberá\r\nsoberania sobre a cidadela e o BUFF da cidadela.",
            "5. O servidor chinês gerará duas cidadelas, \"Forte Zi Feng\"\r\ne \"Forte Yuan Ling\". As duas cidades, \r\nBa Huang e Jiu Li, irão batalhar por Forte Zi feng enquanto as outras\r\nduas forças, Fan Shu e a Tribo dos Gigantes, irão lutar pelo Forte Yuan Ling.\r\n",
            "Rhodis: Vai da merda se uma dia Fan Shu e a Ba Huang se enfrentarem",
            "......",
            "Depois de ler a introdução, respirei fundo e disse:\r\n\"Parece que a principal batalha da cidade do servidor chinês já começou.\r\nHaverá uma sangrenta batalha entre Ba Huang e Jiu Li!\"",
            "Wan Er riu: \"Muito ruim, Dong Cheng e eu estamos em Fan\r\nShu, então não podemos ir ajudá-lo. [Zhan Long] tem que fazer o seu melhor! Seu\r\noponente é a cidade Jiu Li, há um número incontável de grandes guildas, como\r\n[Legend], [Família Prestigiada] e a [Julgamento]. A pressão sobre a cidade de\r\nBa Huang é extremamente pesada. Além disso, perder a City War significaria dar\r\num monte de oportunidades maravilhosas para o adversário......\"",
            "Eu ri: \"Não se preocupe, vou fazer o meu melhor. Ba\r\nHuang também não é tão fraca, temos [Vanguard], [Praga] e a nossa [Zhan Long].\r\nAlém disso, o novo poder - [Inimigos às Portas] - é mais ou menos o suficiente\r\npara atrapalhar um pouco Jiu Li\"",
            "Dong Cheng passou a tela do telefone várias vezes e, de\r\nrepente, exclamou: \"Xiao Yao .... Jiu Li, esses idiotas, são muito\r\narrogantes! Eles já declararam a batalha contra a [Zhan Long]?!\"",
            "Perplexo, perguntei: \"Qual é a situação?\"",
            "Dong Cheng me mostrou a tela do telefone, sem surpresa, foi\r\num dos tópicos mais interessantes do fórum -",
            "[Declaração de Batalha]: Cidade de Ba Huang, [Zhan Long],\r\nvocê está preparado para morrer? (Proprietário: Bai Li Ruo Feng)",
            "[Conteúdo]: Hoje, você, Xiao Yao Zi Zai, matou o nosso\r\nVice-Mestre de Guilda da [Família Prestigiada] e uma dúzia de nossos irmãos.\r\nAlém disso, você pegou os protetores de braços que Quick Thunder Swift Wind\r\ndeixou cair. [Familia Prestigiada] lembrará disso. Não estávamos planejando\r\nvingar-nos tão rapidamente, mas está City War nos deu uma grande oportunidade.\r\nAssim sendo, não há mais nada a explicar; você deve se preparar para a batalha,\r\nXiao Yao Zi Zai. Nesta City War, a [Familia Prestigiada] irá massacrar a [Zhan\r\nLong], aguarde!",
            "......",
            "Wan Er esfregou as sobrancelhas: \"Este Bai Li Ruo Feng\r\n... não está agindo um pouco agressivo? A [Família Prestigiada], eles realmente\r\npensam que são uma das três guildas supremas ou algo assim?\"",
            "Dong Cheng franziu os lábios: \"Hm, para que eles\r\ndeclarem a batalha contra a [Zhan Long] assim, devem significar que eles estão\r\nrealmente confiantes. Eles até disseram algo como se não houvesse nada para\r\nexplicar ... *Pei* ... \".",
            "Eu fiz um punho e sorri, \"Eu também não estava\r\nplanejando explicar. Não me importo se Bai Li Ruo Feng é uma boa pessoa ou não,\r\ne não me importo se a [Familia Prestigiada] seja uma super guilda ou não, tudo\r\no que importa é o resultado da batalha. Bobagem. Depois de fazer algo como\r\nmatar em campo aberto, eles vem defendendo uma falsa justiça, quem mais eu\r\nvenceria se não fosse uma guilda assim!?\"",
            "\"Quantas pessoas estão na [Zhan Long] agora? Eu ouvi...\r\nque há mais de 20.000 membros da [Família Prestigiada] online...\" Wan Er\r\nperguntou com preocupação.",
            "\"Temos cerca de 6000 membros, e cerca de 90% deles\r\npodem estar online para eventos de guildas, o que significa que haverá pelo\r\nmenos mais de 5000 membros da [Zhan Long].\" Eu pensei por um segundo,\r\nentão revelei um sorriso otimista \"O suficiente para vencer a batalha,\r\ncerto?\"",
            "Wan Er esfregou a testa, \"Ainda precisa de um\r\nreforço...\"",
            "Dong Cheng olhou para o telefone e sorriu: \"Veja as\r\nrespostas. Eu sinto que [Zhan Long] ainda tem uma chance na próxima luta. Xiao\r\nYao Zi Zai é bastante popular na cidade de Ba Huang e enquanto seus inimigos\r\nsão numerosos, assim como seus aliados. Além disso, a maioria de seus amigos\r\nsão companheiros de sangue quente de segunda categoria que são mais valentes do\r\nque esse tipo de tio de duas faces...\". ",
            "Rhodis: Se fosse eu ia comentar\r\n“Trabalho com imagens!”",
            "Todos olharam para as respostas. Como esperado, havia\r\nalgumas pessoas que me apoiaram.",
            "[Segundo Post / Comentário (Jogador Han Bei Song)]: Heh Heh,\r\nBai Li Ruo Feng, você certamente fala muito. Você realmente quer massacrar\r\n[Zhan Long] durante a City War? Posso perguntar se a [Família Prestigiada] de\r\nrepente desenvolveu o direito ao massacre a [Zhan Long]? Vocês realmente pensam\r\nque não há mais ninguém na Cidade de Ba Huang? Como você vê os aliados da [Zhan\r\nLong]? Falando sobre o abater a [Zhan Long] em nossa presença, você acha que\r\nsomos decorações?",
            "[Terceiro\r\nPost / Comentário (Player Moonlight Lover)]: Humph! Xiao Yao Zi Zai\r\nrealmente ousou matar o nosso Vice-Mestre de Guilda Quick Thunder Swift Wind em\r\num mapa da cidade Fan Sh. É raro ver alguém tão imoral como você é!",
            "[Quarto Post / Comentário (Player Honest Feather)]: Sim,\r\nSim. Grande Irmão Quick Thunder Swift Wind é uma pessoa muito gentil que sempre\r\nfica até tarde para nos levar para treinamento. Xiao Yao Zi Zai, esse idiota,\r\nna verdade não é nada de bom. Para pensar que ele realmente faria o Quick\r\nThunder Swift Wind perder seus Braços Assassinos de Dragões Divinos. Tão\r\ndescarado!",
            "[Quinto Post / Comentário (Jogador Yue Qing Qian)]: Gostaria\r\nde perguntar, os cérebros do terceiro e quarto comentários estão onde? Com qual\r\nolho você viu o meu irmão Xiao Yao matar maliciosamente? Está tudo bem se você\r\ndefende seu Quick Thunder Swift Wind, mas não calunie do meu Irmão Xiao Yao!",
            "[Sexto Post / Comentário (Jogador Yan Zhao Warrior)]: Estou\r\naqui para assistir a luta dos jovens e só vou dizer algumas palavras. Deve\r\nhaver uma razão para o porquê Xiao Yao Zi Zai atacou Quick Thunder Swift Wind.\r\nDo meu entendimento sobre ele, ele definitivamente não é uma pessoa que\r\nmachucaria alguém sem um motivo. Além disso, a Cidade Jiu Li pediu a permissão\r\nda [Praga] quando anunciaram o massacre da grande aliança da cidade de Ba\r\nHuang?",
            "[Sétimo\r\nPost / Comentário (Player Misty Cloud)]: Massacrar a [Zhan Long]? Esta é\r\na piada mais engraçada que já ouvi hoje. Vocês, da [Familia Prestigiada] quer\r\nmassacrar a [Zhan Long], vocês pediram a permissão dos 15000 membros da\r\n[Inimigos às Portas]?",
            "[Oitavo Post / Comentário (Player Goodbye Tears)]: Woah,\r\nmuitas pessoas famosas estão comentando. Eu sou apenas uma pessoa que não\r\npassa. Embora a [Vanguard] não esteja aliado com a [Zhan Long], eles ainda são\r\numa guilda na cidade de Ba Huang. Se a [Família Prestigiada] está dizendo que\r\neles vão massacrar a [Zhan Long], então eles estão olhando para baixo na\r\n[Vanguard] também! Morram!",
            "[Nono  Post /\r\nComentário (Player Ye Lai)]: Embora não entendendo isso de verdade, tenho a\r\nsensação de que o dono dessa discussão é realmente poderoso. Eu, Ye Lai,\r\ndeclaro que, embora eu seja um jogador da cidade de Jiu Li, [Julgamento]\r\nabsolutamente não ajudarei a [Família Prestigiada] a massacrar a [Zhan Long]. A\r\nmenos que a [Zhan Long] capture o Forte Zi Feng, [Julgamento] nunca atacará um\r\namigo aliado. Esta é a minha posição!",
            "[Décimo Post /Comentário (Player Don’t Be Foolish)]: Todos\r\nSaúdem o Gordo Ye! ",
            "Rhodis: hahah Não Seja Trouxa",
            "[Décimo primeiro post (Player Ye Lai)]: Post / Comentario\r\nacima, Vai tomar no cu. Eu vou cortar você até a morte, se você se atrever a\r\nvir para a cidade de Jiu Li!",
            "......",
            "\"Olhe ......\" Dong Cheng sorriu docemente,\r\n\"Você ainda tem muitos apoiantes na cidade de Ba Huang. Se são nossas\r\nalianças ou as guildas que declararam a guerra, minha única preocupação é a\r\n[Legends]. Eles têm muitos membros e muitos jogadores altamente qualificados\r\n...... Fang Ge Que é como uma arma nuclear em batalhas de grupos em larga escala.\r\nCom a onda de sua mão, um de seus feitiços pode eliminar um monte de jogadores\r\nde elite......\"",
            "Wan Er incontrolavelmente deu um leve sorriso: \"Dong\r\nCheng, você realmente subestima nosso Li Xiao Yao. Se Fang Ge Que é uma\r\nnuke",
            "Rhodis: Arma Nuclear",
            ", então Li Xiao Yao é um anti-nuke. Enquanto ele\r\nforçar Fang Ge Que a usar seus três [Dimensional Leaps], então Fang Ge Que não\r\ntem outra opção senão morrer. Além disso, com Curandeiros, Fang Ge Que não pode\r\nmatar instantaneamente Xiao Yao, enquanto Xiao Yao quase pode matar Fang Ge Que\r\nem um piscar de olhos. Esta é a diferença entre as classes.",
            "\"Sim, sim.\" Dong Cheng acariciou meu ombro e\r\ndisse: \"De qualquer forma, faça o seu melhor amanhã e lute até a morte com\r\na Cidade Jiu Li. Quanto a nós ... Hmm, Wan Er e eu estamos indo para Forte Yuan\r\nLing para travar uma batalha de vida e morte com os gigantes. Eu não sei se\r\nseremos pisoteadas pelos gigantes ...... \"",
            "Olhei para ela sem palavras: \"Dong Cheng, seu 34C está\r\nme tocando ......\"",
            "Dong Cheng corou e rapidamente deu um passo para trás. Ela\r\nsorriu e perguntou: \"Como foi a sensação?\"",
            "\"Posso me recusar a responder?\", Perguntei com uma\r\nexpressão indefesa.",
            "Lin Wan Er ficou ainda mais sem palavras: \"Vocês dois,\r\nbasta ...\"",
            "Tang Qi perguntou: \"Wan Er, esses dois geralmente são\r\nassim?\"",
            "\"Sim ...\" Wan Er respondeu com um sorriso suave.",
            "O rosto de Tang Qi se tornou cinzas: \"Por que eu sinto\r\ncomo se eu realmente não fosse necessário aqui? Tenho a sensação de que eu já\r\nme tornei o plano de backup. Eu ... De repente, sinto falta da minha cidade\r\nnatal ...... \"",
            "Wan Er olhou para ele e disse: \"Você só entende isso\r\nagora? Muito tarde ... as pessoas de Sichuan não vão te perder ... \"",
            "Tang Qi ficou sem palavras enquanto as lágrimas fluíam:\r\n\"Tenho a sensação de que todo o mundo me abandonou. Deixe-me ir limpar\r\nminhas lágrimas. Vocês comem primeiro ...... \"",
            "......",
            "Já estava muito tarde no momento em que terminamos os\r\nlanches noturnos. Depois de enviar as duas senhoritas para o dormitório das\r\nmulheres, voltei para o dormitório dos homens com Tang Qi. Enquanto\r\ncaminhávamos pelo pequeno caminho pelo campus, ele parecia ter algo a dizer,\r\nmas hesitou algumas vezes.",
            "Não pude deixar de perguntar: \"O que você quer dizer?\r\nApenas coloque para fora. \"",
            "Tang Qi tossiu: \"Xiao Yao, eu gostaria de perguntar\r\ncomo você conseguiu ... fazer Wan Er gostar de você tanto e ainda não se sentir\r\ncom ciúmes quando Dong Cheng também gosta muito de você?\"",
            "Parei por um momento e respondi suavemente: \"Não fiz\r\nnada intencionalmente. Eu sei que não é que Wan Er não fica com ciúmes, mas que\r\nela simplesmente se recusa a dizer qualquer coisa. Portanto, eu devo agir de\r\nforma adequada. Eu só tenho Wan Er sozinha no meu coração e não vou dar uma\r\nresposta a Dong Cheng. Eu, Li Xiao Yao, tenho um coração pequeno que só pode\r\nmanter uma pessoa sem espaço para outra. \"",
            "\"Então ...\" Tang Qi perguntou: \"Posso ir\r\natrás de Dong Cheng?\" ",
            "Rhodis: Não!!!!",
            "Eu lancei um olhar para ele e disse: \"Enquanto Dong\r\nCheng estiver feliz, você pode fazer o que quiser. No entanto, se você a deixar\r\ninfeliz, vou atrás de você!\" ",
            "Rhodis: Grrrr Quero matar o Xiao! Quem quer\r\nvir junto???",
            "\"Ok, tudo bem……\"",
            ".....",
            "\n",
            "Voltei para o dormitório e dormi até a manhã seguinte. No\r\ndia seguinte, comi rapidamente meu almoço depois da aula e fiquei on-line para\r\nme preparar para a City War!"
      ]
}