{
      "Capítulo 374 - Dragon Emperor": [
            "Jian Feng Han tossiu e disse: \"Brigar não resolverá\r\nnenhum problema nessa batalha. Devemos, em vez disso, ter uma boa discussão\r\nsobre nossas estratégias? Qual é o plano geral? Quem devemos atacar primeiro?\r\nQuem será a força principal? E quem será o suporte? Precisamos resolver todos\r\nesses detalhes. Batalhas caóticas sem quaisquer formações só colocaram a cidade\r\nBa Huang em grande desvantagem. Afinal, a força militar global da cidade Jiu Li\r\né 10% maior que a nossa!\" ",
            "Rhodis: Jian Feng Han falando isso?",
            " ",
            "Segurando sua espada, Yan Zhao Warrior sorriu e disse:\r\n\"Nossa maior preocupação são as 4 grandes guildas, [Legend], [Família\r\nPrestigiada], [Julgamento] & [Aliança das Aparências]. Nós devemos, pelo\r\nmenos, nos livrar de 1 ou 2 dessas quatro guildas, se não, elas se juntarão, e\r\nseremos forçados a enfrentar uma situação difícil.”",
            "Tyrant of Western Chu deu um passo a frente com sua espada\r\nem mão dizendo: \"Por que não atacamos primeiro a [Legend]? Na hierarquia\r\nde poder da cidade Jiu Li, [Família Prestigiada], [Julgamento] & [Aliança\r\ndas Aparências] enfrentaram eles antes, então certamente não são aliados. Se\r\ntodos nós unirmos forças e atacarmos a [Legend], poderemos destruí-los,\r\nreduzindo nossas preocupações.”",
            "Apertei meus lábios e disse: \"Essas são todas apenas\r\nconjecturas. Os Mestres de Guilda das poucas grandes guildas da cidade Jiu Li\r\ntêm QI e EQ relativamente altos, Bai Li Ruo Feng, Ye Lai e Mu Xuan estão todos\r\nconscientes de que, assim como os lábios e dentes, dependem uns dos outros,\r\neles também são interdependentes. Esse plano é muito arriscado \".",
            "Tyrant of Western Chu olhou e perguntou: \"Então, Li\r\nXiao Yao, o que você tem em mente?\"",
            "Jian Feng Han e Yan Zhao Warrior ambos olharam para mim, eu\r\nolhei para baixo e disse: \"Vamos usar seus rancores. Anteriormente, quando\r\neu estava na cidade Fan Shu, matei o Quick Thunder Swift Wind, o vice-mestre da\r\n[Família Prestigiada], fazendo com que toda a guilda me odiasse até a alma. Vou\r\ntirar proveito do caos e levar a equipe mais ágil da [Zhan Long] para atacar a\r\n[Família Prestigiada] por um curto período de tempo, então vamos recuar. As\r\noutras guildas restantes vão preparar uma emboscada em um local fixo, primeiro\r\nlimpando a força ofensiva principal da [Família Prestigiada], uma vez que\r\nperderem seu principal exército, [Legend], [Julgamento] e o resto\r\ndefinitivamente irão ajudá-los . O que é que vocês acham?\"",
            "Jian Feng Han apertou o punho e disse: \"Sim, este plano\r\npode funcionar, no entanto, as terras por aqui são estéreis, não parece haver\r\nnenhum lugar bom para uma emboscada\"",
            "Matcha riu ao meu lado e disse: \"Isso pode não ser\r\nnecessariamente verdade. Antes de entrar no Hell’s Core, chequei os arredores.\r\nMesmo que seja constituído principalmente por terras estéreis, a 3000 metros a\r\nleste do Forte Zi Feng, encontra-se uma floresta, chamada Floresta da Luz do\r\nLuar. É altamente adequado para emboscadas. Há apenas um problema, é muito perigoso\r\npara a [Zhan Long] se nossos membros forem os únicos a atrair os inimigos\"",
            "Sorrindo, Soaring Dragon levantou seu cajado e disse:\r\n\"O lobo não pode ser pego se não pudemos suportar perder uma criança,\r\nesses sacrifícios são necessários!\"",
            "Nota TL: Este é um ditado\r\nsignificando basicamente \"sacrifícios são inevitáveis ​​para alcançar seu\r\nobjetivo”",
            "Yue Qing Qian revirou os olhos e disse: \"Não é como se\r\nos membros do time de Soaring Dragon se tornaram isca, não é de admirar que\r\nvocê pareça tão calmo sobre isso!\"",
            "Jian Feng Han disse: \"Deixe isso pra lá, por que não\r\ndiscutimos quem vai fazer a emboscada?\"",
            "Yan Zhao Warrior continuou: \"O time da emboscada tem\r\nque ser muito forte, pelo menos, precisa poder suprimir a força principal da\r\n[Família Prestigiada]. Praga enviará 1000 dos principais membros para ajudar,\r\nnosso Vice-GM",
            "NT: GM = Mestre de Guilda",
            " Heaven's Hero irá liderar o time\r\nenquanto eu ficarei aqui para defender\" ",
            "Jian Feng Han seguiu, \"[Vanguard] enviará 2000 homens,\r\ncom a Irmã Yun",
            "TL Nota: Irmã Yun está se referindo a sua irmã Simple",
            "\r\ncomandando. Xiao Yao Zi Zai você aceita?\"",
            "Eu assenti com a cabeça e sorri \"OK, já que [Vanguard]\r\ne a [Praga] são tão sinceros, a [Zhan Long] terá o general Wang Jian liderando\r\n2000 de nossos elites para a emboscada. Misty Cloud e você?",
            "Misty Cloud riu alto: \"Que tal, não vou lutar aqui,\r\nirei para matar. Estarei liderando 5000 de nossos elites para ajudá-lo, então\r\nvocê terá menos preocupações. Mesmo que a força principal da [Legend] nos\r\nataque, nossa força militar ficará a par com a deles \".",
            "Han Ben Song seguiu: \"Como somos aliados, enviarei 3000\r\ndos nossos homens, desculpe se isso não bastar, já que toda a nossa guilda tem\r\napenas 5000 membros\".",
            "Eu assenti com a cabeça \"Sim, é suficiente. Enquanto os\r\nbatalhões ainda estão em estado de caos, vocês deveriam implantar discretamente\r\nseus homens em suas posições para evitar serem detectados pelos membros da\r\ncidade Jiu Li. Caso contrário, este plano falhará.\"",
            "\"OK, entendi!\"",
            "......",
            "Dos 200 mil homens que formaram as guildas da cidade Ba\r\nHuang, 20 mil soldados se dirigiram rapidamente para a Floresta da Luz do Luar.\r\nCom a cadeia de tropas formada pelas guildas menores da cidade Ba Huang, esses\r\n20 mil soldados foram camuflados e passaram despercebidos. Além disso, Forte Zi\r\nFeng atua como uma parede entre nós e o acampamento da cidade Jiu Li, tornando\r\nimpossível vê-los.",
            "Qing Qian franziu seus lábios e disse \"Irmão Xiao Yao,\r\nvou acompanhá-lo para atrair o inimigo. Irei reunir as tropas, quantas pessoas\r\ndevemos trazer?\"",
            "Li Mi explicou do lado: \"Se tivermos tropas demais,\r\nisso vai assustá-los, se tivermos poucas tropas, eles sentirão que não é o\r\nsuficiente, e isso é uma armadilha. Portanto, devemos ter cuidado com o\r\nnúmero\"",
            "Eu disse: \"1000 dos principais membros da Zhan Long\r\ndevem ser capazes de atrair o apetite da [Família Prestigiada]\"",
            "O general Wang Jian riu alto \" Sim, o Irmão Xiao Yao\r\nestá certo , deixe ser 1000 homens!\"",
            "Desembainhando a Espada do Imperador Qin, eu olhei os\r\nmembros altamente motivados da [Zhan Long] e gritei: \"Estamos saindo\r\nagora, no entanto, precisamos de membros que são rápidos com seus pés! Todos\r\ncom botas com velocidade de movimento + 7% se movam!\"",
            "Naquele instante, cerca de 500 pessoas se moveram! ",
            "Eu continuei \"Membros que são Elfos do Vento com botas\r\nde velocidade de movimento +5%, movam-se!\"",
            "Imediatamente, outros 500 membros começaram a se mover. ",
            "Eu sorri \" Bom, todos vocês, não me perguntem sobre a\r\nnossa estratégia, nosso objetivo é se tornar a isca. Formem grupos de 10, então\r\na cada 10 grupos formem um pelotão e esses 10 pelotões se formem em um batalhão\r\nde mil homens. Ouça meus comandos, sejam eles para atacar ou recuar, apenas me\r\nescutem!\"",
            "Todos os 1000 homens pegaram as suas armas e gritaram\r\n\"Sim, nós obedecemos você, Mestre de Guilda!\"",
            "\"Andando!\"",
            "...... ",
            "Enquanto minhas botas de batalha pisavam no chão vermelho do\r\nHell’s Core, eu corria rapidamente. Atrás de mim, Li Mu, Matcha, Yue Qing Qian,\r\ne o resto dos membros seguiram atrás. O general Wang Jian liderou 2000 membros\r\nda elite para Floresta da Luz do Luar. Ali, os dois grupos se separaram e as\r\ndemais pessoas que permaneceram no Forte Zi Feng seguraram a posição; essas 180\r\nmil pessoas eram boas o suficiente para uma diversão. ",
            "A cena à nossa frente estava animada enquanto milhões de\r\njogadores de ambas as cidades estavam se preparando para a guerra. Sob o meu\r\ncomando, levei 1000 jogadores do sul da fortaleza para o leste. Finalmente, de\r\nlonge, um mar de jogadores de nome vermelho da cidade Jiu Li pontilhou o mapa à\r\nnossa frente. Parecia não haver jogadores da [Família Prestigiada] por perto. ",
            "\"Maldito ...\" ",
            "Apertei o meu punho, \"Como isso funcionará se não\r\nhouver membros da [Família Prestigiada]?...\" ",
            "Matcha bateu no meu ombro e apontou, \" Chefe, há um\r\ngrupo de pessoas lá...\"",
            "\"Ah?\"",
            "Todos olharam e ficaram impressionados ao ver um grupo de\r\njogadores de alto nível equipados com equipamentos divinos cortando membros da\r\ncidade Ba Huang enquanto eles avançavam para o local da City War . Todos esses\r\njogadores tinham a mesma insígnia em seu braço, uma espada vermelha sangue.\r\nEles eram a sexta guilda mais forte da cidade Jiu Li - [Sangue do Imperador] .",
            "Matcha respondeu lentamente: \"O Mestre de Guilda da\r\n[Sangue do Imperador], Dragon Emperor é dito ser um bom amigo de Quick Thunder\r\nSwift Wind, portanto, [Sangue do Imperador] e a [Família Prestigiada] tem uma\r\naliança de irmão. Que tal lutarmos contra a [Família Prestigiada] usando a\r\n[Sangue do Imperador]?\"",
            "Meu coração saltou pela chance, \"Hm, ok!\"",
            "Eu levantei a Espada do Imperador Qin e gritei:\r\n\"Sigam-me, nosso alvo é a [Sangue do Imperador], eles têm apenas 500\r\njogadores. Destruam eles!\"",
            "Enquanto eu falava, eu avancei enquanto meu Deus Tigre\r\nFlamejante rugiu. Eu então abri minha mão e apontei em um Arqueiro da [Sangue\r\ndo Imperador] com o [Great Realm of Desolation]. Um hit KO! ",
            "\"4721!\" ",
            "\"Ding!\" ",
            "Notificação do sistema: Você matou o jogador da [Sangue do\r\nImperador] e alcançou 10 pontos de guerra! ",
            "...... ",
            "Enquanto estávamos no meio da batalha, o general Li Mu\r\nsegurou sua espada e lutou ao meu lado. Com um balanço de sua espada, seu\r\n[Combo] foi ativado, matando um Cavaleiro imediatamente. Sem demora, ele\r\nlevantou sua espada novamente em direção a um grupo de curandeiros e começou a\r\ncortar. Com um rugido, ele matou instantaneamente 7 a 8 jogadores. Esta força\r\nofensiva era digna de ser colocada entre os 10 melhores da cidade Ba Huang.",
            "Qing Qian ligeiramente avançou, \"Cha Cha\", em um\r\npiscar de olhos, ela matou alguns jogadores com seus punhais. Em sincronia com\r\no meu [Seven Star Fragment Slash], o [Grip of the Firefox] de Qing Qian\r\ndesembarcou na multidão, e os que estavam no [Grip of the Firefox] estavam\r\ncaindo como moscas. ",
            "\"Mestre de Guilda\" ",
            "Enquanto um capitão tentava freneticamente se retirar, ele\r\ngritou \"Mestre de Guilda, é a [Zhan Long], é a [Zhan Long]! Xiao Yao Zi\r\nZai, Yue Qing Qian, General Li Mu estão todos aqui, os membros principais da\r\n[Zhan Long] estão todos aqui! \"",
            "Da parte de trás da multidão, um Cavaleiro vestido em\r\nequipamentos rank Ouro com uma lança na mão correu para frente com uma besta ao\r\nseu lado, seu rosto se encheu de raiva \"O que está acontecendo, por que a\r\nforça principal da [Zhan Long] está avançando para nós!\"",
            "Acima de sua cabeça, uma linha de palavras poderia ser vista\r\nde forma proeminente",
            "Dragon Emperor - Lvl 70 - Cavaleiro Dourado",
            "Cidade: Jiu Li ",
            "Guilda: Sangue do Imperador",
            "Posição: Mestre de Guilda ",
            "..... ",
            "Dragon Emperor rugiu e correu para general Li Mu. Quando ele\r\navançou, sua lança estremeceu com a força de seu impulso! O general Li Mu parou\r\no ataque, \"Dang\", faíscas voaram. Ele estava realmente sendo\r\nempurrado para trás!?",
            "Qing Qian falou no canal da equipe \"Cuidado, o Dragon\r\nEmperor é o Cavaleiro Número 1 da cidade Jiu Li, com mais de 3400 pontos de\r\nDefesa e mais de 2800 pontos de dano. Além disso, sua vida é mais de dez mil!\r\n\"",
            "\"Um cavaleiro de com 10.000 de vida?! \" Li Mu\r\nrecuou apressadamente, ele só tinha 5000 pontos de vida e não podia se dar ao\r\nluxo de ser imprudente.",
            "\"Deixe-o para mim!\"",
            "Apertando firmemente a Espada do Imperador Qin, eu corri em\r\nsua direção, interceptando a caçada entre Dragon Emperor e o general Li Mu. A\r\nminha Espada do Imperador Qin piscou e um [Combo] de 8 hits atingiu\r\ncontinuamente o ombro do Dragon Emperor. Faíscas voaram com cada golpe. ",
            "\"787!\" ",
            "\"873!\" ",
            "\"775!\" ",
            "\"833!\"",
            "Rhodis: krl que defesa foda",
            "Realmente, suas defesas eram realmente fortes! ",
            "Dragon Emperor grunhiu \"Xiao Yao Zi Zai, você veio\r\nexatamente na hora certa!\"",
            "\"Hua! \"",
            "Enquanto sua lança varreu para mim, eu não pude deixar de\r\nsorrir. Então, tirei minha Espada de Ferro Fria e o cortei com raiva.\r\n\"Kang\", eu empurrei sua lança de volta, aproveitando a chance de me\r\naproximar dele também. Levantei minhas botas e chutei no estômago do Dragon\r\nEmperor. De repente, sons de trovão começaram a crescer quando os ciclones se\r\njuntaram ao redor da minha lâmina. Cinco cortes luminosos atingiram o peito do\r\nDragon Emperor. Este cavaleiro ficou com apenas 2k de vida. ",
            "Em uma mão, comecei a reunir energia para um [Great Realm of\r\nDesolation]! ",
            "Eu lancei deliberadamente a habilidade lentamente. Dragon\r\nEmperor saltou para trás para recuar, seu rosto cinza. Ele ativou [Wind\r\nCleansing] para recuperar 3000 hp enquanto ele pulava de volta para esquivar do\r\n[Great Realm of Desolation]. Apertando os dentes, Dragon Emperor gritou:\r\n\"Xiao Yao Za Zai, você ganhou por enquanto, mas apenas espere!\" ",
            "Eu não me incomodei em responder. Em vez disso, eu coloquei\r\nminha Espada de Ferro Frio de volta em sua bainha, então levantei a Espada do\r\nImperador Qin e gritei: \"Destruam todos os jogadores da [Sangue do\r\nImperador] !!\"",
            "..... ",
            "Qing Qian cerrou os olhos e sorriu docemente, \"Whoa, o\r\nIrmão Xiao Yao é tão inteligente, você desviou discretamente todo o ódio para\r\nnós \"",
            "\n",
            "Song Han sorriu e disse: \"Agora esperamos por essa batalha\r\nfalsa!\""
      ]
}