{
      "Capítulo 377 - A Força de Puxar o Arco": [
            "Nos próximos trinta minutos, todos os 9600 inimigos, além\r\ndas mais de 50 pessoas que o Dragon Emperor levou para armadilha, morreram.",
            "Uma brisa fria varreu a floresta, soprando o perfume de\r\nsangue humano através do campo. Os cadáveres dos jogadores que ainda não tinham\r\nrenascido estavam espalhados pelo campo. Cada uma das grandes guildas enviou\r\njogadores para vasculhar os campos que conquistaram. [Zhan Long] ocupou uma\r\nárea com três mil cadáveres e com mais espólios.",
            "Li Mu caminhou carregando sua espada, e baixou a voz\r\nenquanto ele ria: \"Droga, nós somos muito bons. Como esperado, os drops da\r\n[Família Prestigiada] são bons. No total, eles deixaram cair dois itens rank\r\nImperador, e 257 equipamentos rank Roxo. Hehe, nossas fortunas provavelmente\r\ndeixaram nossos irmãos exaltados!\" ",
            "Rhodis: Imagino dividir isso depois\r\nuaehuaeh",
            "Eu furtivamente, retirei o peitoral de rank Imperador que\r\nrecebi do Quick Thunder Swift Wind e entreguei-o a ele, \"Aqui equipe isso.\r\nMas não deixe Wang Jian ou Old K ver ... Eu estava olhando você lutar agora\r\nmesmo, e você está muito indefeso. Eu me sentirei mal se você não aumentar sua\r\nvida agora. Essa armadura irá adicionar 1700 pontos a sua vida, com um pequeno\r\npreço de 30 pontos de ataque. É um item muito bom, seus benefícios\r\ndefinitivamente valem o custo.\"",
            "Li Mu rapidamente colocou-o e exclamou: \"Porra, agora\r\neu tenho 6500 vida também ... ...\"",
            "\"Necessário ......\"",
            "\"Isso é o que é necessário ...\".",
            "Olhando para o corpo de Quick Thunder Swift Wind, eu disse:\r\n\"As batalhas de guildas não serão mais determinadas pela força, mas sim\r\npela resistência. Para ser verdadeiramente um rei, você deve ter pelo menos\r\n10000 pontos de vida. Com esse tanto de pontos, você poderá sobreviver lutando.\r\nCaso contrário, você sofrerá o destino de Quick Thunder Swift Wind, morte por\r\nestratégia.",
            "\"Então eu teria que sacrificar muitos pontos de\r\nataque\"",
            "\"Sim. A menos que o equipamento seja extremamente\r\ndivino, você não pode ter os dois lados \".",
            "......",
            "Simple se aproximou, com a Jade Retorcido na mão quando ela\r\nriu, \"A batalha da Floresta da Luz do Luar acabou, por enquanto todos\r\ndevemos voltar para nossas posições. Em apenas alguns momentos, o exército de\r\nNPC da Ba Huang chegará. Nosso objetivo é ajudar o exército, a verdadeira\r\nbatalha ainda não começou\".",
            "Eu assenti com a cabeça, \"Sim. Vamos cada um retornar\r\naos nossos respectivos acampamentos...\"",
            "O exército se dispersou lentamente à medida que todos\r\ndeixaram a Floresta da Luz do Luar. Claro, os +9600 homens da cidade Jiu Li não\r\npodiam mais voltar. A sua missão tinha chegado ao fim.",
            "Qing Qian rapidamente chegou a mim e disse: \"Irmão Xiao\r\nYao, eu já chequei. Originalmente, não teria sido possível que o Dragon Emperor\r\nda [Sangue do Imperador] matasse o seu caminho, mas o Heaven’s Hero os deixou\r\nescapar de forma intencional, deixando o Dragon Emperor e algumas dúzias de\r\noutros jogadores. Você sabe por que ele fez isso?\"",
            "Eu acenei com a cabeça e sorriu, \"É claro que eu sei.\r\nTio Yan Zhao foi muito prudente. Nosso principal objetivo aqui é reduzir as\r\nforças da [Família Prestigiada]. É por isso que pudemos matar Quick Thunder\r\nSwift Wind, mas não Dragon Emperor. Caso contrário, a [Sangue do Imperador] se\r\ntornaria nossa inimiga mortal, o que seria apenas um aborrecimento extra. Em\r\nvez de deixar Dragon Emperor morrer aqui, é melhor matá-lo cara a cara em um\r\ncampo de batalha onde ele pode morrer uma morte heróica\"",
            "Qing Qian prendeu a língua e sorriu: \"Vocês consideram\r\nmuitos fatores. Eu não estava pensando nisso em primeiro lugar\"",
            "\"Apenas espere até crescer um pouco, então você\r\nverá\".",
            "\"Está bem…..\"",
            "......",
            "Dez minutos depois, chegamos à formação da [Zhan Long].\r\nMatcha segurava sua longa espada enquanto pousava levemente no chão, dizendo:\r\n\"Chefe, acabei de calcular nossas perdas. Após a batalha na Floresta da\r\nLuz do Luar, perdemos cerca de 10% de nossas forças, ou mais de 300 homens\r\n\".",
            "Meu coração falhou um pouco e eu disse: \"Entendi. No\r\nlado positivo, as perdas da [Família Prestigiada] foram muito maiores do que as\r\nnossas. Eles perderam 4000 homens de uma só vez. Não consigo imaginar como\r\nQuick Thunder Swift Wind planeja contar a Bai Li Ruo Feng \".",
            "Li Mu riu: \"Quem se importa? Qual é o nosso próximo\r\npasso? \"",
            "\"Vamos esperar pelas tropas de NPC da cidade Ba\r\nHuang!\"",
            "\"Certo!\"",
            "......",
            "Depois de alguns minutos, o chão ressoou, e o som dos cascos\r\ndos cavalos podiam ser ouvidos, vindo em nossa direção de longe. Um poste de\r\nbandeira em forma de tomahawk",
            "Rhodis: Um tomahawk é um tipo de machado de\r\npequena dimensão, usado sobretudo pelos ameríndios algonquinos. Era uma\r\nferramenta de uso geral e não somente uma arma",
            " carregando as cores da cidade\r\nBa Huang flutuou a brisa. O primeiro exército tinha chegado. Debaixo da\r\nbandeira, uma figura com uma espada nas costas cavalgava em seu cavalo. Era um\r\ngeneral. Um nome de jogador apareceu sobre sua cabeça -",
            "Forgotten Sea lvl 100",
            "Classe: Espada Santa",
            "Cidade: Ba Huang ",
            "Posição: General do Primeiro Exército da cidade Ba Huang",
            "......",
            "\"Whoa, um NPC Chefe Nível 100 ...\" Minha boca se\r\ncontraiu.",
            "Matcha exclamou com entusiasmo: \"Chefe. Esso é o\r\nForgotten Sea, o general mais forte dos sete grandes exércitos. Do lado do Duke\r\nLuo Lei, ele provavelmente é o NPC mais forte da cidade Ba Huang \"",
            "Li Mu esfregou as mãos, \"Até chegou o Primeiro\r\nExército. Parece que esta batalha será bastante interessante! \"",
            "Os lindos olhos de Qing Qian se estreitaram: \"Agora, o\r\núnico que resta saber é o que Forgotten Sea planeja priorizar nesta guerra.\r\nSerá que ele tentará primeiro capturar o forte ou ele tentará esgotar a\r\nguarnição antes de começar seu ataque. “",
            "Sua pergunta foi respondida muito rapidamente, Duke Luo Lei\r\nsurgiu do horizonte. Brandindo sua espada, ele gritou: \"Rapidamente, vamos\r\ncercá-los! Retirem o Forte Zi Feng daqueles bárbaros! \"",
            "O som de cascos batendo no chão ecoou em todo o vale, já que\r\nas planícies foram logo preenchidas com uma massa da cavalaria de NPC,\r\npreparando-se para invadir a cidade. Eu afaguei minhas sobrancelhas, o AI dos\r\nNPC’s não é muito alto. Como você pode usar cavalaria para entrar em uma cidade\r\ncom uma parede de dezenas de metros de altura? Isso é loucura ... ",
            "Mas logo, a primeira seção da cavalaria NPC desmontou de\r\nseus cavalos e começaram a construir todos os tipos de máquinas de cerco.\r\nEntão, os cavalos foram usados ​​para transportar matérias-primas para o cerco.\r\n",
            "...... ",
            "\"O que devemos fazer agora, irmão Xiao Yao? \" Qin\r\nQian perguntou, intrigada. ",
            "Eu ri, então levantei a Espada do Imperador Qin e disse:\r\n\"Nós da [Zhan Long] vamos no mover! Nós iremos para o sul e pararemos a\r\n300 metros das muralhas da cidade. Nós manteremos nossa formação perfeitamente\r\npara que possamos atacar o exército de NPC do forte a qualquer momento. Nosso\r\nprincipal objetivo é proteger nosso exército NPC dos ataques dos jogadores da\r\ncidade Jiu Li. Essas grandes guildas definitivamente não vão perder a chance de\r\nmatar nossos NPC's por equipamentos e experiência. É uma chance única na vida!\r\n\"",
            "Todos assentiram. O campo da [Zhan Long] avançou, ocupando\r\n200 jardas",
            "Rhodis: 182,8 metros",
            ". [Praga], [Vanguard] e [Inimigos às Portas]\r\ntodas avançaram, certificando-se de deixar espaço para o exército NPC de Ba\r\nHuang para avançar também. Nós éramos como cunhas fortes, destinadas a proteger\r\no exército NPC. ",
            "Na colina distante, várias bandeiras da cidade Ba Huang\r\ncontinuavam aparecendo. Em breve, sete bandeiras diferentes estavam vibrando na\r\nfrente de uma massa de pelotões. Os sete grandes exércitos da cidade Ba Huang\r\nestavam todos presentes: Desolate Dragon, Blizzard Wind, Purple Star, Fierce\r\nTiger, Nightmare, Desolate Cloud e Imperial Defense. Todos os tipos de legiões\r\nforam exibidos diante dos jogadores. Nos sentimos abençoados, se não fosse essa\r\nbatalha pelo Forte Zi Feng, não seriamos capazes de ter essa grande visão;\r\nTodos os NPCs e Líderes estavam todos reunidos na mesma área. Destes Líderes,\r\nLuo Hai, Purple Star e Angela tinham alcançado a classificação de Espada Santa.\r\nEstes três eram os braços esquerdo e direito de Duke Luo Lei. Eles\r\ndefinitivamente fariam a diferença no decorrer desta batalha. ",
            "...... ",
            "No meio do exército da Blizzard Wind, uma General Mulher em\r\ncima de um cavalo branco surgiu lentamente. Era a general do Exército Han Feng\r\n- Angela. Ela era uma das mais fortes guerreiras da tribo dos Elfos da Lua, e\r\nera conhecida como Princesa Elfa da Lua. Angela era atualmente uma das maiores\r\napoiadoras da cidade Ba Huang. Ela desembainhou uma espada de alfazema de dois\r\ngumes que brilhava com um brilho de tirar o fôlego. Ela brandiu sua espada no\r\nhorizonte e gritou: \"Exército Han Feng, prepare-se para a batalha! A\r\ncavalaria deve correr para as paredes do forte enquanto os arqueiros disparam\r\ncontra as defesas! Ataque!\"",
            "Yue Qing Qian piscou os olhos e sorriu:\" De acordo com\r\nas informações oficiais de Destiny, havia uma força familiar ou espiritual e\r\numa cidade gloriosa ao norte da cidade Ba Huang. No entanto, o exército da\r\ncidade foi destruído por Duke Luo Lei. Angela, a Princesa Moon Spirit foi\r\ncolocada em treinamento por Forgotten Sea, e mais tarde como uma Espada Santa,\r\nfoi promovida a Comandante do Exército Han Feng.“",
            "Eu assenti com a cabeça enquanto olhei para a figura de\r\nAngela. Ela parecia um pouco com Frost. Mas eu sabia, Frost era definitivamente\r\nmais forte do que Angela. Você poderia ver a diferença entre seus poderes. ",
            "As tropas da cidade de Huang chegaram às muralhas da cidade.\r\nNo topo, havia um grupo de bárbaros sombrios. Todos tinham figuras altas e\r\nrobustas. Com base na introdução, eles eram criaturas neutras. A maioria deles\r\neram guerreiros, mas havia um grupo de arqueiros. Cada um dos arqueiros\r\nbárbaros segurava um forte arco de ferro. Um dos bárbaros esticou a corda do\r\narco e atacou um dos soldados da cidade Ba Huang. \"Ka Cha\"! O arco\r\nquebrou pela metade. O arqueiro estava claramente atordoado enquanto olhava\r\npara o comandante: \"Comandante, este arco é muito fraco ...\" ",
            "Um bárbaro vestido completamente com roupas de batalha deu\r\num passo à frente. \"Pa!\" Ele bateu no arqueiro e gritou: \"Seu\r\ntolo! Eu disse para você não usar tanta força. Por que você não me ouviu? Você\r\nachou que um arco longo feito por seres humanos poderia mesmo suportar a força\r\nridícula que você usou filho da puta? Idiota! Se você quebrar outro arco, eu\r\nvou arrancar a sua pele!\"",
            "Quando ele terminou de gritar, o general bárbaro se virou e\r\ntirou o machado de batalha de suas costas. Com uma voz como trovão, ele rugiu,\r\n\"Os bandidos da cidade Ba Huang estão vindo novamente! Todos acordem! Mate\r\nquem se atrever a vir para nós. Arqueiros, use metade da sua força para puxar a\r\ncorda do arco. Use o resto para foder as mães deles! Todos, me escutem, devemos\r\naguentar firme! Che ... \"",
            "Ele lambeu os lábios, depois olhou para a distante Angela e\r\nsorriu: \" Essa menina humana é muito bonita. Ninguém tem permissão para\r\nmatá-la. Ela será minha hoje à noite! \"",
            "O arqueiro que quebrou o arco sorriu com franqueza,\"\r\nChefe, essa é uma mulher da tribo Elfos da lua, você a arruinaria ... \"",
            "\" Ga Ga Ga ... \"",
            "O General Bárbaro gargalhou \"Primeiro, temos que\r\ncapturá-la, se arruiná-la estará arruinada. Preparem-se, fogo! \"",
            "...... ",
            "As flechas voaram das paredes, estes eram todos bons tiros,\r\na velocidade e o poder dessas flechas eram impressionantes. No entanto, os\r\nsoldados NPC da cidade Ba Huang não eram noobs, com os escudos levantados\r\ncomeçaram a enganchar as escadas na borda das paredes. Um grande número de\r\ncavaleiros começou a correr para a cidade, e havia derramamento de sangue em\r\ntodos os lugares enquanto uma guerra terrível estourou na nossa frente. ",
            "Li Mu respirou fundo e disse: \"Por enquanto, ainda há\r\nmuito tempo antes de nós realmente usarmos nossas espadas para lutar. ",
            "Eu gritei: \"Espere, talvez eles possam vir até nós em\r\nvez disso!\" ",
            "Thousand Suns Over Snowy Lands segurou sua staff e pousou,\r\nsorrindo, \"O palpite do chefe está certo, o inimigo está chegando. Eu vi\r\num grande grupo de jogadores da cidade Jiu Li vindo até nós. \"",
            "\"Qual guilda?\" ",
            "\n",
            "\"[Sangue do Imperador]!\""
      ]
}