{
      "Capítulo 39 - Disputa pelo Esqueleto de Fogo": [
            "Sentei ao lado das janelas do dormitório depois do almoço e bebi um copo de água para repor a minha energia. Hora de ficar online!",
            "Sha!",
            "Reapareci na Torre do Arrependimento. Eu abri minha bolsa, só para ter certeza de que todo o meu equipamento ainda estava aqui, e relaxei depois de ver minha Espada e meu Esqueleto de Fogo. O penoso trabalho de ontem à noite não foi desperdiçado. Pensando bem, hoje, quando Liu Ying e Xu Yue vieram para a nossa classe fazer barulho sobre isso, eles deviam estar extremamente irritados. Ontem à noite eu passei 5 horas em forma de alma apenas observando e esperando por eles. Liu Ying não deve ter pensado que alguém teria tanta paciência.",
            "Claro, isso não era nada para mim. A fim de encontrar o momento perfeito, eu poderia esperar até mesmo por 24 horas!",
            "……….",
            "Olhando para o horário, eu ainda tinha 74 minutos até que a Torre do Arrependimento acabasse com todos os meus pontos de pecado, então eu continuei tentando criar um novo combo personalizado!",
            "Rustle Rustle…",
            "Pisei no chão de pedra e subitamente esfaqueei o ar. O movimento de espada foi direto deixando uma ondulação no ar. Sacudi meu pulso e cortei horizontalmente. Depois cortei e bati, para em seguida cortar horizontalmente de novo. Um combo de 5 ataques, um pouco semelhante ao Ataque Inigualável¹ de Yan Zhao, mas eu não consegui ativar o Criador de Habilidades Personalizadas do sistema.",
            "¹N.R. Esse “Ataque Inigualável” se refere ao nome do combo de Yan Zhao, “Peerless Strike” na tradução em inglês.",
            "Eu poderia facilmente usar esse tipo de ataque na realidade. Claro, só quando eu for mais forte do que o meu adversário para que minhas batidas fossem eficazes, ou então ele não iria funcionar. Mas se eu fizer esse combo funcionar, então a minha saída de dano iria aumentar exponencialmente.",
            "……….",
            "Uma hora se passou num piscar de olhos e meu nome vermelho tinha desaparecido. Peguei a minha lança e saí da Torre do Arrependimento. Eu estava sem Pergaminhos de Retorno, por isso não podia fazer nada. Eu iria completar minha missão primeiro e pegar alguma experiência. Voltaria para a cidade depois. Por sorte, a distância entre aqui e Ba Huang não era tão grande, apenas cerca de 20 minutos!",
            "20 minutos mais tarde, Ba Huang.",
            "Ouvi muitos gritos vindo das barracas e olhei para o meu próprio nível. Nível 26. Não há necessidade de me apressar para upar. Eu venderia meus itens antes, ganharia algumas moedas de ouro, e então planejaria o que fazer a seguir!",
            "Eu encontrei um espaço vazio na parte norte de Ba Huang para montar minha tenda. Acenei minha mão e um hexagrama vermelho sangue apareceu no chão. Depois de alguns gemidos tristes, um pequeno esqueleto em chamas arrastou-se do chão. Seus olhos estavam vermelhos e ele choramingava em minha direção, mostrando sua fidelidade a mim. Hehe, [Esqueleto de Fogo] com excelência 100%, um animal de estimação focado em vitalidade e ataque, muito útil!",
            "Mostrei as estatísticas do Esqueleto de Fogo ao público enquanto colocava os outros equipamentos níveis Verde e Ferro negro na tenda. Em seguida, gritei com toda a força de meus pulmões:",
            "“Um animal de estimação inovador! Esqueleto de Fogo Nível 1, 4 estrelas em ataque, com 4.5 estrelas em HP, além de 100% de excelência! Mesmo que você não esteja comprando venha dar uma olhada e espalhe para todo mundo! O maior lance ganha, o leilão só vai durar 30 minutos! Há também equipamentos de níveis Verde e Ferro negro. Se você quer eles se apresse e olhe!”",
            "Depois desse grito, eu instantaneamente atrai um grande grupo de jogadores. O foco principal era o animal de estimação com excelência de 100%. Nessa fase, as pessoas com selos de animais de estimação eram raras, e as que conseguiam encontrar e realmente selar os monstros nível 1 eram ainda mais raras. Esta excelência de 100% era muito atraente!",
            "A taxa de atração desse animal de estimação era tão alta que Jogadores começaram a rapidamente voltar para a cidade. Muitas pessoas usaram seus Pergaminhos de Retorno para voltar de fora, apenas para ver este [Esqueleto de fogo]!",
            "Tick!",
            "Yue Qing Qian enviou uma mensagem para mim.",
            "“Xiao Yao, esse [Esqueleto de Fogo] com excelência 100% em Ba Huang, é você quem está vendendo?”",
            "“Sim, você quer?”",
            "Eu respondi.",
            "“Eu já tenho um [Esqueleto de Pedra Verde], mas meu tio realmente quer. 100% de excelência é muito tentador!”",
            "“Então traga-o aqui!”",
            "“Okay!”",
            "……….",
            "No meio da multidão, estava um jovem espadachim em silêncio. Ele era Nível 28 e estava segurando uma espada longa que brilhava levemente. A armadura que ele usava era pelo menos Ferro Negro, adequado para a sua classe. Uma linha de palavras pairava sobre sua cabeça, General Wang Jian, uma das figuras mais importantes na família de Generais. Em toda a família ele era provavelmente o segundo no comando, apenas atrás do General Li Mu.",
            "Em meio as ofertas barulhentas, Wang Jian se aproximou, olhou para mim e disse:",
            "“Xiao Yao Zi Zai, onde você conseguiu esse [Esqueleto de fogo]?”",
            "Eu sorri.",
            "“Caverna do Sangue Negro, por quê?”",
            "“Nada de mais, eu quero ele.”",
            "“Me dê um preço.”",
            "“100 moedas de ouro.”",
            "Depois de dar o seu preço, as pessoas que estavam oferecendo apenas algumas pratas, ou algumas moedas de ouro não disseram mais nada.",
            "Poucos segundos depois de Wang Jian dar seu preço, outra voz soou:",
            "“Hehe, você tem a coragem de dar apenas 100 moedas de ouro? Eu dou 150!”",
            "Vindo da multidão de pessoas, outro espadachim surgiu. Eu olhei para seu rosto… eita caralho! Era o Tyrant of Western Chu*! Esse cara queria comprar meu esqueleto de fogo!",
            "Mas, negócios são negócios, não importa quem vai comprar.",
            "Eu levantei o canto da minha boca.",
            "“150 moedas de ouro?”",
            "Western Tyrant Chu acenou com a cabeça. Ao lado dele estava Yan Suo, que estava encostada segurando uma adaga.",
            "“O que há de errado? Você está preocupado que não podemos pagar?”",
            "Eu balancei a cabeça:",
            "“Não, mas eu estou esperando para ver se há qualquer outra pessoa que vá oferecer mais.”",
            "“Hmph!”",
            "……….",
            "Finalmente, depois de alguns minutos, Yan Zhao trouxe uma dúzia de jogadores da [Praga], incluindo Yue Qing Qian e Yue Wei Liang. No momento em que eles chegaram, o ar na praça parecia ter solidificado e todos olharam para aquele grupo. Todos pareciam concordar que o futuro de Ba Huang estaria nas mãos da [Praga], então todos agiam respeitosamente para com eles, incluindo Tyrant of Western Chu.",
            "“Yan Zhao!!”",
            "General Wang Jian cerrou os punhos e se preparou para desembainhar a espada.",
            "Yan Zhao passou os olhos por Jian Wang e sorriu.",
            "“Oh? A família de Generais também está aqui, eh? Bom, bom, parece que todo mundo quer este esqueleto de fogo com excelência 100%!”",
            "Depois de dizer isto, Yan Zhao ergueu o punho e disse com uma voz poderosa:",
            "“Xiao Yao Zi Zai! Eu ofereço 300 moedas de ouro por esse esqueleto de fogo!”",
            "Eu estava, obviamente, muito feliz, pois o preço estava subindo!",
            "General Wang Jian tinha um olhar gelado.",
            "“Yan Zhao, embora este esqueleto de fogo não seja ruim, é um animal de estimação de vitalidade e ataque. Qualquer pessoa com um pouco de cérebro sabe que vale no máximo 200 moedas de ouro, mas você oferece 300. Qual é o significado disso?”",
            "Yan Zhao sorriu.",
            "“Embora seja um animal de estimação do tipo ataque com vitalidade, ele pode ajudar muito o proprietário quando seu nível for alto o suficiente. Há muitos benefícios de ter um nível mais elevado que os outros, todo mundo sabe disso, ou então por que eu tentaria ser o #1 no Ranking geral?”",
            "Wang Jian apertou os dedos juntos enquanto rangia os dentes e disse:",
            "“Tudo bem, já que Yan Zhao quer tanto esse esqueleto fogo, eu vou dá-lo a você. A família de Generais desiste dele.”",
            "“Obrigado!”",
            "Mas, ao lado, Yan Suo levemente apertou os lábios e disse:",
            "“Já que a família de Generais não quer, então a Ira dos Heróis vai levá-lo por 400 moedas de ouro.”",
            "As palavras de Xu Yue fizeram o rosto de Yan Zhao se tornar feio",
            "“500 moedas de ouro. Levantando continuamente o preço não vai fazer bem a ninguém. Tyrant of Western Chu, você deve entender isso.”",
            "Pa!",
            "Liu Ying segurou sua espada, e disse friamente:",
            "“No mundo dos negócios, tudo é batalhado de forma justa. O que é isso, Yan Zhao deseja usar [Praga] para pressionar a [Ira dos heróis]? Parece ter alguma confiança em seu poder para intimidar os mais fracos huh?”",
            "Yan Zhao acenou com a mão e sorriu.",
            "“Você pensa demais. Eu não quis dizer isso, mas… Eu já ouvi que suas pessoas da Ira dos heróis e Xiao Yao tem uma história muito profunda de ódio. O jogo lançou não faz nem uma semana e já houve mais de 3 PKs. O animal de estimação do seu arqui-inimigo, você realmente quer ele?”",
            "Liu Ying olhou para mim e disse levemente:",
            "“Xiao Yao Zi Zai? Ha. Essa pessoa não é mais do que um pedaço de lixo na estrada, e até mesmo eu sou muito preguiçoso para chutá-lo para longe. Mas quanto a este esqueleto de fogo, é um negócio inteligente. Nada mais que isso.”",
            "……….",
            "“…”",
            "Atrás de Yan Zhao, Qing Qian colocou a mão na adaga em sua cintura e disse calmamente:",
            "“Será que Tyrant of Western Chu não tem vergonha de insultar Xiao Yao?”",
            "Yan Zhao não se moveu e colocou a mão por cima da adaga de Qing Qian.",
            "“Não se irrite. Estamos aqui para fazer negócios, não para começar uma guerra.”",
            "Liu Ying riu.",
            "“Yan Zhao, você é realmente uma pessoa inteligente que sabe das circunstâncias, então este esqueleto de fogo?”",
            "Yan Zhao sorriu levemente",
            "“Já que você quer tanto esse esqueleto de fogo, eu vou deixar você tê-lo. Eu posso encontrar outros animais de estimação de ataque!”",
            "“OK! O esqueleto de fogo nos pertence!”",
            "Xu Yue girou o quadril e continuou sendo abraçada por Liu Ying.",
            "Eu peguei o esqueleto de fogo e abri a janela de trocas.",
            "“Okay. Tyrant of Western Chu, 500 moedas de ouro e ele lhe pertence! ”",
            "Liu Ying aceitou a troca, e rapidamente 500 moedas de ouro vieram rolando para mim, troca completa!",
            "……….",
            "“Oi!”",
            "Depois de receber o esqueleto de fogo, Liu Ying revelou uma cara de desprezo.",
            "“Li Xiao Yao, apenas espere. Hoje você vendeu este esqueleto de fogo para mim e talvez amanhã eu vá usá-lo para acabar com sua vida insignificante! Apenas observe!”",
            "Franzi minhas sobrancelhas e disse:",
            "“Ok cão, eu ainda tenho negócios a fazer, vá embora.”",
            "“Seu!”",
            "A mão de Liu Ying dirigiu-se para a espada e ele gritou:",
            "“Você acha que é todo poderoso? Você tem coragem de ter um duelo comigo no portão ao norte? Vida ou morte, não importa. Você virá?!”",
            "Olhei para a [Espada da Cidade de Jade] em minha bolsa e pensei sobre o quanto eu precisava upar, então sorri e disse:",
            "“Nah, está tudo bem. Eu não tenho tempo a perder com vocês Pk’s. Saiam…”",
            "Ao dizer isso eu acenei minha mão e sha!, um hexagrama dourado surgiu e Bebê Bobo apareceu. Eu olhei para Liu Ying e disse friamente:",
            "“Dano de Ataque de 492, combo Nível 3. Você pode aguentar? Saia. Não envergonhe a si mesmo.”",
            "Liu Ying involuntariamente estremeceu e parece que ele sentiu a presença da minha Abelha Assassina Superior.",
            "……….",
            "Ao lado, Qing Qian preparou sua adaga e disse:",
            "“Tyrant of Western Chu, se você quer PK, talvez eu deva mantê-lo entretido?”",
            "Liu Ying olhou para Qing Qian e, com olhos maliciosos, ele sorriu.",
            "“Nah, embora o corpo seja muito bom, você é no máximo um bebê. Não tenho nenhum interesse em você!”",
            "Qing Qian bateu os pés com raiva.",
            "Yan Zhao ficou sem palavras e disse em voz baixa:",
            "“Qing Qian, isso é o suficiente. Vamos upar agora, não atraia problemas desnecessários!”",
            "“Okay…”",
            "A pequena menina bonitinha olhou para mim e depois foi embora com seu tio.",
            "……….",
            "Sentei-me perto das muralhas da cidade e continuei vendendo itens. Vendi tudo 30% abaixo do valor de mercado para que pudesse rapidamente limpar meu inventário, a fim de armazenar mais equipamentos no futuro. Eu guardei a Espada e peguei minha Lança. Hoje eu uparia para o nível 30!",
            "*N.R. Preferi deixar o nome como Tyrant of Western Chu pois é assim que aparece na tradução em inglês, ao invés de Western Tyrant como aparece aqui"
      ]
}