{
      "Capítulo 381 - Colisão Sangrenta": [
            "\"Ataque!\"",
            "General Li Mu, Old K e o general Wang Jian esperaram até que\r\ntodos tirassem suas espadas, enquanto que os 5000 jogadores da [Zhan Long]\r\ncorreram para fora da Floresta da Luz do Luar diretamente nas asas da [Família\r\nPrestigiada]. Havia pelo menos 10000 membros da [Família Prestigiada] na nossa\r\nfrente, mas nós da [Zhan Long] não o temíamos. Especialmente aqueles em frente.\r\nLi Mu, Wang Jian, Bai Qi e os outros eram todos especialistas que não gostavam\r\nde perder. Eles não foram pressionados ou intimidados pelos membros da [Família\r\nPrestigiada]. Na verdade, eles provavelmente estavam se sentindo excitados.\r\nEles acreditam que podem provar a si mesmos ao derrotar adversários tão fortes.",
            "......",
            "\"Não é bom. É ... É a [Zhan Long]\"",
            "Não muito longe de sua força principal, a [Família\r\nPrestigiada] tinha um número de Arqueiros no lado. Um dos portadores da\r\nbandeira nos descobriu e gritou: \"[Zhan Long] está lançando um ataque\r\nfurtivo. Rápido. Notifiquem o Mestre de Guilda! Irmãos do lado esquerdo, use o\r\n[Scattered Shot] e tente atrasa-los. Rápido! Se a [Zhan Long] matarem no seu o\r\ncaminho até aqui, estaremos acabados!\"",
            "Um grupo de arqueiros levantou os arcos e usou o [Scattered\r\nShot]. O céu estava escurecido pela massa de flechas voadoras. Quase todos os\r\nataques eram do mecanismo de mira automática no jogo. Este sistema era um\r\nsistema de orientação do jogador, já que a maioria das pessoas que jogavam não\r\neram Arqueiros reais ou qualquer outra classe de longo alcance, exceto os\r\npoucos jogadores de primeira classe. Com ele, você poderia selecionar o alvo\r\nautomáticamente, e a habilidade seria direcionada exatamente no local em que o\r\njogador estava no momento exato. Infelizmente, uma vez que o jogador alvo se\r\nmova repentinamente sua direção, o mecanismo de bloqueio se tornará inútil!",
            "\"Sha Sha Sha ... ..\"",
            "Minhas Botas de Batalha Divinas rapidamente deslizou pela\r\ngrama. Olhei para as múltiplas flechas do céu e gritei: \"Todos, use seu\r\npróprio julgamento e ative a [Blade Rush]. Não me importo quantas pessoas\r\nsacrificamos, precisamos primeiro cortar a primeira linha! Todos os jogadores\r\nde longo alcance por trás nos sigam. Nós temos que esmagar a linha de frente da\r\n[Família Prestigiada] de uma só vez, ou então talvez não tenhamos outra\r\noportunidade!\"",
            "Abaixei rapidamente meu corpo. \"Ka Cha!\" E eu\r\ncorri 5 jardas à frente",
            "Rhodis: 4,5 metros",
            " enquanto as flechas atravessavam\r\no ar vazio com um \"pu pu pu\" atrás de mim. Cada seta resultou em um\r\ngrande MISS estourando no ar. Li Mu e Wang Jian correram ao meu lado ao mesmo\r\ntempo em que esperavam os espadachins do terceiro avanço para ativar seus\r\n[Blade Rush] para escapar do mecanismo de direcionamento do [Scattered Shot].\r\nClaro, houve um grande grupo de jogadores que não reagiram com rapidez\r\nsuficiente, resultando em flechas batendo em seus corpos e salpicando sangue\r\nfresco no chão. Havia até algumas flechas que mataram instantaneamente os\r\nBerserkers. A força média dos arqueiros da [Família Prestigiada] ultrapassou a\r\nnossa imaginação!",
            "\"Velocidade máxima a frente!\"",
            "Peguei a Espada do Imperador Qin e finalmente ativei a\r\n[Haste]. Diminui a distância entre o inimigo e eu em outros 10 metros. Eu\r\nestava tão perto que eu podia ver o medo nos olhos dos Arqueiros. Estiquei meu\r\nbraço, e um hexagrama começou a girar no chão debaixo de mim. Meu Deus Tigre\r\nFlamejante rugiu quando ele saltou da dimensão do animal de estimação. Ele\r\npulou em um grupo de pessoas com chamas dançando nas garras. Com um rugido\r\nfurioso, ativou a [Burstfire Raid] nos Arqueiros e os esmagou em uma pilha de\r\ncadáveres!",
            "\"Shua!\"",
            "Em um instante, eu ativei o [Seven Star Fragment Slash] e\r\nmatei outro grupo de jogadores. Comecei a mover-me numa formação Z, um dos\r\npadrões de movimento mais básicos para um jogador de combate próximo. Com base\r\nna minha força presente, basicamente aperfeiçoei o padrão. Mesmo que eu fosse\r\ncomparado com Q-Sword ou Jian Feng Han, eles ainda não seriam tão bons quanto\r\neu. Meu único problema era que ainda faltava usá-lo instintivamente.",
            "[Soul Army]!",
            "Abri abruptamente minha palma e lancei outra habilidade\r\nforte, [Black Tortoise Realm]. Nesse ponto, todos os jogadores da [Família\r\nPrestigiada] haviam sido submersos em um estado semelhante a lama, abrandando\r\ntodos os seus movimentos e velocidades de ataque. Atrás de mim, Li Mu, Old K,\r\nWang Jian e Bai Qi correram para matar. Todos os tipos de habilidades começaram\r\na dançar no campo de batalha e devastando os Arqueiros. Basicamente se tornou\r\num matadouro!",
            "\"Hua hua hua ... ..\"",
            "Ouvi o som das asas batendo no ar. ",
            "Era Thousand Suns Over Snowy Lands, que\r\nrapidamente lançou [Pillar of Fire and Ice], enquanto apareceu o [Grip of the\r\nFirefox] de Qing Qian. Dancing Forest disparou uma flecha de longe\r\ncarregando um [Meteor Shot] que cortou pela multidão, deixando para trás uma\r\ntrilha de cadáveres. Em um piscar de olhos, o fluxo de batalha estava completamente\r\ndentro do controle da [Zhan Long]!",
            "......",
            "\"Onde estão nossas pessoas?\"",
            "Um dos Magos da [Família do Prestigiada] rugiu em fúria:\r\n\"Não matem apenas os lixos da [Ira dos Heróis]! Rápido, traga os jogadores\r\nde armadura pesada que o Mestre de Guilda nos enviou. Nosso flanco direito está\r\nprestes a ser massacrado pela [Zhan Long]! Nós só nos importamos sobre a cabeça\r\ne não mais sobre o corpo",
            "TL Nota: Este ditado está se referindo ao fato de que\r\neles estão apenas protegendo uma parte do exército e não o exército como um\r\ntodo",
            "?”",
            "\"Aguarde um segundo, o Mestre de Guilda disse que os jogadores\r\nde armadura pesada chegarão aqui em cinco minutos. Nós temos que bloqueá-los\r\npor nossa conta agora!\"",
            "\"Merda! Somos apenas um grupo de arqueiros,\r\nmosqueteiros e magos! O que devemos usar para bloquear os especialistas em\r\ncombate fechado da [Zhan Long]? Devemos usar nossos rostos, ou nossos pênis?\r\nNão brinque comigo! Se não houver outra escolha, chamaremos as pessoas da\r\n[Julgamento] para nos reforçar! Não são os jogadores de armadura pesada sob Ye\r\nLai considerados o número um na cidade Jiu Li? É hora de provar isso!\"",
            "\"Eh, Portador de Bandeira, você está brincando certo\r\n... Ye Lai é o Mestre de Guilda [Julgamento], por que ele ouviria os comandos\r\nda [Família Prestigiada]? Além disso, Ye Lai está em bons termos com Xiao Yao\r\nZi Zai. Ele já disse que, no Evento da City War, ele nunca colocaria um dedo na\r\n[Zhan Long] a menos que ele estivesse absolutamente pressionado a fazê-lo. Eu\r\nacho que, mesmo que o nosso Mestre de Guilda implorasse Ye Lai para vir, aquele\r\nbosta não daria a menor atenção de qualquer jeito!\" ",
            "Rhodis: Ae mlk!\r\nLealdade",
            "\"Merda! Estamos sem escolha. Todos, usem todos os seus\r\nataques mais fortes e destrua aqueles jogadores da [Zhan Long]! Mate o máximo\r\nque puder. Certifique-se de guardar os cooldowns para o seu [Crystallize].\r\nEsteja preparado a qualquer momento para esquivar de quaisquer ataques de longo\r\nalcance de Xiao Yao Zi Zai e dos outros! \"",
            "...... ",
            "Enquanto os comandantes da [Família Prestigiada] estavam\r\ndiscutindo seus planos, 5000 jogadores de [Zhan Long] já tinham se espalhado.\r\nAssim como um dragão faminto que acabara de acordar de um sono profundo,\r\nengolimos o flanco direito da [Família Prestigiada]. Esta área, por acaso,\r\nestava principalmente lotada com seus especialistas de longo alcance. Não havia\r\njogadores de combate fechado lá para protegê-los. Eles apenas ficaram indefesos\r\ndiante de nós. Este momento era a oportunidade perfeita, um conceito que Li Mu\r\ne eu entendemos muito claramente. Ninguém com sua mente saudável deixaria\r\nescapar uma oportunidade como essa! ",
            "\"Shou shou shou ... ..\" ",
            "À medida que as flechas começaram a causar estragos, os\r\njogadores na linha de frente da [Zhan Long] começaram a cair um a um. One\r\nSecond Hero pegou sua longa lança e correu para a formação. Ele olhou para mim\r\ne disse: \"Mestre de Guilda, não acho a situação muito boa para nós agora.\r\nNossas perdas na linha de frente são demais. Se mantivermos isso, então todos\r\nos nossos jogadores de combate fechado morrerão!\"",
            "Eu tirei minha Espada de Ferro Fria e comecei a usar Estilo\r\ndas Espadas Gêmeas para atrapalhar a multidão. Enquanto eu estava matando,\r\ngritei: \"Não pense em nossas perdas e se concentre em atacar. A [Zhan\r\nLong] só tem 5000 pessoas sobrando. A única maneira que podemos ajudar a cidade\r\nBa Huang agora é eliminar completamente a [Família Prestigiada], e por Deus,\r\npara cada um dos nossos especialistas em combate corpo a corpo que matarem, eu\r\nmatarei três de seus jogadores de longo alcance. Esta troca vale a pena!\"\r\n",
            "Rhodis: Vai da um trampo pegar o lvl de volta aushduash",
            "One Second Hero riu, \"Tudo bem, eu entendi! Irmãos,\r\navançar! Matem mais, ganhe mais!\"",
            "Um apenas cinco minutos depois, a equipe de longo alcance do\r\nflanco direito da [Família Prestigiada] sofreu um ataque devastador; Uma equipe\r\nde 5000 foi reduzida por nós para apenas 2000. Além disso, os jogadores\r\nsobreviventes também não estavam em uma boa situação. As planícies e os\r\ndesertos do Hell’s Core estava cheios de cadáveres. As pessoas nem sequer se\r\npreocuparam em pegar os equipamentos que caíram. Esta era uma regra silenciosa\r\nde batalhas de equipe, uma vez que todos tentaram retirar equipamentos, então\r\ntoda a força de combate da equipe é cortada. ",
            "...... ",
            "\"Irmão Xiao Yao!\" ",
            "Qing Qian de repente recuou várias passos e apontou para a\r\ndireita \"Veja! Os jogadores de combate fechado da [Família Prestigiada]\r\nchegaram!\"",
            "Eu examinei a distância. Na verdade, havia pelo menos 3.000\r\nespecialistas em combate corpo a corpo. Muitos deles apenas tinham a vida pela\r\nmetade ou crítica. Estava claro que eles acabavam de vir da vanguarda. ",
            "\"O que devemos fazer?\" Li Mu entre cerrou os olhos\r\ne disse: \"Devemos usar a força ou devemos nos retirar?\" ",
            "Eu olhei para trás e disse com uma voz pesada: \"Nós\r\narriscaremos tudo! Nossos jogadores de DPS",
            "Rhodis: Dano por Segundo",
            " de longo\r\nalcance e Curandeiros estão com nós até agora, enquanto eles não têm nenhum\r\napoio ou cura aqui com eles. Por enquanto, vamos tomar o nosso tempo para\r\nmatá-los. Além disso, todos na [Família Prestigiada] nos subestimaram. Vamos\r\ntirar proveito de seu orgulho e matar esses 3000 especialistas em combate\r\nfechado!\"",
            "Li Mu também ficou mais ousado e disse: \"Caralho, não\r\nfoi essa a melhor decisão que fiz na minha vida ao me juntar a [Zhan Long]?\r\nSomente sob um Mestre de Guilda como você, eu posso lutar até alegrar o meu\r\ncoração no campo de batalha!\"",
            "Bai Qi pegou seu machado de batalha e disse: \"Hora de\r\navançar?\"",
            "Eu assenti e disse: \"Avancem! Avancem diretamente\r\nneles!\"",
            "Old K e Dong Cheng Lei riram e correram para encontrar o\r\ninimigo. Old K rugiu com fúria e atravessou as multidões com uma [Whirlwind\r\nBlade]. Sua força era muito maior do que os inimigos, forçando vários\r\nEspadachins e Berserkers a voarem no ar. Dong Cheng Lei teve a chance de correr\r\npara a frente. Com uma onda de seu machado de batalha, ele cortou todos os\r\ninimigos no ar em pedaços enquanto a [Super Strength] se ativava.",
            "Dancing Forest ergueu seu arco longo e enviou uma flecha\r\napós a outra, todas que carregavam força imensa por trás delas. Mais importante\r\nainda, Li Mu, Wang Jian e eu todos seguíamos correndo pela vanguarda. Uma vez\r\nque a nossa vida caia para um nível crítico, nós nos retiravamos imediatamente,\r\nestragando completamente o fluxo de batalha do inimigo!",
            "...... ",
            "\"Mate! Nosso orgulho não aguentará se perdermos para\r\numa guilda de segunda categoria como a [Zhan Long]!\"",
            "Um Berserker Lvl 70 da [Família Prestigiada] pegou seu\r\nmachado de batalha. Ele tinha uma linha de caracteres mostrando em seu ombro. ",
            "Nome do Jogador: Snow Wolf Ghost",
            "Posição: Ancião",
            "Este era provavelmente um dos seus melhores jogadores de\r\ncombate fechado além do Quick Thunder Swift Wind, e era o líder desse grupo de\r\ninimigos. O machado de batalha nas mãos de Snow Wolf emitiu um brilho\r\naterrorizante ao cortar um Espadachim da [Zhan Long] com um [Skyshaker Slash].\r\nEle então gritou: \"É hora de encontrarmos nossos inimigos face a face. A\r\n[Família Prestigiada] não pode perder em uma frente. Devemos enfrentar a [Zhan\r\nLong] de cabeça e ganhar! Todos, avancem comigo!”",
            "Talvez fosse porque eles estavam motivados pelo discurso de\r\nSnow Wolf, um grupo de jogadores correu para a frente, reduzindo uma dúzia de\r\njogadores da [Zhan Long] a corpos mortos, sua confiança aumentou novamente. ",
            "Na chat da equipe, Song Han disse: \"Nós temos que matar\r\nSnow Wolf e quebrar sua moral. Eu vou atordoá-lo, o resto sigam a liderança do\r\nIrmão Xiao Yao, Li Mu e Wang Jian! \"",
            "\" Vá em frente! \" Eu assenti com a cabeça. ",
            "Li Mu deu uma risada \"Eu vou me manter a uma distância\r\nde 10 metros de Snow Wolf, quando Snow Wolf for atordoado, ele morrerá!\"",
            "\"Certo!\"",
            "..... ",
            "Wolf se transformou em uma sombra e se misturou no ar,\r\natravessando a área e escapando de qualquer outro dano. Chegando mais perto de\r\nSnow Wolf, ele de repente ativou suas habilidades. Emboscada completa! ",
            "Li Mu riu com vontade, enquanto Wang Jiang também surgiu de\r\nrepente. Antes que Snow Wolf pudesse se mexer, Li Mu ativou um [Skyshaker\r\nSlash]! ",
            "\"2871!\" ",
            "Wang Jian também ativou um [Combo] ao mesmo tempo, mas para\r\nsua surpresa, a reação de Snow Wolf foi rápida quando ele segurou um machado\r\ntomahawk com uma mão. \"Keng\", ele parou o [Combo] de Wang Jian. ",
            "\"Hum ...\" ",
            "Eu levantei minha Espada do Imperador Qin, apressadamente, e\r\napontando para Snow Wolf, lancei um [Great Realm of Desolation]! ",
            "O rosto de Snow Wolf ficou gelado, \"Isso é? Merda ...\r\n\"",
            "......",
            "\" 4127! \"",
            "\n",
            "Um ataque feroz, e combinado com o poder de Song Han, este\r\nfamoso ancião foi morto!"
      ]
}