{
      "Capitulo 387 - Batalha contra [Dao Jian Xuan]": [
            "A expressão de Jian Feng Han tornou-se determinada. Ele\r\nlevantou sua espada e rosnou: \"Tudo bem. [Vanguard] vai confiar em você\r\numa vez e seguir sua estratégia de batalha. Agora prepare-se para\r\nrealizá-la!\"",
            "Yan Zhao Warrior concordou com a cabeça, \"Ok. Então é\r\ndecidido. Vamos esperar que o peixe pegue a isca!\"",
            "Misty Clouds também respondeu: \"Sim. Os 11 mil elites\r\nda [Inimigos às Portas] aguardam seu comando.”",
            "Eu assenti com a cabeça, \"Isso é ótimo! Então, agiremos\r\nde acordo com o plano. Me dê algum tempo para reunir os membros da [Zhan Long]\r\n\".",
            "\"OK!\"",
            "......",
            "À distância, no Coração do Inferno, nuvens de poeira\r\ncomeçaram a morrer enquanto os sons da matança abalavam o céu e a terra. A\r\n[Praga] e a [Vanguard] ambos começaram a cruzar a planície, atraindo os\r\ninimigos em círculos. Yan Zhao Warrior e Jian Feng Han eram ambos homens\r\ninteligentes. Se lutássemos seguindo o plano, eles não deveriam encontrar\r\nnenhum problema.",
            "[Família Prestigiada], [Julgamento], [Aliança da Aparência],\r\n[Diao Jian Xuan] e [Lago Luz da Lua] começaram a perseguir seus respectivos\r\nalvos, cada um em formações de mais de dez mil homens, prontos para atacar.\r\nDurante esta fase da guerra, qualquer pessoa com menos de 1000 homens em suas\r\nequipes definitivamente não teria a coragem de deixar a proteção de seus\r\nrespectivos exércitos NPC.",
            "Neste mundo virtual, a brutalidade da guerra foi mostrada\r\ndiante de nós.",
            "\"O que fazemos agora?\"",
            "Li Mu segurou sua espada e perguntou: \"Como já temos um\r\nplano, devemos ir e montar uma emboscada no vale?\"",
            "\"Não ......\" Eu disse apressadamente, \"Isso é\r\nóbvio demais, não podemos preparar nenhuma emboscada lá. Dado o excelente\r\ntamanho de Jiu Li, também deve haver muitas pessoas inteligentes lá fora. Mesmo\r\nque os exércitos perseguidores estejam empolgados com a vitória, o que não\r\nsignifica necessariamente que eles não verão os nossos planos de batalha. Estou\r\npensando que devemos montar emboscadas nos macios arbustos e raízes espinhosas\r\nem torno do Vale para confundi-los. Os jogadores de Jiu Li definitivamente\r\nficarão confusos. Dessa forma, eles nunca poderiam adivinhar que marcamos a\r\nbatalha no vale!\"",
            "Li Mu assentiu, \"Ok!\"",
            "Wang Jian sorriu: \"Esta é a primeira vez que sinto que\r\ntomamos a iniciativa na batalha. Irmão Xiao Yao, qual é o próximo passo? O que\r\ndeveríamos fazer?\"",
            "\"Reúna as tropas. Vamos prosseguir e matar as pequenas\r\nequipes da cidade de Jiu Li, e avançar lentamente em direção ao vale Estamos\r\nestabelecendo a hora da batalha para ser uma hora a partir de agora. Li Mu, faça\r\nos arranjos com todos os Mestres de Guilda das super-guildas. Diga-lhes: em uma\r\nhora, isto é, esta noite às 22h20, todas as forças devem atravessar o vale.\r\nEsta é a primeira batalha decisiva entre os jogadores da cidade de Ba Huang e\r\nos jogadores da cidade de Jiu Li. Li Mu, você toma Wang Jian, Qing Qian e Wolf\r\npara reunir as tropas. Eu vou enganar os membros das pequenas guildas restantes\r\npara se tornarem as tropas responsáveis ​​por enganar os inimigos!\"",
            "\"Boa!\"",
            "......",
            "Embainhando a Espada do Imperador Qin, corri para o Portão\r\nSul do Forte Zi Feng. Uma horda de jogadores da cidade de Ba Huang estava se\r\nreunindo nos portões para fornecer ajuda nominal ao exército da NPC atacando a\r\ncidade. Na verdade, eles foram forçados lá pelo poderoso ataque e opressão de\r\nJiu Li; não tinham escolha senão buscar a proteção do exército NPC.",
            "Ao levantar o braço, gritei alto às multidões, \"Irmãos\r\nda Ba Huang, você realmente quer sentar aqui e esperar a morte? Uma vez que a\r\n[Legend], [Julgamento], [Família Prestigiada], e as outras guildas de Jiu Li\r\naniquilaram a [Zhan Long], [Vanguard] e a [Praga], seu próximo alvo será vocês.\r\nEles vão esmagar cada um de vocês junto com os sete grandes exércitos de Ba\r\nHuang e vamos perder a City War. Como homens, todos vocês virão só até aqui?\"",
            "O grupo de pessoas me encarou sem rodeios e sorri e gritei:\r\n\"Jogadores com o título de Mestre de Guilda, venha até mim. Nós, [Zhan\r\nLong], temos um pedido que espero que vocês aceitem!\"",
            "Rapidamente, dezenas de mestre de guilda saíram e\r\ncontinuaram a avançar. Pouco depois, cinquenta e sete estavam reunidos ao meu\r\nredor. O fato de tantas pessoas responderem ao meu chamado provou que a\r\nreputação da [Zhan Long] na cidade de Ba Huang era extremamente boa, caso\r\ncontrário era possível que ninguém viesse. Claro, era mais provável devido ao\r\nfato de eu ter reivindicado o terceiro lugar no Torneio da [Ascensão dos\r\nHeróis], classificado apenas abaixo de Fang Ge Que e Cang Tong, que as pessoas\r\nvieram. Eu tinha alcançado o pináculo da popularidade, tanto que as pessoas pensavam\r\nem mim como o melhor jogador da cidade de Ba Huang.",
            "......",
            "\"Fale, Mestre de Guilda Xiao Yao. O que você quer que\r\nfaçamos? \"Um homem empurrando um machado com uma grande barba acariciou\r\nseu peito e disse: \"Ninguém aqui tem medo da morte, mas não desejamos unir\r\nas batalhas da equipe na planície. Essa é uma batalha destinada a falhar. Não\r\nadianta nos unirmos a ela. Não quero ver meus irmãos entrem em uma missão\r\nsuicida \".",
            "Com um aceno de cabeça, eu disse: \"Na verdade, o que\r\nqueremos que vocês façam é muito simples. [Zhan Long], [Praga], [Vanguard],\r\n[Inimigos às Portas], e as outras grandes guildas organizaram um plano de\r\nbatalha para contra-atacar, e precisamos de sua ajuda com uma emboscada. Espero\r\nque todos vocês participem. O plano é vocês se dividirem em quatro equipes,\r\npreparar uma emboscada em quatro locais diferentes no lado oeste do Forte Zi\r\nFeng e aguardar a oportunidade de atacar. Uma vez que as pessoas da cidade de\r\nJiu Li chegarem, imediatamente ataquem. Se eles não vierem, vocês são pelo menos\r\ntropas posicionadas para enganar o inimigo\"",
            "O homem barbudo assentiu com a cabeça: \"Tudo bem, você\r\npode nos dizer os locais de emboscada?\"",
            "Eu estabeleci um mapa grande, apontou os quatro pontos\r\nvermelhos no mapa e disse: \"Aqui. É uma floresta espinhosa que pode\r\nesconder cerca de 20.000 a 50.000 pessoas. A primeira equipe irá para lá. Há\r\numa bacia baixa que pode esconder cerca de 10 mil homens. A segunda equipe irá\r\npara lá. Aqui temos uma área muito vasta cheia de arbustos que não terá nenhum\r\nproblema em esconder 100 mil pessoas. Pelo menos 50 mil homens devem ser\r\nenviados para controlar a situação da guerra neste local. A última localização\r\nestá aqui, na borda deste corpo de água. Envie 10.000-20.000 homens para\r\nesconder entre os juncos e aguardem emboscada. Lembre-se desses quatro\r\nconjuntos de coordenadas. Quanto ao método de ataque, vocês planejam vocês\r\nmesmos; Eu tenho que ir dirigir a [Zhan Long]. Todos, faça o seu melhor, mesmo\r\nque não seja por Ba Huang, pelo menos, faça isso para uma batalha emocionante\r\nna guerra desta cidade!",
            "\"Tudo bem!\" \r\nO barbudo e o grupo de mestres de guilda assentiram e foi resolvido.",
            "......",
            "Eu adicionei o barbudo e os outros mestre de guildas de\r\nalgumas guildas principais. Estimando aproximadamente, além dessas guildas\r\nemboscando nas quatro áreas, a cidade de Ba Huang investiu neste plano uma\r\nforça total de mais de 200 mil homens. Lutando contra [Legend], [Julgamento] e\r\n[Família Prestigiada] com este número de tropas, eles deveriam ser honrados de\r\nlhes dar tanta face. Claro, só se tudo correr bem.",
            "Levando a Espada do Imperador Qin, voltei para a posição da\r\n[Zhan Long]. Os 3500 membros da [Zhan Long] já estavam nas suas formações.\r\nMuitas pessoas que acabaram de entrar em linha estavam desconcertadas e não\r\ntinham idéia da situação atual do jogo. Eu subi em uma pequena elevação do\r\nsolo, levantei a Espada do Imperador Qin e gritei: \"Todos, quietos por um\r\nmomento!\"",
            "Ao ouvir meu comando, a multidão rapidamente se acalmou.\r\nApontei para o leste com a espada e disse: \"Lá na Floresta do Luar,\r\n[Vanguard], [Praga] e outras super-guildas de Ba Huang foram sitiadas. Perdemos\r\nmetade do nosso poder, inclinando o saldo inteiramente para Jiu Li na City War.\r\nNo entanto, não podemos desistir, nem até o último segundo. Ninguém pode prever\r\nquem vencerá esta guerra! Em seguida, todos da [Zhan Long] avancem para a linha\r\nde frente. Esforcem-se com todo o seu esforço e ataque comigo! \"Limpem\"\r\ncada bloqueio em nosso caminho! \"",
            "Li Mu puxou a espada, \"Preparem-se para a\r\nbatalha!\"",
            "As multidões tiraram todas as armas, entraram em formação e\r\nimediatamente partiram!",
            "......",
            "A formação se espalhou, e 3500 pessoas avançaram com grande\r\nforça e vigor. Li Mu e Old K lideraram suas equipes e correram na vanguarda,\r\nesmagando rapidamente algumas equipes de 100 homens da cidade de Jiu Li.\r\nFormações pequenas, como equipes de 100 homens, não poderiam resistir nem\r\nalguns minutos antes de serem aniquiladas.",
            "Depois de atravessar as planícies, florestas, colinas e\r\narbustos começaram a aparecer na nossa frente. Esta junção entre Jiu Li e Ba\r\nHuang teve uma topografia complicada e faria com que essa batalha se tornasse\r\nainda mais confusa.",
            "\"Chefe!\"",
            "Irmã Matcha subiu no céu, apontando para o sul com a espada\r\ne exclamou: \"Rápido, olhe! Há um grupo de pessoas perseguindo e matando o\r\npessoal da nossa cidade Ba Huang. Os que estão sendo perseguidos parecem ser\r\numa equipe de cem ou duzentos homens da [Ira dos Heróis]. Os perseguidores são\r\n...... eee, a guilda da cidade de Jiu Li, [Dao Jian Xuan] com cerca de 2000\r\nhomens no total! \"",
            "Eu travei os dentes e disse: [Dao Jian Xuan] é a guilda\r\nclassificada em quinta na cidade de Jiu Li. Todos da [Zhan Long], ataquem\r\ncomigo para esmagá-los! Avise a equipe de cem homens [Ira dos Heróis] para\r\nparar de correr e se defender de onde eles estão. Diga-lhes, também, que fiquem\r\ne esperem para fazer um assalto frontal e traseiro simultâneo em conjunto com a\r\ngente. Eu liderarei 1000 dos homens da [Zhan Long] e atacarei da frente,\r\nenquanto Li Mu levará 1000 homens da [Valiant Bravery] para atacar da esquerda.\r\nWang Jian liderará uma tropa de mais 1000 homens da nossa primeira divisão em\r\num ataque da direita. É melhor aniquilá-los o mais rápido possível. As forças\r\nda elite de [Dao Jian Xuan] devem estar localizadas aqui. Informe as\r\ncoordenadas de localização do Mestre de Guilda da [Dao Jian Xuan] em todos os\r\nmomentos e mate-o primeiro! \"",
            "Li Mu e Wang Jian assentiram com a cabeça juntos, \"Heh,\r\nEntendido!\"",
            "O time da [Zhan Long] rapidamente se separou em três partes,\r\nparecendo o Imperador do Mar, o tridente de Neptuno, comigo como o ponto mais\r\nalto e mais afiado. Levantei minha espada com as duas mãos e carreguei\r\nferozmente na vanguarda enquanto meu Tigre rugiu e me seguiu de perto. Atrás de\r\nmim, Old K, Wolf, Yue Qing Qian, Matcha e as outras elites da [Zhan Long]\r\ncorreram juntos!",
            "\"Ataquem!\"",
            "Os sons de matança que sacudiram o céu ecoaram pelo ar. Os\r\njogadores de [Dao Jian Xuan] pararam e começaram a preparar suas defesas. Em\r\nmeio a multidões, um Cavaleiro lvl 70 segurando sua lança com orgulho e falou:\r\n\"É a força inteira da [Zhan Long]. Ha Ha, [Dao Jian Xuan] tem uma boa\r\nsorte. Nós realmente encontramos a [Zhan Long], o osso que é difícil de roer. Irmãos,\r\no espírito de luta de Ba Huang foi quebrado por nosso massacre implacável. Vá,\r\ne estraçalhem estes cães sem-teto. Mesmo que seja a [Zhan Long], nós ainda os\r\ndestruiremos! ",
            "Não era um ninguém, mas o Vice-Mestre de Guilda da [Dao Jian\r\nXuan] - Iron Courage!",
            "Rhodis: Ele tem um coragem de ferro em….",
            "......",
            "\"Irmão Xiao Yao!\" Yue Qing Qian lançou-se para a\r\nfrente enquanto sorria: \"Eu vou correr na frente mais tarde e atordoar\r\nIron Courage, e usar [Combo] + outras habilidades para matá-lo\r\ninstantaneamente. *Humph*, *humph*. Avançando tão perto. Ele realmente quer\r\nmorrer!\"",
            "\"Sim!\" Eu assenti. “É verdade, [Dao Jian Xuan]\r\ntornou-se arrogante com a vitória. avançar aqui dessa forma foi realmente\r\nsuicida!”",
            "\"Shua!\"",
            "Qing Qian de repente aumentou sua velocidade usando a habilidade,\r\n[Absolute Step], e todo o seu corpo era tão rápido quanto um fantasma. Eu usei\r\nimediatamente a [Haste] e avancei junto com ela. Duas sombras, uma rápida e uma\r\nlenta, passaram. A meticulosidade de Yue Qing Qian em seus ataques foi\r\nextremamente chocante. \"Pa\" o som dos sapatos de couro arrastando uma\r\nlonga linha na pastagem foi ouvido quando Yue Qing Qian de repente se afastou\r\nem um padrão de ziguezague, evitando o ataque de Iron Courage. Com um balanço\r\nda adaga, a habilidade, [Gouge], apareceu enquanto ela deslizava atrás de Iron\r\nCourage e empurrou duas vezes, adicionando outro [Back Stab]!",
            "Levantei a espada e corri para a frente. Antes que Iron\r\nCourage se recuperasse do [Stun], minhas habilidades combinadas explodiram e\r\nminhas duas espadas cortaram continuamente. Em apenas uma rodada, a saúde de\r\nIron Courage caiu imediatamente para zero!",
            "\"Pa Da ......\"",
            "\n",
            "Caindo no chão de joelhos, Iron Courage olhou com os olhos\r\narregalados. Ele absolutamente não esperava que fosse morto tão rápido e\r\nviolentamente."
      ]
}