{
      "Capítulo 401 - A força de um Vice-Deus": [
            "\"Isto...\"",
            "Angela olhou para o céu, suas lindas pupilas tinham um brilho de medo, mas tinha ainda mais ódio. Ela agarrou o ",
            "Destroyer, sua arma divina",
            " e sussurrou: \"Huo Li finalmente tomou medidas. Exatamente o quão forte é esse bastardo? ",
            "Porra",
            ", o que devemos fazer? Exatamente como podemos salvar a cidade de Ba Huang?\"",
            "Atrás dela, o comandante do exército imperial Purple Star apertou seu arco longo, seus olhos brilhavam: \"Sua alteza, por que eu não ",
            "te",
            " ajudo. Nós podemos atacar juntos e matar aquele bastardo louco ",
            "do",
            " Lin Qiong. Que tal isso?\"",
            "Angela se virou e olhou para ele, \"Senhor Purple Star, você quer dizer...\".",
            "\"Exatamente.\" ",
            "Purple",
            " Star ergueu ",
            "seu ",
            "arco e sorriu: \"Eu meditei sobre isso durante 17 meses inteiros nas Terras Nevadas e finalmente entendi de onde vem a força do Elemento de Gelo. Agora, minha [Ice Sealing Arrow] pode parar o tempo nesta dimensão. Talvez se usarmos essa preciosa habilidade, ",
            "nós",
            " podemos matar Lin Qiong. Eu ",
            "irei ",
            "pessoalmente atrair o inimigo. Uma vez que Lin Qiong se aproximar, peço que ",
            "Vossa Majestade",
            " use essa oportunidade e mate Lin Qiong, ou Ba Huang estará realmente em perigo. Quanto a esse terrível Huo Li, vamos deixá-lo para o Lorde Forgotten Sea!\"",
            "Angela assentiu e apertou a mão sobre o Destroyer, \"Então... vamos tentar. Você deve ser cuidadoso!\"",
            "\"Certo!\"",
            "......",
            "Purple Star levantou abruptamente os sapatos e saltou para o ar enquanto ele vagamente tirava o arco longo. O arco tinha sido puxado até formar uma crescente e uma flecha roxa começou a se materializar. O arco foi apontado para as costas de Lin Qiong. \"Sou!\" A flecha cortou o ar, deixando uma trilha púrpura no céu. \"Keng!\", ",
            "ela",
            " se alojou nas costas de Lin Qiong. Naquele momento, toda a sua energia estelar se espalhou e conseguiu quebrar parte do escudo de Lin Qiong.",
            "\"Pu...”",
            "Depois que Lin Qiong tomou o ataque surpresa, o sangue escorria pelo canto da boca. Ele ",
            "limpou-o",
            " com o polegar enquanto seus olhos se encheram com a intenção de matar, \"Purple Star, seu bastardo que só sabe como esfaquear pessoas pelas costas. Eu estou indo tomar sua cabeça, só espere!\"",
            "\"Shua!\"",
            "Lin Qiong levantou sua espada e se lançou diretamente do céu. Ele agarrou firmemente a espada com as duas mãos e lançou um golpe direto em Purple Star!",
            "A dimensão em torno de Purple Star estava completamente sob o controle de Lin Qiong. Sem maneira de sair, ele só conseguiu levantar o arco e bloquear!",
            "\"Keng!\"",
            "Fagulhas voaram, e Purple Star tossiu sangue. Ele era apenas um arqueiro, como ele poderia tomar um ataque de um especialista em combate corpo a corpo? U",
            "m",
            " Santo da Espada como Lin Qiong? O fato de ele não ter sido instantaneamente morto já era sorte.",
            "Lin Qiong caiu no chão, suas botas pisando suavemente sobre a terra. \"Pa!\" Ele saltou do chão e correu diretamente para Purple Star. Ele descansou a ponta de sua lâmina contra o peito de Purple Star e riu: \"Sua vida chegou ao fim!\"",
            "\"Pu!\"",
            "A lâmina passou, e ",
            "Purple Star foi empurrado para trás sendo forçado a recuar de sua posição",
            ". Um grupo de soldados NPC do Exército Purple Star tentou ajudar, apenas para ser aniquilado com um movimento da mão de Lin Qiong. Várias explosões de chamas atravessaram o exército, queimando inúmeros soldados em cinzas. Os olhos de Lin Qiong brilharam com crueldade quando ele rugiu: \"Morra!\"",
            "Como relâmpago, ele atravessou o ar com a lâmina coberta de eletricidade. Desta vez, ele estava indo para matar.",
            "\"Wu...\"",
            "Purple Star cuspiu um bocado de sangue e lutou para se levantar. De repente, ele puxou para trás seu arco longo quando as geadas começaram a dançar no ar ao redor de seu corpo. O ar ao redor dele parecia congelar. Foi tão intenso que mesmo alguns dos jogadores da [Zhan Long] não conseguiram se mover. Old K, que também estava congelado no tempo e no espaço, exclamou: \"Porra, o que é isso? Eu",
            "... eu",
            " não posso me mover... \".",
            "A adaga de Qing Qian foi levantada no ar enquanto dizia: \"Eu também...\"",
            "\"Shua Shua...\"",
            "Os fluxos de uma energia de azul profundo começaram a ",
            "se reunir",
            " em uma flecha no arco de Purple Star, todo o seu corpo tremia enquanto usava ",
            "o que restava de sua",
            " força para libertar uma última flecha. Ele tossiu sangue e gritou: \"Lin Qiong! Você matou meu irmão, isso é para você! \"",
            "\"Sha Sha...\"",
            "A armadura de Lin Qiong foi completamente selada com gelo, pois Purple Star esgotou toda sua energia para selar todo o movimento nessa área. Lin Qiong tomaria o peso total desse ataque, não importa o que!",
            "\"Shua!\"",
            "A [Ice Sealing Arrow] saiu, criando uma tempestade de neve em sua direção, quando atingiu o corpo de Lin Qiong.",
            "No ar, Huo Li de repente sacudiu, \"Caralho, Lin Qiong aquele bastardo...\".",
            "......",
            "\"Keng!\"",
            "A [Ice Sealing Arrow] enterrou-se dentro do peito de Lin Qiong. Do lado dele, a princesa Angela pegou o Destroyer e ergueu os dois braços. Ela desenhou um arco no ar, seus movimentos se encheram de ódio enquanto gritava: \"Lin Qiong, Morra!\"",
            "\"Keng!\"",
            "A lâmina do Destroyer cortou sua armadura de batalha. \"Ka cha!\" O ataque cortou o braço esquerdo de Lin Qiong em um corte limpo. Mesmo o sangue que estava prestes a fluir foi congelado no lugar. Ao mesmo tempo, Lin Qiong gritou com dor. Com grande esforço, usou todas as suas forças para forçar seu corpo a se mover, fazendo com que o selo de gelo se enfraquecesse e quebrasse. Felizmente, Angela imediatamente se aproximou e levantou o pé. \"Keng!\" Ela pisou em Lin Qiong e forçou-o até o chão. Com as duas mãos, ela ergueu a espada e a atravessou logo na sua boca!",
            "As pupilas de Lin Qiong diluíram. Ele parecia perceber que sua vida estava prestes a terminar.",
            "Então, nesse momento, uma chama imponente veio do céu. Era um ataque em forma de garra de dragão, cortando diretamente o peito de Angela!",
            "\"Keng!\"",
            "A princesa da cidade de Ba Huang foi jogada no ar, sua armadura ficou negra. Mesmo ",
            "seu peito branco como a neve e suas longas pernas",
            " estavam cobertas de cinzas. Sua boca estava cheia de sangue quando ela foi jogada na multidão de pessoas onde ela esmagou uma catapulta, e bateu na parede antes de finalmente parar. Enquanto ela tirava o cabelo do rosto, seus olhos estavam cheios de desafio. Lágrimas de humilhação escorreram pelo rosto: \"Vou matá-lo, Lin Qiong, seu bastardo...\"",
            "......",
            "No céu, as chamas no braço de Huo Li começaram a retroceder e ele sorriu: \"Você quer matar um dos santos da espada mais jovens do Reino de Jiu Li, debaixo do meu nariz? Continue sonhando!\"",
            "Quando terminou de falar, Huo Li olhou para Purple Star, que estava nas ruínas. Sua intenção de ",
            "matar ",
            "mudou quando ele acenou sua mão, e ativou outra habilidade. Naquele momento, a força da garra de um dragão desceu do céu!",
            "\"Hong!\"",
            "O chão parecia cair quando Purple Star soltou um grito moribundo. Seu corpo foi queimado em poeira e um fragmento de luz subiu no céu.",
            "Ao ver isso, Angela tremia de fúria, suas lágrimas fluíam continuamente: \"Lorde Purple Star, foi por minha inutilidade, eu fui a única que fez isso com você...\"",
            "......",
            "Huo Li ficou no céu e olhou para os guerreiros no chão com olhos apáticos. De repente ergueu os dois braços e rugiu furiosamente: \"Humanos caídos da terra! Vocês não podem entender o ",
            "insondável",
            " poder de Deus. No entanto, eu, Huo Li, posso deixar você experimentar o poder de um vice-deus. Venha! Aceite o julgamento de um vice-deus, e deixe-nos acabar com esta guerra!\"",
            "No céu, de repente apareceu um sol ardente. Era noite no jogo, mas o sol apareceu. O que é isso?",
            "\"Ah, não...\" Qing Qian alargou os olhos grandes e disse: \"Este deve ser o feitiço de nível proibido.”",
            "Os olhos de Li Mu alargaram quando ele falou: \"Seu alvo é Angela. A princesa do nosso reino está condenada...\"",
            "Segurei minha espada e olhei para a Angela à distância e exclamei: \"É tarde demais. Nenhum de nós pode salvar a Angela. Foda-se isso! A disparidade entre a força de batalha dos NPCs é tão grande. Huo Li é como um Deus!\"",
            "\"Está chegando!\" Matcha abriu sua pequena boca.",
            "Do céu, o sol redondo caiu no chão e diretamente esmagado no campo de batalha!",
            "\"Sua Alteza!\"",
            "Entre a multidão de NPCs, o comandante do Lin Huang de Ba Huang estava correndo. O jovem general, Lin Huang segurou sua espada e correu em direção a Angela. Ele de repente parou em frente a Angela e abriu os braços. Ele condensou o ",
            "Qi",
            " em um escudo protetor quando ele rugiu alto: \"Huo Li, nunca vou te deixar... ter sucesso...\".",
            "\"Hong!\"",
            "O sol ardente quebrou no chão e uma cena do inferno na Terra apareceu bem n",
            "a frente",
            " de nós. Pelo menos 30.000 pessoas do exército NPC de Ba Huang foram destruídas instantaneamente à medida que uivos e gritos foram ouvidos. Numerosos soldados se evaporaram do campo de batalha.",
            "Sob uma enorme rocha, um som suave e choroso foi ouvido. Quase todo o manto de batalha de Angela foi queimado e ela se sentou com os joelhos no chão enquanto o Destroyer estava ao seu lado. Ela estendeu a mão para o céu, em direção a Lin Huang. Lin Huang virou-se e olhou-a com um leve sorriso em seu rosto bonito quando ele disse: \"Minha querida. Eu realmente não quis que você testemunhasse minha morte. Me desculpe, sua alteza. Só posso acompanhá-la até aqui...\"",
            "O vento soprava e o corpo de Lin Huang imediatamente ",
            "se quebrou",
            " em pedaços e tornou-se ",
            "partículas",
            " de fogo e pó. Um golpe de Huo Li foi suficiente para destruí-lo.",
            "\"Pa......\"",
            "Uma medalha de ouro derretido caiu na mão de Angela. As palavras \"Comandante do Exército Yun Huang\" foram esculpidas distintamente no emblema. Assim, o mais jovem cavaleiro do céu da Cidade de Ba Huang morreu.",
            "\"Waaahhh........\"",
            "Enquanto Angela tremia,",
            " ela",
            " de repente explodiu em lágrimas e sentou-se no chão com os joelhos no chão. Seu rosto estava coberto de lágrimas enquanto gritava para o céu: \"Poderia não haver mais mortes? Poderia não haver mais guerras? Não quero que as coisas sejam assim...\"",
            "Sua voz ecoou no meio do vento, mas apenas os gritos de três exércitos poderiam responder a ela.",
            "......",
            "\"Peng!\"",
            "No meio do ar, o som do punho de metal esmagando a rocha foi ouvido e a última linha de defesa de Ba Huang caiu.",
            "O comandante do primeiro exército - Forgotten Sea cuspiu o sangue enquanto se retirava. Depois de lutar contra Huo Li várias vezes, ele ainda perdeu. A disparidade entre suas habilidades era muito grande demais!",
            "\"Peng!\"",
            "Forgotten Sea caiu no chão de joelhos e deslizou no chão por quase uma centena de metros. A espada de batalha em sua mão já havia se quebrado pela metade. Com olhos inchados de sangue, ele olhou para o céu e disse: \"Meu Rei, seu subordinado não poderá mais te proteger...\"",
            "Huo Li olhou para Forgotten Sea com pena em seus olhos enquanto ele pronunciava: \"Humph! Que general número um! Você é apenas outro sujeito inútil sentado ao redor, esperando para morrer. General número um! E agora, deixe-me tomar a cabeça de Luo Lei. O que você acha?\"",
            "O Duque Luo Lei segurou sua espada e gritou furiosamente: \"Venha! Seu demônio!\"",
            "Enquanto Huo Li chorava, seus olhos caíam em Angela e disseram: \"No entanto, quero torturá-lo um pouco mais. Que tal eu matar a Princesa Elfa da Lua, Angela primeiro. Desta forma, Luo Lei, seu velho bastardo, realmente não terá mais nada...\"",
            "O ombro de Luo Lei tremia quando ele disse: \"Monstro. Você... você é um monstro...\"",
            "......",
            "\"Sha Sha ... ..\"",
            "Entrando na pastagem carbonizada, levei Li Mu e Wang Jian para o lado de Angela. Tirei um manto de camada roxa e o envolvi em torno do corpo de Angela. Eu disse suavemente, \"Sua Alteza...\"",
            "Angela olhou para mim e respondeu: \"Você... Guerreiro da Cidade Ba Huang...\"",
            "Fiquei um tanto triste quando falei: \"Perdemos. Perdoe a nossa incapacidade...\"",
            "As lágrimas brotaram dos olhos de Angela quando ela disse: \"Não tem nada a ver com vocês. Isto foi destinado...\"",
            "Rhodis: Será uma frost 2.0?",
            "......",
            "Ao me virar, vi chamas ",
            "envolvendo",
            " a mão de Huo Li. Ele gritou com horror: \"Venha! Não importa quantas pessoas a protejam, você deve morrer! Experimente a minha [Flame of a Dragon’s Palm], Princesa!\"",
            "\"Shua!\"",
            "Uma garra de dragão vermelho ardente que parecia apagar o céu, e cobrir a terra voou para mim e eu estava paralisado.",
            "Li Mu também não conseguiu se mover e ele gritou: \"Merda, a disparidade entre os NPCs nesta guerra da cidade é muito grande! ",
            "Que",
            " vergonha. Não temos esperança...\"",
            "Wang Jian suspirou e exclamou: \"Tão indefeso!\"",
            "......",
            "\"Shua!\"",
            "Enquanto esperávamos a morte, uma figura resplandecente caiu repentinamente do céu. Enquanto sua capa de batalha flutuava junto com o vento, suas pernas longas e nevadas em botas de batalha eram vistas sob a capa de batalha. Ao ver isso, senti uma sensação de familiaridade. Enquanto ela estava de costas para nós, ela ergueu a mão direita abruptamente, e balançou com todas as suas forças!",
            "\"Peng!\"",
            "As chamas salpicaram e o ataque confiante de Huo Li foi resolvido ",
            "pelo ataque",
            " da linda garota!",
            "......",
            "No céu, apareceu a sombra de outra figura jovem. No final do horizonte, os pisões de cascos trovejavam como grandes enxames de pessoas avançavam para a frente vindos do norte. O jovem do céu segurou uma espada circulada por chamas. Ele olhou para Luo Lei, que estava no chão e disse suavemente: \"Pai, estou de volta...\""
      ]
}