{
      "Capitulo 402 - Se sentir pequeno": [
            "O Duque Luo Lei olhou para o céu com lágrimas em seus olhos, então ele se levantou orgulhosamente quando viu Luo Lin, \"Meu filho, você... finalmente você está disposto a me chamar de pai...\".",
            "Luo Lin sorriu: \"Sim pai, trouxe 3.000 homens da Cidade do Dragão, espero que isso seja útil para você. Este é o meu trunfo!\"",
            "\"Ok!\"",
            "......",
            "Fiquei estupefato ",
            "na",
            " terra enegrecida, a espada do Imperador Qin e a Espada de Ferro Frio tremiam em minhas mãos. Em frente a mim, o corpo bonito de Frost apareceu, com um traço de solidão, ela se virou e olhou para mim. Ela sorriu: \"Não te disse antes? Enquanto eu estiver viva, nunca vou deixá-los colocar um dedo em você.\"",
            "Eu fiquei sem palavras.",
            "O corpo de Li Mu estremeceu, \"Mestre de Guilda, quem é essa super beldade...\"",
            "Eu respondi suavemente: \"Minha mestra, Frost...\"",
            "\"Este... corpo e rosto está fora desse mundo, qual é o número dela?\"",
            "Djyinn: Esses Chineses são muito tarados kkkkkkkk; Rhodis: Angela e Frost….",
            "\"Vão se fuder!\"",
            "......",
            "Com a chegada de Luo Lin e Frost, a expressão do ",
            "Duque",
            " Luo Lei ficou cheia de alívio e gratidão. Desenhando sua espada, ele olhou para as tropas terrestres da cidade de Ba Huang, \"Soldados que derramaram sangue nesta guerra, o império recordará para sempre o seu nome. Mesmo que nossos oponentes sejam deuses, ainda usaremos nossas espadas, ",
            "moldadas em ferro",
            ", para trazê-las para o inferno. Mate e tragam glória ao nome de Ba Huang!\"",
            "O galope de cavalos de guerra e os sons de abate podem ser ouvidos ao redor.",
            "Na cidade de Jiu Li, os sinais de fumaça encheram o ar, um grupo densamente alocado de cavalaria, vestidos com uma armadura dourada, emergiram das nuvens de fumaça e poeira no horizonte; apenas os que pertenciam ao exército real podiam ",
            "usar",
            " a armadura de ouro. O rei da cidade de Jiu Li finalmente chegou. Parecia ser uma pessoa idosa, no entanto seus olhos traziam um certo resplendor. Olhando para a posição da cidade de Ba Huang, ergueu sua espada no alto e gritou: \"Bravos guerreiros da cidade de Jiu Li, esta batalha é por honra e glória, rasguem suas defesas e me tragam a cabeça de Luo Lei. Quem matar Luo Lei será conferido o título de Marquês. Você reivindicará a propriedade de vastas terras férteis e a companhia de numerosas belas mulheres. Vocês têm minha palavra!\"",
            "No ar, Huo Li lambeu os lábios e riu: \"Embora eu não tenha interesse em ser um marquês, mil beldades ainda parecem interessantes. ",
            "Por sua honra",
            ", vou te trazer a cabeça de Luo Lei!\"",
            "O Rei assentiu com a cabeça: ",
            "\"Tenha cuidado!\"",
            "......",
            "Huo Li lentamente se aproximou e enfrentou Luo Lin a uma distância, ele zombou e disse: \"Luo Lin? HAHA, então o reforço da cidade de Ba Huang é você. Eu me pergunto se o frio da Cidade do  Dragão enfraqueceu você, deixe-me testá-lo!\"",
            "Enquanto ele falava, Huo Li balançou as mãos ",
            "enquanto",
            " as chamas furiosas as cercaram. Todos os seus ataques eram baseados em fogo, além disso, ele era considerado insuperável ​​em termos de técnicas ofensivas do elemento fogo.",
            "Sabendo quão forte era seu oponente, Luo Lin ergueu a espada com as duas mãos e pisou no céu. Uma energia de vento poderosa emergiu então de seu corpo, fazendo com que suas vestes de batalha flutuassem. Olhando para Huo Li de longe, Luo Lei sorriu e disse: \"Venha, você, que é conhecido como Deus Huo Li. No passado, você era um deus da guerra que caiu no sono profundo dentro de uma geleira que só foi desenterrado pelo rei da cidade de Jiu Li. Então, quando você foi descongelado, você se tornou seu soldado número um. Eu realmente desejo lutar contra você, para ver quão forte é o poder de um Deus!\" ",
            "No chão, Frost levantou os olhos, revelando um lindo decote. Sua espada, ",
            "Severing Beauty",
            ", tremia: \"Meu Senhor, você precisa ter cuidado. Eu posso sentir que a força de Huo Li com o fogo já ultrapassou o reino de um santo da espada, senão ele não teria como derrotar sozinho os especialistas de Ba Huang...\"",
            "Luo Lin concordou com a cabeça: \"Eu entendo, Frost. Certifique-se de proteger meu pai!\"",
            "\"Sim, meu senhor!\"",
            "Atrás de mim, Angela estava envolvida com o manto de batalha que eu havia apresentado a ela. Ela levantou-se enquanto os ventos uivavam e se arrastavam. Seu manto enrolou seu corpo requintado, revelando sua cintura delgada, um par de pernas impecáveis ​​e acima de sua barriga dois picos voluptuosos. O pano também revelou duas insinuações que levariam qualquer coração a ignorar uma batida. Angela olhou para Luo Lin acima e, com os dentes cerrados, disse: \"Irmão não pode competir com Huo Li. Por que ele é enviado para enfrentar esta batalha? É muito perigoso…\"",
            "Frost olhou para Angela e sorriu: \"Neste mundo, não há ninguém que possa permanecer invicto, Angela, com sua mansidão e personalidade, como você lideraria o Exército da Geada? Se você não fosse a filha de ",
            "Duque",
            " Luo Lei, você acha que sua personalidade submissa é digna de um comandante do Exercito da Geada? \"",
            "Nota gringa: apenas no caso, Exercito da Geada = Exército Han Feng ",
            "O corpo de Angela estremeceu: \"Eu... Eu...\"",
            "Eu disse: \"Frost, não seja tão ",
            "severa",
            "...\"",
            "Pressionando os lábios juntos, Frost assentiu um pouco e disse: \"Sim, eu sei que essas palavras não são muito agradáveis, mas eu só quero dizer que, já que você já está nesta batalha, você é considerado um soldado e você não pode mostrar qualquer indício de fraqueza. Este é um mundo governado por espadas e sangue e as lágrimas não valem nada. Todas essas coisas que eu disse são porque espero que isso permita que você sobreviva mais e se torne mais forte!\"",
            "Com um aceno de cabeça, Angela apertou a mão e disse: \"Eu vou!\"",
            "Frost sorriu: \"Uma vez que você entende o que estou lhe dizendo, passe a túnica de batalha ao meu aluno, pois não pertence a você...\"",
            "Eu sorri, \"Frost, isso é o suficiente ...\"",
            "Frost se virou e sorriu, mas não disse nada mais.",
            "Os olhos de Angela estavam cheios de determinação. Ela removeu a armadura com um \"Crash\", permitindo que um corpo atraente fosse mostrado na nossa frente. Além de uma armadura de metal que quase não cobria o ponto secreto entre suas pernas, ela estava totalmente nua.",
            "\"Aqui!\" Angela me olhou ansiosamente.",
            "\"Pu Pu Pu ...\"",
            "Atrás de mim, Misty Cloud, Han Bei Song, Li Mu, Song Han, e o resto estavam sangrando em seus narizes. Eu rapidamente agarrei uma capa, e envolvi-a em torno do corpo de Angela, \"Por favor me dê uma pausa Princesa, use esta armadura. Eu não preciso disso, apenas trate como um tributo que eu ofereço a você como um guerreiro de Ba Huang. Não escute Frost, ela... ela está tornando as coisas difíceis para você...\"",
            "Frost virou-se e olhou para mim, seus olhos se encheram de provocação: \"Hmmm, era eu? ",
            "Era eu",
            " que estava fazendo coisas difíceis para ela?\"",
            "Eu me apressei para frente e parei ao lado de Frost, cutucando-a com o meu ombro, “A... Apenas pare com isso, está bem? Trate como um favor para mim... obrigado...\"",
            "Frost secretamente sorriu enquanto abaixava a cabeça. Ela então olhou atentamente para cima e observou a batalha no céu.",
            "Atrás de mim, Qing Qian balançou os lábios, \"Hmm, por que eu sinto que... O irmão Xiao Yao tem um relacionamento romântico com estes dois NPCs...”",
            "Thousand Suns Over The Snowy Lands levantou seu cajado, \"Este sujeito é verdadeiramente um pegador. Droga, digno de ser meu líder...\" ",
            "Djyinn: Bosta nenhuma é o virjão mais virjão que eu já ouvi falar; Rhodis: DEMOROU AEUEAHUEAHUEAHUEAUA",
            "Li Mu ficou sem palavras.",
            "......",
            "À medida que as chamas atravessavam o céu, Huo Li estava no ",
            "meio das",
            " chamas. Ele acenou com a mão e enviou uma palma de fogo. Luo Lin não se esquivou, mas avançou no ar enquanto as ",
            "rajadas",
            " de gelo formaram um escudo diante de seu corpo. Inesperadamente, a palma de fogo de Huo Li não atravessou o escudo, e a multidão de Ba Huang sentiu-se aliviada depois de ter visto o primeiro movimento de Luo Lin.",
            "\"Oh?\"",
            "Huo Li ficou um pouco surpreso e riu: \"Você realmente ultrapassou o nível de Santo da Espada! Hahaha. Interessante! Este pequeno Forte Zi Feng realmente tem alguém tão poderoso. Quão surpreendente.\"",
            "Rhodis: Fala o que vem dps do nível Santo da Espada né caralho ‘-.-",
            "Luo Lin cercou a espada na mão de Luo Lin quando sorriu: \"Você vai morrer aqui hoje, Huo Li!\"",
            "\"Mesmo? Eu estou esperando!\"",
            "\"Pegue isso!\"",
            "Luo Lin de repente se moveu e avançou na ",
            "velocidade da luz",
            ". Ele cortou sua espada ferozmente e gelo e fogo entraram em choque, fazendo um som ",
            "de",
            " \"Peng\". Huo Li gargalhou quando bloqueou o golpe de Luo Lin e levantou a perna em um chute furioso!",
            "\"Peng!\"",
            "O escudo de gelo no peito de Luo Lin desmoronou após o chute e ele recuou apressadamente. Enquanto ele estava recuando, ele abriu a mão esquerda de repente e gritou: \"[Astral Strike]!\"",
            "Condensando os poderes do céu estrelado no centro da palma da mão, Luo Lin enviou um golpe, e com raiva cortou o ombro de Huo Li usando a mão como faca. Um som de “Peng” foi ouvido e Huo Li foi ferido. A sua aparência mudou ligeiramente, e uma gota de sangue escorreu de sua boca. Aproveitando a oportunidade, Luo Lin girou e cortou pesadamente com sua espada longa enquanto rugia furiosamente: \"Agora, você pode morrer?\"",
            "\"Muahahaha......\"",
            "No entanto, a resposta de Huo Li foi uma risada sinistra. Ele ergueu o braço, e antigas runas apareceram acima de seu braço como lava saindo da concha. As runas antigas se condensaram instantaneamente em um escudo dourado de runas. Quando a espada longa de Luo Lin bateu no escudo, um som \"Keng\" explodiu, e sua espada longa foi derrubada!",
            "\"Como isso é possível?!\"",
            "Enquanto Huo Li ainda estava gargalhando, Frost se aproximou dele e bateu no peito com a rótula com força, causando um som \"Peng\". Enquanto o sangue salpicava, Huo Li cruzou os braços e atacou. Depois que um som \"Keng\" soou, a espada longa de Luo Lin foi realmente quebrada pela metade!",
            "\"Ah Ah ......\"",
            "Luo Lin grunhiu com a dor como um fluxo de ar ardente queimado da espada quebrada. Cerrando os dentes, ele agarrou abruptamente o braço de Huo Li, e enviou a espada quebrada em seu pescoço enquanto agüentava a dor ardente!",
            "\"Pu Chi!",
            "Sangue tão quente como lava explodiu quando Luo Lin caiu do céu como uma pipa com cordas arrebentadas. Mais de metade de sua força foi perdida, enquanto uma longa espada estava perfurada no pescoço de Huo Li. O sangue fluiu, e os ",
            "uivos",
            " de dor foram ouvidos continuamente.",
            "Por vários minutos, Huo Li suportou a tremenda dor. Ele olhou para o chão e deu um rugido de raiva: \"Eu vou matar você. Eu destruirei a Cidade do Dragão!\"",
            "\"Keng!\"",
            "Frost desembainhou sua espada. Ela pisou no chão ferozmente com suas botas de batalha, e correu quando um som de \"Pa\" foi ouvido!",
            "\"Frost, tenha cuidado!\" Luo Lin apertou o peito e gritou.",
            "......",
            "Huo Li também desceu. Ele olhou para a figura do corpo de Frost e lambeu os lábios: \"Que pessoa bonita. Eu me sinto tão triste sabendo que você está prestes a se tornar uma pilha de poeira! \"",
            "Frost posicionou ",
            "a ",
            "Severing Beauty",
            " ",
            "em sua mão e gritou: \"Vá se sentir triste no inferno! [Cosmic Blade]!\"",
            "\"Peng!\"",
            "A onda de choque de energia atravessou o céu, e a [Cosmic Blade] foi realmente quebrada por Huo Li. Frost e sua força nem podiam ser medidos por números.",
            "\"Morra!\"",
            "O forte punho de Huo Li esmagou-se e caiu no ombro de Frost, fazendo um som de \"Hong\". A armadura de gelo de Frost foi esmagada e ela cuspiu sangue. Quando ela caiu no chão, ela olhou para o céu com seus belos olhos e abriu a mão, [Razor Rotation]!",
            "\"Pu!\"",
            "O golpe extremamente violento de sua espada cortou o braço direito de Huo Li, deixando um buraco horrível e sangrento!",
            "Huo Li rugiu de raiva e enviou outro ",
            "pesado soco de Qi!",
            "\"Hong!\"",
            "Frost caiu fortemente no chão. A poeira cobriu sua túnica de batalha colorida quando ela se ajoelhou ali. Ela então ergueu o rosto quando o desafio preencheu seus lindos olhos. Seus braços estremeceram quando a geada começou a cercá-la!",
            "Eu poderia dizer que era [Decimating Ice Dragon], a habilidade máxima de Frost!",
            "......",
            "\"Keng!\"",
            "Puxando a Espada do Imperador Qin e a Espada do Ferro Frio, gritei: \"Irmãos, ",
            "ajudem-na",
            ". Precisamos ganhar algum tempo para ela!\""
      ]
}