{
      "Capítulo 412 - Guardião da Cidade do Dragão": [
            "Eu estava secretamente chocado, a City War realmente fez isso acontecer? Após essa batalha com a Cidade de Jiu Li, Luo Lei dependerá fortemente de seu filho, Luo Lin, e, por causa de Luo Lin, ele irá valorizar e depender da Cidade do Dragão. Com o total apoio da Cidade de Ba Huang, a Cidade do Dragão recrutará soldados e comprará cavalos. Não demorará muito para Cidade do Dragão desenvolver sua força e habilidade. Parece que, além da Cidade de Jiu Li, a Cidade de Ba Huang e a Cidade de Fan Shu, as três principais cidades do servidor da China, a Cidade do Dragão também estará crescendo rapidamente.",
            "Isso é bom. Como sou da Cidade do Dragão, isso vai certamente ser uma benção para mim.",
            "Rhodis: Tu tem a Frost ao teu lado, só isso já é um benção...",
            "Sob o comando de Luo Lei, os quatro Selos Militares vermelho-sangue foram colocados nas mãos de Luo Lin. Segurando os Selos Militares, o ombro de Luo Lin tremeu um pouco enquanto lágrimas encheram seus olhos. Ele então falou com uma voz sufocante \"A Cidade do Dragão... está finalmente a salvo. Eu... finalmente posso fazer com que os guerreiros da Cidade do Dragão combatam os monstros aterrorizantes sem que nossa cidade morra de fome...”",
            "Rhodis: Qual vai ser a próxima merda?",
            "O rosto de Luo Lei estava com um sorriso gracioso \"Já está tudo bem. O Forte de Zi Feng já é nosso. Vamos apenas deixar isso assim e retirar nossas tropas. A história da força da Cidade de Ba Huang atravessará todo o ",
            "[Destiny]",
            "!”",
            "Luo Lin acenou com a cabeça e respondeu: \"Sim!\"",
            "Enquanto ele dizia isso, Luo Lin virou-se e disse com uma voz profunda: \"Todos os generais e soldados da Cidade do Dragão, preparem-se imediatamente. ",
            "Levem",
            " os cadáveres de nossos companheiros para nossa cidade. Enterraremos estes guerreiros que lutaram corajosamente ao lado do Túmulo do Dragão!”",
            "O vice-comandante dos Cavaleiros do Dragão, Su Ke, levantou seu machado de batalha: \"Sim, meu Rei!\"",
            "Rhodis: Quem foi mesmo os fdp que se fingiram de mortos? aeuhhehuahuae",
            "Da Lin segurou suas correntes e perguntou: \"Meu Rei, já que a Cidade de Ba Huang nos deu uma imensa ajuda para alimentar nossos soldados da Cidade do Dragão, meu trabalho deveria mudar?\"",
            "Luo Lin sorriu ironicamente: “Sim, vai mudar. Você, Lorde Da Lin, se tornará o Comandante da Patrulha da Cidade Dragão. No entanto, mesmo que você esteja cuidando da patrulha, você ainda precisará caçar alguns animais grandes para rações, já que a comida que estamos recebendo da cidade de Ba Huang são apenas vegetais. A Cidade do Dragão é um ambiente congelado e precisamos de grandes quantidades de carne para nos ajudar a permanecer aquecidos durante os longos dias de inverno”.",
            "Da Lin assentiu: \"Sim, meu Rei!\"",
            "Quando um grupo de homens da Cidade do Dragão estava prestes a sair, eu corri atrás deles apressadamente.",
            "Frost se virou, sorrindo: \"O que há de errado?\"",
            "Eu dei um tapinha no meu peito e disse: “Eu já sou lvl 80, já estou forte o suficiente. Eu quero avançar de classe. Frost. O que você acha?\"",
            "Rhodis: Alá pedir conselho da mestre-“peguete”",
            "\"Oh?\"",
            "Frost olhou nos meus olhos e sorriu: “Você é um dos Vigias Noturnos da Cidade do Dragão, mas baseado em sua força atual, esse título é um pouco impróprio para você. Que tal isso, vou perguntar ao Lorde Luo Lin, talvez ele lhe dê um cargo com uma classificação melhor!”",
            "\"Sim, ",
            "tudo bem",
            "!\"",
            "E assim, Frost caminhou para frente e pronunciou algumas palavras para Luo Lin antes de se virar e olhar para mim com um sorriso extremamente lindo no rosto. Ela então me disse: “Lorde Luo Lin decidiu que, com base em seu impressionante desempenho nesta City War, você poderá entrar na formação de batalha defensiva da Cidade do Dragão. A principal responsabilidade desta formação é defender a Cidade do Dragão. Por enquanto, em toda a Cidade do Dragão, existem mais de 700 guerreiros que são chamados de \"Guardiões da Cidade do Dragão\" por nós. Você está disposto a se juntar aos Guardiões da Cidade do Dragão e ser um membro da unidade defensiva?”",
            "Rhodis: Alá que cuzão, ganho mais prestígio",
            "Eu balancei a cabeça: \"Sim, eu quero!\"",
            "Frost riu levemente: “Tudo bem, eu entendi. Ainda há muito trabalho para eu fazer na Cidade do Dragão hoje. Eu não tenho tempo até amanhã para conduzir a cerimônia para você. Que tal isso, venha me encontrar na Cidade do Dragão amanhã. Além disso, prepare 10.000 moedas de ouro, 1000 libras de carne de javali e 1.000 libras de carne de faisão selvagem ",
            "ZDN:453,6 kg mais ou menos; Rhodis: Credo, quanta frescura para upar auehueauhae",
            ". Considere um tributo de aventureiros à Cidade do Dragão. Com isso, poderei aumentar sua classificação!”",
            "Eu não sabia o que dizer: \"Isso... não é suficiente apenas ter um pouco de ouro? Por que eu também preciso trazer este tanto de carne de javali e carne de pássaro...”",
            "Frost soltou uma risada e depois em voz baixa: \"Porque a Cidade do Dragão está com poucos suprimentos. Com os imaculados, estamos acima do limite de 3.000 pessoas. Todos os dias, comemos mais de 2.000 kg",
            "Rhodis: Pqp 2T",
            " de carne. Portanto, Lorde Luo Lin e eu acreditamos que para um aventureiro se juntar às fileiras mais altas da Cidade do Dragão, ele deve ao menos trazer um pouco de carne com ele...”",
            "Eu fiquei levemente sem fala enquanto respondia: “Ok, eu entendi. Eu trarei carne suficiente e as moedas de ouro amanhã.\"",
            "\"Sim, eu estarei esperando por você!\"",
            "\"Ok..\"",
            "Eu assisti minha linda professora deixar o Forte de Zi Feng com os generais da Cidade do Dragão. A hora de eu deslogar estava chegando, senão o sistema me forçaria a sair. Olhando para a minha lista de amigos, notei que a Senhorita Cang Tong ainda estava online, então eu mandei uma mensagem para ela.",
            "\"Wan Er, você ainda está online? Como está a guerra da Cidade de Fan Shu? Está acabando?”",
            "Wan Er respondeu rapidamente: “Este é o último BOSS. A City War provavelmente terminará em 30 minutos! Hehe, parabéns pra você! Eu vi os rankings finais para a Guerra das cidades de Ba Huang e de Jiu Li. Você é o MVP! Mesmo que eu não saiba por que você não recebeu o Decreto de Guarda da Cidadela, deve haver algum motivo oculto. De qualquer forma, parabéns pra você! Eu também ouvi dizer que você matou Fang Ge Que!",
            "Eu abri o sistema de voz e respondi: “Sim! Eu tive sorte. Wan Er, eu também vi o ranking de pontos da Cidade Fan Shu, e você é a segunda colocada. Você está apenas cerca de 5% de diferença para o Q-Sword. ",
            "Se esforce",
            "! Tome o primeiro lugar!”",
            "A voz de Wan Er estava um pouco irritada, “Wu wu, o que você quer que eu faça? Q-Sword tem muitas habilidades AoE",
            "Rhodis: Área de Efeito",
            ", enquanto eu... sou apenas uma Assassina desconhecida. Mesmo aquele melão ",
            "nota ZDN: não lembro doq ela ta falando, então pode ser Melon o nome de alguma coisa ou ela xingando alguém./ Atrocittus: Após exaustivas pesquisas, contatos com a NASA, FBI, meu tio, vovó e o On3x, esse “melão” (ou pepino, as vezes) é o apelido da Qin Qian. A Wan Er chama ela assim hahaha; Rhodis: Só bastava mudar para “Pepino”, mas okay",
            " tem uma habilidade como a [Grip of the Firefox]. É difícil conseguir pontos. Nesta batalha, eu basicamente estou lutando como um soldado. Eu matei um monte de BOSSes, de que outra forma eu conseguiria tantos pontos…”",
            "Rhodis: Ela “só” fez isso...",
            "“Tudo bem, continue com o bom trabalho então! Eu vou esperar por você offline. Depois disso, vamos comer alguma coisa juntos e ter uma boa noite de sono. Depois dessa ",
            "provação",
            " de 48 horas, eu não tenho uma boa noite de sono a muito tempo ”.",
            "\"Está bem. Vou ligar para você quando eu deslogar.”",
            "\"Está bem!\"",
            "Eu me desconectei. No momento em que tirei o capacete, senti como se tivesse renascido. Eu respirei fundo o ar fresco. O sol fora da janela era brilhante, e o calor durante o final do outono torna as pessoas preguiçosas era agradável. Eu realmente quero ter um bom sono. No entanto, eu ainda tive que esperar um pouco enquanto meu estômago roncava. Eu tenho que me alimentar antes para que eu pudesse dormir bem.",
            "Depois de levantar da cama, tomei um banho rápido e vesti um conjunto limpo de roupas. Eu me inclinei contra a borda da cama e fechei os olhos. Eu lentamente deixei meu Yi Hai chegar ao redor do meu corpo. Tudo no meu Yi Hai parecia extremamente claro. Naquelas curtas 48 horas, parecia que meu Yi Hai havia melhorado drasticamente. Eu expandi lentamente para 500 metros e senti a aura de um especialista Royal Air elevado. Eu soube imediatamente que era Tang Qi. Expandi mais quatro quilômetros e senti a respiração de outros cincos iniciantes no Royal Air; veio da sede dos Guardiões. Como Wang Xin disse, os Guardiões não podem ser feitos apenas comigo mesmo. Hangzhou é tão grande, e há tantos Artificiais aqui, precisamos contar com pessoas acima da média para lidar com nosso inimigo extra especial.",
            "Infelizmente, essas cinco pessoas eram todas iniciantes na Royal Air e não tinham ideia de como controlar sua aura. Eles nem tentaram controlar a quantidade de aura que estavam vazando. Uma vez que eles enfrentarem pessoas mais fortes do que eles, eles cairão inteiramente sob o controle dos outros.",
            "Enquanto eu continuava a expandir meu Yi Hai, de repente eu senti algo que fez meu corpo inteiro tremer. Havia outra aura anormalmente forte. É um Royal Air de nível elevado… Não, talvez até mais forte que isso, porque uma vez que meu Yi Hai o notou, a aura de repente diminuiu muito. A outra pessoa deve ter me notado. Este nível de treinamento definitivamente não ficou abaixo do meu!",
            "Eu me assegurei da direção da aura. Era o sudeste, a 11 quilômetros de distância, no distrito de Shang Cheng?",
            "Rangendo os dentes, abri os olhos e retirei meu Yi Hai. Não posso provocar deliberadamente essa aura. Uma pessoa com tal treinamento poderia ser um novato talentoso ou um experiente idoso. Esses dois tipos de pessoas não devem ser facilmente provocados. Além disso, o que mais me preocupa não é a aura. Mas se essa pessoa era do nível Yang Yan, então o que devo fazer?",
            "Rhodis: Tinha até esquecido que tinha cultivo...",
            "Havia uma diferença de um nível inteiro entre nós. Uma pessoa forte do Yang Yan pode facilmente me matar e não estou exagerando.",
            "Eu deveria ser menos intrometido, e obedientemente brincar com a senhorita e protegê-la... Eu silenciosamente disse isso para mim mesmo. Depois de um tempo, meu telefone tocou. Foi Wan Er.",
            "“Li Xiao Yao, Dong Cheng e eu terminamos. Apresse-se e vamos comer um pouco!”",
            "\"Bem!\"",
            "Depois de desligar, saí silenciosamente pela porta. Quando cheguei ao dormitório feminino, Tang Qi já estava lá, e as duas meninas estavam graciosamente descendo as escadas do dormitório feminino.",
            "\"Li Xiao Yao, ",
            "nada",
            " mau! Você obteve o MVP das Cidades de Ba Huang e de Jiu Li. Tsk.Tsk. Até Fang Ge Que foi morto por você. Você está tentando chocar todo mundo?” Tang Qi sorriu e disse.",
            "Atirei-lhe um olhar: \"Como foi a Cidade de Fan Shu?\"",
            "Wan Er aproximou-se de mim com um sorriso: “Q-Sword ganhou MVP e o Decreto de Guardião da Cidadela. Eu fiquei em segundo lugar, Dong Cheng ficou em terceiro e Death Contract ficou em quarto. Foi basicamente isso...”",
            "Eu sorri: \"Wan Er, o que você conseguiu?\"",
            "\"Um Capacete de Couro Rank Valkyria",
            "Rhodis: Fica bem mais estiloso que “Valquíria” né não?",
            " e 15 charme...\" Wan Er respondeu sombriamente. A frustração encheu seus lindos olhos enquanto continuava a falar: “Enquanto a recompensa do MVP era na verdade um item de Rank Santo. Sniff Sniff. Isso é injusto...\"",
            "Vendo a linda senhorita tentando agir de forma fofa, eu estava com uma perda ainda maior de palavras. Eu puxei sua manga, \"Vamos comer. Quando terminarmos de comer, esqueceremos todas as coisas ruins que aconteceram. Wan Er, quando tiver tempo, pare na Cidade de Ba Huang. Eu tenho um presente para você...\"",
            "\"Wu...\"",
            "Wan Er piscou algumas vezes: “Que presente? Hehe, deve ser um tesouro...”",
            "Eu balancei a cabeça: “Sim. De qualquer maneira, você não ficará desapontada. Pense nisso como um presente para quando você se juntar a Zhan Long...”",
            "“Tudo bem então. Não é muito precioso, não é? Senão eu ficarei um pouco envergonhada por ter recebido...”",
            "\"Tudo bem, você me deu a Espada de Ferro Frio...\"",
            "\"Tudo bem então, vamos comer...\"",
            "\"Está bem.\"",
            "Depois de acompanhar as duas belezas para uma refeição, eu imediatamente voltei para o meu dormitório, e dormi por umas 9 horas. Quando acordei ao som do meu alarme, peguei meu telefone e notei que recebi uma notificação. Foi notificação de uma mudança no ranking da CBN. Depois daquela City War, houve uma pequena mudança no ranking da CBN.",
            "1. Fang Ge Que",
            "2. Q-sword",
            "3. Little Demon",
            "4. Bai Li Ruo Feng",
            "5. Jian Feng Han",
            "6. Cang Tong",
            "7. Mu Xuan",
            "8. Simple",
            "9. Ye Lai",
            "10. Yan Zhao Warrior",
            "11. Death’s Contract",
            "12. Wild Beauty",
            "13. The Seventh Tang",
            "14. Lu Chun Yang",
            "15. Xiao Yao Zi Zai",
            "Rhodis: Caralho, esse puto ainda tá aqui?",
            "16. Xuan Yuan Feng",
            "17. Yue Qing Qian",
            "18. Cang Yue",
            "19. Quick Thunder Swift Wind",
            "20. General Li Mu",
            "Eu subi do 17º para o 15º lugar. Qing Qian e Dong Cheng também subiram 1 ou 2 lugares. Além disso, o General Li Mu finalmente conseguiu entrar no top 20 das classificações CBN Battlenet. ",
            " ",
            "ZeDoNescau : yoo pessoal, sou novo tradutor de Zhan Long, sou novo nesse ramo de tradução então deixem nos comentários como posso melhorar, sou tão fã da série quanto vcs. ",
            "Atrocittus: Pessoal, não se esqueçam de dar as bos vindas ao ZédoNescau! Quanto mais comentários, mais nós traduzimos e revisamos! Hahaha.",
            "Rhodis: Esse cara não cheira orégano, ele cheira nescau... Bem vindo! E OUTRA XIAO É MUITO CUZÃO FALO MERMO. Pronto desabafei! e.e o quão retardado foi isso? Dando rage por causa de um prota de novel..."
      ]
}