{
      "Capitulo 417 - Conflito Interno da [Tumulo dos Heróis]": [
            "\"Hong!\"",
            "Minha espada girou loucamente no ar e voluntariamente\r\nretornou à minha mão depois de cortar a matilha de hienas. Eu brandi minhas\r\nduas espadas e matei alguns monstros. Meu Deus Tigre Flamejante também estava\r\nao meu lado, ajudando-me durante a luta. A missão estava progredindo muito bem.",
            "Wan Er inclinou a cabeça e olhou para mim: \"Esta...\r\n[Blade Spin] é sua quarta habilidade de avanço?\"",
            "\"Sim!\"",
            "\"Normalmente, deve ter 1-2 novas habilidades,\r\ncerto?\"",
            "“Ah, tem mais uma. É uma habilidade do tipo defensivo!”",
            "“Oh? Deixe-me ver...\"",
            "Eu rugi profundamente e Dou Qi inundou por todo o meu corpo.\r\nO Dou Qi vermelho ardente em volta de mim se condensou em faixas de escudos de\r\narmadura quebrados. Eles cercaram meu corpo e formaram uma parede. Este foi o\r\nefeito da [Wall of Dou Qi].",
            "“Uau...” As estrelas encheram os olhos de Dong Cheng Yue\r\nquando ela exclamou: “Uma linda [Wall of Dou Qi]!”",
            "Wan Er também estreitou seus belos olhos e disse: “Sim.\r\nParece muito bonito... Sério, muito bonito...”",
            "Eu sorri: “O efeito de defesa também é muito forte. Uma\r\n[Wall of Dou Qi] Lvl 10 pode aumentar minha defesa física e mágica em 200%.\r\nContanto que a durabilidade da parede não seja completamente eliminada, a\r\nhabilidade permanecerá em vigor.”",
            "Rhodis: R O U B A D O",
            "Wan Er esticou a língua: \"Isso não é muito exagerado?...\"",
            "Rhodis:\r\nClaro que é!",
            "Dong Cheng sorriu levemente: “Bem, ninguém pode sequer\r\nsonhar em matar o irmão Xiao Yao… esse poder de ataque desse bastardo é muito\r\nalto, até mesmo seu poder de defesa é alto. Além disso, ele é um especialista\r\nem combate corpo a corpo. Com a habilidade desse bastardo, é praticamente um\r\nespinho nos olhos de Fang Ge Que e Jian Feng Han…”",
            "Eu cortei uma hiena e disse: \"Tudo bem, eu acho. Eu sou\r\ncapaz de competir com Fang Ge Que porque eu luto a curta distância.\r\nTecnicamente falando, [Zhan Long] não derrotou a [Legend]. Além disso, assim\r\nque as Guerras Nacionais começarem estaremos do mesmo lado e não lutaremos mais\r\nentre si.”",
            "\"Sim, esse será o melhor cenário, [Legend] não é uma\r\nboa guilda para se provocar...\" Dong Cheng advertiu.",
            "Wan Er acenou com a adaga Dragon's Kiss e sorriu: “Hmph,\r\nvamos apenas dizer que Fang Ge Que realmente quer matar Li Xiao Yao, eu não me\r\nimporto se é bom ou ruim provocá-lo, eu vou lutar com ele mesmo se eu não o\r\npuder derrotar!”",
            "Rhodis: Se concentra na missão! Frost > Dong > Matcha\r\n> all u.u",
            "Meu coração se aqueceu: \"Eu vou pagar a bondosa\r\nproteção da bela senhorita com meu rim.\"",
            "Djyinn: é a unica forma de\r\npagamento que to tendo tbm, com o suor do corpo ",
            "( ͡° ͜ʖ ͡°) ou com o rim; Rhodis: Do jeito que ele\r\né, é bem capaz dele soar e dar para ela...",
            "Wan Er riu: \"Seu babaca, apresse-se e mate esses\r\nmonstros!\"",
            "\"Certo...\"",
            "……",
            "Não muito tempo depois, nós matamos todas as 1.000 hienas.\r\nWan Er apontou para a frente: \"Vamos continuar na floresta a frente. Há um\r\nmonstro chamado ‘Tigre da Floresta’, é um monstro Lvl 85 Rank Fantasma.\r\nPrecisamos matar 1.000 deles. Vamos, estamos quase terminando!”",
            "As três pessoas correram pela floresta como um tornado. O\r\npoder de fogo de três pessoas e três animais de estimação tinha dominado\r\ncompletamente esses monstros Rank Fantasma de nível 85. Especialmente depois\r\nque eu obtive o Capacete do Dragão Mágico e meu [Wall of Dou Qi], minha defesa\r\naumentou exponencialmente e eu poderia basicamente bloquear todos eles sem\r\nprecisar de outro Curandeiro para me curar. Meu próprio [Heal] e 10% de [Drain]\r\nera mais que suficiente.",
            "Após um curto período de tempo, 500 Tigres da Floresta caíram\r\na nossos pés. Depois que continuamos a avançar para a floresta, percebemos a\r\nluz das chamas e das lâminas. Claramente, havia outros jogadores matando\r\nmonstros aqui também.",
            "Wan Er andou na frente e estendeu a mão para afastar as\r\nfolhas. Em nossa frente, havia um grande grupo de pessoas matando os Tigres da\r\nFloresta. Com um único relance, poderíamos dizer que eram todos da [Túmulo dos\r\nHeróis: Segunda Divisão]. Havia cerca de 300 jogadores, não muitos. Eles\r\npareciam estar tendo dificuldades contra esses monstros.",
            "Eu segui logo atrás de Wan Er e saí da floresta. Um pouco\r\nsurpreso, “Porra, tantas pessoas estão aqui para roubar monstros. A cota da\r\nnossa busca é bem alta. Wan Er, estas são todas as pessoas da [Tumulo dos Heróis].\r\nPor que você não fala sobre a nossa situação?”",
            "Djyinn: povo individualista em\r\npouco tempo 3 mataram 500 mobs.. os 300 sofrendo la pra matar alguns e eles\r\nquerem monopolizar ainda kkkk",
            "Wan Er assentiu: \"Sim, eu sei...\"",
            "…...",
            "Com um flash da Dragon’s Kiss, Wan Er saiu da floresta e\r\nentrou na área aberta. Suas roupas tremulavam ao vento, ela varreu seu manto\r\npara trás dela, exibindo seu rosto bonito e corpo mistificador para a multidão.\r\nEla ficou na frente da multidão com uma mão no quadril e uma mão sacudindo a\r\nadaga, “Amigos da [Túmulo dos Heróis: Segunda Divisão], estou aqui para uma\r\nmissão. Eu preciso matar uma grande quantidade de Tigres da Floresta, então eu\r\neducadamente peço que vocês se movam para outro lugar. Caso contrário, não sei\r\nquanto tempo levaria para conseguir meu quarto avanço...”",
            "Entre a multidão de pessoas, um jovem Espadachim saiu, o\r\nemblema de um Vice-Mestre da Guilda flutuando acima de seu ombro. Ele estava\r\ncompletamente vestido com uma armadura heróica e uma espada longa na mão. Ele\r\nsorriu: “Ah, então foi a beleza da Vice Mestre de Guilda da guilda principal,\r\nCang Tong. Vendo como é uma missão que você está fazendo, então vamos deixar\r\nvocê fazer sua missão. Afinal, você é uma de nós!",
            "Wan Er assentiu com um sorriso: “Ok! Obrigado!\"",
            "No entanto, o Mestre de Guilda da segunda divisão olhou para\r\nmim: “Huh? Este não é Xiao Yao Zi Zai? Você não deveria estar na Cidade de Ba\r\nHuang? O que você está fazendo na Cidade de Fan Shu…”",
            "Seu olhar carregava hostilidade. Eu tossi: “Não é nada. Eu\r\nestou aqui apenas para ajudar Cang Tong com sua missão. Há algum problema,\r\nMestre da Guilda Ai Ye?”",
            "Ai Ye, um espadachim Lvl 77, o Mestre de Guilda da [Túmulo\r\ndos Heróis: Segunda Divisão], pode ser considerado uma pessoa de elite. Ele\r\nduvidosamente olhou para mim, sua mão segurando o cabo de sua espada. Então, de\r\nrepente, ele riu: \"Para ser honesto, estou realmente intrigado agora. Por\r\nque pessoas como Cang Tong e Cang Yue, que têm tanta importância colocada nelas\r\npela guilda principal e são tratadas como deusas, sempre tentam sair da [Túmulo\r\ndos Heróis]. Q-Sword sempre gostou de vocês, mas tudo o que vocês querem é ir\r\nembora. Você sabe o quanto isso desapontou nossos jogadores?”",
            "\"É o bastante!\"",
            "O rosto bonito de Wan Er tinha uma expressão fria: \"Eu\r\nentrei na [Túmulo dos Heróis] porque eu pensava em Q-Sword como meu amigo. Eu\r\nestou saindo da mesma porque eu já cumpri minha promessa de Q-Sword. Não me\r\ndiga nada sobre desapontar os outros. Eu apenas pergunto, eu fiz alguma coisa\r\nque tenha prejudicado a guilda durante o meu tempo aqui? Se você me aceitar\r\ncomo amiga, não ficaria desapontado porque meus amigos sempre desejarão minha\r\nfelicidade. Se você está decepcionado, não pensa em mim como sua amiga, apenas\r\npensa em mim como uma ferramenta. Eu me importaria com pessoas assim?”",
            "\"Você...!\"",
            "O rosto de Ai Ye estava completamente verde. Ele suavemente\r\nameaçou, “Cang Tong, você conhece o provérbio, Coma minha pêra, mas ajuda meu\r\nvizinho?”",
            "Nota: Significa tirar benefícios de uma pessoa, mas ajuda os\r\noutros.",
            " “Você é uma membra da [Tumulo dos Heróis], mas você está sempre com\r\nXiao Yao Zi Zai. O que isso significa?”",
            "Wan Er sorriu de repente, depois mostrou a adaga Dragon's\r\nKiss: “Para ser honesta, pessoas de outros mundos realmente têm uma lógica\r\ndiferente. Você achou que eu entrei na [Tumulo dos Heróis] para ser a serva de\r\nQ-Sword? Você acha que só porque eu entrei na guilda, eu tenho que ouvir tudo\r\nque vocês querem que eu faça? Você está errado. Eu apenas escuto meu próprio\r\ncoração. Eu estarei com quem eu gosto de estar. Estou muito consciente das\r\nminhas decisões. Não há necessidade de pessoas intrometidas como você para me\r\ndizer o que fazer!”",
            "O rosto de Ai Ye ficou ainda mais feio: \"Se é assim,\r\nentão eu não posso deixar você ter esses monstros...\"",
            "Atrás de Ai Ye, um Assassino Morto-Vivo de aparência vulgar\r\nsaiu das sombras. Erguendo a adaga, ele gargalhou: “Para uma bela cadela como\r\nCang Tong, apenas nosso Q-Sword é digno dela. Que pena, ele nem sequer a pegou\r\nantes que Xiao Yao a pegasse pela primeira vez. Nós, irmãos, não podemos\r\nsimplesmente sentar aqui e não fazer nada, estou certo?”",
            "Djyinn: vc n acabou\r\nde insultar a Wan er na frente do Xiao não.. Esse povo que não tem medo da\r\nmorte kkk; Rhodis: Eu aqui me perguntando da onde eles tiraram que o Xiao pegou\r\nela...",
            "Ji Yuan, um Assassino Morto-Vivo Lvl  77, ele era o Vice-Mestre de Guilda da [Túmulo\r\ndos Heróis: Segunda Divisão].",
            "……",
            "\"Vocês podem limpar suas bocas um pouco?\" Dong\r\nCheng Yue gritou com raiva.",
            "Rhodis: PEGA O SABÃO",
            "Ji Yuan franziu as sobrancelhas, “Como você espera que\r\nesteja limpas? A verdade está bem diante de nós. Cang Tong, Cang Yue, se vocês\r\nquiserem ir, eu não vou lhes deter. No entanto, se você quiser levar irmãos da\r\nguilda com vocês, eu definitivamente não vou permitir! Cang Tong, eu não me\r\nimporto com quem você gosta, tudo que importa é o impacto negativo que você vai\r\ncriar na guilda. Se a sua resignação impactar negativamente na guilda mesmo que\r\neu tenha que lutar até a morte, eu ainda não concordarei com isso!”",
            "\"Ela precisa de sua permissão?\"",
            "Eu dei um passo à frente e fiquei na frente de Wan Er. Eu\r\nlentamente peguei o Espada do Imperador Qin e disse suavemente: \"É melhor\r\nvocê sair do caminho, ou então não me culpe se eu for muito duro. Vendo que\r\nvocês são da [Túmulo dos Heróis], eu não lutei contra você imediatamente. Não\r\npense que isso significa que nós três somos pessoas fáceis de intimidar!”",
            "Ai Ye disse: “Xiao Yao Zi Zai, é melhor você rastejar de\r\nvolta para a Cidade de Ba Huang para fazer seus blefes. Neste momento, você\r\nestá em Fan Shu. Este é o seu lugar para conversar?”",
            "Eu não disse nada, em vez disso, peguei um cartão de perdão,\r\nem seguida, levantei minha espada e corri para frente. Uma vez que eu acelerei,\r\nminha lâmina caiu sobre ele, e Ai Ye foi completamente pego de surpresa. Tudo o\r\nque ele podia fazer era levantar a espada para bloquear!",
            "\"Keng!\"",
            "Faíscas voaram e, com um grande golpe, Ai Ye caiu para trás.\r\n\"Peng!\", Ele bateu em uma dúzia de outros membros de sua guilda,\r\nforçando-os a recuar para trás. Baseado no meu poder atual, eu definitivamente\r\npoderia fazer pelo menos isso.",
            "Ele miseravelmente levantou-se da multidão de pessoas, seu\r\nrosto cheio de raiva, \"Matem. Vão e cortem Xiao Yao Zi Zai. Se Cang Tong e\r\nCang Yue tentarem pará-los, mate-as também! Não deixe um único deles viver!”",
            "Meus olhos ficaram frios, e minha Espada de Ferro Frio já\r\nvoou para o ar ao lado do meu ombro. Eu disse friamente: \"Ai Ye, você está\r\nprocurando a sua própria morte. Não me culpe!”",
            "\"O que é isso?\" Ai Ye ficou atordoado.",
            "\"Shua!\" Minha Espada de Ferro Frio já voou para\r\nfora, foi o efeito de [Blade Spin]. \"Hua Cha!\" Voou direto pelo peito\r\nde Ai Ye, causando 4.417 de dano. De repente, virou-se e cortou a multidão pela\r\nsegunda vez, causando mais 5.128 de dano. Todos os curandeiros atrás de Ai Ye\r\ncontinuaram a curá-lo, mal sustentando sua vida. No momento em que abri a palma\r\nda mão, o rosto de Ai Ye ficou verde,",
            "\"Merda!\"",
            "[Great Realm of Desolation]",
            "\"5.871!\"",
            "Morto Instantaneamente! Qualquer cura a mais será inútil!",
            "Ji Yuan ficou enfurecido e disparou em minha direção com a\r\nadaga na mão. Ele gritou furiosamente: “Como você ousa matar nosso Mestre de\r\nGuilda! Você está cortejando a morte!”",
            "Quando um som de “Pa” soou, eu segurei a Espada de Ferro\r\nFrio que tinha voltado para mim. Eu então cortei com ambas as minhas espadas,\r\nderrubando Ji Yuan com um \"Keng\", forçando-o a cair para trás. Ele\r\nparecia exausto, mas no momento em que se levantou, uma corrente elétrica fluiu\r\natravés de seu corpo, eletrificando-o em um porco assado. Essas pessoas\r\nirritaram Dong Cheng Yue.",
            "……",
            "Os jogadores da [Túmulo dos Heróis] avançaram em direção a\r\nnós com suas espadas erguidas, enquanto eu também corri para eles com um\r\nsorriso no rosto. Eu rugi profundamente e a [Wall of Dou Qi] cercou meu corpo.\r\nQualquer tipo de [Combo], [Skyshaker Slash] e outras habilidades só poderiam\r\ncair no [Wall of Dou Qi]. Infelizmente para eles, era como balas batendo em um\r\ntanque; era impossível romper minha defesa. No máximo, eu só sofreria um dano de\r\nataque de 200+.",
            "Rhodis: Olha que roubado...",
            "\"Shua!\"",
            "Uma bela figura veio na minha frente num piscar de olhos.\r\nWan Er levantou a mão, estendeu o Guarda-Chuva de Ferro e o sacudiu!",
            "\"Peng!",
            "Chamas furiosas aumentaram e forçaram o grupo de jogadores\r\nda [Hero’s Mound] para trás. Todos os jogadores ficaram estupefatos. Eles\r\nolharam para este Vice-Mestre da Divisão Principal, sem saber se deveriam lutar\r\nou recuar.",
            "Wan Er examinou a multidão com seus olhos brilhantes e abriu\r\na boca calmamente: “Ai Ye e Yuan Ji começaram este conflito. Eu vou falar com\r\nQ-Sword sobre os detalhes. Se vocês continuarem cegos e me provocarem\r\nnovamente, não me culpem por não ter piedade!       “",
            "\n",
            "O grupo de pessoas olhou atônito e logo se dispersou. Como\r\nesperado, ninguém estava disposto a ofender Cang Tong, a bela Vice-Mestre de\r\nGuilda da [Túmulo dos Heróis]."
      ]
}