{
      "Capítulo 419 - Lágrimas Tristes": [
            "Esta fábrica de produtos químicos está localizada fora do\r\ndistrito urbano. No entanto, é perto da estrada principal para a cidade.\r\nPortanto, muitas pessoas passavam de um lado para o outro e também há uma\r\nescola primária que está localizada não muito longe da fábrica de produtos\r\nquímicos. Todos esses fatores aumentaram a dificuldade dessa missão.",
            "Quando as sirenes da polícia soaram, três carros da polícia\r\njá haviam parado do lado de fora da fábrica de produtos químicos. As linhas\r\npoliciais já haviam sido instaladas. Do lado de fora das linhas policiais havia\r\num grupo de espectadores e dentro das linhas policiais havia cerca de cem\r\ngrevistas. Esses grevistas gritavam e gritavam sobre meses de salários não\r\npagos e nenhuma compensação por acidentes de trabalho.",
            "No escritório do prédio da fábrica, o gerente da fábrica\r\nhavia sido ferido na cabeça. Manchas de sangue estavam por toda a parte\r\nenquanto ele uivava de dor.",
            "Saí do carro com um rifle carregado em meus braços e me\r\njuntei à linha policial, enquanto conduzia as dez pessoas atrás de mim.\r\nImediatamente, o policial ao meu lado olhou para mim e perguntou: “Irmão, de\r\nqual divisão vocês são? Também de plantão para esta missão?\"",
            "Eu balancei a cabeça: \"Eu sou do distrito de Xi Hu, enviado\r\npara ajudar vocês a realizar essa missão.\"",
            "\"Por que eu não recebi um pedido?\"",
            "\"Nenhuma ideia. Provavelmente uma decisão de última\r\nhora.”",
            "\"Sim. Provavelmente.\"",
            "Eu mostrei um sorriso e gesticulei para o policial de\r\nmeia-idade com os olhos. Ele imediatamente me entendeu e levou os outros quatro\r\npoliciais para a linha da polícia e para a fábrica.",
            "Vozes soaram do walkie-talkie.",
            "\"Chefe, as três saídas para a fábrica foram\r\nfechadas.\"",
            "“Chefe, não há pacotes suspeitos encontrados dentro da\r\nfábrica!”",
            "“Os fornos número 1 e 2 estão sob vigilância!”",
            "Diminui o tom da minha voz enquanto falava no walkie-talkie:\r\n“Permaneça sob controle, e não bata na grama, porque isso assusta a cobra. Mais\r\nimportante ainda, fique de olho nos fornos. Há fogo nas fornalhas?\"\r\n",
            "Djyinn: esses ditados chineses kkkkk",
            "\"Sim. Está ligado! Isso é um pouco estranho. Há tantos\r\ntrabalhadores em greve, qual é o uso de acender esses fornos?\"",
            "Eu lancei um sorriso e respondi: “Seria normal se os fornos\r\nestivessem ligados. Todos se estabilizem. Vamos esperar que eles enviem os\r\npacotes aqui. Eles provavelmente chegarão por volta das 3 horas.\"",
            "\"Sim!\"",
            "Esperamos muito pacientemente até por volta das 3 horas.\r\nFinalmente, um caminhão pesado parou lentamente do lado de fora da fábrica. O\r\nmotorista disse alguma coisa ao guarda e foi imediatamente autorizado a passar\r\npela linha policial.",
            "Quando vi isso, estreitei os olhos. Isso mostrou que as\r\ncoisas são ainda mais anormais. O caminhão passou pela linha da polícia como se\r\nfosse uma instalação invisível. As coisas dentro deste caminhão eram óbvias.\r\nAlém disso, a relação entre o proprietário desta fábrica química e o Wei Fan\r\nera inexplicável. Como eu esperava, deve haver inúmeros fracassos de evolução descartados\r\nsecretamente aqui.",
            "\"Chefe!\"",
            "Uma voz soou do walkie-talkie: “Sete trabalhadores entraram\r\nno prédio da fábrica e estão carregando caixas do caminhão. O material é\r\narmazenado em caixas de madeira e não conseguimos ver o conteúdo com clareza.\r\nEles estão indo em direção aos fornos, o que devemos fazer?\"",
            "Eu sussurrei: “Peça ao atirador para procurar o melhor\r\nesconderijo. Quanto aos outros, prepare-se para me seguir até lá. Já que os\r\n'bens' já apareceram diante de nossos olhos, eles não vão escapar.”",
            "\"Sim!\"",
            "Fiz um gesto com os olhos e os quatro oficiais especiais\r\natrás de mim imediatamente me seguiram pela linha da polícia. Temos que passar\r\npor um segundo portão antes de ter acesso a sala do forno. No entanto, este\r\nportão era agora guardado por forças especiais de um distrito diferente.\r\nEnquanto eu caminhava em direção à porta, um dos membros das forças especiais\r\nabriu a mão e avisou: “Irmão, esta área dentro desta usina está fora dos\r\nlimites. Você não pode entrar!\"",
            "\"Fora dos limites?\" Eu levantei minhas\r\nsobrancelhas e perguntei: \"Vocês pegaram rifles e escudos à prova de balas\r\naqui só para guardar alguns potes? Eu realmente quero saber. Quem te deu essa\r\nordem?\"",
            "Ele parou por um segundo e respondeu: “Estamos apenas\r\nseguindo ordens. Não há outro significado. No entanto, não vou deixar você\r\npassar essa linha de alerta. Esta é uma ordem e devo obedecer.\"",
            "Eu me lancei diretamente diante dele e de repente levantei\r\nmeu braço. Quando o som de “Peng” soou, pressionei-o contra a parede com o\r\nbraço sobre a garganta e apontei para a área proibida com a mão direita\r\nenquanto gritava: “Alguém está matando pessoas lá dentro. Eu devo entrar. Esta\r\nresposta é clara o suficiente?\"",
            "O rosto do policial da força especial ficou azul devido à\r\nfalta de ar. Mesmo que ele tivesse passado por um treinamento especial, ele\r\nainda era muito mais fraco do que eu. Os outros cinco membros das forças\r\nespeciais imediatamente levantaram suas pistolas e perguntaram: “Quem... quem\r\nsão vocês? Qual é o significado disto?\"",
            "Meus olhos ficaram frios. Eu me movi como um raio, golpeei a\r\npistola de outro oficial e rugi profundamente, \"Desarme-os!\"",
            "Imediatamente, a equipe do Guardião que veio comigo agiu, e\r\nos membros das forças especiais foram desarmados em segundos. A disparidade em\r\nnossa força de batalha era muito grande. Os membros dessas forças especiais não\r\npodiam fazer nada para nós.",
            "\"Quem são vocês?\" Um oficial que foi pressionado\r\nno chão reagiu furiosamente, enquanto seus braços estavam quase torcidos.",
            "Eu apontei para o distintivo da polícia no meu peito e\r\nrespondi: “Distrito Xi Hu, eu faço parte da pequena equipe dos Guardiões. Nós\r\nobedecemos às ordens do Distrito Militar da Capital Sul. Isso está claro o\r\nsuficiente? Desista de tentar resistir. Em breve faremos nosso movimento, e\r\nvocês também entenderão a situação aqui!”",
            "\"Vocês...\"",
            "Eu me virei e levei o grupo de pessoas para o prédio da\r\nfábrica. Quando os poucos trabalhadores me viram andando, sua expressão facial\r\nmudou imediatamente. O motorista do caminhão até gritou em choque: “Porra. Nós\r\nfomos traídos. Estes não são o nosso pessoal!\"",
            "Enquanto ele ainda dizia isso, pisou no acelerador e dirigiu\r\no caminhão até as caldeiras nos fornos. Ele está tentando destruir a evidência\r\ncom força?",
            "\"Pa!\"",
            "Eu pulei em direção ao caminhão e abri a janela do caminhão\r\ncom força, enquanto chutava o motorista para fora do caminhão. Eu então parei o\r\ncaminhão enquanto o som de armas sendo carregadas e engatilhadas vinha de trás\r\nde mim. Com um som de “Bang”, uma arma disparou e quebrou a janela ao meu lado\r\nem pedaços enquanto a bala passava na ponta do meu nariz.",
            "Djyinn: Velosos e\r\nFuriosos made in china :v",
            "Os sons do tiroteio ressoaram. Nossos atiradores escondidos\r\nno telhado tinham acabado com quase todos os trabalhadores, um por um.",
            "Eu pulei do caminhão. Sob as colisões violentas, algumas\r\ncaixas também caíram do caminhão. Quando um som de “Pa” soou, as caixas\r\nquebraram, e cadáveres gelados estavam realmente escondidos dentro de cada uma\r\ndessas caixas. Eu não conseguia sentir nenhuma energia vital nesses cadáveres.\r\nMeu coração imediatamente ficou frio. Esses animais! Todas essas falhas\r\nexperimentais foram congeladas até a morte?",
            "Rhodis: MATA OS FILHOS DA PUTA",
            "Alguns trabalhadores tiraram suas pistolas, um deles já\r\nestava apontando para mim com os dentes cerrados e uma expressão odiosa.\r\nEscamas de peixe começaram a aparecer na pele de seu pescoço. Estes são todos\r\nartificiais! Como esperado, essa fábrica de produtos químicos era na verdade a\r\nlixeira da Blood Scythe! Está tudo sob o controle deles!",
            "Antes de disparar, eu rapidamente puxei a pistola C9\r\nenrolada na minha perna enquanto me movia rapidamente. Levantei minha mão e\r\ndisparei!",
            "\"Bang!\"",
            "Sangue fresco respingou. Tiro na Cabeça! Eu usei balas Nano,\r\naté mesmo esses Artificiais não tinham defesa contra elas.",
            "\"Roar...\"",
            "Um Artificial de repente pressionou o chão com ambas as mãos\r\ne emitiu os rugidos de uma fera. Presas horripilantes começaram a sair de sua\r\nboca, enquanto escamas vermelhas cobriam seu corpo. Ele se tornou um lagarto\r\nvermelho sangue, e ele disparou em minha direção com uma velocidade anormal,\r\nenquanto ele rugia: “Quem quer que você seja, queremos você morto! Morra!\"",
            "Atirei no rosto dele, mas as nano balas só deixaram uma\r\nmarca de bala no rosto, incapaz de penetrar. Porra, este é o próximo nível da\r\nevolução. Até mesmo as nano balas não conseguiram perfurar suas escamas!",
            "Com determinação em meu coração, levantei meu braço e\r\ncondensei um redemoinho no meu punho. Eu avancei diretamente em direção a ele e\r\nabaixei meu corpo, desviando de suas garras que vieram voando em minha direção.\r\nEu levantei meus punhos e esmaguei contra a cara dele!",
            "\"Peng!\"",
            "Quando suas duas presas se quebraram, aproveitei a chance de\r\nsocá-lo contra o chão e acrescentei outro soco. Eu levantei minha pistola e\r\natirei em sua testa. A bala atravessou sua cabeça dessa vez. Como sua camada\r\ndefensiva tinha sido esmagada pelo meu redemoinho, ele não era mais tão durão.",
            "Quando os sons espalhados da luta desapareceram, os oito\r\nArtificiais entraram em colapso no prédio da fábrica. Um grupo de membros das\r\nforças especiais entrou junto, mas ficaram chocados com a cena.",
            "O policial que foi desarmado por mim encarou os cadáveres\r\ncongelados dos Artificiais Fracassados. Ele ficou extremamente chocado quando\r\ngaguejou: \"Essas... essas são as máquinas de matar que a Blood Scythe está\r\ncriando... os lendários Artificiais?\"",
            "Sorri suavemente e dei um tapinha no ombro dele: “Irmão, não\r\nprecisa ficar chocado. O que mais o surpreenderá é que... Seu superior imediato\r\nordenou que protegesse os caras que estavam destruindo os cadáveres. Eu tenho\r\nmedo que ele não tenha mãos limpas...”",
            "Examinei os corpos congelados no chão e, quando examinei um\r\npor um, finalmente encontrei um jovem bonito de dentro desses cadáveres. Ele\r\ntinha cerca de 22 anos e estava morto há algum tempo. Uma etiqueta estava\r\npendurada no pescoço dele. Na etiqueta, Qing Meng estava escrito claramente.\r\nAlém disso, o rosto dele era idêntico à foto que eu havia visto. O cadáver do\r\nirmão de Rainy tinha sido encontrado.",
            "Rhodis: TURURRURUUR",
            "Eu senti uma dor no meu coração. Rainy ainda estava\r\nimaginando que seu irmão estava bem. Como devo dizer a verdade a ela?",
            "“Todos, peguem os pacotes. Verifique se há bombas e retornem\r\ndepois que vocês terminarem de verificar!”",
            "\"Sim!\"",
            "Os dois carros desceram lentamente pela estrada. Os\r\ncadáveres dos Artificiais tinham sido entregues ao outro time para lidar.",
            "Dentro da base, os cadáveres foram armazenados em fileiras.",
            "Shen Bing olhou para o corpo de Qin Meng e sua testa\r\nfranziu: “Como devemos dizer a Rainy?”",
            "Enquanto meu coração estava pesado, peguei meu telefone e\r\nliguei para Wolf, “Wolf, traga Rainy para cá. Pegue um táxi para Distrito Xi Hu,\r\n1087 na Terceira Estrada. Alguém vai guiar vocês aqui.\"",
            "Wolf perguntou: \"Irmão Xiao Yao, qual é o\r\nproblema?\"",
            "“Não pergunte. Apenas traga Rainy aqui.\"",
            "\"OK!\"",
            "Logo, com a orientação de dois membros da equipe do\r\nGuardião, Wolf e Rainy entraram juntos no depósito. Quando ela viu meu\r\nuniforme, Rainy parou por um segundo e perguntou: \"Chefe... Por que você\r\nestá vestido assim?”",
            "Eu coloquei minha mão em seu ombro e respondi: “Porque eu\r\nsou um policial... Rainy, infelizmente seu irmão já...”",
            "\"O quê?\"",
            "Rainy estremeceu e lágrimas caíram de seus olhos quando ela\r\ngritou: \"Não. Não... Por que o irmão me deixou? Irmão... Irmão. Sniff.\r\nSniff...\"",
            "Shen Bing abriu um dos congeladores e o corpo de Qin Meng\r\nficou lá em silêncio. Ele ainda tinha a mesma aparência.",
            "Vendo isso, Rainy imediatamente chorou de todo seu coração.\r\nEla se jogou no cadáver do irmão e segurou o rosto do irmão. Oprimido pela\r\ntristeza, ela chorou ferozmente: “Irmão, irmão, o que há de errado... Irmão, eu\r\nsou a pequena Rainy. Irmão, por favor, fale comigo...\"",
            "De pé atrás de Rainy, eu sussurrei: “Seu irmão foi\r\nassassinado. Embora eu não saiba quem fez isso, eu vou pegá-lo e faze-lo pagar\r\ncom sua vida... pequena Rainy, embora seu irmão não esteja mais aqui, [Zhan\r\nLong] será sua nova casa. Eu cuidarei de suas despesas futuras e outras coisas.\r\nEnquanto a [Zhan Long] estiver aqui, enquanto eu, Li Xiao Yao, estiver vivo,\r\nvocê nunca mais será maltratada!”",
            "Rainy se virou para me encarar. Seu rosto roxo pelo frio,\r\nenquanto ela saltou para os meus braços e lamentou: “Chefe, chefe!! O Irmão era\r\numa pessoa tão boa. Por que eles o mataram? Por que eles o mataram? O que devo\r\nfazer no futuro? Chefe, eu...\"",
            "Enquanto ela ainda estava chorando, ela olhou de volta para\r\no cadáver de Qin Meng e as lágrimas fluíram incontrolavelmente.",
            "Shen Bing ficou lá, enquanto os olhos dela ficavam vermelhos\r\ne ela se virou para enxugar as lágrimas.",
            "\n",
            "Eu fiquei lá sem dizer uma palavra, enquanto Wolf acariciava\r\no ombro de Rainy e a confortava, “Pequena Rainy, confie no irmão Xiao Yao. Ele\r\ntem a força para se vingar pelo seu irmão. Ele definitivamente irá...\"",
            "--------------",
            "Djyinn: Sejam muito legais com o menino On3x e deem boas vindas para ele, que ele está deveras empolgado pra traduzir (serio ta mesmo, nem precisou de dar chico- de puxar orelha). "
      ]
}