{
      "Capítulo 421 - Ou Yang Chuan": [
            "Uma vez que todos tinham retornado aos\r\nseus respectivos assentos, Lin Tian Nan fez os garçons trazerem a comida, mas a\r\natmosfera ainda estava muito tensa. Lin Tian Nan havia convidado alguns amigos\r\nmilitares, todos preparados para a batalha porque todos e cada um deles sabiam\r\nquem era Wei Fan. Ele era o chefe de Blood Scythe, em outras palavras, ele\r\ntinha mais poder no submundo. Na verdade, Wei Fan era o principal alvo de\r\nmuitos Guardiões, e agora ele estava sentado na mesma mesa que eles.\r\nClaramente, ele estava confiando em Ou Yang Chuan atrás dele para protegê-lo.",
            "Os amigos militares de Lin Tian Nan\r\nnão pareciam saber a força do inimigo que estavam enfrentando. Eles estavam até\r\nprontos para tirar suas armas. Mas Lin Tian Nan sabia o quão aterrorizante era\r\num especialista em Yang Yan e imediatamente sinalizou que parassem. Caso\r\ncontrário, temo que ninguém seria capaz de deixar esta sala vivo.……",
            "Depois de beber uma taça de vinho, Lin\r\nTian Nan levantou a taça e sorriu: “Temos a sorte de o Chefe Wei ter tido tempo\r\nde vir e se juntar a nós para esta refeição. Aqui está um brinde a você,\r\nFelicidades!”",
            "Bebendo de um só gole, Lin Tian Nan\r\nlevantou a taça novamente para indicar o final do seu turno. Wei Fan não perdeu\r\no ritmo e imediatamente se levantou, respeitosamente terminou sua taça de vinho\r\ne sorriu: “No passado, sempre admirei a reputação que você, Chefe Lin, criou\r\npara si mesmo. Agora que eu te conheci pessoalmente, você é tão impressionante\r\nquanto os rumores dizem. O centro de tecnologia da Lockheed Martin\r\n",
            "Atrocittus: Empresa fabricante de produtos aeroespaciais",
            ", o fundador do Grupo\r\nTian Jin, você realmente é um homem complicado…” ",
            "Nota: Uma “etiqueta” de mesa\r\nchinesa, onde uma pessoa faz um brinde, bebe o vinho, e a pessoa que está sendo\r\nbrindada em seguida, também se levanta e bebe seu vinho em apreciação.",
            "Lin Tian Nan sorriu ironicamente: “Do\r\nque você está falando? Comparado com as realizações do Chefe Wei no mundo do\r\nentretenimento, o meu é bastante insignificante. Eu sou apenas um simples\r\ncomerciante de armas. Eu sou incomparável com você, que pode cobrir metade do\r\ncéu com uma mão.”",
            "Wei Fan hesitou, depois riu: “Chefe\r\nLin, com certeza você está brincando. Eu sou apenas um comerciante modesto que\r\nsegue a lei. Eu não fiz nada pecaminoso.”",
            "Como ele disse, Wei Fan olhou para Wan\r\nEr, “A pequena senhorita Lin pode atestar isso. Ela é a assassina mais linda da\r\nCidade Fan Shu, Cang Tong, enquanto eu sou o Mestre da Guilda [Thousand Burial]\r\nda Cidade de Ba Huang, você pode até dizer que somos aliados. Recentemente,\r\ntenho estado obcecado com este jogo, até sonhei com isso. Eu não tenho tempo\r\npara me envolver com qualquer trabalho sujo. Pequena senhorita Lin, não é mesmo?”",
            "Wan Er sorriu: “Ouvi dizer que a sua [Thousand\r\nBurial] foi tiranicamente reinando sobre campos de treinamento, matando maliciosamente\r\ne todos os tipos de práticas de jogo injustas. Aos olhos dos jogadores da Cidade\r\nde Ba Huang, você é talvez o poder mais maligno de lá...”",
            "Wei Fan ficou claramente embaraçado.\r\nEle riu: “Isso é apenas pagar minhas respectivas dívidas. Algumas pessoas\r\nestavam apenas procurando por problemas, então eu só poderia retribuir o favor\r\ndez vezes. Eu já sou tão velho, não posso me deixar intimidar pelos jovens,\r\ncerto?”",
            "Wan Er assentiu: \"Sim, você está\r\ncerto.\"",
            "Wei Fan olhou para mim: “Esse\r\nirmãozinho é Xiao Yao Zi Zai, certo? Assim como esperado... sua aparência trai\r\nseus talentos na vida real, assim como no jogo. Você ainda se lembra de quantas\r\nmortes sua [Zhan Long] trouxe ao campo de batalha?”",
            "Eu perdi meu sorriso, \"O que, o Chefe\r\nWei quer esclarecer as dívidas do jogo agora?\"",
            "Wei Fan esfregou o nariz: “Isso é\r\nimpossível, eu não sou esse tipo de pessoa. Além disso, você é um dos\r\nconvidados do Chefe Lin. Eu deveria pelo menos respeitá-lo tanto assim. É\r\napenas... Mesmo se a montanha não girar, a água irá. Mais cedo ou mais tarde,\r\nvou me vingar pela [Thousand Burial]... Então [Zhan Long] é melhor tomar\r\ncuidado, [Thousand Burial] vai procurar você a qualquer momento, e fazer você\r\nse arrepender de suas ações passadas... Eu não sou o tipo que vai buscar\r\nvingança na vida real, então você pode pelo menos relaxar nessa parte.”",
            "Eu balancei a cabeça com um sorriso:\r\n\"Isso é bom. [Zhan Long] sempre receberá uma batalha com você!”",
            ".....",
            "Nós começamos a comer. Não bebi vinho,\r\nem vez disso, só comi a comida na mesa. Depois disso, eu escolhi comida para\r\nWan Er comer. Lin Tian Nan parecia também concordar com isso, já que ele não\r\ndisse nada. Afinal, eu tenho um relacionamento próximo com Wan Er. Ele pode\r\ndizer também. Com todos os espiões que ele havia colocado ao nosso redor, seria\r\nestranho se ele não soubesse.",
            "Depois de passar o vinho por cerca de\r\ntrês vezes, o rosto de Wei Fan ficou vermelho. Ele ergueu a xícara e se\r\nlevantou, sorrindo para Lin Tian Nan: “Chefe Lin, deixe-me fazer outro brinde.\r\nEu... Eu, Wei Fan, nunca realmente admirei ninguém, mas você, você é o\r\nprimeiro. Verdadeiramente. A fabricação de armas do Grupo Tian Jin é muito\r\ngrande. Em todo o mundo, você é um dos principais fabricantes. Ouvi dizer que\r\nvocê criou um Sistema Oráculo que pode até rivalizar com o Sistema de Combate\r\nAegis. Todos os americanos estão pirando com isso, h​​a…”",
            "Lin Tian Nan sorriu: “Não é nada. Eu\r\nsou apenas um comerciante, não um homem talentoso. O responsável pela\r\ntecnologia da minha empresa é o verdadeiro talento principal”",
            "Wei Fan apertou os olhos: “As armas que\r\no Grupo Tian Jin mais recentemente criou são nanobalas. Essas balas podem\r\nperfurar a blindagem de um tanque e é a nova arma mais quente. Ouvi dizer que\r\naté mesmo os “Estranhos Científicos” da TV não podem bloqueá-los. He he, se eu\r\npuder pedir um favor…”",
            "Lin Tian Nan riu: \"O que é?\"",
            "Wei Fan sorriu: “É assim. Eu quero\r\ncomprar uma pilha de nanobalas de você. Hei Hei, não sei se está tudo bem para\r\nvocê.”",
            "Lin Tian Nan riu friamente: “Você quer\r\ncomprar alguns nanobalas para uso pessoal? Isso é contra a lei. Lembro-me de\r\nmeia hora atrás, o Chefe Wei disse que você era apenas um comerciante médio.\r\nComo tudo isso mudou de repente?”",
            "Wei Fan permaneceu animador: “Isso…\r\nvocê sabe o que eu quero dizer. Nós, organizações, precisamos de algumas coisas\r\nreais para fazer as pessoas nos respeitarem. Os delinqüentes de Hang Zhou estão\r\nficando cada vez mais rebeldes nos dias de hoje. Se o chefe Lin vender algumas\r\ncaixas de nanobalas para mim, então eu só preciso fotografar uma ou duas vezes,\r\npara deixar esses delinqüentes saberem que estamos vivendo em uma era\r\ntecnológica, e o tempo para espadas e facas acabou…”",
            "Lin Tian Nan sorriu ironicamente:\r\n“Desista disso. A menos que você tenha uma autorização do governo, eu nunca vou\r\nvender uma única bala para você.”",
            "\"Ei, Velho Lin, você nem vai me\r\ndar um tanto de respeito!?\" Wei Fan disse com um sorriso falso, \"Isso\r\nnão soa como algo que os irmãos diriam. Pelo menos me dê alguns milhares de\r\nbalas...”",
            "...",
            "Os olhos de Lin Tian Nan ficaram\r\nfrios: “Se eu disse que não, não o farei. Você deve estar claro das regras para\r\nfabricar armas. Elas definitivamente não podem ser quebradas.”",
            "\"Oh?\" Wei Fan disse\r\nsuavemente: \"Ele, o Chefe Lin, na verdade é um frango de ferro. Você nem\r\nvai dar uma única pena. Hmph, você realmente não dá nenhum favor. Se é assim…”",
            "\"Shua Shua!\" Dois oficiais\r\nmilitares de meia-idade se levantaram, segurando suas armas na cabeça de Wei\r\nFan. Um deles disse friamente: “Wei Fan, não recuse os favores que já foram\r\noferecidos. Quem você pensa que é? Eu só não quero te arrancar de Hang Zhou,\r\nisso é tudo. Não se atreva a ameaçar o Grupo Tian Jin, senão vou garantir que\r\nvocê não tenha um bom final!”",
            "Wei Fan hesitou: “Haha, por que vocês\r\nestão tirando as armas? Todos devem conversar pacificamente. Eu ia dizer, mesmo\r\nque o Velho Lin não me dê o respeito, então ele ainda será meu Chefe. Eu não\r\ndisse mais nada…”",
            "O tenente-general lentamente abaixou a\r\npistola, com os olhos cheios de intenção de matar: \"Seu bandido de\r\nrua!\"",
            "O outro general disse suavemente:\r\n“Mesmo que seja uma pequena comemoração de aniversário, há uma força militar\r\ncercando esse lugar em um raio de um quilômetro. Wei Fan, se você realmente\r\nacha que pode usar uma mão para cobrir o céu em Hang Zhou, então por que você\r\nnão tenta ver se sua cabeça explode antes de cairmos?”",
            "Wei Fan acenou com um sorriso: “Eu\r\nentendi. Não é como se eu fosse uma pessoa mal-intencionada…”",
            "Ou Yang Chuan levantou-se lentamente e\r\napertou a mão na arma do general com um sorriso: “Meu jovem, por que seu\r\ntemperamento é tão curto? Apresse-se e guarde-os. Hoje, estamos todos aqui para\r\ncelebrar o aniversário do Chefe Lin, por que precisamos tirar essas espadas e\r\narmas…”",
            "Enquanto ele falava, uma chama subiu\r\nde sua ponta do dedo. No segundo seguinte, o general de repente soltou sua arma\r\ncom um grito. O cano inteiro da arma tinha sido derretido e pingado sobre a\r\nmesa. Qualquer um poderia dizer que era por causa do Ou Yang Chua...……",
            "\"Isso...\" O tenente-general\r\nde repente se levantou. Antes que ele pudesse sacar sua arma, o ar ao redor\r\ndele pareceu congelar. Era Ou Yang Chuan novamente. Ele conseguiu controlar a\r\naura de um Expert do Qi Real de primeira linha e, assim, em pouco tempo, deteve\r\ncompletamente os movimentos de qualquer outra pessoa.",
            "Lin Tian Nan estava sentado lá, todo o\r\nseu corpo tremendo, mas incapaz de se mover.",
            "Wan Er imediatamente olhou para mim.",
            "Eu lentamente me levantei e levantei\r\nminha taça, “Por que todo mundo não se acalma um pouco e bebe um pouco de\r\nvinho. Isso nunca foi uma grande coisa. Não está certo?”",
            "Ou Yang Chuan olhou para mim: “Oh?\r\nEste jovem é muito forte…”",
            "Olhei para ele e pude sentir a borda\r\nda aura de Ou Yang Chuan. A pressão da energia desse especialista em Yang Yan\r\nfoi suficiente para me impedir em meus passos. No entanto, consegui reunir\r\nminha energia para superar a pressão. Ou Yang Chuan não se moveu nem um\r\ncentímetro enquanto me observava. Uma gota de suor escorria pelo nariz dele,\r\nmas a respiração dele não era tão severa quanto a minha. Ficou claro que ele\r\nnão estava no nível de Yang Yan por muito tempo, senão eu já teria sido forçada\r\nao chão.",
            "\"Ha ha ha ha...\"",
            "Ou Yang Chuan de repente levantou a\r\ncabeça e riu: “Os jovens vão ultrapassar os velhos… Aqui, vamos beber. Só\r\nagora, acabamos de ter um pequeno mal entendido. Todos, por favor, não pensem\r\nmuito sobre isso!”",
            "……",
            "A tensão foi liberada e Lin Tian Nan\r\nolhou para mim com gratidão. Se eu não tivesse me levantado a tempo, Ou Yang\r\nChuan provavelmente teria continuado como quisesse.",
            "Eu, por outro lado, estava sentindo\r\ncom um pouco de medo. O velho uma vez me disse que antes de eu alcançar o nível\r\nde Yang Yan, eu nunca deveria cruzar espadas com um especialista do nível de\r\nYang Yan, ou então eu estava praticamente procurando a morte. ",
            "Parecia que realmente era o caso. Eu\r\nestava com tanto medo, minhas pernas pareciam gelatinas, e eu me sentei\r\nfracamente no meu assento enquanto meu rosto ficou verde. Wan Er rapidamente\r\nsegurou minha mão e sussurrou suavemente: \"Como foi?\"",
            "Eu respirei fundo, \"Nervos\r\ndestruídos, haha...\"",
            "\"Você ainda pode sorrir...\"",
            "……",
            " ",
            "A refeição continuou. Eu podia ouvir\r\nfracamente os generais conspirando para matar Ou Yang Chuan, mas todos foram\r\nparados por Lin Tian Nan. Todo mundo aqui era uma pessoa importante, e Lin Tian\r\nNan não podia deixar qualquer um deles ser prejudicado. Afinal de contas, ele\r\nentendia um pouco os diferentes níveis de treinamento de Qi e também entendia\r\nse alguém seria capaz de resistir a um especialista como Ou Yang Chuan.",
            "Depois de comer o bolo de aniversário,\r\no jantar foi considerado terminado.",
            "Lin Tian Nan desceu para esperar seu carro\r\ncom outros quatro guardas-costas. Segurei firmemente a mão de Wan Er e a levei\r\ncom a equipe de Lin Tian Nan. Dessa forma, eu não só seria capaz de protegê-la,\r\nmas também de proteger Lin Tian Nan.",
            "Só depois de ver o carro de Lin Tian\r\nNan sair lentamente do estacionamento do jardim, pude relaxar um pouco.",
            "Depois de ligar o carro lentamente, o\r\nTT estava pronto para partir!",
            "\"Peng!\"",
            "De repente, um som alto veio de cima.\r\nUma luz de fogo apareceu do teto. Uma pessoa caiu no teto do carro! ",
            "A mão de Ou Yang Chuan estava cheia de\r\nchamas, suas veias pulsando com uma luz. Ele deu um sorriso sinistro para mim:\r\n“Li Xiao Yao, por que você está saindo com tanta pressa? Que tal você me deixar\r\nte enviar no seu caminho?” ",
            "Nota: Este é um jogo de palavras, é o que você\r\ncostuma dizer para alguém “a caminho da morte”"
      ]
}