{
      "Capítulo 426 - Os soldados do Reino de Chu": [
            "\"Sha sha...\"",
            "Levantei minha espada e levei Matcha e Li Mu através dos\r\narbustos. Nós três, usando armaduras pesadas, andamos entre fileiras de antigos\r\ntotens com palavras na Língua dos Dragões inscritas nos lados. Gritos de agonia\r\nvieram de todas as quatro direções. Além disso, o som de uma notificação do\r\nsistema viajou pelo horizonte, como se nos avisasse...",
            "\"Ding!\"",
            "Notificação do Sistema: Você entrou na zona perigosa [Tumba\r\ndos Estados Combatentes]!",
            " ",
            "Descrição do Mapa: Tumba dos Estados Combatentes, durante o\r\nperíodo pré-antigo dos Reinos Combatentes, este foi o local do enterro de\r\nquatro heróis extremamente talentosos. Este lugar não é apenas habitado por\r\nnumerosas almas de soldados, mas também é cheio de Espectros inteligentes. Por\r\nfavor, seja extremamente cuidadoso. Eles têm sofrido as agonizantes chamas do\r\ninferno por mais de dez mil anos, e seus corações se encheram de vingança. Uma\r\nvez que seus selos tenham sido libertados, eles trarão destruição ao mundo\r\nhumano.",
            "……",
            "\"Onde está a entrada?\" Matcha perguntou enquanto\r\nela inquisitivamente piscou procurando algo algumas vezes.",
            "Eu balancei minha cabeça, “Eu ainda não descobri. Todos\r\nvenham aqui e se separem para procurar a entrada…”",
            "Wan Er levantou a adaga Dragon Kiss e passou pelo\r\nmeu ombro. Ela me deu um sorriso doce e não disse nada, mas eu poderia dizer\r\nque seu coração estava cheio de alegria. Depois da batalha com Ou Yang Chuan no\r\nVila da Montanha da Fortuna, a relação entre Wan Er e eu estava um passo mais\r\nperto. Mesmo que nossos corações parecessem entender essa emoção, nenhum de nós\r\nestava disposto a quebrar o status quo, pois temos medo de que, uma vez mudado,\r\nnão haja maneira de continuar o relacionamento.",
            "Depois de olhar em volta, contamos que havia um total de 27\r\ntotens. No meio de todos eles, havia uma enorme estátua de uma Tartaruga\r\nDracônica. Mas, como se uma montanha tivesse se movido, a cabeça da Tartaruga\r\nDracônica desaparecera e foi substituída pela estátua de um herói. Isso foi\r\npara mostrar a ferocidade de um general antigo. Na mão do General, havia uma espada\r\nque cortava a terra. Além disso, a lâmina tinha duas palavras Zhuang",
            "Um tipo\r\nde caligrafia antiga",
            " escritas nela. Eu não pude dizer o que estava escrito.",
            "“Que tipo de palavras são essas? Alguém os reconhece?”\r\nPerguntei.",
            "Wan Er balançou a cabeça: \"Eu não...\"",
            "Matcha se aproximou e limpou a poeira de um dos personagens.\r\nEla franziu a testa e disse:",
            "\"Eu acho que... significa \"Eh Lai”...\"",
            "\"Eh Lai?\" Li Mu ficou chocado. “Eh Lai não é um\r\nfamoso general da Dinastia Shang? Por que ele estaria aqui? Baseado em textos\r\nhistóricos, o período dos Reinos Combatentes só veio depois da Dinastia Zhou.\r\nHá pelo menos várias centenas de anos entre a Dinastia Shang e o Período dos\r\nReinos Combatentes... Não deveria haver nenhuma conexão entre os dois, certo?”",
            "Eu balancei a cabeça: \"Não, na verdade é uma\r\nconexão.\"",
            "O queixo de Wan Er caiu: \"Que conexão?\"",
            "Eu pensei sobre isso por um segundo, então disse: “Eu me\r\nlembro… que eu li um livro de história antes. Nele, foi registrado que o\r\nancestral da família real da Dinastia Qin, é Eh Lai da dinastia Shang. Em\r\noutras palavras, o famoso general é o ancestral de Qin Mu Gong, de Qin Xiao\r\nGong e de Qin Shi Huang. O fato de a estátua de Eh Lai estar aqui é sem dúvida\r\nque ele está aqui para selar os quatro fantasmas dos Quatro Nobres. Este Túmulo\r\ndos Estados Guerreiros deveria ter sido criado pela dinastia Qin, e então eles\r\nusaram a alma de Eh Lai para selar este túmulo. Assim, seria fácil explicar por\r\nque ele está aqui.”",
            "Dong Cheng Yue riu: “Isso eu sei… Cao Cao certa vez chamou\r\nseu poderoso general Dian Wei, de “Ancião Eh Lai ”. Isso prova que Eh Lai era\r\nde fato muito poderoso, certo irmão Xiao Yao?”",
            "Eu balancei a cabeça e ri: “Está certo, todos olhem de perto\r\no ídolo de Eh Lai. A entrada para o \"Túmulo dos Estados Combatentes\"\r\ndeve estar por perto.”",
            "\"Sim!\"",
            "O grupo se separou para procurar a entrada, enquanto eu\r\ncontinuamente esfaqueava o chão sedimentar com minha espada. Com o som de\r\n“Keng, Keng, Keng”, permitiu-me confirmar que o material do qual este lugar era\r\nfeito era de pedra. Então, depois de esfaquear por algum tempo, a Espada do\r\nImperador Qin subitamente afundou no sedimento. Havia uma lacuna ou um buraco\r\nali? Isso é estranho, as construções chinesas antigas eram mais volumosas e\r\nresistentes do que o material frágil e inferior usado atualmente. Não há como\r\nhaver um defeito semelhante ao das construções modernas.",
            "Eu cavava o sedimento furiosamente e rapidamente como se\r\nestivesse possuído. Muito rapidamente apareceu um buraco de 50 cm. Forcei a\r\nEspada do Imperador Qin na fenda. Um \"Pu Che\" soou quando a espada se\r\nencaixou na fenda. Eu puxei a espada para fora, e instantaneamente um grande\r\npedaço de pedra no chão moveu-se lentamente e retumbou do caminho. Havia um\r\nbrilho vermelho sangue que brilhava em uma pequena abertura que antes não\r\nestava lá. Encontrei!",
            "“Todo mundo, venha. A entrada apareceu!”",
            "Eu usei minha força para mover o grande pedaço de pedra para\r\nlonge da abertura. Um buraco de quase 50 cm de largura apareceu. Havia degraus\r\nde pedra no buraco que levava para baixo. Eu não posso acreditar que esta foi a\r\nentrada para o Túmulo dos Estados Combatentes. O Talismã do Tigre na minha\r\nbolsa zumbiu para nos avisar que o perigo estava próximo.",
            "Eu aplaudi e disse: \"Eu vou primeiro, vocês esperem\r\npelo meu relatório!\"",
            "\"OK. Seja cuidadoso chefe!” Matcha respondeu com um\r\nsorriso.",
            "Eu pulei no buraco. Um “Pa” soou quando eu\r\naterrissei  no topo dos degraus. Eu segurei no alto a Espada do\r\nImperador Qin para iluminar a área. O espaço ao meu redor estava brilhantemente\r\niluminado. As paredes de pedra ao meu redor estavam cheias de antigas letras\r\nchinesas. Como eu não era arqueólogo, não tenho interesse nesse tipo de coisa.\r\nEstou mais interessado no tesouro que os Quatro Nobres deixaram para nós\r\ndescobrirmos.",
            "À frente, havia um marcador de limite vermelho na horizontal\r\nencantado. Foi uma barreira que bloqueou o caminho. De alguma forma,\r\nprecisaríamos passar dessa linha para continuar com a nossa busca.",
            "Eu usei a lâmina da minha espada para experimentar. Levantei\r\na lâmina em direção ao marcador e tentei passar por ela. Mas apenas um som de\r\n\"Keng\" veio como se não pudesse romper a barreira. Foi como esfaquear\r\naço. Eu dei um soco na barreira, mas tudo o que aconteceu foi meu punho tremer\r\ncom uma dor aguda. O Talismã do Tigre na minha bolsa começou a brilhar muito\r\nmais forte. Eu tirei da minha bolsa e empurrei para o marcador de limite.\r\nImediatamente a barreira se separou como uma onda por causa do Talismã e nós\r\ntivemos acesso à passagem mais uma vez. Então é por isso que Luo Lei me deu o\r\ntalismã. O Talismã do Tigre era na verdade o bilhete de entrada. Sem o Talismã\r\ndo Tigre, não havia como uma pessoa entrar no \"Túmulo dos Estados\r\nCombatentes\". Esta foi uma grande vantagem para nós, pois isso significava\r\nque não teríamos que nos preocupar com alguém roubando o tesouro enquanto\r\nestávamos lutando contra o BOSS.",
            "\"Todo mundo venha!\" Eu disse no chat do grupo.",
            "Muito rapidamente Li Mu, Lin Wan Er, Wolf e o resto do grupo\r\nentraram no buraco e desceram os degraus. Eu apenas levantei o Talismã do Tigre\r\ne sorri. “Apressem-se e entre, ajudarei a abrir o caminho para vocês!”",
            "“Bom trabalho!...” Lin Wan Er riu baixinho. Ela segurou a\r\nAdaga Dragon Kiss quando ela pulou para baixo. Ela foi engolida pela\r\nescuridão enquanto descia.",
            "Li Mu, Wolf, Matcha e os outros seguiram o exemplo. Um a um,\r\npassaram pela área onde o marcador de limite havia estado. Eu fui o último a\r\npassar por ele. Na minha mão estava a Espada do Imperador Qin que eu ainda\r\nestava segurando. Ventos hostis e empolados sopravam contra nós quando\r\npoderosos rosnados ecoavam em nossos ouvidos.",
            "A notificação do sistema apareceu: Você entrou na zona de\r\nperigo um andar abaixo do Túmulo dos Estados Combatentes [O Túmulo do Imperador\r\nSilencioso]. Por favor, tenha cuidado extra, a morte está em todos os cantos!",
            ".......",
            "Olhando para frente, filas de estátuas e lanternas antigas\r\nestavam por toda parte. Este era um vasto e poderoso túmulo subterrâneo. Toda a\r\nárea apareceu como uma formação espiral no mapa. Havia apenas um caminho que ia\r\npelo meio. Essa era provavelmente a área onde ficava o chefe e a entrada do\r\nandar seguinte. Mas isso também significa que teremos que matar muitos monstros\r\nmenores. Tudo bem, porém, uma missão SSS classificou os monstros da missão\r\nprincipal para dar toneladas de experiência, o que é muito benéfico. Os\r\nmonstros aqui dão cerca de 2 ou 3 vezes mais experiência do que aqueles do\r\nmesmo nível que estavam fora desta missão. Esta é uma grande oportunidade para\r\nsubir de nível, bem como a oportunidade perfeita para eu recuperar o posto número\r\num na Cidade de Ba Huang.",
            "\"Hou Hou...\"",
            "Vinte metros à frente, uma sombra no fundo de uma das\r\nantigas lanternas ficou distorcida. Um velho e murcho Soldado Morto-Vivo\r\nlevantou-se nas sombras. Segurava uma espada curta e a armadura que estava\r\nusando estava super enferrujada. Apenas um vislumbre disso era necessário para\r\ndizer que não poderia ser usado novamente. A armadura era do período dos\r\nEstados Combatentes. O artesanato da armadura era um pouco desajeitado, e acima\r\ndo topo de sua cabeça havia uma linha de palavras que eu já havia lido.",
            "[Soldado do Reino Chu] (Monstro Rank Fantasma)",
            "Nível: 90",
            "Ataque: 2.700-3.400",
            "Defesa: 2.700",
            "Saúde: 90.000",
            "Habilidades: [Resurrection] [Heroic Cleave] [Brave Force]",
            "Descrição: Soldado do período de Antigos Estados de Guerra\r\ndo Antigo do Reino de Chu. Esses guerreiros destemidos e heróicos seguiram seu\r\nlíder na batalha. Após dezenas de milhares de anos de sono, seu espírito é\r\nconsumido pela violência e pelo ódio. Uma vez que qualquer pessoa entre na\r\nsepultura, ela irá destruí-lo.",
            "……",
            "\"Hou!\"",
            "Esse rugido alto confirmou a descrição. O Soldado do Reino\r\nde Chu carregou sua espada curta e nos atacou. Sua boca estava escancarada,\r\nmostrando-nos os dentes podres e o corpo frágil.",
            "“Ataque 3.400, tenha cuidado, é bem forte...” Dong Cheng Yue\r\ndisse sorrindo com seus lindos olhos brilhantes.",
            "Dancing Forest segurou seu longo arco “Isso não pode estar\r\ncerto, o Mestre da Guilda é apenas o Nível 81. Como ele pode descobrir\r\ninformações de algo que está a nove níveis à sua frente. Isso é ilógico”",
            "Lin Wan Er riu e disse: “É fácil, os jogadores do 4º avanço\r\ntêm algumas habilidades extras escondidas. Este é um deles: a capacidade de\r\nobter informações sobre coisas que não são dez níveis mais altos do que você.”",
            "“Ok, então é por isso... Gente, vamos abatê-los!",
            "Li Mu já havia saltado para a batalha balançando sua espada\r\nno inimigo. \"Pa Pa\" quando ele acertou o Soldado do Reino de Chu duas\r\nvezes quando o corpo do monstro tremeu. Afinal de contas, seu inimigo era um\r\nmonstro Rank Fantasma Lv 90, ele não queria ser excessivamente confiante. Dois\r\nnúmeros de dano voaram. Esta realidade provou que a decisão de trazer Li Mu era\r\ninteligente.",
            "“3.128!”",
            "“3.217!”",
            "Wolf ficou boquiaberto: \"Porra, o ataque do irmão Li Mu\r\né tão poderoso!\"",
            "Li Mu sorriu \"Tem que ser, o poder de ataque de uma\r\nespada longa de Rank Imperador Superior não é falso...\"",
            "Apenas quando ele terminou de falar, o Soldado do Reino de\r\nChu ativou sua habilidade [Heroic Cleave] com sua espada curta e acertou o\r\nombro de Li Mu. “Keng” quando o som soou e faíscas voaram. Um número muito\r\ngrande de dano voou com ele.",
            "“1.828!”",
            "\"Caramba...\" Li Mu recuou continuamente com os\r\nolhos severos. \"Esse ataque é tão forte...\"",
            "Wan Er estreitou seus lindos olhos, “O monstro tem uma força\r\nde ataque básica de 3.400. Além da vantagem de nível e do bônus de Rank\r\nFantasma, a força de ataque é de pelo menos mais de dez mil. Como você pode se\r\ndefender contra isso...?”",
            "Eu caí na gargalhada e gritei enquanto usava [Dragon's\r\nWhistle of Thunder and Lightning], dando a todos um aumento de 40% no ataque e\r\nna defesa. Quando o [City War Bell] no meu braço piscou, dei a todos mais 10%\r\nde bônus de ataque e defesa. Eu levantei a Espada do Imperador Qin e pulei alto\r\nenquanto [Wind Blade] desenhava uma bela linha no ar. Ele atingiu a testa de um\r\nSoldado de Chu com força, causando um enorme número de dano.",
            "\"6.528!\"",
            "Minha Espada de Ferro Frio e a Espada do Imperador Qin foram\r\ncortando quatro vezes seguidas, e os números de dano somados somaram mais de\r\n5.000 pontos. Vendo isso, os olhos de Li Mu se arregalaram enquanto sua boca se\r\ntornava ligeiramente aberta, “Mestre da Guilda, sua força de ataque pode ser\r\nmais desavergonhada...”",
            "Eu levantei meu braço com força e bloqueei o feroz ataque do\r\nmonstro. Imediatamente, um número de dano voou.",
            "“471!”",
            "Os olhos de Li Mu ficaram em branco quando ele perguntou:\r\n“Que tipo de defesa é essa? Tão sem vergonha...” ",
            "Atrocittus: Poder de\r\nprotagonista fio!",
            "Wolf balançou a cabeça e disse com um sorriso: “O irmão Xiao\r\nYao tem 4220 pontos de defesa de base. Além do bônus de 50% adicionado por\r\n[Dragon's Whistle of Thunder and Lightning] e do [City War Bell], ele tem a\r\nQuarta Habilidade de Avanço, [Dou Qi Wall], que aumenta sua defesa em 120%. A\r\ndefesa geral agora de mais de dez mil torna impossível para ele se machucar.”",
            "Li Meu colocou a mão na testa e sorriu: “Sim. Felizmente, é\r\nalguém do nosso lado. Caso contrário, é muito aterrorizante ter um adversário\r\nassim...” ",
            "On3x: Pra quem não lembra os 2 tretaram ja antigamente bem no\r\ninicio / Atrocittus: Se fosse agora, ele tinha morrido num golpe só kkk",
            "Wan Er amuou os lábios e disse: \"Não é como se você\r\nnunca tivesse matado um antes...\"",
            "Li Mu explodiu em gargalhadas, “Cang Tong, por favor, não\r\nguarde rancor. Embora tenhamos nos matado antes, Xiao Yao e eu ainda somos bons\r\namigos…”",
            "Dong Cheng Yue suspirou tristemente: “Outro bom homem é gay\r\nde novo? Meu irmão Xiao Yao. Nãoooo......”",
            "Darling Duck respondeu rapidamente:”Chega, todos vocês.\r\nSejam mais sérios quando vocês estão matando monstros...”",
            " ",
            "________________________________________________",
            "Boa noite ganhanhotos! Tio Atrocittus aki! acharam que seria\r\no garoto Rhodinelson postando o cap? Rá, erraram!",
            "Djyinn: seu feio quem posta\r\nsou eu hunf",
            "Trazendo  para vcs os caps de segunda-feira e e de hj!\r\nmil desculpas pelo atraso! a urubaca bateu e os pcs da equipe toda estão\r\ndoentes hahaha.",
            "Djyinn: meu caso é o sono e o novo emprego mesmo mil perdões\r\n;=;",
            " Na sexta feira teremos uma surpresa, então aguentem! Sem mais delongas,\r\naproveitem!",
            "\n",
            " ",
            "\n"
      ]
}