{
      "Capítulo 428 - Elmo de Assalto": [
            " [Chun Shen Jin - Huang\r\nXie] (Boss Rank Valquíria)",
            "Level: 90",
            "Ataque: 3.100 - 4.200",
            "Defesa: 3.500",
            "Saúde: 510.000",
            "Habilidades: [Willful Sweep]\r\n[Betraying Tactics] [Dance of Beautiful Women] [Three Thousand Elders]",
            "Introdução: Chun Shen Jun, o Ministro do Reino de Chu. Um\r\nrecrutador extremamente educado, com mais de 3 mil anciãos talentosos à sua\r\ndisposição, que ele espalhou por toda a região. Ninguém no Reino de Chu pode\r\nvencer sua lança de ferro. Depois que ele foi golpeado por Li Yuan, ele não\r\nestava disposto a renunciar ao seu destino, então seu fantasma ficou preso\r\nneste lugar por mais de dez mil anos. Recentemente, começou a se agitar,\r\nenquanto ele tenta se levantar e trazer os exércitos do inferno para lutar\r\ncontra o mundo humano.",
            "...................",
            "\"Cuidado...\"",
            "Wan Er agarrou firmemente a ",
            "Dragon Kiss",
            ", “Uma Missão Principal do Rank SSS, a dificuldade do BOSS é\r\nmuito maior do que as do lado de fora. Para começar, Li Xiao Yao será o\r\nprincipal tanque e ataque. Certifique-se de manter sua saúde. Depois disso, eu\r\ne Little Wolf vamos circular em volta dele. Quando tivermos a chance,\r\ninterromperemos as habilidades do BOSS. Matcha vai seguir atrás, e quando Xiao\r\nYao não aguentar mais, você usará [Justice Provoke] para receber alguns\r\nataques.”",
            "Todos assentiram. Wan Er era a Vice-Mestre de Guilda [Hero's\r\nMound] e já matou vários outros BOSS. Naturalmente, suas habilidades no\r\ncontrole de batalha eram muito fortes.",
            "Quando segurei ambas as espadas em minhas mãos, dei um rugido\r\nbaixo e ativei [Wall of Dou Qi]. Peguei meu Deus Tigre Flamejante e corri para\r\no centro do Salão em direção a Chun Shen Jun. Esse nobre cruel estava\r\nplanejando lutar contra nós por conta própria.",
            "Quando dei a volta, o rosto de Chun Shen Jun permaneceu\r\ninalterado, e realmente carregou um brilho jovem para ele. Ele gritou com\r\nraiva: “De onde vocês, pequenos bastardos, vieram? Pensar que você realmente\r\nousa invadir minha mansão. Você está procurando a sua própria morte!”",
            "Com uma sacudida de sua alabarda de ferro, o fantasma de Chun\r\nShen Jun também investiu contra mim. De repente, ele deu uma estocada\r\ninacreditavelmente rápida em mim!",
            "“3.198!”",
            "Tsk tsk, até um ataque normal pode causar 3.000 de dano em\r\nmim. Assim como Wan Er disse, a experiência e os drops dessa missão principal\r\ndo BOSS serão definitivamente melhores do que os monstros fora deste mapa, mas\r\na dificuldade também será muito maior. Ainda por cima, isto foi sob a condição\r\nde que eu estava usando [Wall of Dou Qi]. Caso contrário, eu estaria realmente\r\nem perigo. Aquela única facada teria me dado pelo menos 4.000 de dano.\r\n",
            "Atrocittus: O hack reclamando que ta na desvantagem...",
            "Minha Espada do Imperador Qin e a Espada de Ferro Frio\r\ndançaram no ar. Com um ombro, eu bati no BOSS e afastei sua alabarda. Meu corpo\r\nde repente se aproximou e eu usei meus dois braços para iniciar uma cadeia de\r\ncinco ataques. A brisa de outono soprou as folhas ",
            "enquanto eu cortava a placa do peito do BOSS criando faíscas.",
            "“3.891!”",
            "“3.724!”",
            "“4.019!”",
            "“4.224!”",
            "“3.918!”",
            "Uma vez que eu tinha atacado bastante, consegui bloquear o\r\naggro em mim mesmo. Soltei minha mão esquerda e deixei minha Espada de Ferro\r\nFrio voar. Eu já tinha ativado [Blade Spin], e ativado [Fierce Ice Blade] +\r\n[Wind Blade] com a Espada do Imperador Qin da minha mão direita!",
            "“5.212!”",
            "“5.008!”",
            "Chun Shen Jun rugiu com raiva. Ao mesmo tempo, sua saúde\r\ndiminuiu rapidamente, ele varreu sua alabarda. Com um único ataque, ele acabara\r\nde acertar a mim, Matcha e Li Mu!",
            "“3.721!”",
            "“4.727!”",
            "“5.319!”",
            "Eu me saí um pouco melhor que Matcha e Li Mu. Especialmente\r\nLi Mu, com aquele único ataque, ele foi jogado para o ar. Um olhar de choque\r\ncaiu em seu rosto, \"Porra, um BOSS Rank Valquíria é tão forte assim?\"",
            "Wan Er pegou a Dragon Kiss e usou [Absolute Step] para se\r\naproximar, e usou um [Backstab] nas costas de Chun Shen Jun. Logo depois disso,\r\nela usou [Twin Blade Harmony]. Naquele momento, dois grandes números de dano\r\nsurgiram. Ambos foram ataques críticos. A chance crítica e o dano da linda pequena\r\nsenhorita estavam muito altos.",
            "“11.244!”",
            "“12.382!”",
            "Uma vez que seus ataques atingiram, Wan Er imediatamente recuou\r\npara trás para não ser pega pelo Boss. Este foi um movimento muito inteligente,\r\ne foi o verdadeiro trabalho de um Assassino. Uma vez que o Boss leva o ataque,\r\né preciso recuar, e nunca dar ao BOSS a chance de conseguir um ataque.",
            "A mandíbula de Li Mu quase caiu no chão: “Você está\r\nbrincando, o ataque de Cang Tong é ainda maior do que o de Li Xiao Yao? Esse\r\ndano... é demais, não é?”",
            "Enquanto eu cortava, eu disse seriamente: “Isso é real. O\r\nataque do punhal principal de Wan Er é muito maior do que o meu. Além disso,\r\nela é uma Assassina, então sua habilidade de romper a defesa é bem alta.\r\nPortanto, ela tem uma vantagem maior contra blindados tipo BOSS do que eu. Ela\r\né mole demais, então ela não pode durar muito tempo...”",
            "Wan Er fez beicinho e sorriu: “Eu não tenho uma habilidade\r\nsem vergonha como [Wall of Dou Qi]...”",
            "Quando ela terminou de falar, a linda senhorita correu para\r\nfrente novamente, e acenou as duas adagas. Ela soltou sete ataques e cada um\r\ncom mais de 3.000 de dano. Esta foi a quarta habilidade de avanço de um\r\nAssassino, [Chain Attack]. Tem sete ataques, cada um com 50% do dano de um\r\nataque normal. Tudo somado, aumenta o dano por um bom tempo.",
            "\"Roar!\"",
            "Chun Shen Jun rugiu furioso. ",
            "Ele tinha sido gravemente ferido, e\r\nele se virou quando ele varreu sua lança. Wan Er viu o ataque chegando e pegou\r\nseu guarda-chuva de ferro. \"Peng!\" Ela bloqueou o ataque, mas\r\ndeslizou para trás. Ao mesmo tempo, ela levantou o braço branco de neve e jogou\r\na Dragon Kiss. \"Shua!\" Atingiu o BOSS. Ela saltou depois de encontrar\r\no próximo alvo, retornou automaticamente ao seu dono.",
            "[Flying Dagger], habilidade do Assassino nível 80. Cria um\r\nataque de longo alcance no alvo e pode saltar automaticamente para o próximo\r\nalvo, criando numerosos acertos. Basicamente é uma habilidade de longo alcance\r\nmais forte para os Assassinos. Com [Flying Dagger], não há necessidade de\r\nperseguir um oponente criticamente ferido. Um Assassino só precisa usar [Flying\r\nDagger e matá-los.",
            "Chun Shen Jun estava prestes a perseguir ela. Wan Er decidiu\r\napenas ficar de pé e acenar com a mão, e lançar o buff [Reflect]. Ela sorriu:\r\n\"Isso mesmo, venha para mim...\"",
            "\"Peng!\"",
            "Quando a alabarda caiu, foi refletida de volta para Chun Shen\r\nJun, causando 5.272 de dano. Extremamente feliz, Matcha também levantou o\r\nescudo e correu para frente para ficar na frente de Wan Er. Ela ativou\r\n[Heavenly Shield Wall] e bloqueou o terceiro ataque de Chun Shen Jun. Matcha\r\nera um Cavaleiro com mais de dez mil pontos de vida, não havia como matá-la,\r\nespecialmente com [Heavenly Shield Wall].",
            "Neste ponto, minha saúde estava cheia novamente. Eu ativei\r\n[Blade Spin], deixando-o cortar o corpo de Chun Shen Jun seis vezes.\r\nFinalmente, eu tinha arrastado o aggro de volta para mim mesmo. Eu levantei\r\nminha mão e peguei a Espada de Ferro Frio girando. Com as duas espadas, comecei\r\na atacar o BOSS e o sangue começou a sair de suas feridas. A cena era muito\r\nhorrível de se olhar.",
            "............",
            "Assim, depois de 15 minutos, Chun Shen Jun só tinha 50% de\r\nsua saúde sobrando. Com um grande movimento de sua alabarda, ele gritou:\r\n“[Betraying Tactics]!”",
            "\"Shua!\"",
            "Um brilho carmesim caiu na cabeça de Wan Er. Naquele momento,\r\na linda pequena senhorita arregalou os olhos para mim. ",
            "Atrocittus: Corre\r\nBerg!",
            "\"O quê?\"",
            "No momento seguinte, as pupilas de Wan Er de repente ficaram\r\nvermelhas, e ela pegou a Dragon Kiss e correu para mim. Ela ativou [Chain\r\nAttack], e jogou um ataque após o outro na minha Armadura do Rancor Mágico.",
            "“Wan Er, você está louca?!” ",
            "Atrocittus: Cara, nunca\r\npergunte se uma mulher está louca. Elas ficam loucas depois disso!",
            " ",
            "Eu imediatamente recuei, e eu levantei minha Espada de Ferro\r\nFrio e a Espada do Imperador Qin para bloquear. “Keng Keng Keng” Eu bloqueei os\r\ntrês primeiros ataques, mas os últimos quatro eu tive que encarar. Em um piscar\r\nde olhos, perdi  mais de 7.000 de vida!",
            "\"Hã?\"",
            "Wan Er de repente parou, e notou que ela estava me atacando,\r\n\"Eu... o que aconteceu?\"",
            "Matcha gritou: “É a habilidade [Betraying Tactics]. Pode\r\nfazer um de nós atacar outro de nós”",
            "O rosto de Wan Er ficou pálido: ”Um ataque tão\r\ndesavergonhado. Se eu matasse acidentalmente Xiao Yao, aquele desgraçado não\r\nfalaria comigo novamente por um mês!”",
            "Dong Cheng sorriu enquanto atirava lanças de gelo, “Xiao Yao\r\nnão seja tão mesquinho... que, não guarde seus Cartões do Exército Divino, use\r\n[Black Tortoise Realm] para que você possa diminuir os movimentos do BOSS. Está\r\ncomeçando a ficar difícil matar esse cara!”",
            "\"Está bem!\"",
            "Acenei com a mão e [Black Tortoise Realm] apareceu no grande\r\nsalão. Os movimentos de Chun Shen Jun diminuíram momentaneamente. Assim, nossa\r\npressão diminuiu um pouco.",
            "Não muito tempo depois, Chun Shen Jun levantou a alabarda\r\nnovamente e gritou: \"Onde estão as gatas?\"",
            "“Shua shua shua!”",
            "Três mulheres incrivelmente bonitas desceram do céu e\r\nflutuaram em torno de Chun Shen Jun como miragens. Elas começaram a dançar no\r\nar. Esta foi a habilidade [Dance of the Beauties]. Aumenta todas as\r\nestatísticas dos inimigos em 15%. Tsk tsk, boa habilidade...",
            "Felizmente, Darling Duck e Thousand League Spring estavam\r\nconstantemente me curando. Especialmente com a nova habilidade de quarto\r\navanço, [Grip of Compassion], eu era ainda mais invencível. Com todos os níveis\r\nda habilidade, adiciona mais 700 pontos de vida à cura. As duas garotas tinham\r\nhabilidades no nível 7 e, assim, podiam curar pelo menos 4.900 pontos. Além\r\ndisso, elas tinham buffs de seus equipamentos, e então um [Grip of Compassion]\r\ntinha mais de 7.000 pontos de vida. Foi basicamente para todos os jogadores de\r\ncombate próximo que tinham mais de 10.000 pontos de vida. Além disso, eles\r\ntambém tinham uma habilidade chamada [Purification] que tirava todos os debuffs\r\nprejudiciais e também recuperava 30% da saúde do alvo. Foi muito bom. O único\r\nproblema era que essas duas habilidades tinham resfriamentos muito longos.\r\nQuando a batalha chegar muito perto, eles não conseguirão acompanhar.",
            "......",
            "Enquanto nós lentamente suportamos a batalha, finalmente\r\nconseguimos trazer a saúde de Chun Shen Jun para 10%. Assim como esperávamos, a\r\nquarta habilidade apareceu - [Three Thousands Elders]!",
            "Chun Shen Jun levantou sua alabarda e gritou: “Talentos\r\nadormecidos, seu sono chegou ao fim. Acordem e subam do inferno para seguir seu\r\nlíder para a batalha nesta terra!”",
            "\"Pa!\"",
            "Com um som baixo, Chun Shen Jun não podia mais continuar a\r\ninvocação, porque Wan Er usou [Gouge] e o surpreendeu. Ela havia interrompido o\r\nataque!",
            "Eu quase ri. Em vez disso, continuei meu ataque.",
            "Menos de um minuto depois, Chun Shen Jun tentou lançar a\r\nhabilidade novamente, mas foi surpreendido por Wan Er mais uma vez e foi\r\ninterrompido novamente...",
            "E assim, todo o caminho até o fim, Chun Shen Jun soltou um\r\ngrito e caiu no chão. Um pouco lamentavelmente, nós nunca vimos como a\r\nhabilidade [Three Thousand Elder] se parecia... ",
            "Atrocittus: Ce e loko Xiao?\r\nIam morrer 300 vezes se eles aparecessem kkkk",
            " ",
            "......",
            "\"Ka Cha!\"",
            "Eu cortei a cabeça do fantasma e dei para o fantasma feminino\r\natrás de mim. A senhora Li chorou quando abraçou a cabeça de Chun Shen Jun e\r\nrelutantemente disse: “Se você não tivesse me dado a outra pessoa, de que outra\r\nforma eu odiaria você...”",
            "\"Shua!\"",
            "A missão terminou e nós tivemos a experiência disso. Li Mu,\r\nSong Han e Dancing Forest subiram de nível.",
            "Então eu movi o cadáver de Chun Shen Jun e olhei para o\r\nequipamento. Ele deixou cair um total de 4 peças. Como esperado, havia pelo\r\nmenos um item Rank Valquíria. Meus 157 pontos de charme não foram para nada!",
            "Havia um elmo carmesim redondo, uma adaga tão afiada quanto\r\num dente, um anel e uma corrente carmesim. Eu decidi primeiro olhar para as\r\nestatísticas do capacete. Com uma onda, as estatísticas apareceram no ar.",
            "[Elmo de Assalto] (Rank Valquíria) ",
            "Tipo: Armadura Pesada",
            "Defesa: 550",
            "Força: +72",
            "Vigor: +71",
            "Agilidade: +65",
            "Adicional: Aumenta o ataque do usuário em 11%",
            "Adicional: Aumenta a saúde do usuário em 1.200",
            "Adicional: Aumenta a Defesa Mágica de 21% do usuário",
            "Nível requerido: 80",
            "......",
            "Levantei o capacete e disse: “O meu Capacete do Dragão Mágico\r\né um equipamento da Rank Santo, então não preciso disso. Li Mu, Matcha, quem\r\nquer esse capacete?”",
            "Li Mu bateu palmas, depois tocou o queixo e não disse nada.",
            "Matcha sorriu: “Está tudo bem. Eu já sou um cavaleiro com\r\n10.000 de saúde. Minha defesa é apenas um pouco baixa. Por que você não dá para\r\nLi Mu. Eu só vou esperar. Talvez mais tarde, eu consiga algo melhor.”",
            "\"Está bem...\"",
            "Depois disso, eu o joguei para Li Mu e ele imediatamente\r\ncolocou, e nem tirou o brilho do capacete. Assim, ele usava o capacete vermelho\r\ne agarrou o Little Wolf, “Little Wolf, eu sou bonito?”",
            "O Little Wolf não disse nada.",
            "Dancing Forest sorriu: “Um rosto grande e uma escarradeira\r\nvermelha, que combinação perfeita.”",
            "O rosto de Li Mu ficou verde e ele silenciosamente tirou o\r\nbrilho do capacete.",
            "Atrocittus: Que mulé ruimmm kkkkkkkkk",
            "------------------------------------------------------------------------------------",
            "Boa tarde pessoal! E cá estamos na sexta-feira com mais um cap. Além deste, teremos mais alguns, como pedidos de desculpas pelos atrasos! Estamos trabalhando para trazer os caps com regularidade, e fazer algumas modificações em alguns caps antigos para facilitar a leitura! Então, tenham paciência conosco!!! e não se esqueçam de deixar comentários na index, e nos caps, isso ajuda muito nossa equipe! (egos precisam ser inflados muahahaha, não, pera...). Qualquer erro, ou sugestão, por favor, não deixem de nos falar!!!"
      ]
}