{
      "Capítulo 429 - Intestinos de Peixe": [
            "Enquanto continuávamos, vimos uma adaga com um vermelho profundo.\r\nEu agarrei na palma da minha mão. As estatísticas apareceram vividamente no céu\r\nnoturno ",
            "Atrocittus: Eles não estão subterrâneo? Eu heim...",
            ". Naquele\r\nmomento, Little Wolf cuspiu no chão e não disse uma palavra.",
            "[Intestinos de Peixe] (Rank Valquíria - Superior)",
            "Ataque: 1.450-2.050",
            "Agilidade: +74",
            "Vigor: +70",
            "Força: +68",
            "Adicional: Aumenta o ataque do usuário em 21%",
            "Adicional: Ignora 25% da defesa do alvo",
            "Efeito especial: [Poison], quando usada para atacar o alvo,\r\nhá 100% de chance de o alvo ser envenenado. Por 7 segundos, eles perderão 3% de\r\nvida. Não tem efeito em BOSSes. ",
            "Efeito especial: [Intestinos de Peixe] Dreno de 15%",
            "Introdução: Havia uma espada pré-antiga chamada “Intestinos\r\nde Peixe”. Mais tarde, esta espada parecia ter deixado esta terra e foi perdida\r\npor muitos anos. Nas gerações posteriores, os ferreiros admiravam o nome morto\r\ne usavam aço puro para criar uma nova adaga com o mesmo nome. \"Intestinos\r\nde Peixe\". Quando esta adaga foi criada, ela foi mergulhada em veneno,\r\nfazendo com que cada ataque silenciosamente sugasse a saúde de uma pessoa.",
            "Nível Requerido: 80",
            "......",
            "Depois de pesar a adaga em minha mão, olhei para Wan Er e\r\nsorri: “Pequena senhorita, você já tem a Dragon Kiss, aquela arma do OP de Rank\r\nSanto, então o ataque de sua adaga principal não é um problema. Por que não\r\ndamos esta Intestino de Peixe ao Little Wolf? Até hoje, aquele pequeno bastardo\r\nnão teve um punhal decente. Esta Intestino de Peixe será o suficiente para\r\nfazer dele um Assassino de primeira classe. Isso também será bom para nossos\r\nfuturos BOSS. Caso contrário, se o BOSS for um tipo de armadura pesada, ele não\r\nconseguirá romper seu escudo. Assim ele não será de nenhuma ajuda para nós...",
            "Wan Er sorriu calorosamente: “Tudo bem, eu vou ouvir o que\r\nvocê diz. Dê a Little Wolf!”",
            "\"Está bem!\"",
            "Logo a adaga Intestino de Peixe apareceu nas mãos de Little\r\nWolf. Aquele pequeno bastardo não podia acreditar em seus olhos e olhou para a\r\nadaga um pouco. Finalmente, ele abriu um sorriso e disse: “Meu ataque de base\r\nfinalmente chegou a 3.700. Obrigado a todos, essa Intestino de Peixe é um\r\npresente muito bom. Até o nome parece ótimo.",
            "Matcha sorriu, \"Depois de terminarmos este [Túmulo dos\r\nReinos Combatentes], você não deveria nos dar uma refeição?\"",
            "Little Wolf ironicamente sorriu: “Eu não tenho certeza sobre\r\nisso. Para os próximos três BOSS, acho que entre o charme do Irmão Xiao Yao e a\r\nsorte da Senhorita Lin Wan Er, provavelmente teremos um drop Rank Santo.\r\nExatamente quem acaba tratando todo mundo ainda está em debate!” ",
            "Eu sorri e continuei olhando pelo equipamento. A terceira\r\npeça foi um anel. Com um aceno de minha mão, as estatísticas apareceram. Mesmo\r\nque não fosse tão forte, ainda era uma boa peça.",
            "[Anel do Pôr-do-Sol] (Rank Imperador)",
            "Mágica: +55",
            "Resistência: +52",
            "Agilidade: +50",
            "Adicional: Aumenta a recuperação natural do usuário em 24%",
            "Adicional: aumenta o HP máximo do usuário em 900",
            "Nível Requerido: 80",
            "......",
            "Levantando o Anel do Pôr-do-Sol, eu disse: “Este é um anel de\r\ncurandeiro. Darling Duck, Thousand League Spring, por que vocês não rolam os\r\ndados por isso? Ou vocês querem decidir entre vocês?”",
            "Darling Duck franziu os lábios “Chefe, minha capacidade de\r\ncura é o suficiente e eu tenho mais de 7.000 HP. Por que você não dá para a\r\nThousand League Spring? Seu HP Máximo é menor que 5.000 porque ela adicionou\r\nalguma defesa, então sua defesa é suficiente, mas sua saúde não é...\"",
            "Assim, joguei o anel para a Thousand League Spring. Depois\r\ndisso, tirei o último equipamento que o BOSS derrubou. Era um bracelete\r\ncarmesim e as estatísticas não eram decepcionantes, pois não era um Rank Imperador,\r\nmas sim um Equipamento Rank Valquíria!",
            "[Bracelete da Fênix] (Rank Valquíria)",
            "Agilidade: +74",
            "Resistência: +71",
            "Força: +70",
            "Adicional: Aumenta o alcance do usuário em 22%",
            "Adicional: Aumenta a velocidade de ataque do usuário em 17%",
            "Adicional: Aumenta a capacidade de penetração do escudo do\r\nusuário em 50%",
            "Efeito Especial: [Phoenix Feather] Aumenta em 40% a chance de\r\nataque crítico",
            "Nível Requerido: 80",
            "......",
            " ",
            "Enquanto eu pesava a Bracelete da Fênix na minha mão e sorri,\r\n“Uma bom bracelete... Estas estatísticas realmente não são ruins, 22% de\r\nalcance de ataque, 17% de velocidade de ataque e tem um efeito especial de\r\nhabilidade... Hey Little Dance, [Shield Breaker Shot] é a quarta habilidade de\r\navanço do Arqueiro, certo? Você pode me falar sobre isso? Agora, quando você\r\natirou no chefe, eu não estava prestando atenção e não vi.”",
            "Dancing Forest sorriu: “Chefe, esta [Shield Breaker Shot]\r\ndiminui a defesa do alvo em 3%. No máximo, pode ser composto 5 vezes, o que\r\nsignifica que diminuiria a defesa do alvo em 15% no total...”",
            "“Se é assim, então, depois de equipar o Bracelete da Fênix, o\r\nmais alto que você pode diminuir é de 22.5%. Quando você está lutando contra um\r\nBOSS que seria extremamente vantajoso...” Entreguei a Bracelete para Dancing\r\nForest e disse: “Você é o único Arqueiro aqui agora, e isso é o que mais lhe\r\nagrada. Certifique-se de trabalhar duro. O arqueiro número um de [Zhang Long]\r\ndeve ser um dos melhores do mundo!”",
            "Dancing Forest equipou o Bracelete Fênix e disse com um\r\nsorriso brilhante: “Sim, eu sei. Eu farei o meu melhor!”",
            "Eu bati minhas mãos e distribuí todas as gemas de alma\r\nrestantes. Então eu disse: “Os espólios de guerra foram distribuídos. Vamos!\r\nDevemos ir ao segundo andar e começar uma nova rodada de viagens!”",
            "......",
            "Atrás do Fantasma de Chun Shen Jun voavam os degraus de pedra\r\npara o próximo nível. Foi também o caminho pelo qual tivemos que passar.",
            "Eu levantei minha espada longa e andei na frente\r\ncautelosamente. Eu levantei a Espada do Imperador Qin para iluminar a pequena\r\npassagem. Em pouco tempo, a visão clareou de repente, e apareceu outra câmara mortuaria\r\nna forma de um anel espiral. Ao longe, estavam fileiras organizadas de\r\nsoldados. Eles estavam vestidos com armaduras leves e seguravam bestas nas\r\nmãos. Cada um deles usava um coque em seu cabelo e tinha barba. No entanto,\r\nseus rostos estavam horrivelmente decaídos. Eles são soldados do Reino Zhao que\r\ndormiram no subsolo durante anos, e todos eles são arqueiros. Quando cheguei um\r\npouco mais perto, as estatísticas desses arqueiros podiam ser vistas -",
            "[Besteiros] (Rank Fantasma)",
            "Level: 91",
            "Força de ataque: 2.700-3.350",
            "Defesa: 2.500",
            "Saúde: 10.000",
            "Habilidades: [Crossbow Shot] [Penetration Shot] ",
            "Alcance de tiro: 20 metros",
            "Introdução: Os guerreiros do Reino de Zhao do período dos\r\nReinos Combatentes. Esses besteiros estão equipados com bestas extremamente\r\nexcelentes. Eles atiram e matam ferozmente e reabastecem as flechas de forma\r\nconveniente e rápida. Esses besteiros dormiram no subsolo por dez mil anos.\r\nEles experimentaram a morte e foram influenciados pela força da região mágica.\r\nCom uma incrível força de braço, cada um deles poderia manusear a besta de cem\r\npedras ",
            "Nota: Uma besta que precisa ser manuseada com milhares de quilos de\r\nforça",
            ". Eles são ferozes e implacáveis, e a única coisa que eles querem fazer\r\né transformar todos em “porcos-espinhos”.",
            "......",
            "“ShaSha...”",
            "Wan Er subiu levemente atrás de mim e esticou a língua, “Wah,\r\ndesta vez são os atacantes de longo alcance, eu não quero me tornar um “porco-espinho”.\r\nXiao Yao, vai provocar os monstros, e todos atacam. Com 10.000 pontos de vida,\r\ndeve levar cerca de 2 a 3 rodadas de ataques para acabar com eles. No entanto,\r\nesses arqueiros estão em uma formação quadrada como se fossem parte do Exército\r\nde Terracota. Quando você está provocando os monstros, você deve ter cuidado...”",
            "Eu balancei a cabeça e disse: “Honestamente, matá-los não\r\nserá difícil. Com base nas regras do sistema, esses monstros Lv 91 podem pegar\r\naggro a cerca de 40 jardas de distância, mas seu alcance é de apenas 20 jardas.\r\nPortanto, posso atraí-los para cá. Dong Cheng, Little Dance, não hesite em usar\r\nsuas habilidades AOE. Eu definitivamente vou pegar o aggro deles.” ",
            "Nota: 40 jardas = 36,5 metros, 20 jardas = 18 metros",
            "As duas meninas assentiram: “Entendido. Vá atrair os monstros\r\ne certifique-se de não atrair muitos deles!”",
            "\"Está bem!\"",
            "Eu dei um rugido baixo e buffei todos com [Dragon’s Whistle\r\nof Thunder and Lightning]. Depois disso, eu ativei [Wall of Dou Qi] para mim e\r\nlevantei minha espada para atacar os besteiros. Quando eu estava a 36 metros de\r\ndistância deles, parei imediatamente e depois me virei para correr de volta.\r\nAtrás de mim, um grupo de besteiros gritou: “Que patife é esse? Você ousa\r\ninvadir o Palácio Imperial do Reino de Zhao?”",
            "Enquanto corria de volta para todos, eu levantei a Espada do\r\nImperador Qin e joguei um [Seven Star Fragment Slash] neles. Ao mesmo tempo,\r\ndeixei minha Espada de Ferro Frio voar com um “Shua!” E isso se espalhou pela\r\nmultidão de besteiros. Quando olhei para a frente, vi o corpo de Dong Cheng um\r\npouco mais abaixado. Um brilho vermelho começou a subir em torno de seus pés, o\r\nque fez suas vestes voarem para cima. A ativação levou três segundos inteiros.\r\nEsta foi sua quarta habilidade de avanço?",
            "\"Hong!\"",
            "O chão estremeceu e os azulejos do chão do palácio começaram\r\na tremer. Um após o outro, crateras vulcânicas vermelhas apareceram de repente\r\nabaixo do grupo de besteiros. No segundo seguinte, todos explodiram e o magma\r\ncomeçou a explodir do chão. Um após o outro, números aterrorizantes de dano\r\nvoaram...",
            "“5.127!”",
            "“4.821!”",
            "“4.917!”",
            "......",
            "“Porra...” Eu levantei minha espada e corri para frente\r\nenquanto eu dizia: “Não é esta piada um pouco demais? Este ataque de mago é\r\nmuito legal, não é? Realmente faz jus ao nome do\r\npróprio filho do [Destiny]. Como essa\r\nhabilidade é chamada?” ",
            "Atrocittus: Não entendi a citação, mas seria algo  “Ser o filho/escolhido do destino” tipo a\r\nmaioria dos jogos em que você é sempre o escolhido pra mudar o destino do mundo\r\nhahaha",
            " ",
            "Dong Cheng sorriu: “Esta é a habilidade do quarto avanço do\r\nNível 80 - [Magma Abyss]. Eh... por falar em filhos, sinto que a Classe, o\r\nGuardião da Cidade do Dragão, é o verdadeiro filho. Com uma habilidade de\r\nmassacre como [Blade Spin], que Mago não iria tremer ao vê-lo? Hmph, você\r\nrealmente tem vergonha de falar sobre minhas habilidades...”",
            "Eu ri: \"Continue matando, falando sobre isso só vai\r\nprejudicar nosso relacionamento...\"",
            "Dong Cheng Yue ficou sem fala.",
            "Enquanto conversávamos, passei pelas quatro habilidades de\r\navanço para todas as classes. Conheça a si mesmo e conheça o teu inimigo e o\r\nlevará a cem vitórias. Eu tenho que ler sobre todos eles.",
            "Para Espadachins, havia [Flying Sword] e [Dou Qi Armor].\r\nQuanto aos magos, eles tinham aquele [Magma Abyss] e uma habilidade chamada\r\n[Revealing Light]. Essa [Revealing Light] libera uma bola de fogo e é usada\r\npara investigar o mapa ao redor. Ao mesmo tempo, também pode ser usado para\r\nrevelar um Assassino usando [Stealth]. Era claramente o mais útil contra os\r\nAssassinos. Berserkers também tinha [Dou Qi Armor] como sua quarta habilidade\r\nde avanço. Houve também a habilidade [Berserker God]. [Berserker God] ativa uma\r\ntransformação, deixando o usuário louco e dura 7 segundos. Durante este estado,\r\neles não sofrerão nenhum debuffs nem dano de ataques mágicos. Na batalha, um\r\nBerserker com essa habilidade se tornaria o inimigo dos Magos. Não receber nenhum\r\ndano mágico por sete segundos praticamente significava que eles se tornariam\r\ninvencíveis.",
            "Depois disso, havia as quatro habilidades de avanço dos\r\nArqueiros, [Beast Trap], que enterravam armadilhas escondidas, e podem\r\nparalisar qualquer alvo que pisasse por 3 segundos, e [Shield Breaker Shot],\r\nque era basicamente uma habilidade de controle de longo alcance. Um monge Lv 80\r\ntambém se tornou muito mais forte. Com [Holy Light], eles podem recuperar\r\nimediatamente 70% de sua saúde, e [Holy Blessing] aumenta em 100% a velocidade\r\nnatural de recuperação de todos os membros do grupo dentro de 100 jardas.\r\n[Jialan’s Mantra] aumenta o ataque do usuário em 40%. Esta habilidade foi\r\nespecialmente útil porque iria reverter completamente as escalas para quando um\r\nMonge está sendo espancado. Pessoas como Goodbye Tears e Fushen Thousand Blades\r\nprovavelmente estão celebrando agora.",
            "......",
            "Enquanto limpávamos nosso caminho, nossa experiência\r\naumentou. No final, subi para o nível 82 antes mesmo de chegar à região do\r\nBOSS. Os 10 pontos estatísticos que recebi foram adicionados à minha força. Os\r\noutros membros da equipe também não demoraram muito para subir de nível. Além\r\ndisso, a taxa de drop desses besteiros não é ruim. O melhor item dropado foi um\r\nequipamento da Rank Roxo. Embora a porcentagem de drop não seja tão alta quanto\r\na de um BOSS. Mas depois de matar por quatro horas, quatro equipamentos Rank\r\nRoxo Superior haviam caído. Nós tivemos uma boa colheita.",
            "Enquanto seguíamos em frente, outro grande salão apareceu\r\ndiante de nossos olhos. Além disso, quatro pessoas estavam em pé acima do\r\ngrande salão. Um deles estava vestido com roupas finas e adornada com belos\r\njades. Ele segurava uma longa espada verde na mão. Ele usava o chapéu de um\r\nalto oficial e sentava-se no trono com o comportamento de um Imperador. Abaixo\r\ndo seu trono, três pessoas estavam recebendo ordens respeitosamente. Era óbvio que\r\nessa pessoa não era outra senão a alma do Senhor Ping Yuan, um BOSS Nível 91\r\nRank Valquíria. Os nomes dos outros três subordinados também flutuavam acima de\r\nsuas cabeças.",
            "[Alma Mao Sui]: Nível 91 Vice Boss Rank Valquíria, seguidor\r\ndo Lorde Ping Yuan e possuía uma língua de prata.",
            "[Alma de Zhao Kuo]: Nível 91 Vice Boss Rank Valquíria. O\r\nfilho do famoso general Zhao She. Ele foi mantido como comandante pelo Lorde\r\nYuan Ping, mas se tornou um estrategista de poltrona. ",
            "On3x: aquele\r\nestrategista que só fica sentado na porra da guerra inteira :v apenas dando\r\nordens",
            ". Devido a isso, durante a batalha de Changping, o Exército Zhao de\r\n400.000 homens foi enterrado vivo pelo Deus da Guerra, Bai Qi. ",
            "[Alma de Li Tong]: Nível 91 Vice Boss Rank Valquíria. Oficial\r\ndo governo do Reino Zhao, morreu na batalha da Cidade Han Dan.",
            "Eu respirei fundo e sussurrei: “Desta vez, está prestes a ser\r\numa luta em equipe...”",
            "\n",
            " "
      ]
}