{
      "Capítulo 44 - Cidade Dragão": [
            "Wan Ling Er sorriu.",
            "\r\n“Bem, Li Xiao Yao, Dong Cheng e eu só\r\nestamos lhe acompanhando até aqui. Dado que não existem monstros mais à frente,\r\nvamos voltar para Cidade Fan Shu e treinar nossos mascotes. Espero que você\r\npossa se apressar para se tornar o primeiro curandeiro a atingir o nível 40…\r\nAh, e não morra…”",
            "\r\n“…”",
            "\r\nAmbas pegaram um [Pergaminho de Retorno] e\r\nse transformaram em luz branca e desapareceram de minha vista. Eu esfreguei a\r\ncabeça de Bebê Bobo levemente e disse “Vamos! Vamos mostrar a elas quão forte\r\nestaremos na próxima vez que nos encontrarmos!”",
            "\r\nEu equipei um cajado branco que dropou de um\r\nurso polar. Não tinha propriedades, exceto que ele adicionava mais de 50 pontos\r\nde dano de ataque, o que era melhor que nada. Continuamos avançando pela neve\r\nem direção à paisagem estéril.",
            "\r\n“Hou Hou…”",
            "\r\nNas montanhas os uivos dos lobos podiam ser\r\nouvidos, mas eu nem pensei sobre isso. Eles eram, provavelmente, uma alcateia\r\nde lobos de alto nível… Eu solar eles? Que piada.",
            "\r\nEnquanto eu estava no vale, meu corpo\r\ncomeçou a tremer de repente… Eu confirmei que não era o frio, mas sim a terra\r\nque estava tremendo! Logo, todo o chão começou a tremer!",
            "\r\n“O que é isso?!”",
            "\r\nEu segurei o cajado com firmeza.",
            "\r\nNeste momento, uma figura enorme apareceu\r\nnas colinas que estavam a cerca de uma centena de metros de distância. Tinha,\r\npelo menos, 10 metros de altura e um enorme martelo de pedra em sua mão. O\r\ncorpo do monstro estava coberto de pelo verde e tinha apenas um olho no meio do\r\nseu rosto, como um ciclope. Droga, era um monstro lendário!",
            "\r\n“Pow!”",
            "\r\nEu decididamente me abaixei por trás da\r\ngrama verde e alta que tinha cerca de 20 cm de altura e olhei para o distante\r\nCiclope.",
            "[Ciclope] (Lendário)",
            "\r\nNivel: ???",
            "\r\nAtaque: ???",
            "\r\nDefesa: ???",
            "\r\nHP: ???",
            "\r\nHabilidades: ???",
            "\r\nDescrição: ???",
            "\n",
            "\r\nEra uma boa ficar longe deste monstro, ou\r\nentão eu morreria em um piscar de olhos!",
            "\r\n“Hou Hou…”",
            "\r\nO Ciclope estava rugindo em direção a um\r\ntigre preto monstruoso a sua frente, cujo corpo estava coberto de chamas\r\nvermelho-sangue. O Tigre abriu sua mandíbula sangrenta e seu pelo se levantou\r\nenquanto ele também rugia, com raiva e medo.",
            "\r\nO gigante de um olho rugiu de volta\r\nloucamente e atacou com seu martelo de pedra. Com um bang, o martelo acertou a\r\ntesta da besta gigante, fazendo sangue espirrar em todo o lugar. A besta\r\ngigante contra-atacou usando suas garras para acertar a perna esquerda do\r\ngigante de um olho só, deixando vários arranhões sangrando. Um gigante e um\r\nmonstro estavam tendo uma luta até a morte perto da fronteira. Logo, o solo\r\nestava completamente tingido de vermelho pelo sangue fresco.",
            "\r\nEu rangia meus dentes, esperando por\r\numa oportunidade. Uma vez que os dois gigantes estivessem com HP baixo, eu iria\r\ne… E… E o que?! Esses monstros tinham tanto HP e os seus níveis eram, pelo\r\nmenos, mais de 100, o que significava Bebê Bobo não poderia nem mesmo quebrar a\r\ndefesa deles, e eu não estava interessado em cometer suicídio…",
            "\r\nRangendo os dentes de raiva,\r\nimpotentemente esperando lá, enquanto a luta dos dois monstros se tornava ainda\r\nmais acirrada, com sangue voando para todos os lugares.",
            "\r\nDepois de alguns minutos, ouvi outro\r\nrugido. Eu vi um bárbaro com correntes na mão voando colina abaixo, enquanto\r\ngritava.",
            "\r\n“Animais malignos, como se atreve a\r\nagir de forma rebelde no deserto da Cidade Dragão? Venha, deixe-me matá-los\r\npara alimentar as bocas dos cidadãos famintos da Cidade Dragão!”",
            "\r\nWhoosh!",
            "\r\nDe repente, ele lançou suas correntes\r\ne o espinho atravessou o pescoço do animal igual a uma arma, e matou-o\r\ninstantaneamente!",
            "\r\nOlhei para ele, enquanto tentava ler\r\nsuas estatísticas.",
            "\r\n[Domador de Bestas Dalin]",
            "\r\nNível: ???",
            "\r\nAtaque: ???",
            "\r\nDefesa: ???",
            "\r\nHP: ???",
            "\r\nHabilidades: ???",
            "\r\nDescrição: Um dos guardiões da Cidade\r\nDragão. O Domador de Bestas Dalin é responsável pela limpeza de animais\r\nselvagens perto da Cidade Dragão, o que permite a passagem segura de comboios.\r\nAlém disto, é responsável pelo treinamento de novos soldados, conhecidos como\r\n[Poderosos Guerreiros], sempre leais apenas ao proprietário.",
            "\n",
            "\r\nUm Domador de Bestas…??",
            "Eu estava confuso, mas depois de olhar para o mapa, percebi que a\r\nCidade Dragão estava definitivamente na minha frente. Ela era localizada\r\ncentenas de metros ao alto das montanhas nevadas. Embora parecesse ter sido\r\nabandonada por milhares de anos, estava realmente cheia de vitalidade. Esta era\r\numa cidade milagrosa. Me pergunto se não havia algum dragão lá!",
            "\r\nEnquanto estes pensamentos estavam\r\npassando por minha mente, Dalin controlava suas correntes para cercar a cabeça\r\ndo Ciclope e depois, com um puxão repentino, splat! A cabeça do Ciclope se\r\nseparou de seu corpo maciço e rolou, tingindo a neve de um vermelho sangrento.",
            "\r\nEu cerrei meus dentes e olhei. Droga. Eu não\r\npodia nem ao menos ferir este tipo de Chefe!",
            "\r\nSó então eu senti perigo em volta de\r\nmim, e cada nervo do meu corpo me disse para escapar! Nada bom, eu havia sido\r\ndescoberto!",
            "\r\nArrastando meu cajado, eu recuei. Mas\r\nDalin voou como uma sombra em minha direção e, com um estrondo, ele esmagou a\r\nneve em minha frente. Ele resmungou enquanto olhava para mim ferozmente:\r\n“Filho, quem é você? Por que você veio a Cidade Dragão? Você é um espião da\r\nCidade da Nuvem Ardente? Você deve morrer!”",
            "\r\nEu dei vários passos para trás e me\r\nendireitei, enquanto mostrava o distintivo que estava em meu braço. Eu então\r\ndisse com uma voz trêmula: “Eu… Eu sou aventureiro da Cidade Ba Huang, vim até\r\naqui à procura de alguém!”",
            "\r\n“Oh, mesmo?”",
            "\r\nA raiva nos olhos de Dalin diminuiu e\r\nele disse: “Um menino da Cidade Ba Huang correndo para Cidade Dragão a procura\r\nde alguém. Quem você está tentando enganar? Hmph, o mundo não conhece a\r\nexistência da Cidade Dragão. Eles são todos covardes! Eles nem sequer se\r\natrevem a vir para o norte e enfrentar estes monstros! Heh, você deve estar\r\nmentindo!”",
            "\r\nEu respondi: “Covarde? Quem é\r\ncovarde? Eu vim aqui e eu posso enfrentar os monstros. Como isso é considerado\r\no modo que um covarde age?”",
            "\r\n“O quê? Você está realmente à procura\r\nde alguém?”",
            "\r\n“Sim!”",
            "\r\nDalin estreitou os olhos e sorriu.\r\n“Quem você está procurando?”",
            "Tirei a carta da minha bolsa e respondi: “Eu estou procurando um\r\nhomem chamado Luo Lin…”",
            "\r\n“Ah ?!” Dalin tremeu e disse: “Luo\r\nLin… Você… Você está procurando pelo Rei Luo Lin, rei da Cidade Dragão? Você\r\nrealmente é um espião e está aqui para destruir a cidade, não é?”",
            "\r\nOlhei para ele. “Eu sou apenas uma\r\npessoa. Como eu posso, possivelmente, destruir a Cidade Dragão? Olhe para o\r\nselo nesta carta. Se Luo Lin é o Rei da Cidade Dragão, então esta carta é\r\nescrita pelo pai do rei da Cidade Dragão!”",
            "\r\n“Isto é… é verdade?”",
            "\r\nDalin abriu imediatamente a carta e\r\nficou perplexo. “Eu não consigo entender estes textos imperiais! Porra, mas este\r\nselo… Eu acho que o Rei Luo Lin tem uma medalha como essa! Você é realmente um\r\nlacaio enviado aqui pela Cidade Ba Huang?! OK, eu vou levá-lo para ver Luo Lin\r\nWang e ele será capaz de dizer se você é um espião ou não com a sabedoria dele!”",
            "\r\nApós dizer isto, Dalin agarrou meus\r\nombros e me levantou. Depois de um momento ele acorrentou os monstros gigantes\r\ne, com um enorme rugido, subiu a montanha carregando os corpos enormes. O vento\r\nrugia contra meus ouvidos enquanto a neve caía continuamente. Droga, estava\r\nmuito frio. Em um piscar de olhos ele chegou à beira da cidade. E então,\r\ngritou: “Eu sou Dalin, abaixe a corda!”",
            "\r\nWhoosh!",
            "\r\nUma corrente de ferro caiu do muro da\r\ncidade e Dalin me colocou em cima dos cadáveres dos gigantes. Em seguida, com\r\napenas uma mão ele subiu para a cidade.",
            "\r\nPa!",
            "\r\nDe repente eu caí nos terrenos da\r\ncidade. Depois de firmar minhas pernas eu pulei de cima dos cadáveres. Olhei em\r\nvolta e vi um piso gelado. Além disso, dezenas de soldados NPC em torno da\r\ncidade estavam de guarda, mas já que eles estavam vestindo casacos, eu não\r\nconseguia ver suas aparências.",
            "\r\n“Vamos lá, filho!”",
            "\r\n…",
            "Dalin me empurrou conforme entrei na cidade estéril e através de\r\num corredor vi um grupo de jovens guerreiros praticando esgrima em um campo de\r\ntreinamento ao longe. Havia até mesmo uma coluna de cavalaria galopando\r\nrapidamente, e levando-os estava um cavalo branco. A pessoa em cima do cavalo,\r\nvestindo um manto branco como a neve, pulou para desmontar do cavalo em frente\r\na Dalin. A capa foi então removida e um rosto extremamente belo apareceu\r\nimediatamente à minha frente. Ela olhou para Dalin e perguntou: “O que você nos\r\ntrouxe hoje?”",
            "\r\nDalin sorriu complacente. “Capitã\r\nFrost, eu tenho toneladas de carne que irão nos alimentar por metade de um mês\r\ne um espião que tem cartas para Luo Lin…”",
            "\r\nEu apertei meus dentes “Eu já disse a\r\nvocê que não sou um espião!”",
            "\r\nA linda mulher NPC, tinha palavras\r\nque pairavam sobre sua cabeça que declaravam [Capitã Frost dos Cavaleiros de\r\nDragão da Cidade Dragão]. Ela chegou mais perto para dar uma olhada em mim e,\r\ncom um sorriso, disse: “O Grande Rei, Luo Lin, vai saber se você é um espião ou\r\nnão! Venha comigo, eu vou levá-lo ao Rei Luo Lin!”",
            "\r\n“Ok…”",
            "\r\n…",
            "\r\nQuatro guardas equipados com espadas\r\nestavam ao meu lado para “proteção” e eu segui Frost em direção ao interior do\r\ncastelo. Depois de caminhar através de um longo túnel por um bom tempo,\r\nfinalmente chegamos ao hall. Ele era bem simples, até mesmo faltava uma mesa\r\ndecente. Um homem de cabelos pretos com uma espada na mão estava de pé no canto\r\ndo salão, franzindo com suas sobrancelhas. Acima de sua cabeça tinha uma linha\r\nde palavras: “Rei Luo Lin da Cidade Dragão”.",
            "\r\n“Sir Luo Lin!”",
            "\r\nFrost desceu em um joelho e\r\nrespeitosamente disse. “Eu retornei do patrulhamento. Além disso, eu encontrei\r\num mensageiro que pode ser um espião…”",
            "\r\n“Oh, Sério? Um mensageiro?”",
            "\r\nLuo Lin levantou a cabeça para me\r\nobservar e um par de olhos negros cheios de sabedoria e coragem olhou para mim.\r\nQuase parecia que ele era capaz de observar meu coração! Ele disse: “Jovem\r\naventureiro, que tipo de carta você tem para mim?”",
            "\r\nEntreguei-lhe o pergaminho e depois\r\nfiquei em silêncio.",
            "\r\n...",
            "\r\nLuo Lin leu a carta e começou a tremer. Seus\r\nolhos ficaram vermelhos e ele ficou de pé com os punhos cerrados, tomando um\r\nprofundo suspiro de alívio. Ele disse: “Eu virei às costas para o meu país e\r\npara o meu pai amoroso…”",
            "\r\nFrost olhou para cima. “Meu Senhor, o\r\nque há de errado?”",
            "\r\n“Nada…” Luo Lin balançou as mãos e\r\ncontinuou: “Naquela época, eu decepcionei meu país, vim a esta cidade deserta e\r\nestabeleci a Cidade Dragão. No entanto, eu não consegui fazer jus às\r\nexpectativas de meu pai. Agora, meu pai, Duque Luo Lei, me enviou esta carta\r\npara ter certeza de que ainda estou bem, então eu tenho que escrever-lhe uma\r\nresposta.”",
            "\r\nFrost assentiu: “Meu Senhor, esta é a\r\nnatureza humana. Eu pessoalmente enviarei a sua resposta para Cidade Ba Huang!”",
            "“Não!”",
            "\r\nLuo Lin balançou a cabeça: “Capitã\r\nFrost. Você é uma nativa da Cidade Dragão, então você será considerada uma\r\nestrangeira em Ba Huang. É melhor deixar o aventureiro levar a resposta de\r\nvolta…”",
            "\r\n“Sim senhor!”",
            "Eu esfreguei minhas mãos, secretamente em alegria. Depois de\r\nexperimentar várias mortes, a missão de nível AA estava finalmente perto da\r\nconclusão. Eu não sabia como o sistema iria me recompensar, mas depois de\r\nreceber os prêmios fantásticos, eu me certificaria de dar uma boa lição aos\r\nmeus amigos da [Ira dos Heróis]!"
      ]
}