{
      "Capítulo 431 - Tirando a Vida e a Morte Levemente": [
            "“Nossa sorte não é ruim...” Li Mu estava babando enquanto\r\nolhava para a Lâmina Mágica Chamas de 100 Batalhas. Lamentavelmente, ele disse:\r\n“Que pena que eu seja um Espadachim, usar uma espada mágica não me dará nenhuma\r\nvantagem adicional. Além disso, ele possui uma alça longa e não é muito\r\nflexível, o que torna a velocidade de ataque muito baixa. Não é bom para\r\n[Combo] e [Skyshaker Slash]...”",
            "Eu olhei para a lâmina mágica e joguei na minha bolsa.\r\n“Então, vamos apenas segurá-lo por enquanto e venderemos a lâmina quando\r\npudermos. Agora deve ser capaz de vender por um bom preço. Vamos colocá-lo em\r\nleilão na Beleza Nacional e dar a todos um corte de 10%. A melhor maneira é\r\nvender essa coisa, já que não teremos que lidar com isso entre nós. Ufa! É uma\r\ncoisa boa que ele não se encaixe no Old K ou no Bai Qi, porque, se acontecesse,\r\nas pessoas poderiam pensar que estávamos favorecendo-os.”",
            "Wan Er assentiu: \"Sim, eu concordo.\"",
            "Thousand Suns over Snowy Lands sorriu: “Eu apoio a decisão do\r\nMestre da Guilda. Vamos ver a próxima peça...”",
            "\"Oh, tudo bem...\"",
            "Depois de guardar a Lâmina Mágica Chamas de 100 Batalhas,\r\nolhamos para a próxima peça. Era um par de botas mágicas de fogo, e as estatísticas\r\nnão eram nada ruins.",
            "[Botas da Chama Negra] (Rank Imperador)",
            "Tipo: Armadura de Tecido",
            "Defesa: 340",
            "Mágica: +51",
            "Vigor: +50",
            "Agilidade: +47",
            "Adicional: Aumenta o ataque mágico do usuário em 11%",
            "Adicional: Aumenta a velocidade de movimento do usuário em 8%",
            "Level: 81",
            "......",
            "Eu levantei as Botas da Chama Negra e disse: “Botas que\r\naumentam o ataque mágico. Dong Cheng, você quer rolar isso com a Thousand\r\nSuns?”",
            "As duas garotas jogaram os dados ao mesmo tempo, e Thousand\r\nSuns ganhou as botas por 4 pontos. Ela imediatamente as vestiu e sorriu ao pensar\r\nem quanto aumentaria seu ataque mágico.",
            "O último equipamento era um manto azul profundo. Enquanto eu o\r\nsegurava na minha mão, eu podia sentir a energia subindo pelo meu braço. Acenei\r\ncom a mão e as estatísticas apareceram no ar.",
            "[Capa Orquídea Congelada] (Rank Valquíria)",
            "Defesa: 700",
            "Mágica: +75",
            "Resistência: +72",
            "Agilidade: +70",
            "Adicional: Aumenta o ataque mágico do usuário em 17%",
            "Adicional: Aumenta o HP Máximo do usuário em 900",
            "Especial: [Bone Chilling] Permite que todos os ataques\r\nmágicos baseados em gelo aumentem em 50% o dano",
            "Level: 82",
            "......",
            "Era outro equipamento que aumentava o ataque mágico e a\r\nsaúde, e era um manto. Isso provavelmente foi feito porque era o único tipo de\r\narmadura que não era considerada apenas para as classes de armaduras pesadas,\r\nentão a defesa sempre foi bem alta para permitir que outras classes aumentassem\r\na defesa. Magos e curandeiros, estão sempre tentando obter capas de níveis mais\r\naltos para o bônus de defesa. Quase sempre 40% de sua defesa depende do manto.",
            "Segurando a Capa da Orquídea Congelada, sorri: “A sorte dos\r\nnossos magos é muito boa. É outro dos seus equipamentos. Dong Cheng, Tang Xue,\r\npor que vocês não rolam os dados de novo? Quem tiver mais sorte, recebe este\r\nequipamento!”",
            "Desta vez, o rosto de Dong Cheng estava sério. Ela respirou\r\nfundo e “pa!” Jogou o dado no chão. Hehe, 91 pontos, desta vez a sorte dela foi\r\nmuito boa!",
            "Thousand Suns também jogou um dado, e sua expressão estava\r\nextremamente nervosa. O dado rolou no chão um pouco antes de parar lentamente\r\nem 70. Naquele momento, a Thousand Suns mordeu o lábio e sorriu: “Wu wu, claro\r\nque não tenho a sorte de pegar dois equipamentos em uma só vez...”",
            "Eu sorri: \"Não tem problema, você terá mais chances na\r\npróxima vez!\"",
            "\"Sim!\"",
            "Dong Cheng Yue pegou a capa e “Hua” colocou sobre os ombros\r\ndela. Naquele momento, seus ombros delicados pareciam ainda mais bonitos.\r\nEnquanto ela segurava seu cajado, uma leve brisa agitou o manto, e criou uma\r\ncena que era bonita além de comparação.",
            "\"Bem...\"",
            "Eu bati palmas e coloquei a gema da alma na lista para rolar\r\nos dados entre nós. Depois eu disse: “Vamos, a missão já está 50% pronta. Nós\r\nvamos para o terceiro andar agora. Quanto mais cedo terminarmos, melhor. Eu\r\nainda tenho muitas coisas para fazer fora da cidade de Ba Huang...”",
            "Little Wolf sorriu: “Irmão Xiao Yao, o que mais nos espera?”",
            "Eu murmurei: “O Vale do Qilin Verde e o Vale do Rio Glacial\r\nnão estão muito distantes um do outro, e o Vale do Qilin Verde é a área de\r\ntreinamento da Zhan Long, e ainda precisamos conquistar a área ao redor.\r\nFelizmente [Vanguard], [Hero's Mound: Division One], [Flying Dragon] e [Wrath\r\nof the Heroes] não estarão tentando nos provocar tão cedo. Neste momento temos\r\n16.000 jogadores online. Se não tivermos algumas batalhas de cortesia, de que\r\noutra forma nossos irmãos ficariam satisfeitos?”",
            "Li Mu riu e agarrou a lâmina dele: “Eu senti a muito tempo\r\nque deveríamos fazer isso. Neste momento, [Zhan Long] é muito maior do que\r\nantes. Além disso, costumamos ser continuamente provocados. Hmph, há um grande\r\nnúmero de guildas por aí, onde, se não mostrarmos a eles nossa força, eles\r\npensarão que o [Zhan Long] é fácil de lidar. Não há outras palavras para\r\ndescrever meus pensamentos sobre essas guildas, mas com essas dez palavras!”",
            "Dong Cheng sorriu: “Que dez palavras?”",
            "Li Mu endireitou as costas e estufou o peito para fora:\r\n\"Vida, Morte, coisas sem sabor: aqueles que pensam o contrário,\r\nmatem.!\"",
            "Eu não pude deixar de sorrir: \"Isso mesmo...\"",
            "Wan Er ficou perplexa: “Tudo bem. Vamos para o terceiro\r\nandar. Vocês são todos loucos por batalhas. No momento em que Dong Cheng e eu\r\nnos juntarmos a [Zhan Long], teremos que limpar as sobras. Este Vice-Mestre da\r\nGuilda... vai ser muito difícil...”",
            "Eu sorri e puxei o pulso de Wan Er, \"Wan Er, vamos\r\nexplorar juntos...\"",
            "Wan Er tentou puxar o pulso para longe, mas não conseguiu.\r\nSeu rosto estava completamente vermelho. Ela estava envergonhada, mas não disse\r\nnão. Quando ela percebeu como Li Mu e Song Han estavam olhando, ela\r\nprovavelmente estava tão envergonhada que queria se enterrar em um buraco.\r\n",
            "On3x: era pra ser morrer em um buraco, mas normalmente vc quer se enterrar\r\n‘-‘ /Atros: é tipo aqueles amigos seus que quando vêem a garota que você gosta,\r\nolham ‘estranho’ pra você hahahahaha",
            "......",
            "\"Sha sha...\"",
            "Eu atravessei as pedras e caminhei para o terceiro andar.\r\nPara ser honesto, você não podia nem mesmo ver o caminho de pedra, apenas um\r\ncaminho que estava cheio de pedras quebradas. Além disso, havia um abismo no final\r\ndo caminho. Eu pisei sobre as rochas quebradas, apedrejados \"Hua\r\nlalala\" caíram na escuridão. Demorou dez segundos inteiros até as pedras\r\nbaterem no chão abaixo. Naquele momento, olhei para Wan Er.",
            "\"Parece que só podemos deslizar para baixo...\" Eu\r\nestendo minhas mãos.",
            "Wan Er franziu os lábios e olhou para mim com seus lindos\r\nolhos. “Isso... não vai doer...”",
            "Eu olhei para ela, claramente o equipamento dela era\r\ndiferente do meu. Minha armadura praticamente cobria cada centímetro da minha\r\npele, enquanto Wan Er, tendo sua Armadura Celestial, não teve tanta sorte: uma\r\ngrande quantidade de pele foi exposta revelando seu jovem corpo atraente. Se\r\nela fosse deslizar para baixo, seria extremamente doloroso.",
            "Assim, eu sorri: \"Vamos descer primeiro, eu vou lidar com\r\no resto...\"",
            "“Está tudo bem?” Os lindos olhos da pequena senhorita estavam\r\ncheios de dúvida.",
            "Eu sorri e peguei seu manto, e nós pulamos para baixo.",
            "\"Pa!\"",
            "Eu atravessei os azulejos de pedra e eu imediatamente perdi o\r\nequilíbrio. Quando caí no chão, puxei Wan Er para baixo também, o que a fez\r\ncair no meu colo. Na escuridão, ela olhou nos meus olhos quando chegamos ao\r\nchão. Ela rolou comigo quando ela riu e disse: ",
            "\"Já chegamos lá?\"",
            "Sorrindo: “Hã? O que você disse?”",
            "\"Hmph...\"",
            "Wan Er abraçou meus ombros, fazendo a fragrância do seu\r\nperfume flutuar em minha direção enquanto ela dava um beijo suave no meu\r\nqueixo. Depois, ela suavemente sussurrou: \"Como seria bom se eu pudesse\r\npassar o resto da minha vida neste jogo com você...\"",
            "Eu não disse nada, apenas agarrei seus ombros ainda mais.\r\n",
            "Atrocittus: Xiao, sua anta! Beija ela carai! #facepalm",
            " ",
            "No entanto, este morro tinha cerca de cem metros de altura.\r\nCom um “Shua!” e um flash de luz, chegamos no terceiro nível. O cenário do\r\nterceiro nível era muito diferente do primeiro e segundo níveis. Um vento\r\nintenso soprou por todo o mapa e a terra estava desolada. Vários corpos jaziam\r\nnas areias do deserto e uma bandeira quebrada tremulava ao vento. Na bandeira\r\nesfarrapada estava escrito \"Qi\".",
            "\"Isto... É um antigo campo de batalha está certo?” Wan\r\nEr murmurou.",
            "Eu balancei a cabeça: “Sim, isso é. Diga a todos para virem\r\naqui. Com apenas nós dois e sem outros curandeiros, não podemos agir de forma\r\nimprudente.”",
            "\"Sim, ok..\"",
            "......",
            "Nós gritamos para eles no bate-papo e não muito tempo depois,\r\nLittle Wolf, Li Mu e Dong Cheng todos desceram. As garotas eram todas muito\r\ninfelizes. Depois que Dong Cheng Yue caiu no chão, ela esfregou o ombro e\r\ngritou: “Tão injusta. Eu sinto que preciso de um homem agora. Wan Er, você não\r\nvai me emprestar um?”",
            "O rosto de Wan Er não mudou, \"Não...\"",
            "Dong Cheng Yue murmurou: \"Pintos antes das amigas eu\r\nvejo!\" ",
            "Atrocittus: kkkkkkkk Dong Cheng ficou pistola",
            " ",
            "Li Mu disse: “O mapa deste nível é bem diferente. Qual é a\r\nsituação? Monstros... Onde estão os monstros?”",
            "Dancing Forest apertou os olhos contra a areia e sorriu:\r\n\"Deixe-me tentar!\"",
            "\"Sou!\"",
            "Uma flecha de gelo voou para fora e atingiu os ossos em um\r\ncarro de guerra. Naquele momento, os ossos começaram a se levantar lentamente e\r\neles seguravam facas enquanto corriam para nós, gritando: “Vocês, ladrões,\r\nousam invadir o Grande Reino de Qi! Nós devemos matá-los!”",
            "Eu levantei meu braço esquerdo e deixei minha Espada de Ferro\r\nFrio voar, “Cha Cha Cha!” A espada girou seis vezes e cortou os corpos dos\r\nSoldados de Osso. Depois, eu joguei um [Great Realm of Desolation], Dancing\r\nForest, Dong Cheng Yue e Thousand Suns Over Snowy Lands, todos deixando escapar\r\nseus ataques. Naquele momento, todos os Soldados de ossos gritaram e caíram.\r\nMas uma vez que os matamos, outros Soldados de Ossos também se levantaram.\r\nTodos eles eram Monstros de nível 92 e Rank Fantasma.",
            "“Acho que fizemos algo errado...” Wan Er sorriu, “Há tantos\r\ntipos diferentes de soldados: Soldados de Lâmina, Soldados de Escudo, Soldados\r\nde Lança e Soldados de Arco. Existem até Carros de Guerra Óssea. Wu... Podemos\r\ndeter todos eles?”",
            "Peguei minha Espada de Ferro Frio e sorri, “Li Mu, Matcha,\r\nvamos pegá-los. Não importa quantos Monstros Rank Fantasma existam ou quão bons\r\nsejam seus equipamentos, não há nada com que se preocupar!”",
            "\"Sim!\"",
            "......",
            "Os três tanques principais ficaram na frente e avançaram\r\ndevagar. Foi exatamente como eu disse, esses Monstros Rank Fantasma não eram\r\nnada para se ter medo. O único problema era que os ventos eram muito fortes, e\r\no mapa era uma área extremamente árida, tornando-a um tanto desconfortável.",
            "\n",
            "No campo de batalha não havia apenas os cadáveres dos\r\nsoldados do Reino de Qi, havia também soldados do Reino de Wei e do Reino de Qin.\r\nParece que os três reinos tiveram uma enorme batalha aqui. Isso também me\r\npermite adivinhar que o BOSS desse nível era provavelmente Meng Chang Jun, Tan\r\nWen. Meng Chang Jun foi o primeiro ministro dos Reinos Qi, Qin e Wei. Só ele\r\npoderia ter um mapa tão grande. Isso é bom também. Quanto mais Monstros Rank\r\nFantasma, mais experiência e equipamento."
      ]
}