{
      "Capítulo 434 - Armadura do Céu Desolado": [
            "“ShaSha...”",
            "Minhas botas de batalha deslizaram pela encosta coberta de\r\nareia e pedras, enquanto a Espada do Imperador Qin se arrastava pelo chão para\r\nmanter meu equilíbrio. Fui o primeiro a cair no quarto nível do Túmulo dos\r\nEstados Combatentes. Depois de cair por quase cem metros, minha visão de\r\nrepente se iluminou. O quarto nível também era outro mundo. Ao longe, o sol\r\nestava se curvando no oeste, enquanto o deserto sem limites não tinha bestas ou\r\noutros animais pequenos, havia apenas relíquias de campo de batalha decompostas\r\ne podres.",
            "\"Shua!\"",
            "Atrás de mim, Wan Er também deslizou para baixo e bateu nas\r\nminhas costas suavemente. Ela então segurou meu braço e deu um sorriso,\r\n“Rápido, avance, senão seremos derrubados pelo general Li Mu!” ",
            "Atrocittus:\r\nPessoal tratam o Li Mu como se ele tivesse a Peste kkkkkkk",
            "Eu a puxei e corri apressadamente a vários passos de\r\ndistância. Quando olhei para trás, a entrada do terceiro para o quarto nível do\r\nTúmulo dos Estados Combatentes em que viemos estava embutida dentro de um\r\npequeno caminho através das montanhas. Parecia um pequeno buraco que foi cavado\r\npor um pangolim.",
            "On3x: Pangolim-https://adlayasanimals.files.wordpress.com/2017/02/pangolin-715x400.jpg\r\n/ Atrocittus: troquei seu link On3x, ele tava muito grande hahaha",
            "Li Mu, Matcha, Wolf e Dong Cheng Yue entraram no mundo do\r\nquarto nível, um por um. Enquanto olhavam para o magnífico cenário que brilhava\r\nà distância, cada um deles ficou um pouco surpreso. A paisagem deste nível era\r\nmuito melhor do que o terceiro nível.",
            "\"Por que não estou vendo nenhum monstro?\",\r\nPerguntou Wolf, surpreso.",
            "Levantei minha espada e caminhei para frente com o meu Deus\r\nTigre Flamejante e sorri: “Saberemos quando avançarmos. Definitivamente existem\r\nmonstros aqui. É... Err... São 3 da manhã agora. Todos façam o seu melhor.\r\nVamos tentar terminar este nível dentro de quatro horas e completar esta Missão\r\nRank SSS. Na verdade, o nível de dificuldade deste Túmulo dos Estados\r\nCombatentes não é tão alto. Nós o completamos em tão pouco tempo. Normalmente,\r\nlevaria pelo menos 48 horas para completar uma Missão de História Principal de\r\nRank SSS, mas eu estimo que esta será concluída dentro de 24 horas.”",
            "Dong Cheng Yue riu: “Isso porque nossos equipamentos,\r\nhabilidades e níveis foram elevados. Se fosse nosso padrão anterior, então Meng\r\nChang Jun teria sido capaz de destruir nossa equipe mais de dez vezes só agora.”    ",
            "Wan Er deu um sorriso suave e concordou: “Dong Cheng está\r\ncerta desta vez. Mesmo eu notei o crescimento de nossa força”.",
            "Eu levantei minha espada enquanto subia um aclive de terra.\r\nNo momento em que olhei para frente, a paisagem no meio do deserto me chocou.",
            "Uma pequena cavalaria lentamente se aproximou de nós. Quando\r\neles estavam cerca de 40 metros de distância, eu consegui ler suas\r\nestatísticas. Eles eram realmente um pouco mais fortes que os Monstros Rank Fantasmas\r\nnormais.",
            "[Cavaleiros Blindados dos Estados Combatentes] (Rank Trovão)",
            "Level: 93",
            "Ataque: 3.200-4.050",
            "Defesa: 3.500",
            "Saúde: 150.000",
            "Habilidades:\r\n[HalberdThrow] [Charge Break] [Iron Heel]",
            "Introdução: Antigos Cavaleiros Blindados dos Estados\r\nCombatentes, os cavalos blindados de elite escolhem seus próprios cavaleiros\r\nque passam por um treinamento extremamente duro e têm as habilidades mais\r\nfortes de matar ",
            "Atrocittus: Nossa, que cavalos exigentes...",
            ". Eles estão sob\r\no comando de Xin Lin Jun. Estes guerreiros atacaram o Exército de Qin ao sul do\r\nRio Amarelo e romperam a defesa do exército do General Qin Meng Ao. Eles os\r\nperseguiram até a Passagem Han Gu, e a história de seu poder abalou o mundo.\r\nAgora, esses Cavaleiros Blindados de elite têm dormido sob a terra por milhares\r\nde anos sempre sonhando com a vingança. Qualquer coisa viva que atravesse seu\r\nterritório será cortada em mil pedaços.",
            "......",
            "Li Mu murmurou: “Tão cruel! Esses monstros não são nem mesmo\r\nBOSS, e ainda têm 4.000 de ataque. Eu não sei o efeito que eles terão na minha defesa\r\nde cerca de 3.000...”",
            "Eu sorri, “Claro que eles vão romper a sua defesa. O que mais\r\nresta a dizer? Eles provavelmente vão até romper minha defesa 4.200. Li Mu,\r\nquanto é a sua Vida Máxima?”",
            "“Cerca de 8.500...” ",
            "On3x: É mais de 8 mil o.o / Kvothe.D:\r\nReferências kkkk",
            "“Isso é muito bom, você pode derrotá-los com essa quantia. Em\r\num segundo vou atrair uma equipe de Cavaleiros Blindados. Vamos ter um gosto e\r\nver se podemos realmente matá-los de forma eficiente. Há muitos também. Vou\r\nusar [Binding Chains] para pegar um, Wan Er e Little Wolf podem atordoar outro,\r\nenquanto Little Dance pode usar [Beast Trap] para prender outro. Depois disso,\r\neu vou sinalizar para um deles, Dong Cheng, Thousand Suns e Little Dance todos\r\natacarão aquele. Vamos tentar matar um em 10 segundos. Dessa forma, não haverá\r\nmuito perigo. Darling Duck e Springs, apenas certifique-se de continuar nos\r\ncurando. Li Mu, Matcha e eu vamos bloquear os ataques deles!”",
            "\"Tudo bem!\" Todo mundo estava animado. Esta foi a\r\nprimeira vez que vimos um Monstro Rank Trovão, então era impossível não ser\r\nassim.",
            "......",
            "Puxando a Espada do Imperador Quin e a Espada de Ferro Frio\r\ndas bainhas nas minhas costas, eu dei um passo para frente. De longe, eu\r\nlevantei minha Espada do Imperador Qin e ativei [Great Realm of Desolation].\r\nTrês lâminas apareceram e perfuraram um dos Cavaleiros Blindados!",
            "“4.473!”",
            "Não havia muita pressão quando se tratava de quebrar a\r\ndefesa, isso era bom. O Cavaleiro Armado deu um grito de raiva e correu com sua\r\nalabarda. Os outros 14 cavaleiros seguiram atrás, gritando: \"Vamos\r\ndefender a dignidade do nosso país!\"",
            "Eu rapidamente recuei. Ao mesmo tempo, eu me virei e balancei\r\nminha espada, ativando [Binding Chains]. Assim, o primeiro cavaleiro estava\r\npreso ao seu lugar original enquanto o resto passava por ele. A velocidade de\r\nmovimento desses cavaleiros blindados era muito rápida, quase o dobro da minha.\r\nEu não podia nem fugir deles. Li Mu e Matcha me alcançaram para ajudar. Eu me\r\nvirei e lancei um [Seven Star Fragment Slash] para pegar um pouco do aggro.\r\nDepois disso, minha Espada de Ferro Frio voou para fora, enquanto eu lançava\r\n[Blade Spin] na multidão de cavaleiros.",
            "Matcha suavemente chamou, usando ",
            "[Justice Provocation]",
            " para atrair outro. Li Mu, por outro\r\nlado, usou [Covering SwordSlash]. Wan Er e Little Wolf estavam ao lado da\r\nestrada e prenderam outro deles. Com os ataques de Dong Cheng Yue, Thousand\r\nSuns over Snowy Lands e Dancing Forest, o primeiro Cavaleiro Blindado caiu com\r\num grito em 7 segundos!",
            "\"Usem suas habilidades AOE!\"",
            "Ordenei que a Espada de Ferro Frio voasse mais uma vez e\r\nadicionasse ao aggro que já estava em mim.",
            "\"Hummmm...\"",
            "Um após o outro, os Cavaleiros Blindados levantaram suas\r\nalabardas e ativaram [Halberd Throw]. Naquele momento, senti uma corrente de\r\ndor aguda no peito e vários números de dano apareceram!",
            "“1.128!”",
            "“1.094!”",
            "“1.273!”",
            "...",
            "Em poucos segundos, minha saúde foi cortada pela metade. Atrás\r\nde mim, Darling Duck imediatamente gritou: \"[Grip of Compassion]!\"",
            "“+8.754!”",
            "Minha saúde voltou a ficar cheia. Hehe, O Quarto avanço dos\r\nCurandeiros são tão úteis!",
            "O poder de ataque de um Cavaleiro Blindado é muito forte.\r\nEles correram para o nosso time e usaram [Iron Heel], uma habilidade que teve\r\num efeito de dano inicial. As pessoas na primeira fila perderam muita saúde,\r\naumentando muito a pressão sobre os dois curandeiros. Eu estava continuamente\r\nsinalizando qual cavaleiro atacar. Os animais de estimação de todos também se\r\njuntaram ao ataque, quando derrubamos os cavaleiros blindados, um por um. Este\r\nfoi o momento em que os benefícios de um ótimo trabalho em equipe se\r\ndestacaram. Na realidade, nossos curandeiros precisavam considerar a recarga de\r\ncada feitiço de cura e a quantidade de dano que estávamos sofrendo. Darling\r\nDuck foi extremamente inteligente e sempre me escolheu como o primeiro alvo de\r\ncura. Mesmo se eu tivesse plena saúde, suas curas sempre estavam trancadas em\r\nmim, porque ela sabia que eu tinha mais aggro. Mais de 50% dos ataques da\r\npróxima onda de monstros foram focados em mim. Apenas um ataque deles me fez\r\nperder mais de 1.000 HP. Foi muito doloroso. As curas devem estar trancadas em\r\nmim ou então eu perderia minha vida.",
            "\"Ding!\" \"Level +1\" apareceu na minha\r\nfrente. Meu [Blade Spin] subiu para o Lv 7. Após 30 segundos, houve outro pop\r\nup, [Wall of Dou Qi] também subiu para o Lv 7. Assim, minha defesa aumentou um\r\npouco. Com um Lv 7 [Wall of Dou Qi] eu teria 140% de defesa, e minha habilidade\r\nde aparar aumentaria também. Agora, não será assim tão fácil para os inimigos\r\npassarem!",
            "Como esperado, uma vez que [Wall of Dou Qi] subiu para o\r\nnível 7, o dano que os Cavaleiros de Armadura me deram caiu para mais de 900 e\r\nnão chegou a 1.000. Observar esses números de dano foi muito mais agradável. O\r\núnico problema era que as duas habilidades usavam mana muito rapidamente. Uma\r\nhabilidade de nível 7 usava 490 de mana, e os dois juntos usavam cerca de mil.\r\nEu só tinha cerca de 3.700 Mana Máxima. Assim, eu só poderia usar Lv 1 [Wind\r\nBlade] e [Fierce Ice Blade] para atacar. Reservar mana também era uma arte.",
            "......",
            "Depois de limpar esses 15 Cavaleiros Blindados, ganhamos\r\nmuita experiência com esses Monstros Rank Trovão. Foi praticamente 2 a 3 vezes a\r\nde um Rank Fantasma, e suas taxas de drop também foram bastante altas, já que a\r\ncada 15 deles caíram 3 equipamentos. Eu os peguei, e havia um Rank Prata, Ouro,\r\ne havia até uma placa de peito que tinha uma ligeira coloração roxa. Olhando\r\npara as estatísticas, fiquei espantado: “Isto... belos homens e belas mulheres\r\n",
            "Atrocittus: Li Um não incluído nos belos homens..",
            ", desta vez parece termos\r\ntido sorte. Este mapa pode realmente derrubar um equipamento como este...”",
            "Acenei com a mão e as estatísticas da placa de batalha\r\napareceram. Little Wolf e Li Mu todos se abalaram quando os viram.",
            "[Armadura do Céu Desolado] (Rank Roxo)",
            "Tipo: Armadura Pesada",
            "Defesa: 590",
            "Força: +51",
            "Resistência: +44",
            "Agilidade: +40",
            "Adicional: Aumenta a defesa do usuário em 11%",
            "Adicional: Aumenta o ataque do usuário em 9%",
            "Parte de equipamento: Conjunto da Armadura do Céu Desolado -\r\nPlaca Torácica",
            "Introdução: Armadura do Céu Desolado, reza a lenda que\r\ndurante o período dos Reinos Combatentes, a fim de obter mais território, cada\r\num dos reinos convidaram eremitas para criar armaduras de elite. Um desses\r\nferreiros usou o Ferro Frio para criar uma armadura insanamente durável, que\r\nviria a ser conhecida como a Armadura do Céu Desolado. Depois, foi espalhada\r\npor toda a China, ninguém sabe onde foi parar.",
            "Level: 80",
            "......",
            "\"Porra...\" Li Mu respirou fundo, \"Uma Placa de\r\nPeito Roxa com estatísticas como esta? Isso é realmente raro... quem sabe quais\r\nbônus de estatísticas o conjunto inteiro teria. Quantas peças existem?”",
            "Eu olhei através das estatísticas para a Armadura do Céu\r\nDesolada. Naquele momento, todo o efeito da roupa apareceu -",
            "[Conjunto do Céu Desolado]",
            "2 peças: Ataque + 15%",
            "3 peças: Defesa + 30%",
            "4 peças: Velocidade de ataque + 20%, Velocidade de\r\nRecuperação Natural HP +50%",
            "5 peças: MaxHP + 3.000, ataque + 40%",
            "......",
            "“Porra...” Little\r\nWolf fechou o punho, “Estas estatísticas também não são OP?”",
            "Eu balancei a cabeça com um sorriso: \"Sim. Se houvesse\r\ntodas as cinco peças, eu sinto que as estatísticas seriam praticamente\r\nequivalentes a um conjunto de equipamentos de Rank Imperador, talvez até mais\r\nfortes!”",
            "Wan Er sorriu: “Honestamente, você precisaria das cinco peças\r\npara valer a pena equipar. Caso contrário, seria inútil. As estatísticas do set\r\ninteiro são fortes demais, com 3.000 pontos de vida e 40% de aumento no poder\r\nde ataque, o que é praticamente um atributo dos equipamentos Rank Deus.”",
            "Eu olhei para os outros Cavaleiros Blindados dos Reinos\r\nCombatentes e sorri: “Tudo bem então, vamos continuar assim. Talvez se\r\ncontinuarmos lutando, conseguiremos mais. Desta vez temos um objetivo.\r\nConseguir mais partes do conjunto do Céu Desolado, para que possamos ajudar a\r\nobter mais jogadores de alto nível em [ZhanLong]!”",
            "\"Está bem!\"",
            "......",
            "E assim, nossa equipe de dez pessoas continuou através das\r\nplanícies, matando Cavaleiros Blindados sob o acordo mútuo de que poderíamos\r\ntirar cerca de 20 Cavaleiros de uma vez sem morrer. Darling Duck e o controle\r\nde Thousand League Springs sobre a nossa saúde estava começando a ficar cada\r\nvez mais impecável, e não havia mais situações perigosas.",
            "---------------------------------------------------------------------",
            "Tsc Tsc Tsc Tio Atros não está feliz! liberei um pequeno combo, e quase não tivemos comentários! como podemos cogitar lançar capítulos diários desse jeito?? Vamos lá gente! se a interação melhorar, teremos capítulos diários mais cedo do que imaginam!!! E pensar que cogitamos lançar outro mini-combo na sexta-feira...",
            "\n",
            " "
      ]
}