{
      "Capítulo 437 - Almighty Lord": [
            "[Azure Dragon Crossbow], a quarta habilidade dos Cinco Pergaminhos Maoístas,\r\né uma máquina de grande escala numa guerra em cidade, precisa de 50 Cartões do\r\nExército Divino para usá-la. Estas foram definitivamente habilidades de quebra\r\nde banco. Todos os Cartões do Exército Divino precisavam de pelo menos um\r\nequipamento Rank Prata ou superior como sacrifício, e agora eu só tenho 7 pilhas,\r\nem outras palavras, eu tenho apenas 700",
            "  ",
            "Cartões\r\ndo Exército Divino, já que eu normalmente não os uso.",
            "Havia uma enorme besta pendurada na parede, atrás do Azure Dragon. Um\r\nbrilho vermelho começou a congelar e formar a forma de um deus gigante. Esse\r\ndeus deu um grunhido baixo, como se estivesse tentando me perguntar alguma\r\ncoisa. Eu imediatamente tranquei o alvo no Xin Lin Jun. No segundo seguinte, o\r\ndeus gigante rugiu, movimentou o [Azure Dragon Crossbow], e colocou cinco\r\nflechas na corda. \"Shua Shua Shua\" todos eles saíram voando!",
            "......",
            "“Peng peng peng...”",
            "Eu podia ouvir as flechas perfurando a armadura. Xin Lin Jun recuou\r\nvários passos. Ele havia sido forçado para trás uma dúzia de metros pelo [Azure\r\nDragon Crossbow]. As cinco setas causaram danos espantosos.",
            "“3.716!”",
            "“3.621!”",
            "“3.529!”",
            "“3.417!”",
            "“3.317!”",
            "......",
            "O queixo de Matcha caiu: “O que é isso? Há... há algo tão forte assim?”",
            "Dong Cheng Yue disse: “O [Azure Dragon Crossbow] tem 80% do ataque de\r\nXiao Yao. O dano definitivamente não seria tão baixo.”",
            "\"Heh, droga!\"",
            "Depois que Xin Lin Jun sofreu essa cadeia de ataques, ele ficou furioso.\r\nEle ergueu sua Espada de Cobre Verde, ele atacou o [Azure Dragon Crossbow]. De\r\nrepente, ele deu um pulo e deixou a lâmina cair no ombro do deus gigante!",
            "“7.187!”",
            "......",
            "“Porra!” Dong Cheng Yue respirou fundo, “Aquele [Azure Dragon Crossbow]\r\npode até ser atacado?!”",
            "“Apresse-se e salve o [Azure Dragon Crossbow]...” Eu gritei enquanto\r\ncorria: “O [Azure Dragon Crossbow] tem 100.000 pontos de vida. Em outras\r\npalavras, depois que 100.000 HP se forem, ele desaparecerá. A recarga é de 3\r\nminutos. Não podemos permitir isso!”",
            "\"Peng!\"",
            "[Binding Chains] rompeu as rochas. ",
            "Desta vez, a minha sorte não foi\r\nruim, na verdade, conseguiu prender Xin Lin Jun. O deus gigante rugiu no céu e\r\nlevantou a palma para o céu, fazendo aparecer mais 5 setas nas cordas de sua\r\nbesta. Ele puxou sua besta e atacou Xin Lin Jun novamente.",
            "\"Keng!\"",
            "O aggro de Xin Lin Jun estava completamente bloqueado no [Azure Dragon\r\nCrossbow] Usando sua espada, ele afastou o escudo de Matcha. Eu usei todo o meu\r\npoder para detê-lo, eu apunhalei tanto com a minha Espada de Ferro Frio, quanto\r\ncom a Espada do Imperador Qin no ombro do BOSS!",
            "“4.129!”",
            "“3.718!”",
            "Minha sorte resistiu, eu fui capaz de empurrar Xin Lin Jun para trás\r\nalguns passos. Dancing Forest, em seguida, colocou uma [Beast Trap] ao lado da\r\nparede. Uma vez que Xin Lin Jun sofreu um terceiro ataque, ele caiu na\r\narmadilha. Este forte Nobre do Estado dos Combatentes caiu em uma armadilha\r\napenas para que ele não pudesse derrubar o [Azure Dragon Crossbow].",
            "......",
            "À medida que lentamente reduzimos a saúde de Xin Lin Jun, ele finalmente\r\natingiu 80%. Com um rugido alto, ele ergueu a lâmina e gritou para nós: “O Rei\r\nSilencioso lhe dará um gosto de desespero. Escute meu chamado e se levante do\r\nInferno, serpentes do passado deixem chover sangue, acorde - Qilin de Sangue!”\r\n",
            "Atrocittus: Qilin: https://pt.wikipedia.org/wiki/Qilin",
            " ",
            "\"Grr...\"",
            "De repente, algo começou a rosnar do centro do palácio. O círculo mágico\r\nde um invocador começou a brilhar e uma fera sangrenta começou a subir. Logo\r\ndepois, lentamente começou a tomar a forma de um unicórnio com quatro membros\r\npoderosos e a cabeça de um animal. Era realmente um Qilin vermelho sangue. Não\r\nparecia uma criatura divina, mas sim uma fera mortal. Seus dois olhos cheios de\r\nferocidade e fome. Ajoelhou-se diante de Xin Lin Jun.",
            "\"Shua!\"",
            "Xin Lin Jun pulou nas costas do Qilin e gritou: “Meu velho amigo, venha\r\ncomigo e encharque a terra com sangue! Nós vamos começar nosso banho de sangue\r\naqui, e matar esses malditos canalhas. He he, uma vez que sairmos deste lugar,\r\no selo do velho bastardo Yin Zheng desaparecerá e minha força voltará para mim.\r\nDepois de recuperar minhas forças, esta terra será dominada por mim!”",
            "\"Peng!\"",
            "De repente eu bati na lateral do Qilin de Sangue. Apenas tremeu um pouco\r\nenquanto eu estava tonto do impacto. Agora a diferença em nossa força era\r\ndemais, mas eu não recuei, ao invés disso eu balancei minhas duas espadas e “Ka\r\nKa Ka” batendo no BOSS sete vezes. Um após o outro, os números de dano\r\naumentaram. Com os ataques do [Azure Dragon Crossbow] também, a saúde de Xin\r\nLin Jun diminuiu bastante.",
            "\"Vai se foder!\"",
            "Xin Lin Jun ergueu sua longa espada e cortou em mim antes de atacar a\r\n[Azure Dragon Crossbow].",
            "Li Mu abruptamente ficou bem na frente de Xin Lin Jun e acenou com a mão.\r\nEle ativou [Flying Sword], e sua espada voou direto para o BOSS!",
            "“2.781!”",
            "“2.217!”",
            "Ele agarrou sua espada, bem ao lado de Xin Lin Jun. Li Mu esperou pela\r\nhora certa e ativou sua combinação [",
            "Absolute Authority",
            "]. Todo mundo sabia que o segundo seu combo ativado, criaria\r\num movimento apressado. Assim como esperado, isto empurrou Xin Lin Jun para\r\nlonge. Li Mu então imediatamente avançou e jogou cinco cortes no peito do BOSS.",
            "Este ataque rápido como um relâmpago fez com que Xin Lin Jun recuasse\r\nvários passos. Li Mu então se afastou e recuou. Ele era uma pessoa inteligente\r\ne sabia que o efeito do ataque desapareceria em segundos.",
            "No entanto, ele não esperava que Xin Lin Jun reagisse tão rapidamente. O BOSS\r\npuxou o Qilin e atacou Li Mu. Antes que ele pudesse recuar completamente, Xin\r\nLin Jun já levantou sua espada acima de sua cabeça enquanto fios de luz\r\ncomeçaram a aparecer em torno da espada, [Slash Through Mountain Rivers]!",
            "\"Peng!\"",
            "“6.298!”",
            "Li Mu levou o golpe. Antes que ele pudesse engolir uma poção, o efeito do\r\nataque o paralisou por 0,5 segundo e rápido como um relâmpago, o segundo ataque\r\nveio, [Sky Shaker Slash]!",
            "“8.921!”",
            "Só assim, ele foi morto!",
            "......",
            "Li Mu caiu de joelhos no chão e dropou  suas botas de batalha.",
            "\"Shua!\"",
            "Mais uma vez eu ativei [Wall of Dou Qi] e parei diante do BOSS. Eu\r\nlevantei a Espada do Imperador Qin e a Espada de Ferro Frio na minha frente\r\npara bloquear. \"Keng!\" Usando o ângulo do ataque, eu imediatamente me\r\nvirei de tal forma que estava na mesma altura que a cabeça do BOSS. Eu cruzei\r\nminhas espadas e lancei 5 ataques e uma [Wind Blade] + [Fierce Ice Blade] caiu\r\ndireto na cabeça do BOSS!",
            "\"Peng!\"",
            "Xin Lin Jun acertou um soco no meu peito e eu voei direto para a parede\r\noposta. Matcha imediatamente usou [Justice of Provocation] para me ajudar a\r\nbloqueá-lo nesse momento. Ao longe, Darling Duck levantou ambas as mãos e\r\nestava revivendo Li Mu...",
            "“Keng Keng Keng...”",
            "Faíscas voaram e Matcha recuou com saúde crítica.",
            "Com sua saúde crítica, ela arrastou o escudo na frente dela e correu.\r\nQuando ela recuou, outra linda sombra apareceu atrás dela. Wan Er levantou a\r\nadaga Dragon’s Kiss e pulou para a frente. Com um golpe de sua adaga, ela usou\r\n[Gouge] e pousou no ar. Uma vez que ela viu que [Gouge] falhou, ela jogou uma\r\nsérie de ataques direto no peito de Xin Lin Jun, causando enormes danos.",
            "Xin Lin Jun rugiu com raiva e varreu com sua espada. Foi este o fim da\r\nnossa pequena senhorita?",
            "Wan Er levantou o guarda-chuva de ferro na frente do peito e bloqueou!",
            "\"Peng!\"",
            "Depois de alguns flashes, Wan Er voou para trás. Assassinos realmente não\r\neram adequados para liderar os ataques. 5.000 pontos de vida de Wan Er foram\r\ncortados. Ela não seria capaz de lutar por um tempo depois disso.",
            "Assim como todos pensavam que não tínhamos esperança, \"Pa!\", O BOSS\r\nficou atordoado. A adaga de Little Wolf apareceu atrás do BOSS. Sua [Gouge]\r\nteve sucesso, já que ele tinha cerca de 10% de chance. Nossa sorte foi muito\r\nboa!",
            "Fizemos o nosso melhor para nos recuperarmos dos danos e do ataque, todos\r\nestavam exaustos e um pouco frenéticos, mas mesmo assim, ficou claro que o\r\ntrabalho em equipe entre as 10 pessoas do time era impecável. O único problema\r\nera que Xin Lin Jun era muito forte. Apenas um ataque dele derrubaria qualquer\r\num dos nossos ataques. Mesmo eu mal consegui pegar o combo [Skyshaker Slash] +\r\n[Slash Through Mountain Rivers]. Não era preciso dizer que era o mesmo com os\r\noutros.",
            "......",
            "Olhando para a hora, a recarga de 3 minutos estava quase no fim. Eu\r\nimediatamente disse: “Desistam de proteger o [Azure Dragon Crossbow] e mude a\r\nformação para o extremo sul!”",
            "Todos recuaram e Xin Lin Jun atacou o [Azure Dragon Crossbow]. Ele\r\nimediatamente matou e assim, 50 Cartões do Exército Divino foram embora.",
            "Eu levantei minha mão e invoquei mais 50 Cartões do Exercito Divino. Na\r\nparede sul do palácio, outro enorme deus de 4 metros apareceu no ar. Ele abriu\r\no arco e colocou várias flechas na corda. \"Shua shua shua\" Ele soltou\r\ntodos eles e eles bateram em Xin Lin Jun.",
            "Xin Lin Jun se enfureceu e investiu enquanto nós continuamos a defender...",
            "Assim, o ritmo da batalha continuou, enquanto o atacante principal era o\r\n[Azure Dragon Crossbow].",
            "Isso era o que significava realmente matar um BOSS. Aparar foi o\r\nverdadeiro método. Não havia como existir um jogador que pudesse atirar em um BOSS.\r\nSe fosse assim, esse jogo acabaria. O caminho de um rei era confiar no trabalho\r\nem equipe para matar um BOSS.",
            "......",
            "Após 40 minutos, ao preço de Li Mu morrendo duas vezes, Little Wolf uma\r\nvez, e Matcha uma vez, a saúde do BOSS finalmente caiu para 10%. Naquele\r\nmomento, a quarta habilidade do bastardo foi ativada! ",
            "Atrocittus: Nossa, Li\r\nMu ta morrendo mais que o Kuririn...",
            " ",
            "Erguendo sua longa espada, Xin Lin Jun olhou para o céu e um brilho\r\nvermelho começou a emanar de seu corpo. Seus olhos estavam cheios de arrogância\r\nquando ele gritou: “Minha vida inteira, eu fui feroz. Todos os talentosos\r\nguerreiros que estão enterrados sob a terra, peço para receber mil tropas para\r\nderrotar os países inimigos, e que eu cumpra meus objetivos de tornar meu povo\r\nfeliz, prefiro ser um tirano e caminhar por um caminho solitário. Eu tenho meu\r\nterritório, então se eu for dono do mundo, ouçam meu apelo e lutem comigo -\r\n[Almighty Lord]!”",
            "\"Grumble...\"",
            "Inúmeros cadáveres começaram a rastejar para fora das profundezas do\r\ninferno e cercaram o salão!",
            "\"Ding!\"",
            "Notificação de Batalha: Xin Lin Jun ativou [Almighty Lord], aumenta o\r\nataque em 15% e aumentando a chance crítica em 20%",
            "......",
            "A chance de ataque crítico aumentou...",
            "Meu coração parou. Agora isso ia ser difícil. Os BOSS normais não tinham\r\ngrandes chances críticas. Essa era a única maneira que os tanques principais\r\npoderiam aquentá-los. Mas, agora que aumentou em 20%, provavelmente havia cerca\r\nde 21-25% de chance de ataques críticos. Não vai ser fácil para nós. No lado\r\npositivo, a saúde do BOSS era de apenas 1.200.000. Se todos nós usamos nossa\r\nforça, então ainda temos uma chance.",
            "\"Mantenham-se!\"",
            "Eu corri para frente com a minha espada levantada. Eu soltei um [Seven\r\nStar Fragment Slash] e um [Blade Spin], e ataquei o BOSS com habilidades de\r\nlongo alcance. Desta vez, não podemos ficar muito perto dele, ou então o seu\r\n[Skyshaker Slash] definitivamente nos mataria.",
            "Dong Cheng Yue e Thousand Suns over Snowy Lands lançaram continuamente\r\nfeitiços. Nossa ofensiva principal agora dependia delas. Li Mu não ousou se\r\naproximar mais. Tudo o que ele podia fazer era assistir. Pessoas inteligentes\r\nnão fazem movimentos estúpidos.",
            "\"Sha Sha...\"",
            "As quatro cascos do Qilin de Sangue de repente giraram. Xin Lin Jun\r\ndesistiu da [Azure Dragon Crossbow] e começou a atacar Dong Cheng Yue. Ele\r\nlevantou a espada e ativou [Slash Through Mountain Rivers].",
            "Dong Cheng reagiu rapidamente e imediatamente usou um [Dimensional Leap].\r\nO Qilin continuou a perseguir ela. Xin Lin Jun então usou um [Skyshaker Slash]\r\ne Dong Cheng usou outro [Dimensional Leap]!",
            "Xin Lin Jun reagiu tão rápido e continuou a perseguir ela!",
            "Eu olhei para trás, \"Matcha!\"",
            "Matcha levantou a espada e avançou, [Fierce Ram]",
            "\"Peng!\"",
            "A interrupção foi um sucesso, mas agora a espada de Xin Lin Jun estava\r\napontada para o escudo dela!",
            "“10.354!”",
            "“4.177!”",
            "E pensar que ele realmente seria capaz matar instantaneamente Matcha...",
            "____________________________________________",
            "Não esqueçam e favoritar e comentar o capítulo! e comentar também na index da novel. Assim vocês incentivam toda a equipe de ZL!",
            "Ou eu posso colocar o nome na boca do sapo tbm... vcs escolhem...",
            "by: Atros"
      ]
}