{
      "Capítulo 441 - Um Discreto A4": [
            "Pensar que os maiores\r\nlicitantes seriam duas pessoas de fora da cidade. Parece que os jogadores da Cidade\r\nde Ba Huang não estão muito bem. Eu olhei para a lista de ofertas. Para as ",
            "Chamas de\r\n100 Batalhas",
            ", Fallen Wolf ofereceu 970.000, e depois Not\r\nOrdinary ofereceu 1.100.000. Esse foi o preço de uma hora atrás. Então nada\r\naconteceu por uma hora. A Maça Destruidora de Deuses tinha uma oferta inicial\r\nde 1.000.000 antes que o Quick Thunder Swift Wind o derrubasse com sua oferta.",
            "E assim, eu fiquei\r\nesperando para ver quem seria o dono final desses equipamentos. Ao mesmo tempo,\r\ncomecei a filtrar os dez melhores jogadores de [Zhan Long]. Apenas esses\r\njogadores estavam aptos para receber uma armadura de nível superior como estes\r\nConjuntos Armadura Celestial Desolada. Além disso, nós também estávamos nos\r\npreparando para a Batalha da Guerra da Cidade de amanhã, então precisávamos\r\ndistribuir esses sets o mais rápido possível. ",
            "No bate-papo da\r\nguilda, anunciei os rankings que eu calculei - ",
            "1. General Li Mu - Nível\r\n84 - Espadachim ",
            "2. General Wang Jian -\r\nNível 83 - Espadachim ",
            "3. Herói Ran Min - Nível\r\n82 - Berserker ",
            "4. Strawberry Matcha -\r\nNível 82 - Cavaleiro Fantasma ",
            "5. General Bai Qi - Nível\r\n82 - Berserker ",
            "6. Cang Lei - Nível 82\r\n- Berserker ",
            "7. One Second Hero - Nível\r\n81 - Cavaleiro ",
            "8. Calm - Nível 81 - Espadachim\r\n",
            "9. Wang Jiang - Nível 81 - Berserker ",
            "10. Moon Feather - Nível 81 - Espadachim ",
            "11. Winter Snow - Nível\r\n81 - Espadachim ",
            "12. Tearless - Nível\r\n81 - Cavaleiro ",
            "13. Star Blade - Nível\r\n81 - Espadachim ",
            "14. Little Demon - Nível\r\n81 - Cavaleiro",
            "15. Tang Xing - Nível\r\n80 - Cavaleiro ",
            "…… ",
            "Estes são todos os\r\nmelhores jogadores de combate próximo na principal guilda de [Zhan Long],\r\nexcluindo-me. Afinal de contas, não importava o quão forte fosse o Conjunto da\r\nArmadura Celestial Desolada, não era tão forte como o meu nível de Rank Santo +\r\nRank Valquíria + Rank Imperador. Depois que eu enviei os rankings, sorri e\r\ndisse para o bate-papo da guilda: “Li Mu, Dancing Forest e eu, alguns dos\r\nprincipais jogadores de [Zhan Long], obtivemos 10 sets de Armaduras Celestial\r\nDesolada no Túmulo dos Estados Combatentes. As estatísticas são extremamente\r\nfortes, e agora eu quero escolher 10 pessoas de [Zhan Long] para receber esses\r\n10 conjuntos. Os jogadores que foram escolhidos podem optar por levar a\r\narmadura ou não. Se você escolher, 50% dos pontos da sua contribuição de guilda\r\nserão trocados por ela. Venham onde estou...\" ",
            "Logo depois, Li Mu,\r\nWang Jian, Old K, Matcha e Bai Qi, todos optaram por desistir. Claramente,\r\nesses jogadores fortes não precisavam de uma armadura como essa. Cang Lei, por\r\noutro lado, sorriu: “Eu já sou Lv 81 e Yue Er",
            "Referindo-se a Dong Cheng Yue",
            "\r\nnão me deu nenhum outro equipamento bom. Irmão Xiao Yao, eu vou levar um\r\nconjunto…” ",
            "Eu balancei a cabeça\r\ncom um sorriso: \"Ok!\" ",
            "One Second Hero\r\ntambém sorriu: “Isso dá tanta vida e ataque. Que tal eu levar um também. São\r\napenas 50% dos meus pontos da guilda. Eu não tive muitos em primeiro lugar...” ",
            "Eu ri, “Yong Jie,\r\namanhã na luta pelos talismãs, você precisa se esforçar mais. Um Cavaleiro com\r\nQuarto Avanço é bastante forte. Ninguém pode impedi-lo de bater ao redor do\r\nlugar…” ",
            "One Second Hero\r\nconfiantemente disse: “Não se preocupe. Correr nas linhas da frente era o meu\r\nplano original!\"",
            "Moon Feather\r\ntimidamente disse: “Eu… Eu não acho que estaria entre os 15 melhores tipos de\r\narmaduras pesadas… Mestre da Guilda, posso celebrar por um segundo? Eu estou no\r\ntop quinze de [Zhan Long]…” ",
            "Eu não pude deixar de\r\nrir, \"Sim. Não fique muito feliz, porém, uma vez que você consiga aquela\r\narmadura, todos podem ajudar a desenvolver [Zhan Long] ainda mais. Além de Li\r\nMu, Matcha e os outros 5, não há problemas em relação aos outros 10, certo? Se\r\nnão houver, então esses últimos 8 conjuntos da Armadura Desolada Celestial irão\r\npara vocês.” ",
            "Star Blade, Tang Xing\r\ne os outros não tiveram nenhum argumento. Assim, Li Mu levou os conjuntos e os\r\ndeu para os outros. Desta vez eu também consegui classificar os 15 melhores de\r\narmadura pesada em [Zhan Long]. Sem pensar duas vezes, eu sabia que enquanto\r\neles permanecerem fiéis a [Zhan Long], eles definitivamente se tornarão o\r\nnúcleo da força de [Zhan Long] em batalhas de alianças. Futuros campos de\r\nbatalha vão mudar por causa dessas pessoas! ",
            "…… ",
            "Uma vez que todos os\r\nconjuntos de Armadura Celestial Desolada foram distribuídos, continuei a\r\nesperar. Quando o relógio bateu meio dia, os preços da ",
            "Lâmina\r\nMágica Chamas de 100 Batalhas",
            " e Maça Destruidora de Deuses\r\nseriam ajustadas. Após a última oferta, Cang Cheng fez uma oferta de 1.400.000,\r\ntornando-se o maior lance. Ye Lai ficou ao lado da Beleza Nacional e\r\nimediatamente fez outra oferta por 1.500.000. Mas ele não esperava que Wang Ze\r\nCheng aumentasse o preço novamente, chegando a 1.700.000! ",
            "\"Ding!\" O\r\ntempo acabou. A ",
            "Lâmina Mágica Chamas de 100 Batalhas",
            "\r\nfoi tomado por Cang Cheng por 1.700.000. Foi um equipamento de cabo longo, que\r\nnão é bom para o movimento. Esse tipo de equipamento era melhor para classes\r\ncomo Cavaleiros. Além disso, também posso dizer que Wang Ze Cheng realmente não\r\nestá sem dinheiro. 1.700.000 para ele foi como uma mudança frouxa, ele nem\r\nhesitou quando largou tanto dinheiro para a lâmina. Quanto a Maça Destruidora\r\nde Deuses, ele passou por mais dois aumentos de preço, finalmente voltando com\r\nQuick Thunder Swift Wind por 1.600.000! ",
            "Peguei minha espada e\r\nfui até Beleza Nacional. Ye Lai também tinha seu machado de batalha na mão. Ele\r\ndeu um tapa na coxa, olhou para mim e berrou: \"Porra, nunca pensei que\r\nhaveria alguém com tanto dinheiro na Cidade de Ba Huang. Sempre que eu\r\naumentava a oferta, ele aumentava 100.000 por vez. Desisto. Esta Lâmina Mágica\r\nChamas de 100 Batalhas realmente não está destinado a estar comigo. Deixa pra\r\nlá… meu machado de batalha tem apenas 20% de ataque a menos...” ",
            "Eu fiquei sem\r\npalavras. Finalmente eu disse: “Se você veio para a Cidade de Ba Huang e queria\r\nas Lâmina Mágica Chamas de 100 Batalhas, você deveria ter me contado. Então, eu\r\npoderia ter diminuído o tempo e deixado você pegar mais cedo…” ",
            "\"Sim...\" Ye\r\nLai deu um longo suspiro, \"Quem pensaria que Cang Cheng aquele pequeno\r\nbastardo tinha tanto dinheiro? Eu calculei mal, calculei mal…\"",
            "Eu não pude deixar de\r\nsorrir: “Você está errado. Cang Cheng não é apenas uma criança. Deixa pra lá,\r\nfalando sobre isso não faz sentido para você. Ah, isso mesmo. Ye Lai, amanhã a\r\nCidade dos Quatro Nobres na Cidade de Ba Huang vai aparecer. Esta é a primeira\r\nbase de guilda do servidor chinês. Começando na Cidade Jiu Li, você realmente\r\nnão tem nenhum interesse por esta cidade, certo?\" ",
            "Ye Lai deu outro\r\nsuspiro e disse: “[Judgement] já estabeleceu suas fundações na Cidade Jiu Li.\r\nAlém disso, eu falei sobre isso com Fang Ge Que antes e concordei que [Judgement]\r\nnão enviaria seus exércitos para a Cidade. Se eu não fizer isso, então [Legend]\r\ntambém não. Ouvi dizer que Mu Xuan e Gong Zi Ying, aquelas garotinhas bonitas,\r\ntambém não vão fazer nada. Então, irmão, não se preocupe muito. Seu inimigo\r\nmais forte provavelmente será a [Vanguard] e [Praga] da Cidade de Ba Huang.\r\nAfinal de contas, há uma cidade principal inteira entre Cidade Fan Shu e a\r\nCidade dos Quatros Nobres, então guildas como [Hero's Mound], [House of\r\nPrestige] e [Emerald Porcelain] provavelmente não participarão. ” ",
            "Eu alegremente\r\nbalancei a cabeça, “Se houvesse apenas [Vanguard] e [Praga] para lidar, então\r\ntudo seria muito mais fácil…” ",
            "Ye Lai ironicamente\r\nsorriu: “Sim. Espero que [Zhan Long] receba todos os 10 Talismãs do Exército.\r\nAh não… Eu espero que você, Xiao Yao Zi Zai, consiga os 10 talismãs. Esta\r\nGuerra da Cidade está focada em cada um dos indivíduos poderosos. Se você\r\nobtiver todos os dez talismãs, terá todo o poder naquela cidade. Os jogadores\r\nprovavelmente estarão tentando se matar para conseguir os talismãs. Melhor\r\ntrabalhar duro [Zhan Long]!\" ",
            "Ye Lai tirou um\r\npergaminho de retorno da cidade. Antes que ele esmagasse, ele olhou para mim e\r\ndisse: “[Judgement] e [Legend] já fizeram uma aliança, então mesmo que [Zhan\r\nLong] tenha algum problema durante a luta da cidade, eu não posso ir e\r\najudá-lo. Além disso, os homens devem cumprir suas promessas. Eu, Ye Lai,\r\ndefinitivamente vou cumprir minha palavra. Portanto, você precisa confiar em si\r\nmesmo durante esta batalha.” ",
            "Eu sorri e balancei a\r\ncabeça: “Poxa, você precisa colocar mais confiança em mim. Eu sairei\r\nvitorioso!\" ",
            "\"Certo!\" ",
            "Ye Lai esmagou seu\r\nPergaminho de Retorno da Cidade e sorriu ao teleportar: \"A aliança entre\r\nvocê e eu existirá para sempre!\" ",
            "Eu balancei a cabeça:\r\n\"Sim, nós devemos sempre tratar uns aos outros com sinceridade, para\r\nsempre e sempre!\" ",
            "…… ",
            "Eu assisti como Ye\r\nLai partiu. Eu peguei o dinheiro que ganhamos vendendo as duas armas e dividi-o\r\n10 partes. Eu então mandei as outras 9 partes para fora. Todo mundo receberia\r\n300.000. Esta foi definitivamente uma boa quantia de dinheiro. ",
            "\"Di!\" ",
            "Wan Er enviou uma\r\nmensagem: “Ei, há 335.000 RMB. Com tanto dinheiro, o que você planeja fazer com\r\nisso?\" ",
            "Eu sorri: “Eu não\r\nestava planejando nada. Estou pensando… Eu vou comprar um carro de algum tipo.\r\nCaso contrário, vou ter que pegar um táxi sempre que quiser ir a algum lugar, é\r\nmuito chato...” ",
            "\"Oh?\" Wan\r\nEr abriu sua mensagem e riu: \"Que carro é que o nosso irmão Xiao Yao está\r\nolhando? Eu tenho muitos amigos vendedores de carros de Hang Zhou. Diga-me, que\r\ntipo você quer?\" ",
            "Eu pensei sobre isso\r\npor um segundo, \"O Audi A4, Versão 2017... o que você acha Wan Er?\" ",
            "Wan Er fez beicinho\r\nem seu lábio inferior \"É uma boa escolha. Mesmo que o motor não seja tão\r\nbom, mas como o seu carro, você não terá problemas em dirigir em estradas\r\nnormais. Além disso, é bem barato, em torno de 400.000 RMB. Eu posso encontrar\r\numa pessoa que te dê um desconto, em torno de 350.000. Você vai usar todo o\r\ndinheiro da Lâmina Mágica Chamas de 100 Batalhas e da Maça Destruidora de Deuses\r\npara comprar o A4?”",
            "Atrocittus: Pra quem tava fudido no inicio sem uma moeda\r\nno bolso, ta gastando muito dessa vez heim...",
            " ",
            "\"Sim!\" Eu\r\nbalancei a cabeça, \"Eu absolutamente preciso de algo para dirigir. Caso\r\ncontrário, não faria sentido. Ay… é muito mais fácil conseguir dinheiro no\r\njogo. Eu nem tenho que esperar pelo seu pai me dar o meu salário...\" ",
            "\"Isso é\r\ntão...\" Wan Er me deu um sorriso com covinhas, \"Honestamente, eu\r\nestava pensando em esperar até depois do seu aniversário para enviar-lhe um\r\ncarro esportivo de qualidade, no final... você comprou um você mesmo...\" ",
            "Eu acenei a minha\r\nmão, \"Não, tudo bem. Se você me mandasse isso não seria adequado. Além\r\ndisso, sou um homem, não posso simplesmente comer a comida da sua mão o tempo\r\ntodo.\"",
            "Atrocittus: Você já faz isso e não sabe Xiao...",
            " ",
            "“É verdade…” Wan Er\r\nsorriu, “Nosso irmão Xiao Yao é o Mestre da Guilda [Zhan Long] e uma pessoa\r\nfamosa na Cidade  Ba Huang. Se você vai\r\ncomprar um carro, então você deve confiar apenas em si mesmo. Quanto à cor que\r\nvocê quer, eu ajudarei você a se conectar com um vendedor para comprá-lo!” ",
            "\"Vamos pegar um\r\nbranco então, seria mais discreto.\" ",
            "\"Isso... isso\r\nrealmente é discreto...\" ",
            "\"Deve ser\r\nassim...\" ",
            "…… ",
            "Depois que eu\r\nconversei com Wan Er, eu transferi 350.000 RMB para a conta de Wan Er. Depois\r\ndisso, só tenho que esperar pelo carro. Além disso, Wan Er está basicamente\r\nesperando por uma única palavra antes que ela consiga o carro. Afinal, ela é a\r\nPequena Senhorita do Grupo Tian Jin. O Grupo Tian Jin fabrica tudo, desde armas\r\naté produtos industriais pesados. Eu nem sei quantas empresas favorecem essa\r\nPrincesinha do Grupo Tian Jin! ",
            "Depois disso, eu\r\nprecisava lidar com outros negócios da guilda. Havia alguns novatos que eu\r\nprecisava apresentar à guilda, e então eu tive que conversar com Moon Feather,\r\nStar Blade, Tearless e Thousand League Springs, e ter certeza de que eu os\r\ndividiria na guilda também. Como um Mestre da Guilda, eu precisava construir\r\nrelações com os membros da minha guilda, caso contrário, se eu passasse o dia\r\ntodo com a Pequena Senhorita, eu realmente me distanciaria de todos os outros. ",
            "Eu trabalhei todo o dia\r\naté as 3 da manhã. Depois disso, me desconectei e descansei. ",
            "…… ",
            "Depois de uma noite\r\nde silêncio, acordei e descobri que eram 10 horas da manhã. Depois de lavar a\r\nlouça, conversei com Tang Gu sobre algumas coisas sobre a batalha pela cidade.\r\nDepois, coloquei um conjunto limpo de roupas e caminhei em direção ao\r\ndormitório feminino. Depois de comer um grande almoço com Wan Er, Dong Cheng\r\nYue e Tang Qi, voltei ao meu dormitório e preparei-me para uma grande batalha.\r\nTodas as Guildas da Cidade de Ba Huang iriam atrás dos 10 talismãs. Além disso,\r\npode até haver algumas outras corporações que querem participar. Esta\r\ncompetição pela cidade definitivamente nos deixará lutar pelo conteúdo do nosso\r\ncoração."
      ]
}