{
      "Capítulo 444 - O Exterminador": [
            "\"Defesa! Nós devemos manter nossa formação! ",
            "Li Mu ergueu a espada e deu as boas-vindas à\r\ncarruagem de guerra que estava sendo carregada. Com um golpe de sua lâmina, ele\r\nativou [Flying Sword] e [Absolute Authority] quando sua espada retornou. A\r\nforça das duas habilidades era assustadora. Ao mesmo tempo, os dois soldados no\r\ncarro atacaram com suas lanças também. \"Pa Pa Pa\" Três ataques\r\natingiram Li Mu. Com a redução de 50% do dano de [Dou Qi Armor], ele conseguiu\r\naguentar os acertos. ",
            "“527!” ",
            "“612!” ",
            "“598!” ",
            "...... ",
            "Old K olhou espantado: “Porra... Irmão Li Mu, qual\r\né a sua defesa e saúde? Um monstro de Nível 86 mal pode te prejudicar. Você é\r\nmuito forte!\" ",
            "Li Mu cortou a multidão com sua espada e sorriu,\r\n“9.000 HP e 3.700 Defesa. Como é? Muito forte em?\" ",
            "Tang Xin ficou sem palavras: “Droga. Eu só tenho\r\n3.900 de defesa como um Cavaleiro. Você é um Espadachim que adicionou todas as\r\nsuas estatísticas em força. Como você está tão forte...\" ",
            "Li Mu riu: “Vá perguntar ao Mestre da Guilda. Ele é\r\num Espadachim que adicionou todas as suas estatísticas em força e ele tem mais\r\nde 4.000 de defesa e 14.000 HP. Se você vai perguntar a alguém, pergunte a\r\nele...\" ",
            "Tang Xin se virou e olhou para mim: “Mestre da\r\nGuilda... Como é que os jogadores de baixo nível vão fazer algo contra pessoas\r\ncomo você? Diga-me... por que sua defesa e vida são tão altas...” ",
            "Eu olhei para os meus equipamentos e expus, “4\r\nequipamentos Rank Santo, 4 equipamentos Rank Valquíria e 4 equipamentos Rank\r\nImperador. Se você somar todas as estatísticas sobre isto... então você\r\nprovavelmente obterá esse tipo de estatística.\" ",
            "Os olhos de Tang Xin se arregalaram. \"Isso...\r\nVocê tem uma arma, capacete, colar, armadura, guarda de perna, guarda de pulso,\r\nsapatos, capas e dois anéis. Isso é um total de 10 equipamentos. Nós cavaleiros\r\ntemos um escudo então conseguimos equipar 11 itens. Como você tem 12 itens\r\nequipados? Isso... Isso não faz sentido!\" ",
            "Li Mu riu e explicou: “É fácil, o Mestre da Guilda\r\ntem [Dou Qi Arms] permite que ele use duas armas. Sua principal arma é a Espada\r\nde Reservatório do Dragão de Rank Santo, enquanto sua arma secundária é a\r\nEspada de Ferro Frio de Rank Valquíria. Ele também tem um Sino de Guerra da\r\nCidade Rank Santo em seu ombro. É assim que ele pode usar 12 itens. Olhe para\r\nseus buffs. Você tem o buff do [City War Bell] que lhe dá 10% de ataque e\r\ndefesa e 100 de ataque mágico. Este é o buff que o Mestre da Guilda dá a todos\r\nos nossos aliados...” ",
            "Tang Xin estava animada: “Uau, realmente? Este [City\r\nWar Bell] é muito forte. Não é de admirar por que eu senti que meus ataques\r\nforam um pouco mais fortes do que o habitual...” ",
            "Matcha sorria ao lado: “Continue a matar. Esses\r\nmonstros do Rank Santo oferecem muita experiência. Eu já pesquisei a situação.\r\nUma vez que matamos cerca de 80% dos mobs, o Boss irá gerar uma nova onda de\r\nmonstros. Então teremos que esperar. Nós não sabemos onde o Boss irá aparecer.\r\nChefe, quando deveríamos começar a matar os Boss? ",
            "Eu pensei sobre isso e disse: “Depois do quarto Boss.\r\nSe eles aparecer no lado oeste, então vamos começar. Preciso colocar minhas\r\nmãos em pelo menos um Talismã. Isso vai mostrar que nós [Zhan Long] estamos\r\nnessa luta também!” ",
            "\"Mhm. Mhm. O chefe é formidável!\" ",
            "...... ",
            "O tempo passou lentamente e a experiência continuou\r\na se acumular. Claro que, como sou Lv 85, não havia muito movimento na minha\r\nbarra de experiência. Os monstros são apenas 1 nível acima de mim, então não\r\nhavia muito bônus de experiência. No entanto, isso foi melhor. Estes não eram\r\ntão difíceis de matar quanto os monstros nos mapas dos Túmulos dos Estados\r\nCombatentes. Todos os membros da [Zhan Long] também são muito organizados.\r\nNossas baixas nem chegavam a isso. ",
            "Antes que eu percebesse, duas horas já haviam se\r\npassado. “Ding!”, Um aviso do sistema apareceu. O segundo Boss estava prestes a\r\naparecer. Foi em direção ao lado leste da cidade. O lado leste era a base da\r\n[Vanguard] e algumas outras guildas. Nós só poderíamos desistir. ",
            "Nem mesmo dez minutos depois, um aviso do sistema\r\napareceu, [Aviso do Sistema]: O Jogador Jian Feng Han obteve [Talismã do Estado\r\ndos Combatentes - Dois]! ",
            "...... ",
            "\"Porra...\" Li Mu apertou seu punho,\r\n\"Jian Feng Han realmente conseguiu o segundo Talismã. Estou preocupado.\r\nNão existem grandes guildas em torno da [Vanguard]. Ninguém estaria disposto a\r\ndesafiá-los por um mero Talismã.\"",
            "Eu olhei para o mapa e disse: “Mhm. Os únicos que\r\npodem lutar contra eles são [Praga], e estão localizados bem longe. [Enemies at the Gate] e [Blood Contract] estão ambos no\r\nlado norte. Conhecendo Han Bei Song e Misty Clouds, eles não iriam lutar por um\r\nTalismã. Jian Feng Han tem a capa ",
            "Asas da Liberdade Rank Santo, para poder voar. Deixar o Talismã\r\ncom ele é muito fácil. Ninguém é burro o suficiente para lutar com ele por\r\nisso. ",
            "A terceira onda de monstros apareceu muito\r\nrapidamente. Foi basicamente como um festival de experiência. Até que os\r\nmonstros Nível 90 apareçam, [Zhan Long] não terá dificuldades em lutar. ",
            "Após seis horas, outro aviso do sistema apareceu. O\r\nterceiro Boss havia surgido. ",
            "\"Ding!\" ",
            "[Aviso do\r\nSistema]: Todos os jogadores, por favor sejam cuidadosos. O terceiro general do\r\ninferno [Exterminador Ke Long], portador de um [Talismã dos Estados\r\nCombatentes], apareceu nas coordenadas (11549, 10203). Se você matar Ke Long,\r\nhaverá cem por cento que o [Talismã dos Estados Combatentes - Três] irá cair.\r\nReúna todos os dez Talismãs para se tornar o mestre do território! ",
            "...... ",
            "“Howllllllll.........” ",
            "Atrás de nós, um raio de luz brilhou e foi como se\r\no céu tivesse sido perfurado. Um enorme buraco negro apareceu e um rugido veio\r\ndele. Um cavaleiro carregando uma alabarda e sentado num cavalo vermelho-sangue\r\ndesceu do céu. Atrás dele, seguiram incontáveis ​​Monstros de Nível 87 Rank\r\nFantasma. Este Exterminador Ke Long era um Boss Nível 87 Rank Valquíria. Ele\r\nfoi enviado diretamente para a formação da [Zhan Long]! ",
            "\"Ha ha...\" ",
            "Eu não pude deixar de sorrir. Eu levantei minha Espada\r\nReservatório do Dragão e gritei: “Força principal, siga-me para matar o Boss. O\r\nresto, certifique-se de manter a formação. Este Boss realmente apareceu bem no\r\nmeio da nossa formação. Este Boss não foi para o Paraíso mesmo quando ele tinha\r\nesse caminho, e foi direto para o Inferno mesmo que não houvesse um portão...” ",
            "Atrocittus:\r\nXiao e suas frases...",
            " ",
            "Matcha, Li Mu e Qing Qian todos me seguiram\r\nenquanto eu corria para o Boss. Fox liderou um grupo de jogadores da Divisão 2\r\npara ajudar a lidar com ataques de longo alcance. Nós nos concentramos em matar\r\no Boss, enquanto eles lidavam com os monstros que o Exterminador trouxe com\r\nele. Dessa forma, não interferiríamos nas operações uns dos outros. ",
            "\"Shua!\" ",
            "Antes mesmo de chegar ao Boss, minha Espada de\r\nFerro Frio já saiu com o [Blade Spin]. “Pu pu pu” cortou o peito do\r\nExterminador nove vezes. O Boss Nível 87 Rank Valquíria era apenas mais ou\r\nmenos. Em instantes, consegui atrair 90% de seu aggro. Com um rugido, o Exterminador\r\nlevou seu cavalo para me atacar. Com um levantar de sua alabarda, ele\r\nimediatamente jogou uma corrente de três facadas em mim! ",
            "Eu avancei com as minhas botas de batalha, e\r\n\"Peng!\" energia como lava explodiu para fora, cobras de Dou Qi\r\ncomeçaram a envolver na frente do meu corpo, criando o [Wall of Dou Qi]. Assim,\r\neu levei os três ataques do Boss de frente. \"Keng Keng Keng\", os\r\nataques caíram sobre minha armadura mágica, criando faíscas e três números de\r\ndano.",
            "“1.447!” ",
            "“1.528!” ",
            "“1.637!” ",
            "No total, os ataques somaram pouco mais de 4.000 de\r\ndano, o que foi cerca de um terço da minha saúde total. Os ataques deste Boss Rank\r\nValquíria não representaram nenhuma ameaça de morte instantânea para mim. Era\r\ntão baixo que Darling Duck ofegou, \"A defesa do Mestre da Guilda é\r\nsimplesmente muito louca...\" ",
            "Li Mu ergueu a espada e atacou o Boss enquanto o\r\ncortava e sorria: \"Apresse-se e mate-o!\" ",
            "Dancing Forest, General Lian Po e Thousand Suns over\r\nSnowy Lands começaram a atacar com suas habilidades de longo alcance. Eu deixei\r\nminhas espadas dançarem enquanto bombardeavam o Boss com ataques, e tranquei o\r\naggro direto em mim. Meu Deus Tigre Flamejante também ajudou a causar dano. O\r\nnúcleo da formação da [Zhan Long] se transformou completamente no túmulo do Exterminador.\r\nEm apenas 4 minutos, a saúde do Exterminador caiu para abaixo de 1% e morreu\r\nsob os cortes de um milhão de lâminas. Ninguém sabia quem tinha dado o golpe\r\nfinal. Depois de um grito de agonia, o Exterminador caiu no chão e largou\r\nvários equipamentos e itens. ",
            "Li Mu acenou com a mão e gritou: \"Vou dividir\r\nos itens entre todos, e o Talismã irá para o Mestre da Guilda!\" ",
            "Eu não tentei agir educadamente. Afinal, seria mais\r\nadequado se eu mantivesse o Talismã. Os outros jogadores também não tentaram.\r\nAlém disso, eu tinha o maior poder explosivo no momento e, quando se tratava de\r\nmomentos críticos, eu conseguia sair de uma armadilha. O fator mais importante\r\nfoi que eu era o Mestre da Guilda da [Zhan Long], então seria mais adequado que\r\neu o mantivesse. ",
            "O sino do sistema tocou no céu enquanto o terceiro\r\nTalismã do Exército caiu nas mãos da [Zhan Long] - ",
            "\"Ding!\" ",
            "[Aviso do\r\nSistema]: O [Talismã dos Estados Combatentes - Três] caiu. Foi pego pelo\r\njogador Xiao Yao Zi Zai. Se o jogador for morto, há cem por cento de chance do\r\nTalismã cair. ",
            "...... ",
            "Eu cautelosamente coloquei o Talismã na minha bolsa\r\nenquanto sorria, e fiquei ansioso para saber quando essa bolsa seria preenchida\r\ncom todos os dez Talismãs. Se eu conseguisse todos os dez, então [Zhan Long]\r\nseria a verdadeira guilda dominante da Cidade de Ba Huang. Agora, [Praga] e\r\n[Vanguard] são mais fortes que nós. Mesmo que [Zhan Long] tenha muitos\r\nespecialistas, nossos números não podem ser comparados aos deles. Se pudermos\r\ntomar a Cidade dos Estados Combatentes, então não será mais a mesma coisa. Esta\r\nfoi a primeira cidade da guilda no servidor da China! ",
            "Depois que recebi o Talismã, uma insígnia dourada\r\nde Talismã apareceu imediatamente acima da minha cabeça. Além disso, a cada 5\r\nminutos, o sistema informava automaticamente minha posição atual. Filho da puta,\r\nisso significava que todos estariam competindo pela minha vida. Além disso, a\r\npessoa que carrega o Talismã não pode voar ou usar [Camouflage]. Parece que\r\ntodas as maneiras possíveis de enganar o sistema foram quebradas. Era melhor se\r\num Assassino não carregasse o Talismã, já que era basicamente uma morte certa\r\npara eles. ",
            "Voltei para minha posição original nas linhas de\r\nfrente da [Zhan Long]. Enquanto eu matava monstros, olhei à distância e vi que\r\nalgumas das pequenas guildas da Cidade de Ba Huang estavam me observando. ",
            "\"Ahem...\" Eu tossi e disse: \"Porque\r\neu sinto que esses caras estão olhando para mim de forma diferente...\" ",
            "Wang Jian sorriu: “Irmão Xiao Yao. É porque você\r\ntem o Talismã dos Estados Combatentes. Todos querem te derrubar.\" ",
            "Qing Qian sorriu: “Não se preocupe, irmão Xiao Yao.\r\nNinguém vai te machucar aqui. Se eles quiserem vir, vamos lutar contra eles até\r\na morte.\" ",
            "Eu balancei a cabeça: \"Então eu vou deixar\r\npara vocês me protegerem. Não deixe ninguém me esfaquear por trás.\" ",
            "Todo mundo riu. Na verdade, eu não tinha medo de\r\nninguém. Em vez disso, tenho esperado que as pessoas venham. Os pontos de matar\r\nos monstros estão se tornando insuficientes. Matar jogadores me renderá 10% a\r\nmais de pontos. ",
            "...... ",
            "O tempo passou muito devagar. A quarta e quinta\r\nondas apareceram. Eles foram mortos por [Enemies at the Gate] e [Vanguard]. Misty Clouds recebeu o quarto\r\nTalismã e o Vanguard pelo quinto. ",
            "Segurando dois Talismãs sozinho, Jian Feng Han se\r\ntornou o alvo de muitas pessoas. ",
            "\n",
            " "
      ]
}