{
      "Capítulo 450 - Poder do Dragão": [
            "No canal da guilda da Zhan Long, eu gritei: “Chegou a\r\nhora! ",
            "Ataque! ",
            "Mirem na [House of\r\nPrestige]!” ",
            "Quando os sons dos choques trovejaram na floresta, Li Mu,\r\nBai Qi, Old K e os outros saíram da floresta. ",
            "Os principais\r\nmembros da guilda [Zhan Long] subiram para a terra nevada como a água da maré.\r\n",
            "O habitualmente tranquilo Abismo de Gelo estava cheio\r\nde mortes e tensão neste momento. ",
            "......\r\n",
            "\"Hua...\" ",
            "Meu Manto Branco de Guerra, puramente branco, tremulou ao\r\nvento. ",
            "Eu me virei e olhei para Bai Li Ruo Feng, Quick Thunder Swift\r\nWind e sua multidão de pessoas. ",
            "Os cantos da\r\nminha boca se curvaram em um sorriso quando eu levantei minha Espada\r\nReservatório do Dragão no alto e gritei: “Bai Li Ruo Feng, esta é a Cidade de\r\nBa Huang! ",
            "Você ainda acha que esta é a Cidade\r\nJiu Li que você tem controle? ",
            "Vamos! ",
            "[Zhan Long] e [Vanguard] vão deixar você saber o gosto de\r\ndesespero e da fraqueza!” ",
            "Bai Li Ruo Feng tremeu, mas agarrou-se a suas ilusões\r\npassadas e disse: “Irmãos, eles têm apenas cerca de 10.000 homens, não o\r\nsuficiente para ter medo.\r\n",
            "Nós, [House of Prestige] temos mais de 30.000 grandes\r\ntropas, por que deveríamos ter medo deles? ",
            "Divisão\r\nUm, Divisão Dois, vão e bloqueie [Vanguard]. ",
            "Guilda\r\nPrincipal e Divisões restantes invistam comigo e aniquilem [Zhan Long]!”\r\n",
            "O som de neve sendo esmagado sob as botas ecoou de todas\r\nas direções. ",
            "Eu acelerei na frente, e com um aceno do meu braço esquerdo,\r\nminha Espada de Ferro Frio voou para fora da sua bainha e flutuou acima do meu\r\nombro. ",
            "Eu visei 9 pessoas da [House of\r\nPrestige], e em segundos, minha espada voou para fora e girou 9 vezes com um\r\n“Shua!” A espada estava envolta em uma feroz camada de Dou Qi, e estava\r\nconstantemente girando. ",
            "\"Hua Cha\",\r\npassou pela armadura e pelo peito de um jogador, depois saltou e continuou a\r\nperfurar seus alvos enquanto eu calmamente varria minha Espada Reservatório do\r\nDragão e cortava vários outros jogadores. ",
            "Meu\r\n[Kill for Blood] tinha acumulado até 100 até agora, aumentando o dano da minha\r\narma em 100%. ",
            "Eu corri e cortei a armadura de um\r\ncavaleiro enquanto cortava seu ombro em dois. ",
            "Um\r\njato de sangue fresco se derramou sobre a neve fresca. ",
            "Eu me virei, enquanto eu tinha matado e feito meu caminho\r\nna formação do inimigo.\r\n",
            "Com o apoio do meu [Wall of Dou Qi], apesar de estar\r\ncercado por uma equipe de Berserkers e Cavaleiros, eu recebi apenas cerca de\r\n50-400 de dano, e cada um dos meus ataques causou mais de 5.000 de dano e\r\nfrequentemente atingiu seus alvos. ",
            "Meu [Life\r\nDrain] também foi ativado continuamente, o que me permitiu sobreviver sem\r\ndepender de curandeiros. ",
            "\"Hua Cha...\" ",
            "Minha lâmina cortou a defesa de um cavaleiro. ",
            "No momento em\r\nque sua lâmina se partiu, meu ataque deixou um corte profundo em seu peito, e\r\neu o matei instantaneamente. ",
            "Qualquer morte\r\ninstantânea significava que o poder de matar do ataque era sobre-humano.\r\n",
            "Meu ataque atual foi aterrorizante, pois eu não só\r\npoderia cortar uma lâmina, mas também matar o jogador em um ataque. ",
            "Os jogadores da [House of Prestige] ficaram todos atordoados.\r\n",
            "\"Roar...\" ",
            "Meu Deus Tigre Flamejante rugiu quando disparou, e\r\ncomeçou a abater no meio da multidão com suas garras afiadas. ",
            "[Burstfire\r\nRaid] varreu e deixou marcas de queimadura no campo de neve. ",
            "Simultaneamente, ele ativou [Flame Armor], que tinha um\r\naumento de defesa que não era muito mais fraco do que o meu [Wall of Dou Qi].\r\n",
            "Pelo menos, matar o Deus Flamejante do Tigre enquanto a\r\n[Flame Armor] estava ativa seria quase impossível. ",
            "Com um \"Pa\", peguei a Espada de Ferro Frio que\r\ntinha voltado para mim.\r\n",
            "Eu cruzei meus braços e desci, minhas duas espadas\r\ncortaram fazendo caminhos sangrentos através da multidão. ",
            "Como um vento de outono varrendo as folhas caídas, passei por\r\numa equipe da [House of Prestige]. ",
            "A equipe de\r\ncem pessoas na verdade não poderia se defender contra mim e foi imediatamente\r\naniquilada. ",
            "No momento em que vi Bai Li Ruo Feng\r\ne o Quick Thunder Swift Wind avançando com os membros da elite, eu\r\nimediatamente segurei minha espada com mais força e retirei enquanto recuava.\r\n",
            "Eu não posso lutar de forma imprudente. ",
            "A chamada elite é uma posição na guilda. ",
            "De acordo com\r\nas regras de guilda de Destiny, cada guilda só pode ter 1 Mestre da Guilda, 2\r\nVice Mestre da Guilda, 4 Anciões, 10 Líderes de Equipe e 27 Portadores de\r\nBandeira. ",
            "Ao mesmo tempo, a guilda pode ter um\r\ncerto número de jogadores de elite. ",
            "O número de\r\nmembros da elite é o número total de membros da guilda divididos por 10. Por\r\nexemplo, há um total de mais de 900 elites na guilda principal da [Zhan Long]\r\nagora. ",
            "Cada membro de elite é o nata do leite.\r\n",
            "As elites são profissionais, grandes responsáveis ​​por\r\nliderar o ataque ou a defesa. ",
            "Portanto, se Bai\r\nLi Ruo Feng e Quick Thunder Swift Wind levassem pelo menos mais de 500\r\njogadores de elite para me matar, eu absolutamente não poderia me defender\r\ncontra eles sozinho. ",
            "Caso contrário, eu estaria\r\ncometendo suicídio. ",
            "Vendo que eu estava recuando, o Quick Thunder Swift Wind\r\nimediatamente rugiu: “Olhe!\r\n",
            "Aquele filho da puta, até Xiao Yao Zi Zai tem momentos\r\nde covardia. ",
            "Avance e mate-o! ",
            "Aniquilem a [Zhan Long]!” ",
            "On3x: nego vem com mais de\r\n500 negos e quer chamar o cara de covarde wtf '-'",
            "Acenei minha espada e cortei dois Cavaleiros da [House of\r\nPrestige]. ",
            "Eu mudei de curso enquanto me retirava e matava outros três.\r\n",
            "Recuei enquanto olhava para a enorme massa de membros\r\nda [House of Prestige] e dei uma gargalhada: “Aniquilar [Zhan Long]. ",
            "Quantas vezes vocês disseram essa frase? ",
            "E o resultado final ainda era o mesmo, que estava sendo\r\naniquilados por nós, [Zhan Long]! ",
            "Quick Thunder\r\nSwift Wind é melhor você manter a Maça Destruidora de Deuses segura em suas\r\nmãos. ",
            "Eu vou deixar você segurar por um tempo.\r\n",
            "Não se preocupe. ",
            "Definitivamente\r\nvou matá-lo e levar a Maça Destruidora de Deuses dentro de uma hora. ",
            "Você apenas espere e verá!\" ",
            "Quick Thunder Swift Wind",
            " rangeu os\r\ndentes e exclamou: “Bastardo arrogante! ",
            "Elfos do Vento, voem para lá!\r\n",
            "Parem e mate-o!\" ",
            "Os Elfos do Vento da [House of Prestige] entre as\r\nmultidões surgiram.\r\n",
            "Havia pelo menos mil pessoas voando para frente com\r\nvelocidade explosiva. ",
            "Eles eram Elfos do Vento\r\ncom muitos tipos diferentes de classes. ",
            "Parece\r\nque eles realmente querem me matar! ",
            "Quando vi uma cena como essa, não pude deixar de rir. ",
            "Eu imediatamente\r\nusei [Haste] e acelerei para escapar com a minha vida. ",
            "Eu abaixei meu corpo ligeiramente e usei [Blade Rush], e me movi\r\n5 metros em um instante. ",
            "Eu usei [Seven Stars\r\nTeleportation], e instantaneamente e movi outros 75 metros de distância.\r\n",
            "Os Elfos do Vento voando atrás de mim perderam terreno\r\ne me perseguiram por quase 20 segundos. ",
            "Apenas\r\nquando eles se aproximaram de mim, Dancing Forest, Thousand Suns Over Snowy\r\nLands e os outros também chegaram atrás de mim. ",
            "Dancing\r\nForest gritou: \"Usem as habilidades AOE e force-os a descer ao chão!\"\r\n",
            "Naquele instante, o [Meteor Shot] de Dancing Forest, o [Grip\r\nof the Firefox] de Yue Qing Qian e outras habilidades voaram em direção ao céu. ",
            "Muitas\r\nflechas pesadas dos arqueiros também se juntaram para causar estragos. ",
            "Os 1.000 jogadores de Elfos do Vento [House of Prestige]\r\nimediatamente perderam suas asas e caíram no chão. ",
            "Uma perda de saúde de 10% ainda era bastante fácil de\r\nrealizar. ",
            "Uma vez que eles foram atingidos, eles\r\nimediatamente caíram no chão. ",
            "\"Vão!\" ",
            "Li Mu, Wang Jian, Moon Feather, Star Blade e os outros Espadachins\r\nde alto nível avançaram.\r\n",
            "Eles manejaram suas espadas e esculpiram lindos\r\ncaminhos nos campos de neve, enquanto os sons de “Shua Shua Shua” ressoavam.\r\n",
            "Old K rugiu profundamente e passou voando enquanto\r\nusava [Whirlwind Slash",
            "] enquanto Dong Cheng Lei passava com seu machado de batalha.\r\n",
            "Numerosos Elfos do Vento da [House of Prestige] foram\r\nlevados pelo vento. ",
            "Quase em segundos, os\r\nmembros da [Zhan Long] inundaram os mais de 1.000 Elfos do Vento da [House of\r\nPrestige]. ",
            "Sob o pisar furioso dos dez mil\r\njogadores da [Zhan Long], a velocidade de movimento dos mais de 1.000 Elfos do Vento\r\ncom as asas quebradas foi contida, e não houve mais formações e trabalho em\r\nequipe. ",
            "Eles foram devorados em um instante.\r\n",
            "......\r\n",
            "......\r\n",
            "\"Porra!\" ",
            "Bai Li Ruo Feng sentiu o coração partido quando viu a\r\ncena. ",
            "Ele posicionou o arco em sua mão e ordenou: \"Faça a\r\nformação aqui e ataque!\" ",
            "A formosa irmã mais velha da [Zhan Long], a Irmã Matcha,\r\nergueu sua longa espada e gritou: “Alto! ",
            "Preparem nossas defesas!\"\r\n",
            "“Peng Peng Peng...” ",
            "Os escudos, espadas e armaduras dos tipos de armaduras\r\npesadas de ambos os lados já haviam entrado em conflito. ",
            "A batalha\r\nentre força absoluta e defesa absoluta havia começado. ",
            "As flechas dos arqueiros voaram enquanto as habilidades\r\nmágicas dos magos se encontravam. ",
            "No campo de\r\nneve, fileiras de [Magma Abyss] estavam sendo ativadas. ",
            "A lava quente respingava de respiradouros vulcânicos e\r\nqueimava os jogadores de armaduras pesadas da linha de frente enquanto eles\r\nuivavam de dor incessantemente. ",
            "Não importa o\r\nquão alta seja sua defesa, não seria possível se defender contra ataques\r\nmágicos. ",
            "Bai Li Ruo Feng estava a apenas 30 metros de distância da\r\nlinha de frente quando ele levantou o arco e disparou um [Big Dipper Meteor]. ",
            "Com um som de\r\n“Shua”, a tempestade de flechas varreram a multidão. ",
            "Imediatamente, dúzias de jogadores com metade da vida de\r\narmadura pesada da [Zhan Long] grunhiram dolorosamente e entraram em colapso.\r\n",
            "Simultaneamente, Bai Li Ruo Feng berrou: “Alinhe o\r\n[Magma Abyss] de acordo com os lugares que eu marquei e mate-os instantaneamente!”\r\n",
            "No segundo seguinte, 7 [Magma Abyss] aparecera, sob os\r\npés de Li Mu ",
            "Atrocittus: O mais feio tem que morrer primeiro auhsuhauhshua",
            ". ",
            "Ele ficou chocado\r\ne apressadamente ativou [Dou Qi Armor] para proteger seu corpo. ",
            "Ao mesmo tempo, ele ativou [Blade Rush] para se esquivar.\r\n",
            "Sua vida imediatamente despencou, enquanto os sete\r\njogadores de armadura pesada da [Zhan Long], que lutaram ao seu lado, cairam e\r\nmorreram. ",
            "Esses sete jogadores não resistiram a\r\nataques mágicos de alto poder! ",
            "......\r\n",
            "Eu não podia tolerar isso enquanto observava e olhava\r\npara o Thousand Suns Over Snowy Lands e gritei: “Tang Xue!”",
            "Thousand Suns Over\r\nSnowy Lands ",
            "Thousand Suns Over Snowy Lands acenou para seu cajado e\r\nrespondeu: “Eu entendi.\r\n",
            "Magos de Quarto Avanço! ",
            "Mirem\r\nnas minhas marcas!\" ",
            "No momento seguinte, com Thousand Suns Over Snowy Lands ",
            "na liderança,\r\na equipe de Magos da [Zhan Long] devolveu olho por olho. ",
            "Eles também agruparam ataques nas áreas marcadas e\r\ninstantaneamente mataram uma enorme massa de pessoas sem dar aos curandeiros\r\numa chance de curar. ",
            "As linhas de frente de ambos os lados atacaram uns aos\r\noutros por quase 5 minutos.\r\n",
            "[Zhan Long] perdeu mais de 1.000 jogadores. ",
            "Absolutamente nenhum benefício foi ganho. ",
            "Esta é a verdadeira força da [House of Prestige]. ",
            "Mesmo enfrentando a equipe mais forte da [Zhan Long], eles\r\nnão acabaram em uma posição inferior. ",
            "......\r\n",
            "Vendo que mais e mais pessoas estavam morrendo, eu cerrei\r\nos dentes e olhei para a barra de raiva. ",
            "Estava cheio com 100 pontos.\r\n",
            "Eu imediatamente ativei a habilidade especial - [Dragon\r\nTransformation]! ",
            "\"Hong!\" ",
            "Os uivos do dragão trovejaram pelo céu e pela terra. ",
            "Um feixe de\r\nluz sagrada brilhou em todo o meu corpo enquanto meus ossos e pele\r\nexperimentavam pequenas mudanças. ",
            "Escamas\r\nbrilhantes de dragão se formaram ao redor do meu corpo, enquanto uma armadura\r\nhorripilante se condensou em volta da minha Armadura Mágica. ",
            "A aparência externa da Espada Reservatório do Dragão e da Espada\r\nde Ferro Frio também se transformaram ao mesmo tempo. ",
            "Eu não me sentiria bem se não desabafasse em alguém essa\r\nforça escondida dentro do meu corpo. ",
            "Minha\r\nespada cortou quando eu me lancei e ela realmente cortou uma linha de fogo de\r\naura de espada! ",
            "\"Hong!\" ",
            "Um grupo de jogadores da [House of Prestige] na linha da\r\nfrente uivou de dor e recuou.\r\n",
            "Eu reutilizei [Wall of Dou Qi] e brandi minha espada\r\nenquanto cortava a multidão. ",
            "Eu continuei\r\nacenando minhas duas espadas. ",
            "Com o [Dragon\r\nTransformation], todos os meus ataques normais tinham poder de dragão infundido\r\ndentro deles, dando-lhe aura de espada. ",
            "“Shua\r\nShua Shua”, flashes de aura de espada brilharam e instantaneamente destruíram o\r\ncampo do inimigo em pedaços! ",
            "Tendo como alvo Bai Li Ruo Feng, eu usei abruptamente\r\ndois ataques de aura de espada de longo alcance! ",
            "\"ShuaShua...\" ",
            "Bai Li Ruo Feng ficou chocado e com um som “Xia”, ele\r\nativou a habilidade [Crystallize], que o tornou invencível por um segundo. ",
            "No entanto, o\r\nprimeiro ataque ainda o atingiu, e ele quase foi morto em um instante.",
            "\"6.216!\" ",
            "\"MISS!\" ",
            "......\r\n",
            "De longe, abri meus braços e minha Espada de Ferro Frio\r\nvoou para fora. ",
            "Simultaneamente, eu abri minha mão e [Great Realm of\r\nDesolation] e [Blade Spin] converteu apenas para matar Bai Li Ruo Feng! ",
            "No instante em que o [Crystallize] desapareceu, Bai Li Ruo\r\nFeng permaneceu quieto e imediatamente ativou o combo - [Lightening Tempest]. ",
            "Ele então\r\ncorreu para a parte de trás por alguma distância para evitar meus múltiplos\r\nataques. ",
            "“Porra!\r\n",
            "Por que esse filho da puta é tão poderoso?!” Quick\r\nThunder Swift Wind matou um espadachim da [Zhan Long] com apenas um golpe de\r\nseu martelo de guerra enquanto seu rosto estava cheio de raiva. ",
            "Eu dei um leve sorriso e ativei [Seven Star\r\nTeleportation]. ",
            "Eu instantaneamente pulei para uma distância de apenas 25 metros\r\nde distância do Quick Thunder Swift Wind e ativei uma skill de pontos de raiva\r\nque consumiu os últimos 20 pontos que eu tinha - [Defeat Of Dragon]",
            "! ",
            "\"Shua!\" ",
            "O Quick Thunder Swift Wind foi abruptamente puxado para o\r\nmeu lado e minha Espada Reservatório do Dragão pousou com força em seu pescoço! ",
            "“5.136!”\r\n",
            "Sentindo-se chocado, ele só poderia recuar com o uso de\r\n[Blade Rush] enquanto eu pisei ferozmente no campo de neve com minhas botas de\r\nbatalha. ",
            "Através do efeito da [Dragon Transformation], eu pude voar.\r\n",
            "Eu corri para este velho oponente e cruzei minha Espada\r\nReservatório do Dragão e Espada de Ferro Frio, e imediatamente golpeei o\r\nVice-Mestre da Guilda [House of Prestige] ao meio, enquanto os sons de “Kaka”\r\nsoavam! ",
            "\"4.721!\" ",
            "\"7.162!\" ",
            "“Pada...”\r\n",
            "Um martelo de guerra caiu no chão. ",
            "Assim como\r\nprevi, a Maça Destruidora de Deuses foi derrubada! ",
            "Peguei a Maça Destruidora de Deuses e joguei na minha\r\nbolsa. ",
            "Eu levantei minhas mãos e forcei o grupo de [House of\r\nPrestige] que estava tentando pegar a Maça Destruidora de Deuses. ",
            "Eu sorri: \"Vocês não queriam aniquilar [Zhan Long]? Venham!\"\r\n",
            "Atrocittus: Só falta o Xiao colocar ela de novo no leilão kkkkkkkkkk"
      ]
}