{
      "Capítulo 451 - Deixe Para Trás Sua Cabeça!": [
            "Os pontos de raiva eram um tipo de energia que\r\ntodas as classes tinham. Enquanto alguém estava atacando um alvo e foi\r\ndanificado por aquele alvo, os pontos subiam. Após o equivalente a 100% de\r\nsua saúde ter sido tratada, a barra subiria 30 pontos. Sob as condições de\r\nferozes batalhas de equipe como esta, e com o apoio de um curandeiro, aumentar\r\nos pontos de fúria definitivamente não era um problema.",
            "Bai Li Ruo Feng parecia estar completamente\r\nimpressionado com as minhas habilidades especiais [Defeat the Dragon] + [Dragon\r\nTransformation]. Tudo o que ele conseguia\r\nfazer era esconder-se à distância dos jogadores da [Zhan Long]. A primeira\r\nvez que usei [Dragon Transformation], pude romper completamente a coragem de\r\nvárias centenas de elites da [House of Prestige]. Li Mu, Wolf, Qing Qian e\r\nWang Jian tiveram a chance de aniquilá-los. Dentro de 10 minutos, [Zhan\r\nLong] solidificou sua vantagem na batalha. Mesmo se tivéssemos uma\r\ndesvantagem nos números, em um mapa como esse que só tinha muito espaço, os\r\n30.000 membros da [House of Prestige] não tinham como lutar conosco. Ter\r\nmuitas pessoas também poderia ser uma grande desvantagem, e toda a linha de\r\nfrente era controlada por [Zhan Long].",
            ".....",
            "Ao longe, Drunken Spear ergueu a espada e de\r\nrepente correu em direção à formação da [House of Prestige]. O general mais\r\nferoz da [Flying Dragon] finalmente começara seu contra-ataque. Seu ataque\r\nbasicamente anunciou o início do contra-ataque da [Flying Dragon]. 5.000\r\njogadores da [Flying Dragon] foram humilhados, e agora Drunken Spear liderava a\r\npunhalada de vingança!",
            "Com um flash da lâmina, “Ka Ka” eu cortei dois\r\nEspadachins que estavam correndo atrás de mim. Comecei a recuar e entrei\r\nno núcleo da formação da [Zhan Long]. One Second Hero e Tearless me encararam, “Mestre\r\nda Guilda, por que você voltou aqui?\"",
            "Eu sorri, em seguida, levantei minha mão e\r\nconvoquei meus Cartões do Exército Divino. Momentos depois, eles\r\napareceram no ar acima da minha mão e começaram a girar. No momento seguinte,\r\neles subiram no ar e uma enorme besta de dragão azul se formou no céu com um\r\ndeus posicionado atrás dela. O deus vermelho-sangue rugiu quando puxou a\r\ncorda da besta. Cinco flechas cheias de energia foram entalhadas no Azure\r\nDragon Crossbow e voaram para fora. Seus alvos foram definidos para todos\r\nos jogadores da [House of Prestige] na área!",
            "“Shua shua shua...\"",
            "Assim que a habilidade atingiu os cinco primeiros,\r\nmais outras cinco flechas voaram e mataram todos à vista. O poder de\r\nataque de cada tiro era basicamente equivalente a [Meteor Shot] de Dancing\r\nForest ou [Big Dipper Meteor] de Bai Li Ruo Feng. Para qualquer inimigo em\r\num raio de 100 metros, isso causaria um enorme dano. Essas flechas\r\nviajavam em raios de luz para a multidão de pessoas e traziam gritos de\r\nagonia. Meus pontos de guerra aumentaram exponencialmente. Hehe, este\r\n[Azure Dragon Crossbow] realmente era uma arma piedosa em batalhas de\r\nequipe. Obrigado Cinco Pergaminhos Maoístas!",
            "One Second Hero ficou estupefato, “Merda, essa habilidade [Azure\r\nDragon Crossbow] não é um pouco sem vergonha?\"",
            "Eu sorri: “É uma habilidade rank SS secreta, o que\r\nvocê acha? Se não tivesse tanto poder de matar, então por que valeria a\r\npena pegar 50 dos meus Cartões do Exército Divino? Isso é basicamente\r\n500RMB...",
            "Atualmente, apesar de os equipamentos Rank Branco\r\nserem bem baratos, ainda custam cerca de 10RMB, e isso foi\r\nsubestimado. Caso contrário, esses jogadores da oficina não teriam como\r\nganhar dinheiro. ",
            "Atrocittus: Você comprou um carro vendendo uma espada, que aliás\r\nainda pegou de volta, e ta reclamando por causa de 500RMB???",
            "Os olhos de Tang Xin arregalaram: “Não é isso\r\ntambém tirânico... Mestre da Guilda, você tem esses Cinco Pergaminhos\r\nMaoístas, que devem ser considerados uma máquina de guerra. Mas, levantando\r\numa máquina de guerra como você, custa muito dinheiro...”",
            "Cheng Yong Jie riu: “O dinheiro gasto nos Cartões\r\ndo Exército Divino não é nada comparado ao que a Beleza Nacional está\r\nfazendo. Se acabássemos assumindo o controle da Cidade dos Quatro Nobres, a\r\nbase da guilda também ganharia muito dinheiro. Mestre da Guilda não está\r\ncom falta de dinheiro!\"",
            "Eu me virei e comecei a atacar à distância,\r\nenquanto gritava: “A [Azure Dragon Crossbow] pode durar 15 minutos. O\r\nresfriamento é de cerca de 3 minutos de duração. Tang Xin, ajude-me a\r\nguardá-lo por esses 15 minutos, não podemos deixar os jogadores da [House of\r\nPrestige] quebrarem!”",
            "“Tudo bem, eu entendi!”",
            "Tang Xin tinha um olhar determinado em seu rosto\r\nenquanto carregava sua alabarda e ficava ao lado do Azure Dragon\r\nCrossbow. Ela até trouxe 7-8 Cavaleiros da [Zhan Long]. Ela ocupava\r\num cargo de líder de equipe e tinha pessoas sob seu comando. Com essas\r\npessoas protegendo o Crossbow, fiquei muito mais à vontade.",
            ".....",
            "Talvez o alcance de ataque do Azure Dragon Crossbow\r\nfosse muito grande, ou o poder de ataque fosse muito forte, de qualquer forma,\r\nimediatamente atraiu a atenção de alguns membros do núcleo [House of\r\nPrestige]. Bai Li Ruo Feng levantou o arco longo, com os olhos frios, “Mas\r\nque merda é essa besta. Tem um poder de ataque tão forte. É a\r\nhabilidade de Xiao Yao Zi Zai?”",
            "Ao seu lado, Bai Li Ruo Hai disse:\r\n“Sim. Irmão mais velho... isso é dos Cinco Pergaminhos\r\nMaoístas de Xiao Yao Zi Zai. Eu já falei sobre isso antes. Esta é a\r\nquarta habilidade dos cinco. Tem um alcance de 100 metros, cerca de 2,5\r\nvezes maior do que os arqueiros, mosqueteiros e magos normais. Além disso,\r\no poder de ataque é 90% do poder de ataque de Xiao Yao Zi Zai. É\r\nbasicamente OP. Essa habilidade [Azure Dragon Crossbow] pode durar 15 minutos\r\ne tem cerca de 100.000 pontos de vida, enquanto a defesa é bem média. Você\r\nquer atacá-lo?”",
            "Bai Li Ruo Feng assentiu: “Pegue um grupo de\r\nEspadachins, Cavaleiros e Berserkers e ataquem. Os Cavaleiros abrirão o\r\ncaminho enquanto os Espadachins irão correr junto com os Berserkers. Faça\r\ncom que eles cortem o Azure Dragon Crossbow, senão estaremos sofrendo muitas\r\nperdas muito rapidamente. Nós nem matamos metade da [Zhan Long] e Xiao Yao\r\nZi Zai basicamente matou a maioria de nós. Essa habilidade de Cinco Pergaminhos\r\nMaoístas é muito sem vergonha...”",
            "Bai Li Ruo Hai, “Entendido. Vou preparar a\r\nequipe imediatamente!”",
            "Pouco tempo depois, 500 dos jogadores de armaduras\r\npesados ​​da [House of Prestige] formaram uma equipe e se separaram da\r\nformação. Um dos líderes da equipe subitamente avançou e rompeu a linha de\r\ndefesa que Li Mu e Wang Jian haviam feito. Os Espadachins atacaram a\r\nruptura na formação e lideraram os Berserkers que estavam balançando seus\r\nmachados no ar.",
            "“Merda...”",
            "O ombro de Li Mu levou 7-8 acertos e ele\r\nimediatamente recuou quando exclamou: “Os jogadores da [House of Prestige]\r\ntomavam Viagra ou algo assim? Por que eles de repente ficaram tão\r\nferozes? O que há com isso?”",
            "Qing Qian sorriu: “Isso porque o Azure Dragon\r\nCrossbow do irmão Xiao Yao os derrotou completamente, então eles estão indo\r\natrás dele… Não pense muito sobre isso. Vá e junte alguns dos\r\nprincipais jogadores. Vamos lançar um ataque surpresa no flanco deles e\r\nmatá-los. Estes são todos os jogadores blindados de elite da [House of\r\nPrestige]. Depois de matá-los, vamos ver o que Bai Li Ruo Feng planeja\r\nconfiar em lidar com nossa linha de frente!”",
            "Eu ri e levantei minha Espada Reservatório do\r\nDragão enquanto eu pulava para frente, “Matem! Agora mesmo! Acabem\r\ncom todos eles!”",
            "O Old K foi o primeiro a avançar enquanto\r\nencontrava vários dos Espadachins de elite com seu [Whirlwind Slash]. Seu\r\nmachado de batalha estava coberto de ventos ferozes enquanto dançava para\r\nfrente. Eles realmente fizeram jus ao seu nome como elites da [House\r\nof Prestige]. Dois dos Cavaleiros apararam as lâminas escondidas da\r\nhabilidade e conseguiram se retirar com uma [Blade Rush]. Com um levantar\r\nde seus braços, duas [Flying Sword] voaram direto para o Old K!",
            "“3.718!”",
            "“3.312!”",
            "O Old K recuou, enquanto suor frio brilhava em sua\r\ntesta. Depois disso, Dong Cheng Lei correu também e pulou para cima,\r\n“Hong!” ele derrubou um dos Espadachins, enquanto Dancing Forest matou o\r\noutro meio-morto Espadachim. Li Mu bateu em outro Espadachim e usou seu\r\ncombo [Absolute Authority], como ele o matou instantaneamente!",
            "Eu aumentei meu aperto em minha Espada Reservatório\r\ndo Dragão, então corri para a multidão. Atrás de mim, minha Espada de\r\nFerro Frio corta continuamente seus alvos com [Blade Spin] enquanto eu corto\r\ncom minha Espada Reservatório do Dragão. Era como se um deus da morte\r\nestivesse andando entre os jogadores da [House of Prestige]. Eles\r\ncomeçaram a ter medo de entrar nessa armadilha, pois não podiam adivinhar de\r\nonde a [Blade Spin] estava vindo, nem podiam dizer se haviam sido presos pelo\r\nAzure Dragon Crossbow. Não havia lugar seguro ao redor deles.",
            "Muitos dos principais jogadores da [Zhan Long]\r\natacaram as linhas de frente do inimigo, e alguns minutos depois, 500 corpos\r\njaziam na neve fria, pintando a neve branca pura com sangue vermelho. Bai\r\nLai Ruo Feng havia calculado mal. A formação da [Zhan Long] não foi tão\r\nfácil de lutar, e era basicamente impossível sair vivo. Li Mu, Qing Qian,\r\nWang Jian e Dancing Forest, e esses outros jogadores de primeira linha estavam\r\nesperando por eles. Se eles entrassem na formação, eles não seriam capazes\r\nde sair.",
            ".....",
            "“Droga...\"",
            "Bai Li Ruo Feng agarrou seu arco longo, enquanto\r\nseus olhos ficavam frios, “Eu tinha 100 dos creme da colheita naquele time de\r\n500, e eles foram todos mortos? Existem monstros na formação da [Zhan\r\nLong]?\"",
            "Bai Li Ruo Hai disse: “Irmão, não podemos mais\r\naceitar isso. As duas divisões atrás de nós já perderam. Havia muito\r\nmais pessoas da [Vanguard] do que pensávamos inicialmente. Existem pelo\r\nmenos 20.000 deles. [Zhan Long] provavelmente ainda tem cerca de 10.000\r\njogadores restantes. Eles provavelmente estão todos aqui. Se\r\ntentarmos combatê-los com uma proporção de 1:1, seremos completamente\r\neliminados. Além disso, há também [Flying Dragon]. Drunken Spear já\r\ndestruiu completamente o flanco direito. O que deveríamos fazer?”",
            "Bai Li Ruo Feng olhou para o oeste e disse: “Eu vou\r\nme arrepender tanto se não matarmos Soaring Dragon e Xiao Yao Zi Zai!”",
            "“Irmão!”",
            "A voz de Bai Li Ruo Hai tremeu, “Desista de matar\r\nXiao Yao Zi Zai... [Zhan Long] é um pedaço de osso duro. Apenas Xiao\r\nYao Zi Zai sozinho é muito difícil de lidar. Ele tem mais de 4.000 de\r\ndefesa, 14.000 de vida e está completamente coberto de equipamentos que aumentam\r\na defesa mágica. Além disso, ele tem essa habilidade OP [Wall of Dou\r\nQi]. Todo o poder de fogo dos nossos arqueiros e magos somados não seria\r\nsuficiente para matá-lo. Por uma questão de matar Xiao Yao Zi Zai,\r\nperdemos muito! Além disso, o [Azure Dragon Crossbow] parece ser algum\r\ntipo de máquina de guerra. Ele matou tanto da nossa força principal de tão\r\nlonge... Irmão, não vamos nem falar sobre se podemos ou não engolir [Zhan\r\nLong], aquele osso duro. Mesmo se fizermos engoli-los, eu tenho medo que\r\nvamos ter perdido todos os nossos dentes, o fim de tudo... Desista!”",
            "“Suspiro...”",
            "Bai Li Ruo Feng deu um longo suspiro e disse: “O\r\nfato de nós, [House of Prestige] chegarmos até aqui, realmente foi baseado em\r\nmuito pouco poder. Deixa pra lá, não tem outro jeito. Vamos recuar\r\npara o leste, para o Abismo de Gelo, e esperar para encontrar outras chances de\r\nmatá-los!”",
            "“Ok!”",
            "Bai Li Ruo Feng levantou o braço e gritou: “Todos\r\nse retirem para o leste. Lute enquanto você recua. Temos que manter a\r\norganização da formação e não cair no caos!”",
            "Uma grande parte dos jogadores da [House of\r\nPrestige] estavam usando capacetes, e nem saberíamos se o cabelo deles estava\r\nbagunçado. Mas a formação deles estava definitivamente arruinada. Old\r\nK, Li Mu e Wolf lideraram suas equipes e fizeram todos os jogadores perderem\r\nseus capacetes e armaduras. No segundo que a ordem de recuar caiu, todas\r\nas tropas se dispersaram e foi uma derrota completa.",
            ".....",
            "\n",
            "Cerca de 20.000 membros da [House of Prestige]\r\nrecuaram para o leste. Antes que eles pudessem deixar as terras geladas,\r\nos sons da batalha subiram das florestas. No segundo seguinte, um Mestre\r\nda Guilda, de repente, saiu da floresta, um grande grupo de oficiais o\r\nseguiu. Não era outro senão Misty Clouds e [Enemies at the Gate]. Seu\r\nbraço tinha a aura de [Arm of the Azure Dragon] cintilando no ar. Misty Clouds\r\nolhou para a formação da [House of Prestige] e gritou: “Você realmente acha que\r\npoderia vir para as terras de Cidade de Ba Huang como quiser e matar quem\r\nquiser e sair quando quiser? “Que você toma Cidade de Ba Huang como\r\nquiser? Você pode sair hoje se quiser, você só tem que deixar sua cabeça\r\npara trás!",
            "----------------------------------------------",
            "Qualquer erro no cap me avisem! enjoy =]"
      ]
}