{
      "Capítulo 456 - Conjunto Cavaleiro Dragão": [
            "Com minha defesa aumentada, desta vez não precisarei\r\nter medo de todos os ataques das Bárbaras Donzelas. “Pa Pa Pa” seus chicotes\r\nbateram contra o meu peito, mas eu não senti nem uma pontada de dor, e eles só\r\ncausaram cerca de 400 de dano.",
            "Os jogadores da [Zhan Long] continuaram a matar os\r\nmonstros. Os únicos cadáveres deixados nas linhas de frente eram dos monstros.\r\nEu já tinha acabado de recolher as 10 pilhas de lenços, para que quando eu\r\nvoltasse para a cidade, pudesse trocá-los por experiência.",
            "Não muito tempo depois, nós matamos todos os bárbaros\r\ndo sul. Os portões da Cidade dos Quatro Nobres começaram a se abrir novamente.\r\nA décima onda de monstros finalmente chegou!",
            ".....",
            "Os cascos bateram no chão quando um grupo de cavalos\r\nde batalha negros montados por cavaleiros correram para fora como uma onda!",
            "“Isso...\"",
            "O queixo de Qing Qian caiu: “Esses cavaleiros são\r\nnormais?”",
            "Li Mu balançou a cabeça: “Não, todo cavalo de batalha\r\ntem um chifre curvo no topo da cabeça. Além disso, esses cavalos de batalha\r\nestão cobertos de escamas flamejantes, definitivamente não são cavalos de\r\nbatalha normais…”",
            "Eu olhei para frente e sorri, “É claro que eles não\r\nsão, esses são os lendários Cavalos Dragões...”",
            "Logo, no meio dos cascos estrondosos, esses cavaleiros\r\nde elite chegaram a 50 metros de nós. Suas estatísticas foram naturalmente\r\nlistadas para nós, bem em nossos registros de batalha.",
            "[Cavaleiro Dragão] (Rank Trovão)",
            "Level: 94",
            "Ataque: 3.200-4.150",
            "Defesa: 3.700",
            "Saúde: 170.000 ",
            "Habilidades: [Dragon Spear Throw] [Dragon’s Roar]\r\n[Iron Heel] ",
            "Introdução: Estes são Cavaleiros dos tempos antigos.\r\nNas antigas montanhas do Mar Oriental, apareceram dragões divinos. Todos esses\r\ndragões tiveram uma visão de suas mortes e decidiram procurar um lugar para seu\r\ndescanso eterno. Eles procuraram o vale que tinha mais poder espiritual e\r\nesperaram que a morte chegasse. Depois de milhares de anos, inúmeros dragões\r\ndivinos morreram naquele vale, com seus ossos enterrados no chão. O poder dos\r\ndragões começou a infiltrar-se na terra, fazendo com que até as plantas do vale\r\nestivessem cheias de poder do dragão. Os cavalos selvagens das montanhas\r\ncomeram essas plantas, e obtiveram o poder do dragão, levando à sua eventual\r\ntransformação nos lendários Cavalos Dragões. Qin Mu Gong enviou tropas a mais\r\nde 100 milhas de distância para capturar estes Cavalos Dragões e obteve\r\ninúmeros Cavaleiros Dragões. Eles treinaram toda uma tropa da cavalaria mais\r\nforte do mundo. Estes Cavaleiros Dragões tem se escondido sob o solo por\r\ndezenas de milhares de anos. Agora que eles foram convocados acima do solo,\r\neles se tornaram armas letais de guerra.",
            "(Nota do autor: Depois de escrever este parágrafo, eu\r\ndei um tapa na minha coxa e pensei: Droga, minhas habilidades de inventar\r\ncoisas estão ficando ainda melhores!! ",
            "Atrocittus: Esse autor ta fumando umas\r\ncosas estranhas...",
            ".....",
            "“Cuidado!”",
            "Eu levantei minha Espada Reservatório do Dragão e\r\ndisse: “Cuidado com a habilidade de longo alcance [Dragon Spear Throw], essas\r\ncom certeza irão doer! Além disso, todos os jogadores de combate corpo a corpo\r\ndevem ter cuidado com [Dragon Roar]. O [Fierce Roar] do meu Deus Tigre\r\nFlamejante é provavelmente muito similar ao [Dragon Roar] e é um ataque AOE que\r\nprovavelmente causará danos enormes. Arqueiros, certifiquem-se de mirar suas\r\n[Scatter Shots] para interromper o efeito de [Dragon Roar]. Curandeiros, todos\r\nusem curas em grupo. A verdadeira luta começa agora!”",
            "“Keng Keng Keng...” ",
            "Na linha de frente, um após o outro, todos os\r\njogadores da [Zhan Long] tiraram suas lâminas em preparação para a batalha! ",
            "Logo após sentimos o chão tremendo.",
            "Eles estão aqui! ",
            "Antes que eles chegassem perto de nós, um após o\r\noutro, os Cavaleiros Dragões levantaram seus braços. “Shua Shua Shua”,\r\nincontáveis ​​lanças foram jogadas em nós. Senti uma dor aguda no ombro quando\r\ntomei 3 ataques de uma vez e perdi 3.000 pontos de vida. Não é tão ruim para\r\nmim. No entanto, o mesmo não pode ser dito para outros jogadores. Gritos de\r\nagonia quebraram o ar enquanto a [Zhan Long] perdia dezenas de jogadores. ",
            "“Cuidado!\r\nUsem [Heavenly Shield Wall]!” ",
            "O corpo de Matcha curvou ligeiramente enquanto ela dava o comando. ",
            "No momento seguinte, todos os Cavaleiros Dragões investiram\r\nna formação do escudo. Depois, eles puxaram suas espadas e começaram a\r\nbalançá-las contra nós. Um deles levantou a espada extremamente alto, dando uma\r\nordem. Todos os cavalos de batalha ao redor dele levantaram suas cabeças\r\nenquanto seus olhos se voltavam para o comando e davam um rugido. A habilidade\r\ndurou dois segundos inteiros, criando um ataque que veio de todos os lados.\r\nEles então avançaram, resultando em enormes danos! ",
            "Alguns dos Cavaleiros Dragões começaram a rugir. Em um\r\npiscar de olhos, vários dos jogadores na formação de escudo caíram de joelhos.\r\nO grupo de cura não conseguiu acompanhar os danos que eles estavam sofrendo. ",
            "“Avançar!” ",
            "Uma vez que eu dei o comando, eu balancei minhas duas\r\nespadas e fiz meu caminho para os monstros. Eu ativei o meu [Wall of Dou Qi] e\r\ncomo um redemoinho, eu atravessei a multidão, criando um caminho de corpos. Eu\r\nusei meus 10% de [Drain] para manter minha vida, e lutei em meio a multidão,\r\nsem medo. ",
            "Dancing Forest levantou o arco e disse: “Todos os Arqueiros,\r\nse concentrem nos Cavaleiros Dragões. Quando eles usarem [Dragon Roar], use\r\nindiscriminadamente [Scatter Shot]. O [Dragon Roar] dura por 2 segundos. Levará\r\nvocês no máximo 1 segundo para reagir. Não me diga que os jogadores da [Zhan\r\nLong] precisam de mais de 1 segundo!” ",
            "General Lian Po imediatamente enviou o mesmo comando\r\npara outro bate-papo da equipe. Todos comandavam suas próprias seções da\r\nformação. ",
            "..... ",
            "Gradualmente, conseguimos estabilizar nossa formação,\r\nmesmo que os monstros tenham matado alguns jogadores. ",
            "Enquanto eu cortava meu caminho através dos monstros,\r\ntive a certeza de vigiar a situação à distância. Qing Qian, Li Mu, Matcha e\r\ntodos os outros também estavam observando atentamente. Todo mundo começou a\r\nconversar no chat principal do grupo da guilda.",
            "Qing Qian disse: “Liu Yin ganhou o 9º Talismã agora, e\r\nparece que ele está sendo perseguido por [Thousand Burial]...” ",
            "Li Mu sorriu: “Acabamos de receber informações sobre\r\nisso. É realmente interessante, como Liu Yin levou o Talismã e a [Wrath of the\r\nHeroes] e recuou para o norte. No entanto, ele foi emboscado pela [Thousand\r\nBurial] e as duas guildas começaram a lutar. Parece que Cang Cheng planeja\r\nconseguir muitos pontos, já que liderou [Hero's Mound: Division One] para\r\nparticipar. Em um curto período de tempo, eles mataram mais de 2.000 jogadores\r\nda [Wrath of the Heroes]. Liu Yin foi humilhado e já entrou em contato com duas\r\noutras guildas para ajudá-lo em seu contra-ataque. Neste momento, a frente\r\nleste da Cidade dos Quatro Nobres está ficando muito intensa...” ",
            "“E os monstros?” Eu perguntei com um sorriso. ",
            "Li Mu ficou um pouco aborrecido: “Para ser honesto,\r\nsão apenas [Thousand Burial] e [Hero's Mound: Division One] que estão lutando contra\r\n[Wrath of the Heroes]. Quando a [Wrath of the Heroes] iniciou seu\r\ncontra-ataque, os Cavaleiros Dragões começaram a atacar as cinco guildas...” ",
            "“Esse grupo de lixos...” Wolf sorriu, “Eles realmente\r\nnão são capazes de ficarem firmes.” ",
            "..... ",
            "Nós continuamos a matar os monstros. Vários Cavaleiros\r\nDragões foram mortos pela minha Espada Reservatório do Dragão. “Pa Ta”, o\r\nCavaleiro jogou uma carta e um par de guardas de pulso. Eu os peguei para\r\nolhar, a carta era uma [Carta do Cavaleiro Dragão], e aumentava o poder de\r\nataque em 15% e a velocidade de ataque em 10%. O equipamento era uma armadura\r\nNv 80 Rank Roxo. Esta Guarda de Pulso do Cavaleiro Dragão fazia parte do Conjunto\r\nCavaleiro Dragão! ",
            "Agarrei as Guardas de Pulso do Cavaleiro Dragão e\r\nrespirei fundo. Excitadamente, eu disse, “Um outro equipamento Nv 80 apareceu.\r\nTodo mundo faça o seu melhor para matar os monstros. Pare com o PK e trabalhe\r\nduro para matar os Cavaleiros Dragões. As estatísticas do Conjunto Cavaleiro\r\nDragão são apenas 14% mais baixas que as da Armaduras do Céu Desolado. [Zhan\r\nLong], no momento, nosso objetivo são esses conjuntos. Quanto mais Cavaleiros Dragões\r\nnós matamos, mais conjuntos conseguimos reunir!” ",
            "Uma vez que eu revelei as estatísticas, Li Mu, Matcha\r\ne o resto estavam cheios de emoção. Além disso, eu fiz uma nova regra, quem\r\npegar um Conjunto Cavaleiro Dragão, [Zhan Long] vai pagar 5.000 RMB para cada conjunto.\r\nDepois, colocamos todos os Conjuntos Cavaleiro Dragão no depósito e esperamos\r\naté que a batalha termine para descobrir quem as receberá. Ao todo, quanto mais\r\nConjuntos Cavaleiro Dragão tivermos, mais forte será nossa equipe de armadura\r\npesada. ",
            "Depois de experimentar batalhas tão ferozes, o\r\npotencial da [Zhan Long] estava começando a aparecer. Ou seja, a força da\r\nequipe de armadura pesada ​​que Li Mu, Wang Jian, Old K e eu treinamos. Era\r\nprovavelmente o time de armadura pesada ​​número um da Cidade de Ba Huang. Não\r\nimporta se era a resistência da equipe ou seu poder explosivo, eles eram todos\r\nos melhores. Este invencível time de armadura pesada ​​eram a glória da [Zhan\r\nLong] em todas as batalhas. Desta vez, eles promoveram o nome da [Zhan Long]\r\nainda mais enquanto eles trabalhavam para se tornarem o melhor time de armadura\r\npesada ​​em todo o servidor chinês! ",
            "O tempo passou devagar, e um após o outro, peças do Conjunto\r\nCavaleiro Dragão apareceram. Li Mu, Matcha, Old K, Wolf e Qing Qian, todos\r\ntinham um charme muito alto, e também mataram muitos monstros nas linhas de\r\nfrente, facilitando a obtenção de mais equipamentos. Nas próximas 2 horas, o depósito\r\nda guilda tinha mais de 150 Conjuntos Cavaleiro Dragão completos. A guilda usou\r\n750.000 RMB para comprar todos eles. Desta vez, a Beleza Nacional sofreu\r\nperdas. Mas isso não era um problema, porque valeram o custo. Eu não estava\r\noriginalmente pensando em confiar na Beleza Nacional para ganhar dinheiro de\r\nqualquer maneira, era puramente um estande fictício de qualquer maneira. ",
            "..... ",
            "“Pu!” ",
            "Minha Espada Reservatório do Dragão cortou a cabeça de\r\num Cavaleiro Dragão. Eu me virei para olhar ao redor, mas tudo que vi foi\r\npoeira rolando ao vento. Eu não pude deixar de exclamar: “Qual é a situação\r\nlá?” ",
            "Qing Qian\r\ndisse: “[Wrath of the Heroes] está basicamente destruída. ",
            "O Talismã de Liu Yin foi tirado por\r\nBa Mo Yan, da [Thousand Burial], enquanto Liu Yin foi morto por You Yi. Uma vez\r\nque a [Thousand Burial] recebeu o Talismã, eles foram imediatamente cercados\r\npelo tio Yan Zhao e a [Prague]. Parece que o 9º Talismã terá um novo dono em\r\nbreve.” ",
            "Eu olhei e disse: “Oh, parece que Bai Mo Yan terá\r\ndificuldade em escapar do esquema do tio Yan Zhao...\" ",
            "“Provavelmente...” ",
            "Depois que ela terminou de falar, um sino do sistema\r\ntocou. O jogador Bai Mo Yan morreu, deixando cair o Talismã. O talismã foi pego\r\npor Cang Cheng... ",
            ".....",
            "“Porra, Wang Ze Cheng roubou o Talismã?” Wolf rangeu\r\nos dentes. ",
            "Os belos olhos de Matcha olharam para longe, “Sim.\r\nAgora que Cang Cheng tem o Talismã, ele lidera as elites da [Heroes Mound:\r\nFirst Division] para acabar com o cerco. A [Prague: Second Division] não\r\nfoi capaz de bloquear o seu avanço, e assim o cerco foi quebrado...” ",
            "Eu perguntei: “Onde eles planejam ir?” ",
            "“Na direção... eles provavelmente querem passar pelo\r\nVale do Rio Glacial e chegar ao Forte Zi Feng?” ",
            "“Isso...” Eu dei um grunhido, “O que Wang Zheng está\r\nplanejando? Com aquele Talismã, ele não será capaz de deixar a área, muito\r\nmenos chegar ao Forte Zi Feng...” ",
            "Matcha disse: “Talvez ele nem estivesse planejando ir\r\npara o Forte Zi Feng?” ",
            "De repente, percebi uma coisa, que deu um leve choque,\r\n“Olhe. Quantas pessoas o tio Yan Zhao está levando para perseguir a [Hero's\r\nMound: First Division]?” ",
            "Qing Qian olhou para o mapa: “Eu sei. Cerca de 24.000\r\npessoas. São todas as forças da [Prague]. Já que a [Hero’s Mound: First Division]\r\ntem apenas 10.000, e assim o tio planeja massacrar todos eles...” ",
            "Eu cerrei os dentes, “Qing Qian, mande uma mensagem\r\npara o tio. Diga a ele para não ir longe demais. Wang Ze Cheng é uma pessoa\r\ninteligente. Ele definitivamente não vai escolher um caminho de retirada sem\r\nmotivo. Certifique-se de que o tio esteja atento a quaisquer truques ou\r\nesquemas...” ",
            "“Ok, entendi...\" ",
            "..... ",
            "\n",
            "Eu parei e olhei para o horizonte. Os 30.000 jogadores\r\nda [Prague] e da [Hero's Mound: First Division] desapareceram no horizonte. Sob\r\no pôr do sol, embora eu não pudesse entender completamente, eu ainda tinha uma\r\npremonição de que esta batalha estava chegando ao fim. Talvez [Zhan Long] ou\r\n[Prague] sejam os vencedores finais. Mas todos nós vamos acabar em uma batalha\r\nferoz e sangrenta.",
            "--------------------------------------------",
            "Olá jovens! pedimos desculpas pelo atraso no capítulo de hoje! (ontem, sexta, vcs entenderam hahah). Mas está ai! apreciem! Qualquer erro avisem! "
      ]
}