{
      "Capítulo 457: A Derrota Esmagadora da Prague": [
            "Num piscar de olhos, se foi a 24ª\r\nhora do evento. Mesmo que todos estivessem extremamente cansados, ainda\r\nprecisávamos continuar lutando. O 10º Talismã ainda não havia aparecido e\r\nninguém sabia qual seria o resultado final. Não importa se é a [Zhan Long], a\r\n[Vanguard], a [Prague], a [Enemies at the Gate], ou qualquer outra pessoa,\r\ntodos queriam reunir todos os dez Talismãs. Fazer isso era uma honra e também\r\numa prova de força. Se alguma das guildas quisesse subir ao topo da Cidade de\r\nBa Huang, eles devem primeiro pegar essa primeira base de guilda!",
            " .....",
            "“Preste atenção a qualquer movimento\r\nque indique o surgimento do décimo BOSS. Nós temos que lutar por esse BOSS...”",
            "Eu estava com a minha Espada\r\nReservatório do Dragão na mão enquanto caminhava até o pé da parede. [Zhan\r\nLong] já havia se separado para matar os Cavaleiros Dragões por todo o mapa, e\r\nestavam fazendo todo o possível para conseguir o Conjunto Cavaleiro Dragão.",
            "A [Twin Blade Harmony] de Qing Qian\r\ncortou o peito de um Cavaleiro Dragão, e seu corpo de luz girou, enquanto o\r\nCavaleiro caía no chão. Ela apontou: “Fora da cidade, a sudeste, a cerca de\r\n1.200 metros de distância, um círculo de convocação apareceu secretamente. Se\r\nnada fora do comum acontecer, o BOSS deve aparecer ali. No entanto, isso é muito\r\npróximo das formações da [Vanguard], [Enemies at the Gate] e da [Blood Contract].\r\nEu tenho medo de que não há como evitar uma batalha feia quando lutarmos por\r\nesse BOSS. Irmão Xiao Yao, vamos atrás dele?”",
            "“Lutem!”",
            "Segurei minha longa espada: “Desde o\r\ncomeço, não poderíamos evitar uma batalha com a [Vanguard]. Avancem! Todos os\r\nexércitos da [Zhan Long], avancem. Não se preocupem com mais nada!”",
            "“Entendido!”",
            " .....",
            "Eu fiz uma contagem dos nossos\r\nnúmeros. Depois de todas essas lutas implacáveis, a [Zhan Long] passou de\r\n16.500 jogadores para 11.000 jogadores, mas isso ainda era muito bom. Neste\r\nmomento, havia apenas cerca de 170.000 jogadores da Cidade de Ba Huang que\r\nainda estavam no evento. A [Zhan Long] ocupava cerca de 1/17 desse número.\r\nDesta vez, não estamos totalmente em desvantagem em termos de números. As\r\noutras guildas como a [Vanguard], [Prague] e outras guildas têm muito poucas\r\npessoas, enquanto as pequenas e médias guildas foram basicamente aniquiladas\r\npor aqueles Cavaleiros Dragões de Rank Trovão.",
            "Com minha Espada Reservatório do\r\nDragão, eu estava a frente do exército. Os dez mil soldados da [Zhan Long]\r\natacaram o sudeste. De longe, podíamos ver colunas de luzes escaldantes voando\r\npara o céu a partir do círculo de invocação. Logo depois, as nuvens se\r\nsepararam, e um general do inferno montado em um Qilin de Fogo apareceu no ar.\r\nEle tinha um par de maças nas mãos e uma armadura vermelha flamejante pendia de\r\nseus ombros. Ele gritou: “Eu vou fazer todos desse mundo meus escravos!”",
            "“Ding!”",
            "Anúncio do Sistema: O décimo general\r\ndo Inferno [O Matador Mu Lin] (BOSS Rank Santo) trouxe um Talismã e apareceu em\r\n(12254, 9701). Matando Mu Lin, haverá uma taxa de queda de 100% de [Talismã dos\r\nEstados Guerreiros - Dez]. Quando todos os dez Talismãs estiverem reunidos, o\r\ndono pode levá-los para o Duque na Cidade de Ba Huang para obter o controle da\r\nCidade dos Quatro Nobres!",
            ".....",
            "Era realmente um matador. O segundo\r\nque Mu Lin tocou o chão, ele bateu suas duas maças e ”Keng!” criou uma enorme\r\nonda de choque. Todos os jogadores ao redor sofreram danos, e um após o outro,\r\nnúmeros de dano de até 4.000 apareceram. O ataque teve um alcance de efeito de\r\n400 metros. Em um piscar de olhos, várias centenas de pessoas morreram. Este\r\nataque forçou todos os jogadores da Cidade de Ba Huang a se retirarem. Quem\r\niria querer lutar contra um BOSS tão brutal?",
            "“Avancem!”",
            "Eu balancei minha longa espada e\r\ncorri para frente sozinho. Não muito atrás de mim, Li Mu, Old K e os outros\r\ntambém avançaram. A vida de quase todos era maior de 5 mil, ou nunca se\r\natreveriam a se aproximar. Eu estava na frente, e quando cheguei perto do BOSS,\r\neu li as estatísticas.",
            "[O Matador Mu Lin] (BOSS Rank Santo)",
            "Level: 95 ",
            "Ataque: 5.050-5.700",
            "Defesa: 4.700",
            "Vida:\r\n13.000.000",
            "Habilidades:\r\n[Qilin Slash] [Twin Mace Annihilation] [Fierce Whirlwind Slash] [God Killing\r\nDou Qi]",
            "Introdução: Mu Lin é uma pessoa\r\nextremamente forte desde os tempos antigos. Desde que era jovem, ele foi\r\nnaturalmente abençoado com força sobre-humana. Além disso, ele poderia\r\nfacilmente usar Dou Qi. Quando ele tinha 14 anos de idade, ele conseguiu\r\ntreinar sua força para o mesmo nível que o de um Espadachim Santo. Ele ganhou\r\nmuitas vitórias para seu país e, finalmente, na Guerra dos Deuses e Demônios,\r\nele liderou as tropas de seu país para a batalha, mas foi morto pelos deuses.\r\nSeu espírito não desapareceu, mas caiu no inferno, que preservou a força divina\r\nque ele tinha quando ele estava vivo. Com suas duas maças, ele era\r\ncompletamente inigualável no inferno. Quando ele é convocado de volta para o\r\nmundo humano pelo poder do Talismã, ele estará determinado a trazer um reinado\r\nde terror.",
            ".....",
            "De longe, levantei a palma da mão e\r\nativei [Great Realm of Desolation]! Minha Espada Reservatório do Dragão se\r\ndividiu em três lâminas de luz e perfurou o corpo de Mu Lin. No entanto, logo\r\nquando eu ativei o meu ataque, um homem voou para o BOSS. Era Jian Feng Han, e\r\nele lançou um [Corrupt Wolf’s Edge] direto no BOSS. No entanto, o meu ataque\r\nfoi ainda mais forte que o dele, e por isso Mu Lin atacou imediatamente a\r\nformação da [Zhan Long]!",
            "“Hong!”",
            "Uma [Indigo Sea Arrow] cortou o corpo\r\ndo BOSS. Era o ataque de Simple. Em segundos, o BOSS rugiu e começou a correr\r\nem uma direção diferente. Jian Feng Han já havia comandado suas dezenas de\r\nmilhares de jogadores da [Vanguard] para manter sua formação. Em voz alta, ele\r\nordenou: “Segure a formação de escudo e prepare-se para atrair o BOSS!”",
            "Eu cerrei meus dentes e virei meu\r\nbraço, enquanto comandava minha Espada de Ferro Frio para sair de trás de mim e\r\nflutuar ao lado do meu ombro. Eu imediatamente dei os alvos e deixei a [Blade\r\nSpin] voar. No entanto, atrás de mim, Qing Qian correu e disse: “Irmão Xiao\r\nYao, não se apresse. Espere até que todos tenham nos alcançado!”",
            "Eu concordei com a cabeça e esperei\r\npelo resto do exército da [Zhan Long] enquanto eu comandava meu [Blade Spin]\r\natacar as costas de Mu Lin, mas eu nunca fui capaz de superar o dano de todos\r\nos principais jogadores da [Vanguard]. Atrás de mim, Li Mu e o Old K se\r\ndirigiram para mim. Matcha, One Second Hero, Tang Xin e os outros também\r\ncomeçaram a criar a formação da [Zhan Long], em frente à própria formação do\r\n[Vanguard]!",
            "“Shua!”",
            "O [Meteor Shot] da Dancing Forest\r\natingiu as costas do BOSS. Desta vez, finalmente conseguimos mover o aggro do\r\nBOSS para a [Zhan Long].",
            "Eu levantei minha espada enquanto\r\nestava na linha de frente. De uma vez, eu joguei um [Combo] + [Windblade] no Mu\r\nLin. Ele foi imediatamente enfurecido e levantou sua maça de batalha para virar\r\no Qilin de Fogo ao redor enquanto ele investia. Ele parou bem na minha frente e\r\natingiu meu ombro com um forte impacto. Era a primeira habilidade - [Qilin\r\nSlash]!",
            "“Peng!”",
            "“5.217!”",
            "Tão doloroso! Felizmente não foi um\r\nferimento fatal. No entanto, depois daquele ataque do BOSS, muitos [Magma\r\nAbyss] começaram a aparecer sob meus pés. Era um ataque da equipe de Magos da\r\n[Vanguard]!",
            "“Shashasha...”",
            "O BOSS recuou vários passos para\r\nevitar o dano dos múltiplos [Magma Abyss], mas infelizmente seu aggro foi\r\npuxado de volta para [Vanguard].",
            "“Foda-se!”",
            "Wang Jian levantou a espada com\r\nraiva: “Eles estão atacando ativamente o irmão Xiao Yao. Vamos lutar com a [Vanguard]\r\naté a morte! Vamos cortá-los em pedaços!”",
            "Li Mu rapidamente avançou e com uma\r\nvarredura de sua lâmina, matou dois dos Espadachins da [Vanguard]. No entanto,\r\ncerto como ele fez esse ataque, ele foi forçado a retirar-se da enxurrada de\r\nataques da equipe de Magos da [Vanguard]. Ele ofegou por ar quando disse: “Mate\r\ne não recue! Tenha cuidado com sua vida!”",
            "O Old K uivou, ergueu o Machado de\r\nBatalha do Sol Flamejante e lançou um [Whirlwind Slash] na multidão. Logo\r\ndepois disso, ele usou um [Savage Jump Slash]. Thousand Suns Over Snowy Lands\r\nativou um [Magma Abyss], e fez vários jogadores da [Vanguard] caírem de\r\njoelhos.",
            "Li Mu gritou: “Espada Voadora,\r\ncorte-os!”",
            "No campo da [Zhan Long], um grupo do\r\n4º avanço da classe Espadachim ergueu as mãos. No segundo seguinte, um após o\r\noutro, as espadas voaram e cortaram a formação da [Vanguard]. Meu próprio\r\n[Blade Spin] também se ativou e voou com o deles. [Vanguard] sofreu danos\r\npesados. Comparado com o número de Espadachins do quarto avanço que temos, eles\r\ntêm muito menos.",
            "No entanto, a força da [Vanguard] é a\r\nequipe de Magos que Simple comandava. A [Zhan Long] sofreu danos surpreendentes\r\ndos feitiços AOE que eles lançaram!",
            ".....",
            "“Hong!”",
            "Goodbye Tears também correu para a\r\nbatalha. Sua longa lâmina carregava o poder do [Mountain Strike], enquanto ele\r\nforçava dois dos Espadachins da [Zhan Long] a se retirarem. Ele balançou o\r\nescudo para bloquear as inúmeras flechas que foram disparadas contra ele.\r\nDepois, ele usou um [Jialan’s Mantra] e outro golpe, antes de matar um dos\r\nBerserkers da [Zhan Long]. A força do usuário após ativar o [Jialan’s Mantra]\r\nera aterrorizante. Além disso, o buff dá um enorme impulso à defesa. Monges de\r\nalto nível têm motivos para serem temidos.",
            "“Tão legal!” Don't Be Foolish\r\nlevantou sua longa lança e riu: “Vai Monge vai! Mate Xiao Yao ZiZai! Nós vamos\r\ntorcer por você!”",
            "Goodbye Tears se virou, só para ver\r\numa linda Assassina vir direto em sua direção. A lâmina de Qing Qian se moveu\r\ntão rapidamente que era chocante. “Pa!” O ombro de Goodbye Tears começou a\r\nsangrar. Com outro giro, ela enviou outros 7 golpes diretamente em seu corpo e\r\ncortou a vida de Goodbye Tears pela metade. Depois disso, Dancing Forest fez um\r\n[Triple Arrow]. “Pa Pa Pa” todos eles foram direto para o seu rosto. Goodbye\r\nTears só podia usar [Holy Light] para recuperar 70% da sua vida. Ao mesmo\r\ntempo, ele segurou seu escudo e começou a recuar. Enquanto ele recuava, tirou\r\nas flechas do rosto. Lágrimas rolaram pela sua bochecha, “Porra, isso\r\ndói...\"",
            "Eu cheguei e lancei um [Seven Star\r\nFragment Slash] no Goodbye Tears e o forcei a rolar na grama. Eu então abri a\r\npalma da mão e mirei o Mago North Pole!",
            "O North Pole\r\nestremeceu: “[Defeat the Dragon]!?”",
            "“Shua shua shua” três lampejos de luz\r\nexplodiram. North Pole já havia recuado 75 metros e ofegou: “Filho da puta,\r\ngraças a Deus eu sou tão inteligente, senão eu teria sido morto\r\ninstantaneamente!”",
            "Fechei a mão e matei três arqueiros\r\ncom o [Great Realm of Desolation]. Naquele momento, North Pole fechou o punho,\r\n”Foda-se seu trapaceiro!” ",
            "Atrocittus: Tava achando que o hack era pra você?\r\nhahahaha",
            " ",
            "Eu me virei e avancei enquanto meu\r\nDeus Tigre Flamejante abria um caminho. Deixei minha Espada Reservatório do\r\nDragão dançar enquanto minha Espada de Ferro Frio me seguia de perto e dava\r\ndano crítico aos jogadores ao meu redor como uma máquina de matar. Jian Feng\r\nHan, por outro lado, estava preso lutando contra Li Mu, Wang Jian e Bai Qi, e\r\nnão conseguiu se afastar. No entanto, não parecia que ele estava perdendo\r\ntambém. Em vez disso, era quase como se ele fosse Lu Bu na história de Lu Bu\r\ncontra os Três Heróis.",
            ".....",
            "Nossas duas guildas foram apanhadas\r\nna feroz batalha, e nossos números rapidamente diminuíram, enquanto a vida do\r\nBOSS também estava sendo cortada por nós dois. Após 10 minutos, a vida do BOSS\r\nera de apenas 40%, e a linha de frente da [Vanguard] começou a ficar inquieta.",
            "“O que há de errado?”Jian Feng Han\r\nperguntou audivelmente.",
            "Don't Be Foolish levantou sua longa\r\nlança, “Mestre da Guilda, Misty Clouds liderou 10.000 soldados para atacar\r\nnossa retaguarda. Eles dizem que estão ajudando [Zhan Long] a conseguir o 10º\r\nTalismã...”",
            "O rosto de Jian Feng Han ficou frio,\r\n“Eu dei-lhe misericórdia e ele decidiu recusar! Divida as tropas e ataque!\r\nQuando o BOSS morrer, nós imediatamente mataremos Misty Clouds. Eu não estava\r\nquerendo matá-lo, mas ele decidiu vir e encontrar sua desgraça!”",
            "“Sim, Mestre da Guilda!”",
            ".....",
            "Naquele momento, de repente ouvi um “Di”.\r\nEu recebi uma mensagem da linda Cang Tong, “Li Xiao Yao, Yan Zhao Warrior\r\ntrouxe algumas pessoas da [Prague] para ir atrás da divisão de Wang Ze Cheng?”",
            "“Sim, o que há de errado em Wan Er?”",
            "“Merda. Apenas meia hora atrás,\r\nQ-Sword levou a guilda principal [Hero's Mound], e a divisão 2-17, cerca de\r\n50.000 tropas, para a Cidade de Ba Huang. Ele disse que estava indo para atacar\r\nalguma rebelião NPC, mas parece... parece que ele me enganou. Na realidade, ele\r\nestava levando essa equipe de 50 mil membros para a Cidade de Ba Huang. Diga\r\nrapidamente a Yan Zhao Warrior que [Prague] sofrerá uma emboscada!",
            "“Ok!”",
            ".....",
            "Quando eu estava prestes a ligar o\r\nchat de Yan Zhao Warrior, Qing Qian pulou ao meu lado. Ela estava olhando para\r\no sudoeste, quando ela disse, “Oh não... Oh não...”",
            "Meu coração gelou, “É a... [Hero’s\r\nMound]...”",
            "“Sim...” O rosto de Qing Qian estava\r\npálido, “Tio Yan Zhao acabou de enviar uma mensagem para mim. As 20.000 pessoas\r\nda tropa de elite da [Prague] correram até uma emboscada. A emboscada estava\r\nlogo no... Vale Profundo! Parece que o Vale Profundo foi completamente cercado\r\npela [Hero’s Mound]. Q-Sword, The Seventh Tang, Jian Tan e Sword Tears, todos foram\r\nlutar pessoalmente. A [Prague] está acabada...”"
      ]
}