{
      "Capítulo 459 - O Estilo de Batalha de Q-Sword": [
            "“Por que não? Tem que ser você...” Eu\r\npeguei a Bandeira Sangrenta e entreguei a Matcha e sorri, “Agora no futuro,\r\nMatcha terá que estar em todas as grandes batalhas. Boa sorte. Quando chegar ao\r\nnível 84, você será um dos Anciãos da [Zhan Long]. Você será responsável pelos\r\ncomandos da guilda, então...”",
            "Matcha olhou para mim com lágrimas\r\nnos olhos. “Não se preocupe, chefe. Eu não vou decepcionar você!”",
            "Do lado, Song Han riu: “Ótimo. Agora\r\na irmã Matcha será verdadeiramente nossa estrategista abençoada. Todos já sabem como as táticas da\r\nMatcha são boas e agora ela tem esse item de ombro de Buff AOE . Ela agora pode\r\nfinalmente ser considerada uma comandante de top de elite.”",
            "Matcha fez beicinho e sorriu: “Hehe.\r\nDurante a Guerra da Cidade, o verdadeiro comandante da Zhan Long é o chefe...”",
            "Eu olhei para ela: “Eu não posso\r\nliderar todas as batalhas. Quando eu não estiver aqui, Matcha será a comandante\r\nchefe. Sua posição será maior do que Li Mu e os outros...”",
            "\"Ok...\" Matcha sorriu.\r\n“Obrigado pela promoção. Eu farei o meu melhor!”",
            "\"Certo!\"",
            "......",
            "Todos começaram a correr para longe,\r\ne não muito depois, nós alcançamos a equipe que o General Li Mu havia liderado.\r\nAs dez mil tropas da [Zhan Long] atravessaram florestas e montanhas, até a\r\nfronteira do Vale do Rio Glacial. Nosso último mapa antes de ir em direção ao\r\nvale, que agora estava a apenas mil metros de distância de nós.",
            "“Sha Sha...”",
            "Com os efeitos das minhas botas e\r\ncapa, minha velocidade superou em muito a de um jogador normal. Eu olhei ao\r\nredor e examinei a área. No céu, um grupo de Elfos-do-Vento da [Zhan Long]\r\nestava voando. De seus relatórios, a área ao redor do desfiladeiro era muito\r\nsegura.",
            "“Irmão Xiao Yao, diminua a velocidade\r\num pouco. Espere por nós...” Qing Qian me perseguiu desesperadamente de longe.\r\n“Eu sinto que algo ruim está prestes a acontecer. O Tio Yan Zhao já ficou\r\noffline. Parece que algo aconteceu.”",
            "Eu franzi minhas sobrancelhas. Eu já\r\ntinha sentido o cheiro do sangue sendo carregado pelo vento.",
            "\"Shua!\"",
            "Eu passei por uma colina e corri para\r\na floresta. Uma vez que minhas botas pisaram no vale, testemunhei uma cena de\r\ndesespero humano. Eu fiquei ali parado, estupefato. Atrás de mim, Qing Qian,\r\nWolf, Matcha, Li Mu todos ficaram sem palavras.",
            "O sangue havia se infiltrado em cada\r\ncentímetro de poeira e o chão estava coberto de cadáveres de jogadores. Espadas\r\nquebradas e alabardas pendiam dos arbustos e árvores. A maioria dos corpos era\r\nde jogadores da [Praga]. Corvos em voavam em espiral acima do vale no ar, e\r\nesperavam pela chance de se banquetear. Alguns coiotes selvagens se esconderam\r\nnos arbustos, enquanto seus narizes se encheram com o cheiro de sangue. A\r\nbandeira da [Praga] estava em uma poça de sangue, rasgada.",
            "Eu lentamente caminhei para frente,\r\nminha mão tremia de raiva enquanto eu segurava com força a minha Espada do\r\nReservatório Dracônico. Eu previ que a [Praga] iria perder, mas eu nunca\r\nimaginei que eles seriam completamente aniquilados. Esta batalha... Parece que\r\nninguém escapou com vida!",
            "Eu olhei para cima e vi o Vice-Mestre\r\nda Guilda, Epic Hero, com o corpo perfurado por uma alabarda e preso a uma\r\npedra. Não importa o quanto ele tentasse se afastar, ele apenas foi empalado\r\nali. Seu rosto e peito tinham sido queimados de preto pelo fogo mágico. Você\r\npoderia dizer que antes dele morrer, algumas pessoas tentaram curá-lo.\r\nInfelizmente, ele ainda foi morto em uma explosão de feitiços.",
            "Eu não aguentava mais assistir. Olhei\r\npara baixo e levei Qing Qian, Wolf e os outros para frente.",
            "Eu andei mais adiante, em direção ao\r\ncentro do vale. Este lugar era originalmente uma pequena colina nas montanhas,\r\nmas agora os cadáveres cobriam o lugar inteiro como montanhas. O sangue fluía\r\nlivremente como rios, e o solo originalmente verde agora era de uma cor\r\nvermelha escura.",
            "“Yan Zhao Warrior? Ele foi morto? Eu\r\nfechei meu punho.",
            "Qing Qian mordeu o lábio, “Eu... Eu\r\nnão sei...”",
            "Li Mu levantou sua longa espada e\r\nrangeu os dentes “Eles não são um pouco selvagens demais? Pensar que eles\r\naniquilariam completamente [Praga]. E parece que a [Túmulo dos Heróis] perdeu\r\napenas cerca de 5.000 jogadores. Quão fortes eles são? Eles conseguiram matar\r\ntodos os 20.000 jogadores da [Praga] com uma proporção de 1:4!”",
            "Wang Jian friamente disse: “Q-Sword é\r\nconhecido como o segundo jogador mais forte nos Servidores Chineses. Ele costumava\r\nser conhecido como o Deus da Morte. Além disso, [Túmulo dos Heróis] é uma super\r\nguilda parecida com [Legend], e sem alguns truques baratos e coragem, eles\r\nnunca seriam capazes de se sentar no trono do segundo melhor. Agora que vejo\r\nisso, eles realmente têm alguma força. Eles foram na verdade... eles foram\r\nrealmente capazes de destruir completamente [Praga] dentro de uma hora. Não\r\nimporta o que, [Praga] é uma das dez maiores guildas do servidor...”",
            "One Second Hero agarrou sua alabarda,\r\nsuas sobrancelhas estavam franzidas, “Uma batalha tão cruel...”",
            "......",
            "Eu olhei para cima e de repente voei\r\npara frente e corri para uma pilha de corpos. Arrastei alguns cadáveres, apenas\r\npara ver o corpo do Mestre da Guilda da [Praga], Yan Zhao Warrior. Ele estava\r\nno fundo da montanha de corpos. Yan Zhao Warrior foi basicamente enterrado até\r\na morte por todos os jogadores da [Túmulo dos Heróis]. A espada na mão estava\r\ncoberta de cortes, os restos de sangue ainda na lâmina. Em seu corpo, eu podia\r\nver marcas de vários machados e espadas. A parte mais trágica era o fato de que\r\nbasicamente não havia uma única polegada de sua pele que não estivesse coberta\r\nde feridas. Seu peito, pescoço, duas pernas e braços, todos tinham flechas para\r\nfora. Uma flecha foi enterrada no olho esquerdo de Yan Zhao Warrior, o sangue\r\nainda vazava da ferida.",
            "Eu não aguentava mais assistir. Eu\r\nvarri minha lâmina e a energia explodiu para fora do meu corpo. Uma pilha de\r\ncorpos da [Túmulo dos Heróis] voou. Eu arrastei o corpo de Yan Zhao Warrior e o\r\ndeitei suavemente no chão. Meu peito arfava quando tomei algumas respirações\r\npesadas. Eu olhei para todos. Todos os jogadores da [Zhan Long] cerraram os\r\ndentes enquanto olhavam para mim.",
            "Djyinn: Calma galera, são só pixels",
            "“Mestre da Guilda!”",
            "Li Mu perfurou sua espada longa na\r\nterra e se enfureceu: “[Túmulo dos Heróis] foi ao extremo. Esta é apenas uma\r\nbatalha territorial, não há necessidade de matar todo mundo, não é? Sem uma\r\núnica hesitação, eles lançaram um ataque furtivo à Cidade de Ba Huang e mataram\r\ntodos da [Praga], sem um único sobrevivente. O que exatamente eles estão\r\nplanejando? Q-Sword, o homem mais perfeito dos Servidores Chineses ... ele é\r\nrealmente perfeito com seus métodos!!”",
            "Old K olhou para o corpo de Yan Zhao Warrior\r\nno chão e rangeu os dentes “Mesmo que eu não goste exatamente da [Praga] ou de\r\nYan Zhao Warrior, mas... Mas isso é apenas uma pequena batalha interna na\r\ncidade. Eles nem declararam guerra e decidiram abater todos os 20.000 jogadores\r\nda [Praga]...”",
            "Qing Qian se aproximou e se ajoelhou\r\nao lado de Yan Zhao Warrior. Quando ela viu o corpo dele, ela começou a chorar,\r\n“Wu... Tio morreu uma morte tão cruel. Ele foi provavelmente a última pessoa a\r\nmorrer. Ele parece tão sem esperança... Tão injusto. Ele... ele nem teve tempo\r\nde me mandar uma mensagem, e ele foi apenas massacrado assim...” ",
            "Dancing Forest levantou seu longo\r\narco e disse: “Mestre da Guilda, por que você não diz algo? O que exatamente\r\ndevemos fazer?”",
            "Eu respirei fundo e olhei para todos.\r\nEntão, em uma voz sem emoção, eu disse: “Q-Sword trouxe suas tropas para nossos\r\nportões e declarou que ele vai participar dessa batalha na Cidade de Ba Huang...\r\nNão temos outra escolha senão lutar. Todas as corporações da Cidade de Ba Huang\r\ntêm lutado arduamente por 24 horas, e não sobraram muitas. [Zhan Long]\r\nconseguiu preservar a maior parte de nossa força de 10.000 homens. Mas Q-Sword\r\ntrouxe consigo 50.000 jogadores da [Túmulo dos Heróis]. Ele havia calculado bem\r\ne, ao que parece, ele está determinado a receber os 10 Talismãs. Será difícil\r\npara [Zhan Long] evitar uma batalha com [Túmulo dos Heróis]. Eu não tenho mais\r\nnada a dizer. O lado mais corajoso quando os rivais têm que se encontrar em\r\nbatalha vencerá. [Túmulo dos Heróis] é apenas um obstáculo. Hoje, [Zhan Long] vai\r\nesmagar a invicta lenda deles!”",
            "Matcha caminhou lentamente e\r\nsussurrou em meu ouvido: “Chefe, acabei de receber algumas informações. A força\r\nprincipal de 50.000 se dividiu em duas. Um deles está indo em direção à Cidade\r\ndos Quatro Nobres, enquanto a outro está indo para o lado oriental do Túmulo\r\ndos Estados Combatentes em direção ao Pântano Desolado Enevoado. O que... o que\r\ndevemos fazer?”",
            "“Pântano Desolado Enevoado?”",
            "Eu repentinamente sacudi, “Vá\r\nprocurar, qual força da Cidade de Ba Huang está lá?”",
            "\"[Vanguard]!\"",
            "Matcha arregalou os olhos para mim,\r\n“Jian Feng Han e Misty Clouds quebraram completamente os laços. Ele decidiu\r\nmatar Misty Clouds e então ele trouxe 20.000 da força principal da [Vanguard]\r\npara ir atrás dos 8.000 de [Inimigos nos Portões]. Aqueles dois decidiram ter\r\numa disputa. Se nada fora do comum acontecer, eles lutarão em 10 minutos!”",
            "“Todos ficaram loucos?” Eu dei um\r\nsoco em um pinheiro e com disse tristeza: “[Túmulo dos Heróis] está se\r\naproximando deles. Claramente, eles querem esmagar todas as principais forças\r\nda Cidade de Ba Huang primeiro. Jian Feng Han também vai atrás de [Inimigos nos\r\nPortões]. Ele vai envolver a cabeça dele como um presente e enviá-lo para eles?”",
            "Li Mu disse em tom sério: “A situação\r\natual dos 10 Talismãs é que há três em você, três em Jian Feng Han, Um em Misty\r\nClouds e os três que estavam em Yan Zhao Warrior, mas agora estão em Q-Sword.\r\nPortanto, Jian Feng Han provavelmente quer o de Misty Clouds.”",
            "Os lindos olhos de Qing Qian estavam\r\ncheios de perplexidade: “Irmão Xiao Yao, nós... o que devemos fazer?”",
            "Olhei para o distante leste e disse:\r\n“Qing Qian, envie dois Arqueiros e Assassinos Elfos do Vento para sobrevoar a\r\nárea a 1.000 metros à nossa frente. Todos, siga-me e siga em direção ao pântano.\r\nNão há como evitar nossa batalha contra a [Túmulo dos Heróis], e eu não quero\r\ntentar evadir o problema também. Agora, o que eu quero fazer é encontrar\r\nQ-Sword e sua guilda e lutar até a morte!”",
            "Li Mu assentiu: \"Sim, nós vamos\r\nsair imediatamente. Tempo é essencial!\"",
            "......",
            "Correndo, as 10.000 tropas da [Zhan\r\nLong] correram ao longo da fronteira da Cidade dos Quatro Nobres, direto para o\r\npântano. O rosto de todos estava cheio de preocupação. Havia apenas cerca de\r\n140.000 jogadores da Cidade de Ba Huang permanecendo dentro do evento. Além\r\ndisso, havia uma mistura de bons e maus jogadores. Como devemos nos defender\r\ncontra a elite de 50.000 da [Túmulo dos Heróis]? Além disso, [Vanguard] e [Inimigos\r\nnos Portões], algumas das últimas forças remanescentes da Cidade de Ba Huang\r\nestavam agora competindo com um talismã. Isso significava que a batalha seria\r\nainda mais difícil de combater.",
            "\"Pu pu...\"",
            "Minhas Botas entraram em águas rasas.\r\nHavia um pequeno riacho e pastagens ao nosso redor. Nós estávamos a apenas 2.000\r\nmetros de distância do pântano. Conforme avançávamos mais adiante, havia uma\r\nfloresta densa. O pântano é guardado por uma floresta de alto nível. Meu nível\r\nera muito baixo quando cheguei aqui para treinar. Agora que eu estava voltando,\r\nera por causa de uma amarga batalha!",
            "......",
            "“Examine cuidadosamente a área à\r\nfrente! Certifique-se de se camuflar bem!” Li Mu gritou.",
            "“Hua la la...”",
            "\n",
            "Um grupo de pássaros subitamente voou\r\nda floresta. Eu imediatamente levantei minha espada e gritei: “Pare o avanço!\r\nHá uma emboscada à frente!"
      ]
}