{
      "Capítulo 482 - Thousand Layer Wave": [
            "“Parem\r\nde matar!”",
            "Eu\r\nbalancei minha Espada do Reservatório Dracônico. Me movi da frente da equipe\r\npara a parte de trás e fiquei em uma posição defensiva na frente de Thousand\r\nLeague Spring, Dong Cheng Yue e Darling Duck. Meu Deus Tigre Flamejante rosnou\r\ne andou ao meu lado. Todo o pêlo do pequeno tigre se levantou, e ele entrou em\r\numa posição de ataque.",
            "“Hu\r\nhu...”",
            "Com\r\ntrês sons suaves, Wan Er, Qing Qian e Wolf entraram em [Stealth]. Desta vez,\r\nhouve alguns inimigos que se apresentaram. Além disso, eles vieram prontos. Nós\r\nnão poderíamos subestimá-los.",
            "Dentro\r\nda fumaça pesada, um grupo de pessoas emergiu lentamente. Não havia apenas\r\njogadores da [Dragões Voadores], também havia jogadores da [Túmulo dos Heróis].\r\nWang Ze Cheng e Soaring Dragon empunhando o cajado estavam entre eles. Além\r\ndisso, Drunken Spear também tinha vindo. Ele segurou sua longa lança enquanto\r\nele estava mais atrás. Sem outra palavra, ele entrou na multidão. Eu olhei ao\r\nredor e vi que algumas pessoas vieram. Havia pelo menos 200 jogadores. Isso\r\nseria um grande desafio para a nossa equipe de 10 pessoas.",
            "“Hua\r\nhua...”",
            "Um\r\nvento forte passou. Atrás de mim, minha Capa do Guerreiro tremulou e eu\r\ncoloquei uma mão na Espada do Reservatório Dracônico, e minha Espada de Ferro\r\nFrio flutuou acima do meu ombro. Eu rapidamente dei um passo à frente e sorri.\r\nEm voz alta, eu disse: “[Túmulo dos Heróis: Primeira Divisão] e [Dragões\r\nVoadores] se aliaram? O que há com isso? Os vilões finalmente decidiram\r\ncolaborar juntos?”",
            "Soaring\r\nDragon deu uma risada fria, “Xiao Yao Zi Zai, quão grandes são suas entranhas.\r\nVocê tem 10 pessoas, você realmente acha que você poderia segurar este Abismo\r\ndo Santo da Espada inteiro para você? Apenas algumas horas atrás, você estava\r\nfelizmente matando meu pessoal, não é mesmo?",
            "Eu\r\nespalhei minhas mãos, “Não realmente, Fierce Tiger e Mu Tian estavam pedindo\r\npor isso. Acabei cumprindo seus desejos.”",
            "“Que\r\ngrande ‘satisfazer os seus desejos’!” Wang Ze Cheng zombou. Ele balançou sua Espada\r\nMágica das Chamas da Guerra ",
            "(Atrocittus: Essa espada é a Lâmina Mágica Chamas\r\nde 100 Batalhas, nesse ponto em diante o nome dela será corrigido.\r\nPosteriormente, corrigirei o nome dela nos caps anteriores o/)",
            " e disse: “Li\r\nXiao Yao, não vamos ficar com rodeios, vamos? Depois da Batalha dos Estados Combatentes,\r\n[Túmulo dos Heróis] já decidiu que [Zhan Long] é um inimigo. O Mestre da Guilda\r\nQ-Sword te respeita como um rival, e apesar de não termos declarado\r\noficialmente a guerra, este mundo é pequeno demais para nós dois. Eu, Cang\r\nCheng, já listei [Zhan Long] como inimigo da [Túmulo dos Heróis: Primeira\r\nDivisão]. Ouvi dizer que você estava pegando os principais jogadores da [Zhan\r\nLong] para terminar uma Missão Principal de Nível SSS. Se é assim, então não há\r\nrazão para um inimigo oficial sentar e assistir. E assim, eu trouxe 2.000\r\npessoas para este abismo para se preparar para a batalha. Hoje, não importa o\r\nque, vocês vão morrer aqui!”",
            "“2.000?”",
            "Eu\r\nnão pude deixar de sorrir: “Não parece que você tem o suficiente, certo? Wang\r\nZe Cheng, você não sabia que a [Zhan Long] tem 10.000 jogadores acampados nas\r\nproximidades? Com um único comando, suas 2.000 pessoas nem serão suficientes\r\npara palitar nossos dentes!”",
            "Wang\r\nZe Cheng sorriu de volta: “E se adicionarmos os 20.000 jogadores principais da [Dragões\r\nVoadores]?”",
            "Eu\r\nri, então balancei minha espada. “Keng!” minha Espada do Reservatório Dracônico\r\nperfurou direto no chão. Uma luz ardente jorrando do corte. Eu olhei para Wang\r\nZe Cheng, Soaring Dragon, para os outros e disse lentamente: “Você acha que\r\nmeros 20.000 jogadores são suficientes para você nos amedrontar? Deixe-me dizer\r\nagora, [Zhan Long] atualmente tem 20.000 jogadores online. Mesmo se você\r\ntrouxer 100.000 jogadores, eu vou aniquilar todos vocês!”",
            "Os\r\nolhos de Soaring Dragon se tornaram frios, “Parece que o Mestre da Guilda Xiao\r\nYao não planeja nos dar uma explicação. [Zhan Long] é realmente arrogante,\r\ntentando acumular essa área de up. Você nem vai deixar os outros tentarem\r\nentrar em ação. Hmph, a quinta guilda do Servidor Chinês tem tão pouca\r\ngenerosidade?”",
            "Atrás\r\nde mim, Li Mu não pôde deixar de sorrir, “Soaring Dragon, você trouxe mais de\r\ndez mil soldados para este pequeno Abismo do Santo da Espada, só para matar os\r\ndez de nós? Pensar que você teria a vergonha de dizer que somos fracos. Se eu\r\nfosse postar essa conversa nos fóruns, como você vai conseguir respeito\r\nnovamente?”",
            "“Foda-se!”",
            "Fierce\r\nTiger tirou o machado de batalha de trás das costas e rugiu: “Li Mu, não seja\r\ntão arrogante. Você é apenas um Ancião, o que é certo, quem disse que você pode\r\nfalar com nosso Mestre da Guilda desse jeito? Não se esqueça que [Valiant\r\nBravery] foi derrotada por nós!”",
            "Li\r\nMu ficou furioso.",
            "Coloquei\r\numa mão na frente dele e disse suavemente: “[Dragões Voadores] é mesmo tão forte\r\nassim? Depois de brigar com a [Zhan Long] tantas vezes, quando vocês não foram\r\ncompletamente aniquilados? Quando você realmente conseguiu matar mais de 10%\r\ndos jogadores da [Zhan Long]? Você realmente tem a vergonha de tentar se gabar\r\nde uma batalha como essa aqui? Não vamos perder nosso fôlego. Se você acha que\r\nas pessoas daqui realmente podem nos matar, então por que você não experimenta!”",
            "O\r\nSoaring Dragon rangeu os dentes, mas ele não tentou atacar imediatamente. Ele\r\nestava esperando, esperando que mais de seus jogadores descessem.",
            "Na\r\nrealidade, este andar tinha apenas 10 metros de largura. Li Mu, Wang Jian e eu\r\npoderíamos praticamente bloquear as linhas de frente que eram tão pequenas.\r\nAlém disso, Dong Cheng Yue e Dancing Forest eram todos fortes Assassinos de\r\nlongo alcance. O lado do penhasco era guardado pelo Dragão Qilin Roxo. Lutando\r\naqui, eles não tinham absolutamente nenhuma vantagem, então Soaring Dragon não\r\niria agir precipitadamente.",
            "No\r\nbate-papo da equipe, Wan Er disse suavemente: “Li Xiao Yao, não demore. Por que\r\nnão atacamos eles agora? Caso contrário, quanto mais pessoas descerem, mais\r\ndifícil será.”",
            "Eu\r\nbalancei a cabeça e disse: “Ok!”",
            "Li\r\nMu ergueu sua Espada Tian Chen e disse: “Mestre da Guilda, por que você não diz\r\nao Old K, Bai Qi e aos outros para vir? Diga a eles para trazer 10.000 da elite\r\nda [Zhan Long] para a Floresta da Espada Santa e varrer [Dragões Voadores] e\r\n[Túmulo dos Heróis]!”",
            "“Não\r\nprecisa.” eu balancei minha cabeça, “Apenas deixe-os uparem os níveis sem se\r\npreocupar. Nós sofremos muitas perdas na Floresta do Demônio Púrpura. De\r\nqualquer forma, não é como se todos tivessem a oportunidade de subir de nível\r\ncom esta Missão Principal do Rank SSS. A força principal da [Zhan Long] precisa\r\ncontinuar a melhorar os níveis. Nossa equipe de dez homens é suficiente para\r\nlidar com seus vinte mil jogadores. De qualquer forma, não é como se todos eles\r\npudessem nos atacar de uma vez, de que deveríamos ter medo?”",
            "Wang\r\nJian riu: “Eu concordo com o irmão Xiao Yao. [Dragões Voadores] e [Túmulo dos\r\nHeróis: Primeira Divisão] são espinhos do nosso lado. Se pudermos mantê-los\r\naqui por um dia, isso será vantajoso para nós. Se nós pudermos inclinar a\r\nbalança, então na próxima batalha, [Zhan Long] será capaz de derrotá-los\r\ncompletamente!”",
            "Li\r\nMu assentiu e disse: “Ok, vamos fazer assim. Então devemos apenas atacar?”",
            "Eu\r\nbalancei a cabeça: “Não, espere um pouco. Vou fazer Soaring Dragon tornar-se\r\nmenos cauteloso e baixar a guarda. Depois, vou arrastá-lo com um [Defeat the\r\nDragon]. Vamos matar o Mestre da Guilda da [Dragões Voadores] primeiro. Li Mu,\r\nWang Jian, vocês me ajudem a romper a formação deles. Tenha cuidado com Wang Ze\r\nCheng e Drunken Spear. Especialmente Drunken Spear, esse pequeno bastardo é\r\nrealmente forte!”",
            "“Ok!”",
            "Carregando\r\nminha Espada do Reservatório Dracônico, dei um passo à frente. Deixando apenas\r\n25 metros entre Soaring Dragon e eu, eu estava a apenas 5 metros da minha\r\nhabilidade secreta [Defeat the Dragon]. Comecei a rir: “Soaring Dragon, ouço\r\n[Dragões Voadores] ainda em reabilitação. Vocês não fizeram nenhum evento de\r\ngrande escala. Vocês nem sequer fizeram grandes atividades de up. No começo eu\r\npensei que [Dragões Voadores] tinha realmente se endireitado. Nunca teria\r\npensado que você ainda é como antes, ainda tão tímido. Por que você deve sempre\r\ntramar contra a [Zhan Long]?”",
            "Soaring\r\nDragon riu friamente, “Pare de brincar. Você não entende o conceito de Guerra\r\nentre Guildas? Além disso, Mu Tian e Fierce Tiger descobriram a Floresta da\r\nEspada Santa não muito depois que vocês o fizeram. Onde está escrito que a [Zhan\r\nLong] deve ser a primeira a completar o mapa? Claro que você é uma grande\r\nfigura que está entre os 20 melhores no CBN Battlenet, mas estou lhe dizendo\r\nagora, eu, Soaring Dragon, não tenho medo de você!”",
            "“Uau,\r\nfalado com verdadeira coragem...”",
            "Eu\r\nsorri e silenciosamente continuei dando alguns passos para frente enquanto\r\nrespondia: “Mas pelo que eu ouvi, a terceira divisão da [Dragões Voadores] costumava\r\nter uma beleza chamada ‘Lotus Treasure’ com um corpo realmente lindo. Ouvi\r\ndizer que você a promoveu direto para a divisão principal como portadora de\r\nbandeira. Eu também ouvi dizer que ela conheceu você na vida real. Seu namorado\r\naparentemente carregou uma faca de cozinha por 7 dias e perseguiu você pela Estrada\r\nBin Jiang. Estava nas manchetes do Hangzhou News, estou errado?",
            "(Nota:\r\nBin Jiang Lu é uma estrada que fica na província oriental de Hangzhou na China.)",
            "Todo\r\no corpo de Soaring Dragon se agitou com fúria, seu rosto ficou vermelho, ele\r\nestava tão furioso, “Você... não espalhe rumores falsos!”",
            "Wang\r\nZe Cheng sorriu: “Huh, então o Mestre da Guilda [Dragões Voadores] teve uma\r\nhistória tão humilhante...”",
            "Li\r\nMu olhou para mim: “Mestre da Guilda, como você sabe sobre coisas assim?”",
            "Eu\r\nsorri: “Na verdade, estou sempre verificando as páginas informativas e páginas\r\nquentes postadas no fórum. Eu mesmo sou um dos moderadores do fórum...”",
            "“Pig...”\r\nWan Er rangeu os dentes.",
            "Todas\r\nas pessoas de Soaring Dragon ficaram tensas. Quem teria pensado que o\r\ngeralmente sério Soaring Dragon faria algo assim. Até mesmo as pessoas da\r\n[Túmulo dos Heróis] estavam vendo um pedaço da ação. Ninguém prestava atenção\r\nao fato de eu já estar tão perto deles.",
            "“Tenha\r\ncuidado Mestre da Guilda!” Drunken Spear gritou, seus olhos ficaram frios.",
            "Mas\r\nera tarde demais, estendi minha mão e ativei [Defeat the Dragon] fixando-o no Soaring\r\nDragon. E foi nesse momento que ele já estava condenado a morte. “Woosh”, como Soaring\r\nDragon foi puxado para frente pelo meu [Defeat the Dragon], eu selei suas\r\nhabilidades com a minha [Curse of Night Fury] por 2 segundos. Minha Espada do\r\nReservatório Dracônico enviou um [Combo] + [Strength of a Thousand Men]. Soaring\r\nDragon olhou horrorizado quando ele foi perfurado no peito pela minha espada.",
            "“5.122!”",
            "Dancing\r\nForest seguiu com um [Meteor Shot] e terminou com ele. Nós nem sequer lhe demos\r\na chance de usar o [Dimension Leap].",
            "“Argghh!”",
            "Drunken\r\nSpear rugiu quando ele pegou sua lança e correu em nossa direção como uma\r\nmontanha. De repente, ele enviou uma nova habilidade - [Hundred Peak Jump\r\nSlash]. Sua habilidade era um pouco semelhante à do [Savage Jump Slash] de Old\r\nK, já que sua habilidade estava trancada em mim.",
            "Com\r\ntempo insuficiente para reagir, eu só poderia usar o meu [Wall of Dou Qi] para\r\nminimizar alguns dos danos. “Bang!”, Fiquei atordoado por 3 segundos. Tomei 3.781\r\nde dano. A nova habilidade de Drunken Spear não era comum!",
            "Li\r\nMu avançou junto de Wang Jian, que estava ativando um [Halberd Whirlwind]. “Bang!”\r\nsoou vindo do impacto. A habilidade acertou direto em um grupo de membros da [Dragões\r\nVoadores]. No entanto, Drunken Spear viu isso chegando e ativou [Rock Shield].\r\nEle então atacou com sua longa lança e desviou a espada de Li Mu. Ele rugiu e\r\ncomeçou a canalizar uma habilidade, aquele bastardo estava acumulando energia!",
            "“Cuidado!”\r\neu gritei apressadamente.",
            "Wan\r\nEr rapidamente colocou seu guarda-chuva de aço na frente de Dong Cheng e Qing\r\nQian, dando-lhes um pouco de defesa.",
            "Por\r\n1 segundo Drunken Spear começou a reunir mais e mais poder. No momento\r\nseguinte, sua lança varreu, criando uma onda de choque de energia que nos\r\natacou. Ele então gritou: “[Thousand\r\nLayer Wave]!”",
            "O alcance de\r\n[Thousand Layer Wave] era extremamente grande, não havia maneira de nos\r\nesquivarmos da habilidade. Tudo o que eu consegui fazer foi apenas cerrar os\r\ndentes e tomar todo o peso do dano.",
            "“2.771!”",
            "“4.228!”",
            "“4.119!”",
            "Uma\r\nfileira de números de danos aterrorizantes apareceu. Os dois Curandeiros quase\r\nmorreram também.",
            "Depois\r\nde me recuperar eu dei uma estocada com minha espada!",
            "“Klang!”",
            "Essa\r\nestocada forçou Drunken Spear para trás alguns passos. No entanto, no local\r\nonde ele havia ativado pela primeira vez [Thousand Layer Wave], outra onda índigo\r\nse formou e se expandiu. Foi outra onda de choque!",
            "Darling\r\nDuck lançou um rápido [Heal] e nos salvou da segunda onda. No entanto, ainda\r\npior foi que no terceiro segundo, outra onda veio para cima de nós!",
            "“Porra...”",
            "O\r\nrosto de Li Mu ficou branco, “Por favor, me diga que ele não está lançando outra\r\nonda? O que caralhos ele está tentando fazer!”"
      ]
}