{
      "Capítulo 484 - As Terríveis Flechas do Deus da Morte": [
            "Quando\r\nterminei de lançar todos os meus BUFFs, levantei minha espada e avancei, como\r\nantes. Em uma situação em que não sabíamos como eram as habilidades do BOSS,\r\nprecisávamos investigar. Peguei minha Espada de Ferro Frio, e então abri minha\r\nmão e ativei [Great Realm of Desolation] para apoiar o ataque!",
            "“Peng!”",
            "“3.781!”",
            "“4.311!”",
            "Tudo\r\nbem, a defesa desta Chi Yu Qing não foi tão alta, então eu poderia quebrar\r\nisso.",
            "No\r\nentanto, no segundo em que eu ativei as habilidades, o belo rosto de Chi Yu\r\nQing contorceu-se em uma emoção feroz. Ela ergueu o chicote espinhoso e atacou\r\nenquanto gritava: “Maldito aventureiro, mesmo parecendo um pouco fofo, você\r\nainda deve morrer aqui!”",
            "“Pu\r\nchi...” Dancing Forest não pôde deixar de rir.",
            "Wan\r\nEr levantou a adaga e apertou os olhos: “Ei, você tem que ser mais sério ao\r\nmatar o BOSS...”",
            "Eu\r\nlevantei minha Espada do Reservatório Dracônico e avancei na Chi Yu Qing. No\r\nentanto, quando cheguei na frente dela, Chi Yu Qing de repente sorriu e sua mão\r\ncomeçou a tremer. “Shua!” uma cobra venenosa saltou de sua bolsa e voou cerca\r\nde 10 metros. “Pu Chi!”, Foi direto através da minha armadura. Ao mesmo tempo,\r\nentrei em estado de atordoamento.",
            "“Ding!”",
            "Notificação\r\nde Batalha: A Domadora Fera Chi Yu Qing usou a habilidade [Spirit Snake Pierce] que causou\r\n5. 271 de dano. Além disso, você entrou em um estado atordoado, Duração: 5\r\nsegundos!",
            "....",
            "“Apresse-se,\r\ncure Li Xiao Yao!” Wan Er estava começando a ficar ansiosa.",
            "Thousand\r\nLeague Spring e Darling Duck me lançaram curas rapidamente ao mesmo tempo. A\r\nhabilidade de Chi Yu Qing veio novamente. O chicote espinhoso estremeceu e de\r\nrepente veio direto para mim. Uma cabeça de lobo apareceu no chicote e um\r\nrugido de lobo soou. Senti como se um grande pedaço do meu ombro tivesse sido\r\narrancado.",
            "“6.712!”",
            "Foi\r\na habilidade [Greedy Wolf’s\r\nDestruction]. Esta Chi Yu Qing é realmente feroz!",
            "Dong\r\nCheng Yue levantou a palma da mão e relâmpagos brilharam em seus dedos enquanto\r\nsorria: “Irmão Xiao Yao, sua serva está aqui para te salvar...”",
            "Wan\r\nEr de repente estendeu a mão e agarrou o pulso de Dong Cheng, “Dong Cheng, não.\r\nVocê vai roubar o aggro. Uma vez que o BOSS desista de Li Xiao Yao e venha até\r\nvocê, como vamos bloquear o veneno de seu chicote? Apenas deixe ele aguentar\r\npor 5 segundos...”",
            "“Está\r\nbem!”",
            "O\r\nproblema era que as curas das duas garotas também atraíam o aggro. Não havia\r\noutra maneira. Tudo o que eu pude fazer foi direcionar o Deus Tigre Flamejante\r\npara atacar, atraindo o aggro de volta para mim. O tigre ativou [Flame Claw]+[Burstfire Raid]+[Fierce\r\nRoar]. O rosto furioso de Chi Yu Qing virou-se para o pequeno tigre\r\nenquanto ela gritava: “Sua besta, vou cortar você em pedaços!”",
            "Ela\r\njogou o chicote, “Pia pia pia” o chicote estalou e o pequeno tigre rugiu de\r\ndor. Sua saúde caiu para o fim.\r\nAs patas dianteiras do pequeno tigre caíram no chão e se ajoelharam diante da\r\ndeusa. Este BOSS realmente é extremamente aterrorizante.",
            "Naquele\r\nmomento, o atordoamento do [Spirit Snake Pierce] finalmente perdeu seu efeito.\r\nMinha Espada do Reservatório Dracônico estremeceu e peguei minha Espada de\r\nFerro Frio. Uma corrente de 5 ataques atingiu o BOSS e eu me dei uma cura. Eu abri\r\numa das minhas mãos e ativei [Soul Army] e [Black Tortoise Realm] também\r\napareceu no mapa, diminuindo muito a velocidade de movimento do BOSS. Mesmo\r\nassim, aquela mulher ainda se movia incrivelmente rápido...",
            "Nem\r\nmesmo dois minutos depois, Chi Yu Qing gritou novamente: “Droga, você realmente\r\nme irritou. Venha, besta do inferno, engula tudo o que está diante de você -\r\n[Fierce Tiger Ambush]!”",
            "“Grr...”",
            "Rugidos\r\necoaram pelo mapa e Chi Yu Qing começou a balançar o chicote espinhoso enquanto\r\nestava no meio do círculo mágico. Um buraco negro apareceu atrás dela. Logo em\r\nseguida, uma luz na forma de um Fierce Tiger atacou  e acertou em nossas linhas de frente. O\r\nalcance do ataque foi de cerca de 20 metros. Acenei minhas espadas e continuei\r\npara frente enquanto recebia curas ininterruptas. Wan Er levantou seu guarda-chuva\r\nde ferro para suportar o dano. Li Mu e Wang Jian ambos usaram [Blade Rush] para\r\nescapar do alcance do ataque. Em uma situação como esta, sem a quantidade\r\nadequada de defesa mágica, mesmo se você tivesse mais de dez mil pontos de\r\nvida, você seria morto imediatamente.",
            "....",
            "[Fierce Tiger\r\nAmbush] durou 7 segundos antes de desaparecer. Chi Yu Qing balançou o chicote e\r\nacertou no meu peito. Ao mesmo tempo, ela acenou com a mão e ativou [Spirit\r\nSnake Pierce]. Depois de tomar o golpe antes, eu estava começando a aprender.\r\nDesta vez, eu estava pronto. Logo antes de [Spirit Snake Pierce] ser ativado,\r\nmergulhei meu corpo e ativei [Blade Rush]!",
            "“Hua Cha!”",
            "“4.417!”",
            "“MISS!”",
            "Eu\r\nnão só aguentei um corte do BOSS, eu também evitei com sucesso o [Spirit Snake\r\nPierce]. Sim, contanto que eu não fique atordoado, então eu posso\r\nprincipalmente pegar todos os grandes ataques do BOSS.",
            "Depois,\r\nquando eu estava realmente avançando, de repente ouvi muitos gritos. Dentro da\r\nfumaça espessa, inúmeros jogadores estavam se aproximando. Já fazia quatro\r\nhoras, e realmente era a [Dragões Voadores] e [Túmulo dos Heróis]. Desta vez,\r\nSoaring Dragon estava na parte de trás da equipe",
            "(Atrocittus: Deu medinha\r\nné...)",
            ". Wang Ze Cheng estava correndo na frente, seu rosto cheio de raiva, “Depressa,\r\neles já começaram a lutar contra o BOSS. Mate todos eles e roube este BOSS,\r\nfaçam eles falharem esta missão!”",
            "Li\r\nMu amaldiçoou “Porra, eles vieram agora? Bem nessa hora!”",
            "Wan\r\nEr levantou a adaga e disse: “Li Mu, Wang Jian, nós vamos lá matá-los. Pig,\r\nvocê não pode terminar de matar o boss assim. Quando você encontrar uma chance,\r\nuse um [Binding Chains]. Depois, vamos varrer [Dragões Voadores] e [Túmulo dos\r\nHeróis] para depois matar o BOSS!”",
            "“Ok!”",
            "Eu\r\nabri minha mão e usei [Binding Chains]. “Peng!” A habilidade apareceu sob os\r\npés do BOSS. Chi Yu Qing estava realmente presa com isso! Isso duraria 7,2\r\nsegundos. Eu me virei para olhar e vi que Li Mu e Wang Jian já haviam corrido.",
            "“Use\r\n[Hell's Meteor Shower] para limpar o lixo!”",
            "Logo\r\ndepois do meu grito, meteoros começaram a cair de cima da minha cabeça. Deixei\r\nminha Espada de Ferro Frio voar enquanto eu lançava [Seven Star Fragment Slash]\r\ncom minha Espada do Reservatório Dracônico para ajudar Li Mu e Wang Jian. A\r\nsenhorita ativou [Blade of the Death God] e derrubou alguns Cavaleiros que ativaram\r\n[Heavenly Shield Wall]. Ela então ativou [Ice Pick Whirlpool] e continuamente\r\nquebrou suas barreiras.",
            "Wang\r\nZe Cheng viu que todos os seus soldados estavam sendo mortos, mas ainda não\r\nteve qualquer reação. Eu comecei a ficar desconfiado. Enquanto eu lutava, eu\r\ndisse no bate-papo da equipe: “Eles estão esperando por algo?”",
            "Li\r\nMu balançou a cabeça: “Isso... eu realmente não sei...”",
            "Dong\r\nCheng Yue acenou seu cajado e [Magma Lance] explodiu sob Wang Ze Cheng. Ao\r\nmesmo tempo, ela pulou e gritou: “Não é bom, eles trouxeram... eles trouxeram Flechas\r\ndo Deus da Morte!”",
            "“Merda!”",
            "[Túmulo dos Heróis] e [Dragões Voadores]\r\ncomeçaram a se separar e de repente uma dúzia de Flechas do Deus da Morte foram\r\nenviados. Esta maquinaria de armas pesadas foi trazida até aqui. Não é de\r\nadmirar que levou 4 horas para chegarem aqui. Droga, nós calculamos mal!",
            "“Use\r\no efeito do Fire Qilin Guard!”",
            "Dong\r\nCheng abriu o [Shield of the Fire Qilin] e teve 7 segundos de invencibilidade!",
            "“Peng\r\npeng peng...”",
            "A\r\nterra parecia tremer, e Flechas do Deus da Morte foram lançadas, trazendo\r\nconsigo suas videiras venenosas. “Pu pu pu” eles perfuraram os corpos de Wang\r\nJian, Li Mu e Wolf.",
            "Reagi\r\num pouco mais rápido e ativei minha habilidade especial - [Dragon\r\nTransformation]. Uma vez que consegui voar, me virei e abracei Darling Duck e Dancing\r\nForest. “Peng!” Senti uma flecha acertar minha armadura. No entanto, o ataque\r\nnão atravessou e eu caí da borda do penhasco junto com Dancing Forest e Darling\r\nDuck.",
            "“Hua!”",
            "Minhas\r\nasas de dragão lentamente se abriram, e depois que mergulhamos na borda, eu\r\nvoei de volta para cima. Nós tínhamos caído cerca de 10 metros, então eu fiquei\r\nno lado do penhasco e voei para cima. Dessa forma, os jogadores da [Dragões\r\nVoadores] e [Túmulo dos Heróis] não poderiam nos ver.",
            "Olhei\r\npara cima e vi que Wan Er estava voando no ar como uma deusa, sua capa branca\r\nde neve tremulava ao vento. Com uma mão, ela segurou Dong Cheng Yue e ela\r\napertou os olhos devido ao nevoeiro pesado e gritou: “Pig...”",
            "Eu\r\nrapidamente sussurrei: “Wan Er, eu estou bem aqui, rápido, venha...”",
            "“Wu...”",
            "Wan\r\nEr rapidamente voou. Sua [Hermit God’s Arrival] durou apenas 7 segundos, e\r\nestava chegando muito perto do fim. Sem outro pensamento, eu apunhalei a Espada\r\ndo Reservatório Dracônico na lateral do penhasco, tirei um Arco de Rank\r\nImperador e o coloquei no topo para prender a espada no lugar. Eu então varri\r\nminha Espada de Ferro Frio e “Keng!”, Cortei-a no penhasco bem debaixo do meu\r\npé para criar uma posição segura.",
            "Wan\r\nEr foi muito inteligente e entendeu o que eu estava fazendo. Ela imediatamente\r\narrastou Dong Cheng Yue e Qing Qian e pousou no topo da espada. Então peguei\r\nminha Espada de Ferro Frio e a apontei para o lado do penhasco para que Darling\r\nDuck e Dancing Forest tivessem um lugar para ficar.",
            "....",
            "“Huff\r\nhuff...”",
            "Respirando\r\npesadamente, olhei para cima, mas não consegui distinguir nenhuma forma.\r\nFrustrado, eu disse: “Parece... Wang Ze Cheng já obteve o apoio total de Q-Sword,\r\nsenão ele nunca teria conseguido uma máquina de matar como Flechas do Deus da\r\nMorte. Infelizmente, tudo aconteceu rápido demais, ou então eu poderia ter\r\nusado o meu [Azure Dragon Crossbow] para afastar as Flechas do Deus da\r\nMorte...”",
            "Wan\r\nEr mordeu o lábio, “Que pena, Li Mu, Wang Jian, Wolf e Thousand League Spring\r\nmorreram.”",
            "Eu\r\nbalancei a cabeça e disse no bate-papo da equipe: “Little Wolf, Li Mu, vocês\r\nprimeiro corram de volta para seus corpos. Quando vocês chegarem ao sexto andar\r\npara reviver, olhem ao redor primeiro para ver se haverá algum contra-ataque.\r\nSe nada fora do comum acontecer, eles estarão lutando contra o BOSS. Baseado no\r\npoder de ataque de Wang Ze Cheng e aqueles outros, eles levarão pelo menos 20\r\nminutos para matar o BOSS, mesmo que eles continuem juntos. Vocês todos estão\r\nclaros da força de Chi Yu Qing. Vamos esperar até que ela tenha acabado de usar\r\nsuas grandes habilidades antes de ir. Com isso, vamos lançar um contra-ataque na\r\n[Dragões Voadores] e [Túmulo dos Heróis] juntamente com o BOSS!”",
            "Li\r\nMu sorriu: “Ok, eu estava pensando em fazer o mesmo!”",
            "....",
            "Sob\r\na capa da fumaça espessa, nós seis nos escondemos embaixo dos narizes de Wang\r\nZe Cheng e Soaring Dragon. Eles não poderiam ter nos notado, porque cada andar\r\ntinha cerca de 5 metros de espessura, mais do que suficiente para nos esconder.\r\nMesmo que não pudéssemos vê-los também, mas dos gritos de dor e do som da raiva\r\nde Chi Yu Qing, [Fierce Tiger Ambush] e [Greedy Wolf Destruction] tinham sido\r\ntodos ativados. Eu imagino que algumas pessoas morreram. Este era um Nível BOSS\r\nRank Santo, já estava em um nível muito mais alto do que eles, o que\r\nsignificava que matá-lo era ainda mais difícil para eles. Mesmo que a defesa de\r\nWang Ze Cheng permita que ele se torne o tank, tudo o que eles podem fazer é\r\nconfiar em sua força em números, ou então eles definitivamente morrerão.",
            "Cerca\r\nde 20 minutos depois, Li Mu disse no bate-papo da equipe: “Nossos espíritos já\r\nchegaram. Eles estão bem aqui, mas não guardaram nenhum dos corpos, então\r\nninguém pode dizer que estamos aqui. O BOSS ainda tem 11% de vida sobrando,\r\nentão provavelmente ativará sua maior habilidade em breve. Mestre da Guilda,\r\nWang Ze Cheng ainda tem cerca de 120 pessoas restantes. Muitas pessoas\r\nmorreram. Também recebemos algumas notícias de nossos irmãos Assassinos no topo\r\ndo abismo. Em 20 minutos, pelo menos mil pessoas foram mortas por Chi Yu Qing.\r\n",
            "(Atrocittus: Carai, Xiao e Cia tavam matando o boss sozinhos, e os outros\r\nlevaram mais de 1.000 nego, e morreram, quer mais rouba... OP que isso?)",
            "Eu\r\nnão pude deixar de sorrir: “Isso é realmente uma boa notícia! Espere, uma vez\r\nque o BOSS use sua última habilidade, todos vamos voltar. Li Mu, vocês se\r\npreparem para reviverem. Não mate o BOSS, concentre-se nas pessoas primeiro.\r\nMate-os até que eles não ataquem mais. Não há pressa para matar o chefe. Vou\r\nusar [Dragon Transformation] para trazer Darling Duck e Little Dance de volta à\r\nentrada do sexto andar. Vamos destruir a corrente primeiro. Depois, podemos fazer\r\nnosso caminho de volta e nos encontrar com vocês. Então vamos matar o chefe\r\njuntos!",
            "“Entendido!\r\nMestre da Guilda é descaradamente sábio!",
            "\n",
            "“...” "
      ]
}