{
      "Capítulo 485 - Invertendo a Situação": [
            "Nem\r\nmesmo 3 minutos depois, ouvimos o som de choro de um fantasma e ondas de chamas\r\ncorreram pelo sexto andar do abismo. Chi Yu Qing convocou o demônio de sangue. Os\r\nrugidos daquele demônio encheram o sexto andar. Depois, rapidamente avançou\r\ndireto na multidão e começou a brigar com as pessoas da [Dragões Voadores] e\r\n[Túmulo dos Heróis].",
            "Eu\r\nestendi a mão e disse: “Darling Duck e Dancing Forest, segure-se em mim. Eu vou\r\nlevar vocês para fora daqui. Há cerca de 200 metros de distância, e minha\r\n[Dragon Transformation] dura 60 segundos, o suficiente para sobrevoar.”",
            "Dancing\r\nForest levantou seu Arco do Dragão Jin Sou e assentiu: “Ok. Mais tarde, quando\r\nvocê avançar para matar, usarei meu poder de fogo para ajudá-lo. Há mais de 100\r\njogadores da [Túmulo dos Heróis] e [Dragões Voadores], e eles estão sendo\r\nmortos pelo BOSS. Se nós avançarmos, então não deve haver problema.”",
            "“Ok,\r\nprepare-se para sair!”",
            "Wan\r\nEr assentiu com a cabeça e enfiou a Beijo de Dragão no penhasco, ajudando a se\r\nestabilizar, Qing Qian e Dong Cheng Yue. Qing Qian olhou para mim e disse muito\r\nseriamente: “Irmão Xiao Yao, boa sorte. Você tem que ter cuidado...”",
            "“Sim,\r\nMelon, não se preocupe!”",
            "Eu\r\nestendi a mão e abracei Dancing Forest e a Darling Duck. Coloquei ambas as\r\nespadas em suas bainhas atrás do meu manto. De repente, ativei [Dragon\r\nTransformation] e rugidos soaram ao longo do abismo. Minha armadura começou a se\r\ntransformar e eu consegui a habilidade de voar. Eu chutei o lado do penhasco e\r\ncomecei a voar para longe. Dentro de 10 segundos, eu seria capaz de voar para a\r\nentrada. Havia realmente algumas pessoas da [Dragões Voadores] e [Túmulo dos\r\nHeróis] que estavam tentando descer aquela corrente grossa:",
            "“Depressa,\r\no Mestre da Guilda e os outros não conseguirão segurar o BOSS por muito mais\r\ntempo. O BOSS tem apenas 8% de saúde restante. Apresse-se, volte e reviva!”",
            "“Como\r\nisso é possível! Você não acabou de dizer Xiao Yao Zi Zai, Cang Tong e os\r\noutros foram jogados no lado do penhasco pelas Flechas do Deus da Morte e\r\nqueimados até a poeira? Os corpos de Li Mu, Wang Jian e Wolf estão lá. Esses\r\ntrês não têm como passar o nosso grande cerco!",
            "“Isso\r\né difícil de dizer, apenas se apressem já!”",
            "....",
            "“Shua!”",
            "De\r\nrepente eu voei e me levantei acima do solo e apareci acima da borda do abismo.\r\nFiz um comando e minha Espada do Reservatório Dracônico saiu da sua bainha com\r\num “Shua!”, girou com a força de um [Blade Spin] e voou direto para as\r\ncorrentes. “Ka Ka Ka” a espada cortou as correntes. Essa corrente foi cortada\r\ncomo tofu. Ela quebrou com um “Ka Cha!” e uma dúzia de jogadores que estavam na\r\ncorrente caíram no abismo de fogo. Quando eles estavam caindo, começaram a soltar\r\nfumaça e realmente estavam queimando na descida.",
            "“Ah\r\nnão!”",
            "Um\r\ndos Arqueiros da multidão gritou: “Xiao Yao Zi Zai não morreu realmente. Ele se\r\narrastou ao lado do penhasco. Porra, ele está subindo das cinzas!”                                              ",
            "Eu\r\nri e comandei minha espada para mudar seu caminho. O [Blade Spin] cortou a\r\ngarganta do Arqueiro com um “Shua!” e ao mesmo tempo, eu segurei a Dancing\r\nForest e a Darling Duck e as coloquei no chão. Depois, invoquei meu Deus Tigre\r\nFlamejante e tive que correr para frente. Levantei a mão para pegar minha Espada\r\ndo Reservatório Dracônico e joguei um corte no meio da multidão. Atrás de mim, Dancing\r\nForest usou [Meteor Shot] direto no inimigo, junto com um [Hell's Meteor\r\nShower].",
            "“Merda...”",
            "Wang\r\nZe Cheng olhou para mim e gritou: “Li Xiao Yao e Dancing Forest na verdade não\r\nmorreram, como isso é possível? Agora mesmo, o mapa claramente não mostrava\r\nnenhum sinal deles vivos! O que as pessoas na entrada estão fazendo? Por que\r\neles não os mataram?” ",
            "(Atrocittus: Pq já estão mortas muahahahaha)",
            "Drunken\r\nSpear levantou sua longa espada e disse: “Qual é a utilidade de reclamar sobre\r\nisso agora? Cang Cheng, pegue o povo da [Túmulo dos Heróis] para bloquear Xiao\r\nYao Zi Zai. [Dragões Voadores] vai acabar com o BOSS!”",
            "As\r\nsobrancelhas de Wang Ze Cheng se ergueram: “Com que argumento?”",
            "Soaring\r\nDragon acenou seu cajado e sorriu: “Com o argumento de que eu ainda tenho mais\r\nde 80 pessoas neste sexto andar, enquanto vocês só têm 40 pessoas”.",
            "Wang\r\nZe Cheng se enfureceu e ergueu sua Espada Mágica das Chamas da Guerra. “Ka Cha!”\r\nDois Arqueiros da [Dragões Voadores] se ajoelharam no chão e foram basicamente\r\nmortos instantaneamente. Wang Ze Cheng sorriu: “Que tal agora? Você realmente\r\nacha que as pessoas da [Dragões Voadores] são muito melhores que as minhas?”",
            "Soaring\r\nDragon gritou: “Você quer se virar contra nós em um momento como este? Cang\r\nCheng, devo chamá-lo de sábio ou um idiota?”",
            "Wang\r\nZe Cheng deu um sorriso frio: “Sábio ou idiota, a coisa que mais odeio em toda\r\na minha vida são pessoas que me traem. Se você não acredita em mim, por que\r\nvocê não experimenta!”",
            "O Vice Mestre da\r\nGuilda da [Dragões Voadores], Fierce Tiger ergueu o machado de batalha e disse “Como\r\nisso soa? Vou levar 20 pessoas da [Dragões Voadores] e Wang Ze Cheng, vocês\r\ntambém levam 20 pessoas para ir comigo. Dessa forma, bloquearemos Xiao Yao Zi\r\nZai por 3 minutos. O BOSS está prestes a ser morto por nós. Agora que superamos\r\na grande habilidade, Chi Yu Qing não terá mais nada para atirar em nós!”",
            "Wang Ze Cheng\r\nassentiu: “Isso soa melhor. Windy Walker, você vai com o Fierce Tiger para\r\ncortar Li Xiao Yao. Ou você o mata, ou faz o que puder para matar Darling Duck\r\ne Dancing Forest!”",
            "“Sim\r\nMestre da Guilda!”",
            "....",
            "Muito\r\nem breve, uma equipe de mais de 40 pessoas avançou direto para nós. Eu olhei\r\npara a saúde do BOSS e vi que Chi Yu Qing ainda tinha 5% de saúde. Sim, ainda\r\nhá tempo suficiente!",
            "Minha\r\nEspada do Reservatório Dracônico balançou e saí com minhas botas, deslizei,\r\ndesviando de dois [Blade Rush] de dois Espadachins. Eu parei abruptamente e\r\ninclinei a cabeça. Duas lâminas de machado de batalha passaram bem diante do\r\nmeu rosto. Porra, essa [Battle Axle Throw] realmente é uma habilidade sem\r\nvergonha! O poder começou a subir através do meu braço e [Combo] + [Strength of\r\na Thousand Men] voou para fora, matando as duas pessoas. Eu então ativei [Soul\r\nArmy] e [Black Tortoise Realm]. Além disso, eu até ativei um [Azure Dragon\r\nCrossbow] atrás de mim, dando um impulso suficiente ao meu poder de fogo.",
            "Meu\r\nDeus Tigre Flamejante foi envolvido com [Flame Armor] e rugiu quando se lançou\r\nna multidão. Ele alcançou um estado de invencibilidade prática. Windy Walker\r\nlevantou seu machado de batalha e jogou um [Battle Axle Throw], que eu me\r\nesquivei. Ele então rugiu, “Porra, como esse bastardo está se movimentando tão\r\nbem? Irmãos, avancem comigo!”",
            "Três\r\nCavaleiros, dois Berserkers e um Espadachim vieram para mim de uma só vez, mas\r\neu não mostrei nenhum sinal de hesitação ou medo. Eu joguei uma [Blade Spin]\r\ncom a minha Espada de Ferro Frio, “Pu pu pu”, a espada perfurando os corpos de\r\ntodos os jogadores de armaduras pesadas. A espada então girou de volta para\r\nminha mão, coberta de sangue. Todas a equipe se ajoelhou no chão. Mesmo Windy\r\nWalker foi morto pelo [Blade Spin].",
            "Dancing\r\nForest sorriu e levantou seu longo arco para atirar [Hell's Meteor Shower]. Uma\r\nvez que ela terminou de lançar a habilidade, ela imediatamente puxou seu arco\r\ntensionado. “Sou sou sou” um após o outro, flechas incrivelmente afiadas\r\nmergulharam do céu. Darling Duck seguiu logo atrás de mim, certificando-se de\r\nque minha saúde estava constantemente alta.",
            "Fierce\r\nTiger basicamente assistiu como tudo estava prestes a desmoronar, e\r\nimediatamente recuou: “Porra, não podemos mais segurá-los, o BOSS não foi morto\r\nainda!?”",
            "Wang\r\nZe Cheng levantou sua espada quando atacou Chi Yu Qing enquanto ele gritava com\r\nos dentes cerrados, “Porra, você não pode bloqueá-lo com apenas isso? O BOSS\r\nainda tem 3% de saúde. Segure-o. Mesmo que você tenha que morrer no processo, detenha-o!",
            "“Como?!”\r\nFierce Tiger gritou de volta.",
            "....",
            "Naquele\r\nmomento, o grito de um dragão soou através do abismo. O Dragão Qilin Roxo foi\r\nconvocado e bateu suas asas de dentro do abismo. Cuspiu uma baforada de dragão\r\nna multidão. O [Mana Shield] de Soaring Dragon foi imediatamente quebrado. Chi\r\nyu Qing era muito esperta e estalou o chicote, dirigindo a ponta direito no\r\nSoaring Dragon e ativou [Spirit Snake Pierce]!",
            "“9.921!”",
            "O\r\npobre Mestre da Guilda da [Dragões Voadores] não morreu sob minha mão, mas sim\r\nsob a mão do BOSS.",
            "Wang\r\nZe Cheng também não conseguiu segurar o BOSS. Sob o penhasco, Wan Er ativou [Hermit God’s Arrival]. A cena\r\ndo manto de Wan Er flutuando ao vento enquanto voava era a imagem de uma deusa.\r\nCom uma torção do pulso, ela derrubou Dong Cheng e Qing Qian no chão. Ela então\r\nativou outro ataque. Ao mesmo tempo, quatro raios de luzes de reviver\r\napareceram e os corpos de Li Mu, Wang Jian e Wolf se recuperaram. Eles\r\nengoliram uma poção de saúde e avançaram em direção à [Dragões Voadores] e\r\n[Túmulo dos Heróis], incapacitando seu exército.",
            "Neste\r\nmomento, eu avancei para fora do cerco e sorri, “Não matem o BOSS ainda. Primeiro\r\nmate Drunken Spear e Wang Ze Cheng.”",
            "Wang\r\nZe Cheng recuou rapidamente. Pálido, Drunken Spear levantou sua alabarda e deu\r\num pulo. Com um impulso, ele enviou um [Halberd Throw] e “Keng!” Cortou a parede do penhasco do quinto\r\nandar. Depois, uma luz estranha levou-o até o 5º andar.",
            "“Deveríamos\r\nmatar a Drunken Spear?!” Wan Er perguntou.",
            "Li\r\nMu cerrou os dentes: “Só agora, eu fui morto sob sua lança. Vice Mestre da\r\nGuilda, você tem uma ideia de como matá-lo!”",
            "Wan\r\nEr se lançou para frente. Enquanto ela estava no ar, ela abriu as mãos para\r\nDrunken Spear. No momento seguinte, a dimensão parecia se contorcer e os ventos\r\nfuriosos cercaram a linda senhorita. Ela estava usando [Domain Control]!",
            "“Pa\r\ncha...”",
            "O\r\nmovimento de Drunken Spear foi cortado por [Domain Control] de Wan Er, e ele\r\ncaiu. Com a lança na mão, virou-se e apunhalou direto para Li Mu e gritou: “Não\r\nse atreva a pensar em me matar!”",
            "Li\r\nMu gritou e lançou um [Covering Sword Slash], mas acabou acertando o escudo de\r\nDrunken Spear. Wang Jian rapidamente jogou um ataque com um “Peng!” no Drunken\r\nSpear, e ativou [Halberd Whirlwind]. A saúde da Drunken Spear caiu 30%. Ele não\r\nteve chance contra a combinação do ataque de Wang Jian, Li Mu e Wan Er!",
            "Depois\r\ndisso, Drunken Spear lançou um [Skyshaker Slash] e uma [Flying Sword]. Drunken\r\nSpear sorriu e colocou a alabarda na frente do peito. “keng!”, Ele desviou o ataque,\r\nmas voou para trás e sorriu: “Eu prefiro ser queimado até a morte do que morrer\r\nem suas mãos...”",
            "“Pa\r\nchi...”",
            "Drunken\r\nSpear caiu na lava ardente e evaporou em fumaça.",
            "....",
            "Wang\r\nZe Cheng trouxe cerca de uma dúzia de pessoas em retirada. No entanto, Dancing\r\nForest cortou sua retirada com [Hell's Meteor Shower]. A figura de Qing Qian\r\napareceu de repente e ela surpreendeu Wang Ze Cheng. Ela então levantou o braço\r\ne ativou [Grip of the Firefox]. Eu também dei meu apoio lançando um [Great\r\nRealm of Desolation] à distância. Wolf também lançou sua [Ten Way Blade] e\r\ntodos sofreram ataques de longo alcance, matando o Mestre da Guilda [Túmulo dos\r\nHeróis: Primeira Divisão].",
            "“Pa\r\nTa...”",
            "Finalmente,\r\ncom um baque surdo, o capacete de Wang Ze Cheng e a Espada Mágica das Chamas da\r\nGuerra caíram!",
            "....",
            "“Shuang!”",
            "Li\r\nMu ergueu a Espada Mágica Chamas da Guerra e sorriu: “Finalmente, ele deixou\r\ncair isso!”",
            "Eu\r\nsorri: “Neste momento, existem alguns equipamentos de Rank Santo por aí, eles\r\nnem valem 1 milhão agora. Mas, é difícil dizer, devemos mantê-los por enquanto.\r\nMais tarde, vamos colocá-los no armazenamento e ver quanto podemos vendê-los!”",
            "“Ok!”",
            "“Mat",
            "em o BOSS, é hora do último hit!”",
            "\n",
            "“Entendido!”"
      ]
}