{
      "Capítulo 491 - O Mortal Reino Sagrado": [
            "“Devemos\r\nlutar com ele agora?” Wan Er disse enquanto descia para o chão.",
            "Eu\r\nbalancei a cabeça, “Darling Duck, apresse-se e reviva Thousand Spring, Li Mu,\r\nWang Jian e Little Wolf. O mais rápido que puder, faça você mesmo BUFF. Vamos\r\ndeixar as pessoas da [Dragões Voadores] brigarem um pouco mais. A última\r\nhabilidade de Chi Yu Han não foi ativada!”",
            "“Ok!”",
            "Um\r\napós o outro, raios de luz caíram. Li Mu, Wang Jian e os outros se levantaram\r\nno campo de batalha. Depois que eles receberam cura, eu então ativei [Wall of\r\nDou Qi] e [Dragon's Whistle of Lightning e Thunder]. Todos na equipe se\r\nlevantaram e assistiram toda a performance da [Dragões Voadores]. Na realidade,\r\ntudo o que restou foi o irmão de Drunken Spear, Black Tortoise e suas 50\r\npessoas para combater o BOSS até a morte.",
            "A\r\nsaúde de Chi Yu Han caiu para 10%, sua grande habilidade estava chegando!",
            "“Hong!”",
            "Um\r\napós o outro, as chamas começaram a envolver seu corpo. Logo depois disso, Chi\r\nYu Han foi cercado por ventos furiosos e fogo sagrado começou a queimar ao\r\nredor dele. Era como se um Deus tivesse descido à terra. A Espada do Céu\r\ncomeçou a brilhar e Chi Yu Han sorriu: “Por que você não recebe um gostinho de\r\ncomo é a força do Reino Sagrado?”",
            "A\r\nEspada do Céu cortou para frente, lançando uma luz. “Keng!” ele cortou os escudos\r\ne placas de peito de dois Cavaleiros e os esmagou. Isso não era nem a metade\r\ndisso. A energia da espada cortou o penhasco que não estava longe de nós, dividindo-o\r\ncompletamente.",
            "Todos\r\nnós estávamos estupefatos. Esse poder de ataque é realmente aterrorizante!",
            "“Gu\r\ndong!”",
            "Li\r\nMu levantou sua Espada Tian Chen e disse: “Nós... não podemos mais lutar contra\r\neste BOSS...”",
            "“Não...”\r\neu dei um sorriso determinado, em seguida, disse: “No entanto, podemos esperar\r\num pouco antes de lutar. Agora que Chi Yu Han entrou nessa transformação,\r\ndurará pelo menos 10 minutos. Só vamos esperar até que a maioria das pessoas\r\n[Dragões Voadores] morra antes de avançar. Essa transformação do Reino Sagrado\r\né forte demais. Há apenas um resultado que pode vir de lá, morte. Eu verifiquei\r\no banco de dados de habilidades e vi que este resfriamento Reino Sagrado era de\r\n30 minutos. Nós só temos que matar Chi Yu Han em 30 minutos e ficaremos bem!”",
            "Wan\r\nEr acenou para mim com um sorriso: “Sim, essa é a decisão mais\r\ninteligente.\"",
            "....",
            "Olhei\r\npara trás e vi que os membros da [Ira dos Heróis: Primeira Divisão] e [Ira dos\r\nHeróis] tinham sido mortos pelos Anjos da Guarnição. Assim, olhei para Li Mu e\r\nWang Jian e disse: “Vocês não perderam muitos Conjuntos da Guarnição quando\r\nvocês morreram, perderam?”",
            "Wang\r\nJian respondeu: “Quando morremos, perdemos alguns. No entanto, essas pessoas\r\nestão quase todas mortas. Qualquer equipamento novo tem uma taxa de drop de\r\nquase 100%, e então eles largaram todos os Conjuntos da Guarnição. Não haverá\r\nnenhuma mudança nos 120 Conjuntos da Guarnição que temos. Além disso, [Túmulo\r\ndos Heróis] e [Ira dos Heróis] enviaram alguns bons equipamentos para nós. Este\r\nfoi um bom negócio!”",
            "Eu\r\nri: “Isso é bom. Porém, é uma pena que vocês tenham perdido alguns níveis. Bem\r\nagora quando o chefe me matou, até eu também perdi um nível.",
            "Wan\r\nEr deu um sorriso suave: “Não importa. Assim que matarmos Chi Yu Han e terminarmos\r\na missão, quaisquer perdas que tenhamos sofrido serão todas compensadas. Esta missão\r\nprincipal de nível SSS definitivamente não será uma falha para nós.”",
            "“Entendi!”",
            "....",
            "Gritos\r\nde agonia ecoaram da ilha. Todos os jogadores da [Dragões Voadores] estavam se\r\nesforçando muito e lutaram com Chi Yu Han por sete minutos inteiros. Não foi\r\naté que Black Tortoise foi morto instantaneamente por Chi Yu Han, a ilha foi\r\nfinalmente eliminada de jogadores da [Dragões Voadores]. No entanto, um\r\nAssassino estava fugindo sob [Stealth]!",
            "“Keng!”",
            "A\r\nEspada Tian Cheng, de Li Mu, saiu de sua bainha e o matou. Então, ele sorriu: “Mestre\r\nda Guilda, é a nossa vez agora?”",
            "“Não,\r\nespere mais 3 minutos! Espere até que o Reino Sagrado do BOSS termine...",
            "“Ok!”",
            "Esperar\r\n3 minutos estava sendo uma tortura. Tivemos que ver a saúde de Chi Yu Han\r\npassar de 6% para 27%. Assim que o Reino Sagrado desapareceu, eu imediatamente\r\nlevantei minhas duas espadas. Eu pisei na ilha sozinho e joguei minha Espada de\r\nFerro Frio. A lâmina girou com um “Shua Shua” e perfurou Chi Yu Han. Eu então\r\nabri minha mão e lancei um [Great Realm of Desolation], facilmente arrastando o\r\naggro de Chi Yu Han para mim.",
            "Wan\r\nEr e Qing Qian todos seguiram atrás de mim. Curas dos Curandeiros caíram sobre\r\nmim e meu [Wall of Dou Qi] fez todo o possível para resistir aos ataques. Mesmo\r\ndepois que Chi Yu Han perdeu seu buff do Reino Sagrado, ele ainda era\r\nextremamente forte. Mesmo que eu não estivesse sendo morto instantaneamente,\r\ntodo ataque que ele jogou foi extremamente doloroso. Em um piscar de olhos,\r\nminha saúde caiu para o fundo. Minhas Correntes de Ligação falharam, e a bela\r\nsenhorita levantou suas duas adagas e investiu contra ele. Ela ativou [Ice Pick\r\nWhirlpool] e fez 9 ataques consecutivos, selando Chi Yu Han no gelo.",
            "Eu\r\nmontei um [Azure Dragon Crossbow] ao meu lado, aumentando o dano que causamos\r\nenquanto eu atacava o BOSS. Como estrategista, tive que calcular cuidadosamente\r\nmeu ataque, defesa e saúde. Eu tive um dreno de 10%, então, quando atingi uma\r\nsaúde crítica, não precisei confiar apenas nos curandeiros. Meu próprio dreno\r\ntambém foi um grande fator na recuperação da minha saúde, algo que eu conhecia\r\nmuito bem.",
            "“MISS!”",
            "“MISS!”",
            "Ambos\r\nos meus ataques falharam e não conseguiram interromper os [Soul Soldiers] do\r\nBOSS. Outra tragédia ia acontecer. Wan Er e eu caímos em uma poça de sangue e\r\nmorremos juntos!",
            "Li\r\nMu e Wang Jian imediatamente levantaram suas espadas. Li Mu gritou: “Curandeiros,\r\nnão se preocupem conosco. Primeiro revivam Xiao Yao e Cang Tong. Uma vida por\r\numa vida, deixe o [Grip of Compassion] para eles!”",
            "Chi\r\nYu Han rugiu e balançou a espada. Depois de alguns ataques, Li Mu e Wang Jian\r\ncaíram de joelhos. Qing Qian ergueu a adaga e correu. Ela o emboscou com um\r\n[Gouge] e atordoou o BOSS. Ela então usou um [Twin Blade Harmony] para causar\r\ndano. Após a barragem de ataques, Chi Yu Han imediatamente girou uma lâmina\r\npara ela!",
            "“Ah...”",
            "A\r\nlinda garota olhou para cima e viu a Espada do Céu descendo sobre ela. Ela\r\nrapidamente levantou os duas punhais acima da cabeça para impedir o ataque. “Keng!”\r\nela foi lançada no ar. Ela perdeu 6.000 de saúde e estava na zona crítica. Além\r\ndisso, ela quase caiu na lava.",
            "Pelo\r\nlado positivo, Qing Qian conseguiu nos ganhar um segundo precioso para Wan Er e\r\neu reviver. Depois disso, todos nós temos um [Grip of Compassion], enchendo a\r\nnossa saúde. ",
            "Eu joguei um\r\n[Combo] + [Strength of a Thousand Men] no BOSS. Tranquei\r\ncom sucesso o aggro em mim e ativei [Halberd Flame] no BOSS. Não muito longe de\r\nmim, o deus por trás do [Azure Dragon Crossbow] rugiu e atirou várias flechas de\r\ngelo no corpo de Chi Yu Han.",
            "Mesmo\r\nque Chi Yu Han tivesse [Stepping into the Holy Realm], ele só tinha cerca de 30% de sua força normal, e assim\r\nele não poderia suportar esse tipo de dano. Seu corpo já não era tão forte como\r\nantes, e ele perdera muita saúde. Ele só tinha cerca de 3% de sua saúde\r\nrestante. Além disso, ele estava no resfriamento do Reino Sagrado, e assim por\r\n30 minutos, ele não seria capaz de usar a habilidade!",
            "....",
            "Enquanto\r\nnós estávamos lutando, Wan Er de repente apertou os olhos e olhou para frente, “Há\r\nalgo se movendo para lá. Há um assassino. Dong Cheng, apresse-se e ilumine a\r\nárea!”",
            "Dong\r\nCheng ativou um [Magma Abyss] e imediatamente lançou [Revealing Light]. De\r\nrepente, uma luz brilhou no céu iluminando todo o mapa e revelou sete\r\nassassinos. Eles estavam todos muito próximos de mim. Era óbvio que eles\r\nestavam planejando me matar enquanto eu lutava contra o BOSS. Porra, graças a\r\ndeus Wan Er, aquele Elfo da Lua Deus Eremita tem um instinto tão forte, ou então\r\nestaríamos em perigo!",
            "“Deixe-me!”",
            "Wang\r\nJian avançou e bateu no meu ombro, ajudando-me a desviar de [Gouge] no final.\r\nQuando ele estava prestes a ficar atordoado por meio segundo, ele balançou sua\r\nespada e ativou [Halberd Whirlwind]. Ventos ferozes rodeavam a lâmina,\r\natingindo todos os Assassinos. Três deles foram mortos instantaneamente. Eu\r\naproveitei a chance para matar outros dois, enquanto o [Thunderbolt Finger] de Dong\r\nCheng Yue acabou com os dois últimos.",
            "No\r\nentanto, o [Halberd Whirlwind] de Wang Jian acabou atraindo alguns aggro do\r\nBOSS. Chi Yu Han o matou com uma varredura. Wang Jian acabou dizendo: “Irmão\r\nXiao Yao, não me reviva. Isso desperdiça muito do tempo do curandeiro. Eles\r\ndevem se concentrar em curar o irmão Xiao Yao. Espere até você matar o BOSS,\r\ndepois me reviva!”",
            "Darling\r\nDuck e Thousand League Spring acenaram com a cabeça. Afinal, Wang Jian era o Mestre\r\nda Guilda da [Zhan Long: Primeira Divisão]. Esse tipo de sabedoria e julgamento\r\nem batalha era extremamente acima da média. O que me fez extremamente grato foi\r\no fato de que havia algumas pessoas como Wang Jian em [Zhan Long]. Quer tenha\r\nsido Wan Er, Qing Qian ou Matcha, todos eles são considerados jogadores\r\nextremamente talentosos e corajosos. Old K, One Second Hero, Bai Qi e Dong\r\nCheng Lei todos possuem uma coragem e determinação que ninguém pode parar!",
            "....",
            "“Eu\r\nvou me transformar!” disse quando vi que a saúde do BOSS havia caído para 2%.\r\nPrecisávamos matá-lo rapidamente para evitar outros problemas. Eu levantei\r\nminha Espada do Reservatório Dracônico e ativei minha habilidade especial.",
            "Wan\r\nEr mergulhou uma adaga no peito do BOSS e riu: “Pig, você está se transformando\r\nem uma garota?”",
            "Eu\r\nfiz uma careta. Ela realmente tinha coração para me provocar em um momento tão\r\ncrítico? A pequena senhorita realmente é rebelde...",
            "“Hong!”",
            "Os\r\nrugidos do dragão ecoaram por toda a caverna e entrei em [Dragon Transformation]\r\npor 60 segundos. Balancei minha espada e fui direto para o BOSS. Depois de\r\nativar a habilidade, todas as minhas estatísticas aumentaram, fazendo-me forte\r\no suficiente para atacar Chi Yu Han em frente.",
            "Cada\r\num dos meus ataques cortou o BOSS, causando enormes quantidades de dano. As\r\nduas Curandeiras continuamente me deram saúde. Dong Cheng Yue e Dancing Forest\r\ntambém não desistiram de suas habilidades. Finalmente, a saúde de Chi Yu Han\r\nfoi completamente drenada antes dos 60 segundos!",
            "....",
            "“Pai,\r\neu já fiz tudo o que posso. Não tenho como cumprir seu desejo no leito morte!",
            "Chi\r\nYu Han furiosamente rugiu e se ajoelhou no chão. “Peng!” A armadura\r\ndeslumbrante que ele usava explodiu e equipamentos caíram no chão. Porra,\r\ntantos!",
            "Depois\r\nque ele perdeu toda a sua saúde, Chi Yu Han se ajoelhou fracamente no chão\r\nenquanto nos concentramos nas recompensas que recebemos.",
            "Eu\r\nandei para frente e imediatamente coloquei tudo que ele dropou na minha bolsa,\r\nno caso de Assassinos quererem vir e roubar nossas coisas. Depois, olhei\r\natravés deles e vi que havia um total de 3 equipamentos ",
            "(Kvothe D.: Quando\r\nele falou: “",
            "Porra, tantos!” Achei que tinha pelo menos\r\n5...kkkkk)",
            ". Havia uma longa espada brilhante, uma placa de peito vermelho e\r\num colar extremamente delicado. Parece que eles eram todos muito bons\r\nequipamentos!"
      ]
}