{
      "Capítulo 494 - Sword Tempest": [
            "Eu\r\npeguei o pergaminho de comando e o entreguei à Angela. Eu trouxe Li Mu, Wan Er\r\ne o resto pela escada para o grande salão. Eu estava entre todos os oficiais,\r\ncom Chi Yu Han e Chi Yu Qing atrás de mim.",
            "Angela\r\nfoi até o trono e entregou o pergaminho de comando para Luo Lei e sorriu: “Pai,\r\neles realmente completaram a missão. Eles trouxeram o desperto Chi Yu Han do Abismo\r\ndo Santo da Espada para cá!",
            "Luo\r\nLei de repente se levantou e tocou seu punho antes de dizer: “Chi Yu Han, você\r\nsabe que cometeu um grande crime?”",
            "Chi\r\nYu Han ergueu a cabeça e sorriu para o duque: “Luo Lei. Trinta e sete anos\r\natrás, você secretamente comandou quatro magos reais para matar um dos Pais\r\nfundadores do império, Chi Yan. Isso conta como um grande crime?”",
            "Luo\r\nLei sacudiu e rugiu: “Chi Yu Han, muitos anos atrás, você liderou o Exército de\r\nBai Meng para massacrar três dos campos de batalha de Cidade de Ba Huang. Você\r\nmatou mais de dez mil dos meus soldados. É hora de eu limpar esta dívida com\r\nvocê!”",
            "Nos\r\ndegraus, o comandante do Exército do Dragão Desolado, Forgotten Sea ergueu a pesada espada e avançou: “Sua\r\nMajestade, Chi Yu Han é culpado. Nós não podemos perdoá-lo. Acredito que você\r\ndeve executar a pena de morte para ganhar a confiança dos funcionários da\r\nCidade de Ba Huang!”",
            "Chi\r\nYu Han rangeu os dentes e disse com orgulho: “Faça o que quiser, por que\r\ndesperdiçar sua respiração!”",
            "Os\r\nolhos de Chi Yu Qing se arregalaram: “Agora que o irmão e eu estamos na Cidade\r\nde Ba Huang, nunca tivemos nenhuma esperança em partir!”",
            "“Hmph!”",
            "Luo\r\nLei escovou a manga e disse: “Vendo como é assim, então eu vou fazer o que você\r\nquer...”",
            "Angela\r\nimediatamente carregou O Destruidor antes de se aproximar, e então disse: “Pai,\r\nmesmo que os irmãos Chi Yu Qing tiveram uma disputa com a Cidade de Ba Huang,\r\nestá claro que eles foram enganados. Eles fizeram tudo isso porque estavam\r\nsofrendo pelo pai. Eu acho que, desde que Chi Yu Han tem a força para entrar no\r\nReino Sagrado, por que você não seja generoso e deixa os irmãos usarem suas\r\nforças para servir à Cidade de Ba Huang. Essa também é a fortuna da Cidade de\r\nBa Huang!”",
            "Luo\r\nLei cerrou os dentes e disse: Angela, você sabe, que esse Chi Yu Han é o espinho\r\nda Cidade de Ba Huang deixado para trás? Depois que ele recuperar a força, ele\r\ndefinitivamente massacrará a Cidade de Ba Huang. Quando chegar a hora, ele\r\nconvocará os veteranos do Exército de Bai Meng e então será tarde demais.",
            "Eu\r\nlevantei minha Espada do Reservatório Dracônico e me aproximei. Com uma voz\r\npesada, eu disse: “Meu senhor, Chi Yu Han já fez uma promessa, que ele nunca\r\ntrará tropas para lutar contra a Cidade de Ba Huang. Além disso, quando ele\r\nliderou seu exército contra a Cidade de Ba Huang, foi apenas para se manter\r\nfiel a seu pai. Ele não deveria ser morto por algo assim!”",
            "Luo\r\nLei olhou para mim e franziu as sobrancelhas, “Vendo como as pessoas da Cidade\r\nde Ba Huang estão fazendo um apelo por você. Então, Chi Yu Han, eu\r\ntemporariamente tranco você e sua irmã Chi Yu Qing na Prisão Real até que haja\r\num plano viável!”",
            "Chi\r\nYu Han e Chi Yu Qing não fizeram nenhum som e foram levados pelos guardas.\r\nAntes de sair do salão, Chi Yu Han olhou para mim e seus olhos se encheram de\r\ngratidão: “Obrigado. Não há muitas pessoas lá fora dispostas a lutar por mim, Chi\r\nYu Han. Você é um deles, obrigado...”",
            "Eu\r\nbalancei a cabeça e observei Chi Yu Han sair.",
            "Depois,\r\na parte mais importante veio. Luo Lei desceu do trono e ergueu a espada real.\r\nEle então se aproximou de mim com um largo sorriso no rosto, “Bravos\r\naventureiros. Vocês eliminaram a maior ameaça da Cidade de Ba Huang. Agora eu\r\ndarei a vocês a recompensa que merecem. Venham, isso é o que vocês ganharam!",
            "“Ding!”",
            "Notificação\r\ndo Sistema: Parabéns, você completou a Missão Principal do Rank SSS [Santo da\r\nEspada Chi Yu Han]. Você obteve a recompensa, Nível +2, Charme +12, Ouro +30.000.\r\nSua reputação na Cidade de Ba Huang e Cidade do Dragão aumentou muito. Além\r\ndisso, você obteve a recompensa da missão [Sword Tempest] (SSS)!",
            "....",
            "Meu\r\ncoração começou a bater mais rápido. Eu rapidamente abri minha bolsa e vi um\r\nlivro de habilidades verde-escuro em um canto. Parecia extremamente antigo. Não\r\nhavia necessidade de pensar mais, era o livro de habilidades do nível SSS.\r\nMinha sorte realmente foi incrível! Peguei o livro de habilidades e acenei com\r\na mão sobre ele. As estatísticas apareceram diante dos meus olhos e eu fiquei\r\nmuito feliz.",
            "[Sword Tempest]\r\n(SSS): Condensa a energia Dou Qi e a transforma em energia de chama que é\r\ninjetada na arma. Balançar a espada cria um rastro de chamas que causará três\r\ngolpes a todos os alvos dentro de um raio de 30 metros. O dano está\r\ncorrelacionado com o poder de ataque do usuário e o nível de habilidade. Você\r\ndeve ter pelo menos Lv 90 e ser um espadachim para aprender a habilidade.\r\nRequer 10 pontos de charme.",
            "“Shua!”",
            "O livro de\r\nhabilidades [Sword Tempest] desapareceu e, assim, eu obtive a melhor habilidade\r\nAOE de combate próximo. [Sword Tempest] foi semelhante ao [Whirlwind Halberd]\r\nde Wang Jian, mas teve três ataques em comparação com o seu. Claramente era\r\nmuito mais aterrorizante. Além disso, como meu poder de ataque é tão alto, é\r\nmuito mais eficaz.",
            "“Pa...”",
            "Ao\r\nmeu lado, Wan Er apontou para o pulso dela e sorriu: “Minha recompensa era um\r\nguarda de pulso de Rank Santo. Pig, e o seu?”",
            "Eu\r\nsorri: “Afaste-se, me dê algum espaço...”",
            "“Eh...\r\nesse bastardo...” Dong Cheng Yue voltou alguns passos com Qing Qian e sorriu: “Parece\r\nque você aprendeu algum tipo de habilidade?”",
            "Eu\r\nbalancei a cabeça e rugi para ativar [Sword Tempest]. Naquele momento, todo o\r\npoder em meu corpo começou a brilhar e se afunilar na minha longa espada. No\r\nmomento seguinte, a terra começou a tremer. De repente levantei meus dois\r\nbraços e me virei. Minha Espada do Reservatório Dracônico e Espada de Ferro Frio\r\ncomeçaram a girar. Chamas começaram a se levantar ao meu redor e criaram uma\r\nenorme onda de choque. As chamas que cercavam minha espada criaram um efeito de\r\nataque que durou três segundos antes de finalmente parar.",
            "“Porra...”\r\nLi Mu fez um punho “Eu obtive uma armadura de Rank Santo, mas parece que\r\nrealmente não é tão bom quanto a habilidade do Mestre da Guilda...”",
            "No\r\nchão, havia várias marcas de espada. Minha única [Sword Tempest] destruiu a\r\nmaior parte do grande salão da Cidade de Ba Huang. Eu imediatamente chamei\r\ntodos para sair, para que Luo Lei não nos faça pagar pelos reparos.",
            "....",
            "“Melon,\r\no que você conseguiu?”, Perguntei.",
            "Qing\r\nQian sorriu e de repente levantou uma adaga. Naquele momento, “Shua!”, Um\r\nenorme martelo desceu do céu. “Peng!” Ele bateu nos jardins do palácio. A lama\r\nse espalhou por toda parte. Este foi um ataque de longa distância. Ao redor do\r\nmartelo havia agulhas de gelo. Parece que o poder de ataque não é normal.",
            "“É\r\napenas um ataque?”, Perguntei.",
            "“Não,\r\ntem cerca de 5 metros de raio. É um dano que esparrama...” ",
            "(Atrocittus: splash damage)",
            "“Ha\r\nha, então parabéns. Como é chamado?”",
            "“Martelo\r\nGlacial! É uma habilidade de nível SS. Irmão Xiao Yao, por que você está\r\nperguntando sobre o nome...”",
            "“Oh,\r\nsó para tomar nota...”",
            "“Bem...”",
            "....",
            "Eu\r\nentrei no mercado e todo mundo colocou todos os seus conjuntos no armazenamento\r\nda guilda. Coletamos cerca de 120 conjuntos no total no armazenamento da guilda\r\n[Zhan Long]. Eu olhei para a pequena e linda senhorita. Wan Er, como o Vice Mestre\r\nda Guilda, me deu um sorriso fofo: “Tudo bem, vou listar os 120 melhores armaduras\r\npesadas...”",
            "“Sim,\r\nvou esperar online. Quanto tempo vai demorar?”",
            "“Dez\r\nminutos é o suficiente!”",
            "“Está\r\nbem!”",
            "Wan\r\nEr levantou a Adaga Beijo do Dragão e sentou-se em um banco ao lado de um\r\nriacho. Uma brisa passou pelos cabelos dela. Qing Qian sentou-se ao lado de Wan\r\nEr para lhe dar conselhos. Darling\r\nDuck e Dancing Forest ambas foram dormir. Fui até a Beleza Nacional e\r\nolhei para nossas operações. Tudo estava indo bem. Antes da segunda loja de\r\njogadores aparecer, a Beleza Nacional continuará a florescer. Além disso, o\r\ncomércio continuamente quebra novos fundamentos no jogo. A situação só deve\r\nmelhorar.",
            "Inúmeros\r\njogadores vieram e deixaram a loja. Cada um deles olhou para Wan Er e Qing Qian.\r\nClaramente, as duas Vice Mestres da Guilda [Zhan Long] eram lindas. E elas eram\r\nalguns dos melhores jogadores. Mais importante ainda, as duas meninas tinham\r\nequipamentos muito bons. Em quanto maior o nível dos equipamentos, mais\r\nrequintadas e intrincadas elas pareceriam. Essas duas meninas estavam vestidas\r\ncom uma armadura intricada e eram extremamente bonitas, não era estranho que\r\nelas arrancassem tantos olhares.",
            "Não\r\nmuito tempo depois, Wan Er pulou do banco e se aproximou: “A lista está pronta,\r\nserá que deveríamos tê-los vindo para pegar os conjuntos?”",
            "“Sim,\r\nvou deixar isso para vocês duas. Wan Er, vamos nos preparar para fazer logoff.\r\nJá é o almoço. Devemos ir comer um pouco e dormir...”",
            "“Ok!”",
            "....",
            "Do\r\nlado, Wolf levantou a adaga e se aproximou: “Irmão Xiao Yao!”",
            "“Huh?”\r\neu sorri, “Há algo errado, Little Wolf? Por que você não está dormindo?",
            "Little\r\nWolf riu: “Eu tenho alguns negócios. Hoje de manhã, Old K e Matcha disseram que\r\nStudio [Zhan Long] não se reúne há muito tempo. E assim, estamos planejando\r\ncomer juntos mais tarde. Depois, vamos ao KTV e cantaremos um pouco, como isso\r\nsoa? Por que você não leva as beldades Senhorita Lin e Dong Cheng?”",
            "Wan\r\nEr não pôde deixar de rir: “Eu também estou indo?”",
            "“Claro,\r\nvocê é a Vice Mestre da Guilda!”",
            "Dong\r\nCheng então estufou o peito e disse: “Você poderia dizer que esta é uma reunião\r\ndos jogadores de alto nível da [Zhan Long]. Não vou sentir falta disso, afinal\r\nde contas, eu sou um dos quatro Anciões, não sou?”",
            "Qing\r\nQian gritou: “Eu quero ir também!”",
            "Eu\r\nsorri: “Espere até que Melon esteja em Hang Zhou, então podemos ir.\"",
            "“Bem...”",
            "....",
            "Eu\r\nentão desloguei. Estávamos todos com fome ou cansados até a morte. Eu estava\r\nindo primeiro para o refeitório da escola para comer e depois dormir.",
            "Eu\r\ndormi todo o caminho até as seis antes de sair da cama. Rapidamente sai da cama\r\ne me lavei. Depois, coloquei algumas roupas limpas e saí. Tang Gu enfiou a\r\ncabeça para fora de debaixo das cobertas e olhou para mim: “Li Bastardo, ouvi\r\ndizer que você tinha acabado de completar o mapa do Abismo do Santo da Espada?\r\nVocê até se levantou contra [Túmulo dos Heróis: Primeira Divisão], [Dragões\r\nVoadores] e [Ira dos Heróis]?”",
            "Eu\r\nsorri: “Sim, o que há com isso Irmão de Óculos?”",
            "“Uh\r\nhuh, nada. Eu acabei de me juntar à [Túmulo dos Heróis] e estou servindo Q-Sword\r\npara destruir seu bando de bastardos arrogantes!”",
            "Eu\r\nsorri e dei um tapinha nas cobertas dele, “Apenas venha para mim seu tio gordo.\r\nMais tarde, quando [Zhan Long] brigar contra [Túmulo dos Heróis] e eu te ver na\r\nlinha de frente, não vou mostrar nenhuma piedade a você. O machado de batalha\r\ndo Old K está sedento há muito tempo!”",
            "Tang\r\nGu sorriu: “Seu velho! Você está saindo bem tarde da noite, você está em um\r\nencontro com a beleza Cang Tong?",
            "“Não.\r\nOs oficiais da [Zhan Long] de Hang Zhou estão se reunindo.”",
            "“Besteira,\r\nque tal você me levar?”",
            "“Você\r\né uma das escórias da [Túmulo dos Heróis], como se eu fosse trazer você...”",
            "\n",
            "“Seu\r\nvelho, você realmente não é generoso...”"
      ]
}