{
      "Capítulo 520 - Cavalaria Rinoceronte": [
            "Depois\r\nque eu olhei para a situação da batalha, eu me virei e fui direto para o grande\r\nsalão da cidade e comecei a conversar com o oficial NPC. Peguei todos os\r\nequipamentos de prata que estavam abaixo do nível 50 da guilda e os transformei\r\nem Cartões do Exército Divino. Imediatamente, eu tinha mais 21 conjuntos de\r\nCartões do Exército Divino em pilhas de 100. Voltei então para a muralha. Ye\r\nLai se virou para olhar para mim e disse: “Xiao Yao, por que você saiu?”",
            "Eu\r\nsorri: “Para reabastecer algumas coisas!”",
            "“Você\r\nnão tem 10% de drenagem? Com sua defesa e ataque, você provavelmente não\r\nprecisa mais reabastecer poções de saúde, certo? Além disso, acabei de ver você\r\nconsertar seu equipamento!”",
            "“Eu\r\nnão sai para reabastecer aqueles.”",
            "“O\r\nque era então?”",
            "“O\r\nque eu repus foi isso...”",
            "Eu\r\nagitei minha mão e 50 Cartões do Exército Divino materializaram-se em minha\r\npalma e começaram a girar. No momento seguinte, os Cartões do Exército Divino\r\nde repente evaporaram na luz e começaram a se condensar ao meu lado,\r\ntransformando-se em uma gigantesca [Azure Dragon Crossbow]. Com um rugido, o\r\ngigante vermelho-sangue pisou atrás da balestra e puxou a corda do arco. Cinco\r\nflechas dispararam. Com a vantagem de atirar na muralha da cidade, o alcance\r\ndos ataques chegou a 150 metros e tinha um poder de perfuração ainda mais\r\nforte. Os tiros passaram por vários jogadores, “Pu Pu Pu” e continuamente\r\ncausaram dano a cada um de seus alvos. Gritos de agonia se espalharam pelo\r\ncampo e [Túmulo dos Heróis] perdeu uma dúzia de jogadores.",
            "....",
            "Ai\r\nYe e Ji Yuan lideravam os jogadores da [Túmulo dos Heróis: Segunda Divisão]\r\npara a muralha oeste, bem na nossa frente. Li Mu, Wang Jian, Old K e Matcha\r\nlevantaram as espadas e avançaram para encontrá-los. Eles ficaram perto do muro\r\npara receber apoio dos jogadores de longo alcance, dando-lhes uma posição\r\ninatacável.",
            "Ai\r\nYe ergueu a espada e ficou a 20 metros da muralha da cidade. Ele colocou a lâmina\r\nna frente do peito para aparar uma flecha e gritou: “Avancem! Matem todos os\r\njogadores da [Zhan Long] e subam a muralha da cidade! Capturem Xiao Yao Zi Zai\r\nvivo e escravize Cang Tong!”",
            "(Atrocittus: Cang Tong? Essa é a sua prioridade?\r\nauhsuhahshuuash)",
            "Wan\r\nEr ficou ao meu lado e sorriu: “Se eu deslogar, vou desaparecer. Como você me\r\nescravizaria?”",
            "Eu\r\ntambém sorri: “Bem, eu nunca ouvi falar de alguém sendo seqüestrado em um jogo.\r\nOu você me mata ou me deixa ir. E, julgando o nível de habilidade de Ai Ye e Ji\r\nYuan, eles provavelmente serão mortos pelo nosso povo...”",
            "“Bem,\r\nentão, não vamos nos atrasar!” Dong Cheng levantou seu cajado e trancou sua\r\nhabilidade na cabeça do Assassino Ji Yuan e disse: “Qing Qian, me ajude a matar\r\nJi Yuan. Meu [Thunderbolt Finger] pode atordoá-lo por 0,5 segundos. Se você\r\nusar [Glacial Hammer],\r\npoderemos matá-lo à distância!”",
            "Qing\r\nQian deu um leve aceno de cabeça. No momento seguinte, Dong Cheng acenou com a\r\nmão esquerda e um vendaval passou por suas vestes elegantes, a luz refletida em\r\nseu rosto, revelando uma bela expressão. Suas sobrancelhas elegantes levantaram\r\ne, de repente, um raio começou a acender entre os dedos e atirar direto na\r\ndireção de Ji Yuan. “Pa Tse!”, Um raio disparou no ar. A adaga de Qing Qian\r\nbrilhou e [Glacial Hammer] caiu sobre Ji Yuan!",
            "“5.527!”",
            "“4.711!”",
            "....",
            "Ji\r\nYuan levou os dois ataques de uma só vez; Não havia como ele escapar. Seus\r\njoelhos caíram no chão e ele olhou para Dong Cheng e Qing Qian que estavam na\r\nmuralha. Rebelde, ele agarrou a adaga e disse: “Cang Yue... você é uma deusa,\r\ncomo você poderia usar uma maneira tão selvagem de me matar...” ",
            "(Atrocittus:\r\nDê sorte que ela te matou rapidinho...)",
            "Ai\r\nYe olhou para o corpo de seu parceiro e sorriu: “Como poderia um Assassino com\r\nmenos de 6.000 de vida chegar tão perto da linha de frente? Você está\r\npraticamente pedindo por isso! Todos, avancem para frente! [Zhan Long],\r\n[Julgamento] e [Inimigos nos Portões] terão que lidar com ataques de todos os\r\nlados. Eles não podem se retirar daqui ilesos! Subam as muralhas e capturem o\r\nCovil dos Dragões!” ",
            "(Atrocittus: Nos seus sonhos!)",
            "No\r\nfundo do forte, os jogadores colidiram contra a muralha como uma maré. Além da\r\n[Túmulo dos Heróis], havia jogadores da [Cavaleiros Templários] e [Reino da\r\nFantasia]. Havia pelo menos 5.000 jogadores nesta onda, enquanto nós tínhamos\r\npelo menos 5.000 jogadores na muralha ocidental. No entanto, a qualidade dos\r\nnossos jogadores foi extremamente alta, mais a vantagem da muralha. Nós\r\npraticamente tínhamos a vantagem na situação.",
            "Olhando\r\npara os jogadores inimigos correndo em nossa direção, Ye Lai agarrou seu\r\nmachado de batalha e começou a girá-lo em sua mão. Ele sorriu, revelando sua\r\nluxúria pela batalha.",
            "Eu\r\nme virei para olhar para ele e sorri: “Se você quer descer e matar pessoas, por\r\nque tem medo das conseqüências!?”",
            "Ye\r\nLai riu e levantou seu machado de batalha. Com um rugido, ele pulou de 5 metros\r\ne sorriu: “Então eu vou! Matar jogadores da [Túmulo dos Heróis] é o meu maior\r\nprazer!”",
            "Levantei\r\nmeu braço e tirei a Espada do Reservatório Dracônico. Minha Capa do Guerreiro\r\ntremulou atrás de mim e minhas botas de batalha pisaram na muralha enquanto eu\r\nmergulhava para frente. Enquanto eu estava no ar, agarrei minha espada com as\r\nduas mãos e joguei um [Seven Star Fragment Slash] na multidão. Quando cheguei\r\nao chão, corri para frente e joguei um [Sword Tempest] Lv 9 + um [Combo] Lv 10\r\nna multidão de jogadores. O [Combo] Lv 10 poderia lidar com no máximo seis\r\nataques. Se eu varresse minha lâmina então, eu bateria 6 alvos. Desde que eu\r\nusei como uma habilidade de ataque de área, usá-la para limpar a área foi mais\r\ndo que suficiente. ",
            "Meu\r\nDeus Tigre Flamejante rugiu e seguiu de perto atrás de mim, lançando um [Burstfire Raid]\r\nna multidão. Wang Jian então levou uma dúzia de Guerreiros do Conjunto da Guarnição\r\npara uma investida contra o inimigo. Eles usaram continuamente [Impact Roar].\r\nEssa habilidade, juntamente com o apoio dos Arqueiros, Magos e Mosqueteiros na\r\nmuralha, permitiu-nos assumir imediatamente o controle da situação e esmagar\r\ncompletamente o inimigo.",
            "“Hong!”",
            "Ao longe, Ye\r\nLai balançou o machado de batalha e atravessou o flanco do inimigo. Ele estava\r\ncompletamente cercado por chamas e parecia um deus de batalha. Cada ataque foi\r\nacompanhado por um rugido. Depois de ouvir um rugido aterrorizante como aquele,\r\ntodo mundo se encolheu diante dele. A verdadeira maneira de jogar jogos de\r\nbatalha era subjugar seus inimigos, em poder e reputação. Ye Lai era o Mestre\r\nda Guilda da [Julgamento] e ele era um homem louco no campo de batalha. Isso só\r\nmostrou o quanto ele entendeu esse princípio. ",
            "(Atrocittus: Mata todo\r\nmundo!!!(leia com a voz do Issac de ‘Hermanoteu na terra de Godah’)\r\nuahsuhahus)",
            "O\r\ntempo passou lentamente e quase duas horas se passaram. Ainda faltavam 6 horas\r\npara o fim da missão e quase 30.000 corpos estavam no fundo da muralha. Durante\r\nas duas horas de batalha, não deixamos um único jogador entrar na muralha.\r\n[Túmulo dos Heróis] havia perdido quase todas as suas divisões, enquanto quase\r\n10 guildas haviam sido completamente massacradas. No entanto, Q-Sword não\r\nparecia nada ansioso e se afastou da batalha, observando em silêncio a situação\r\nde batalha no Covil dos Dragões. ",
            "(Atrocittus: Esse ta tramando algo...)",
            "....",
            "“O\r\nque está errado?”",
            "Os\r\nbelos olhos de Wan Er carregavam uma expressão duvidosa, e disse: “Com base no\r\nmeu entendimento de Q-Sword, ele não deveria ser essa pessoa calma. Todas as\r\ndivisões da [Túmulo dos Heróis] foram esgotadas e restam apenas 4.000 jogadores\r\nda guilda principal. Por que ele está tão paciente? Ele deve ter alguma outra\r\ncarta na manga... Temos que ficar atentos com isso!”",
            "Eu\r\nlevantei minha espada ensanguentada e disse: “Não há necessidade de prestar\r\natenção nisso; ele está esperando!”",
            "Han\r\nBei Song sacudiu e disse: “O que ele está esperando?”",
            "Estendi\r\na mão e apontei para o sul e disse: “Uma das filiais da Cidade de Ba Huang está\r\natualmente se reunindo no Vale do Rio Glacial. Eles são todos parte da Cavalaria\r\nRinoceronte e do Exército Fierce Tiger. Rocklin está dando tudo de si...”",
            "Who’s\r\nBlue piscou algumas vezes e disse: “Isso não deveria ser tão ruim, certo? O\r\nCovil dos Dragões não se tornou um forte sitiado, então não deveria estar\r\ncondenados, certo?",
            "Eu\r\ncerrei os dentes e disse: “Bem, não deveria ser, mas isso significa que não\r\nseria preciso nenhum dano dos jogadores, mas isso não é necessariamente verdade\r\npara os ataques de NPCs. Estou preocupado. O Covil dos Dragões é relativamente\r\nfrágil e pode não ser capaz de resistir ao avanço da Cavalaria Rinoceronte.\r\nAfinal, todos devem saber que o poder por trás de um ataque de um rinoceronte é\r\nbastante assustador e eles têm a coragem de atacar em um tiroteio...”\r\n",
            "(Atrocittus: O que um rinoceronte ia fazer no meio de um tiroteio\r\ngente?...)",
            "Ye\r\nLai apertou seu sangrento machado de batalha e sentou-se na beira da muralha.\r\nSuas vestes esvoaçaram atrás dele e ele olhou para a distância com um sorriso:\r\n“Eu tenho uma premonição, Xiao Yao, de que o seu Covil dos Dragões sofrerá uma\r\ngrande perda; é melhor você não chorar...”",
            "Eu\r\nfechei o punho e sorri de volta para ele: “Não importa. Enquanto meus irmãos\r\nestiverem aqui, eu já terei tudo de que preciso. É apenas um forte; se eu\r\nperder, então eu perco!”",
            "Ye\r\nLai riu: “Sim, um herói em um mundo caótico deveria ter essa mesma atitude. As\r\npessoas que fazem tudo o que podem para proteger uma cidade ou um pedaço de\r\nterra são, na maioria, senhores da guerra, mas não têm o ar de um rei”.",
            "Eu\r\nme virei e olhei para Qing Qian, “Melão, como é a situação nos outros três\r\nlados do forte?”",
            "Qing\r\nQian disse: “Estamos sofrendo apenas cerca de 30% das perdas que sofremos antes\r\ne estamos matando muito mais jogadores. Se você olhar para a cena, será óbvio.\r\n[Vanguard], [Dragões Voadores] e [Túmulo dos Heróis] também perderam alguns\r\njogadores. Com base em minhas estimativas, eles não têm como continuar essa luta.\r\nMesmo se eles sacrificassem o último jogador, nenhum deles entraria no Covil\r\ndos Dragões. Então eu acho que... Q-Sword e Jian Feng Han estão esperando. Eles\r\nprovavelmente estão esperando o exército NPC lançar seu ataque. Caso contrário,\r\neles não teriam como continuar nessa luta.”",
            "Eu\r\nfranzi minhas sobrancelhas, cruzei meus braços e mergulhei em pensamentos\r\nprofundos. Eu me inclinei contra a muralha atrás de mim e não disse uma\r\npalavra.",
            "Matcha\r\nse aproximou e perguntou: “Chefe, deveríamos estar fazendo alguma coisa agora?”",
            "Eu\r\nsorri para ela. Matcha foi muito inteligente e sua estratégia foi de fato\r\nmelhor do que todos os outros.",
            "Ye\r\nLai então acrescentou: “O que devemos fazer? Não vamos continuar segurando eles\r\naqui?”",
            "Misty\r\nClouds adicionou: “Sim, se nos defendermos aqui por mais 5 horas, a missão\r\nterminará e poderemos receber nossa recompensa. Se realmente completarmos essa\r\nmissão, [Zhan Long] se tornará o maior vencedor. Dos 100 melhores jogadores com\r\npontuação, 81 deles são da [Zhan Long]!”",
            "Who’s\r\nBlue olhou para mim e perguntou: “Mestre da Guilda Xiao Yao, por que você não\r\ndiz alguma coisa? Apenas o que vamos fazer?",
            "Eu\r\nolhei para cima e disse: “Agora, o que mais precisamos não é mais soldados, mas\r\ntempo. Se o Exército Fierce Tiger realmente vier até nós do Vale do Rio\r\nGlacial, se eles chegarem mais tarde, o mais provável é que ganhemos. Eu\r\nplanejo mandar um time para fora da cidade para atrasá-los e levá-los na\r\ndireção oposta. Desta forma, podemos minimizar o tempo que eles têm que avançar\r\npara nós. Esse seria o melhor caminho a seguir.”",
            "“Você\r\nvai enviar um time para fora da cidade?”",
            "Han\r\nBei Song olhou para o nosso entorno e sorriu: “Parece que será uma tarefa muito\r\ndifícil. Estamos atualmente completamente cercados... Jian Feng Han e Q-Sword\r\nnos observam o tempo todo. Com aqueles dois mestres de batalha nos observando,\r\nquem se atreveria a sair?”",
            "Segurei\r\nminha espada e me levantei: “Acho que vou liderar pessoalmente o time...”",
            "Ye\r\nLai levantou a mão e disse: “Não, não há necessidade...”",
            "“Por\r\nque isso?”",
            "“Você\r\né o comandante do Covil dos Dragões, o espírito da [Zhan Long]. Se você fosse\r\nmorrer do lado de fora, então não há como justificar sua morte, nem ajudá-lo a\r\ntrazer de volta seu corpo. Apenas use o meu pessoal para fazer isso...” Ye Lai\r\nrespirou fundo e sorriu, “as 7ª, 9ª, 12ª e 14ª divisões da [Julgamento] estão\r\ntodas na Floresta Demoníaca Púrpura esperando o meu comando. No total, eu teria\r\ncerca de 11.000 jogadores. Vou comandar as quatro divisões para atacar a Cavalaria\r\nRinoceronte agora e usar todo o nosso poder para arrastá-las para baixo; como\r\nisso soa?”",
            "Eu\r\nfranzi minhas sobrancelhas e disse: “O poder de ataque da Cavalaria Rinoceronte\r\né extremamente forte e eles se movem muito rápido. Estas são todas as vantagens\r\nsobre os soldados de infantaria. Arrastá-los significa que você estará se\r\nsacrificando para ganhar algum tempo para nós. Apenas como [Zhan Long] vai\r\ndevolver um favor tão grande vocês?”",
            "Ye\r\nLai sorriu largamente para mim e deu um tapinha no meu ombro: “Se você pensa em\r\nmim como um irmão, então não há necessidade de retribuir nenhum favor. Eu sei\r\nque quando [Julgamento] entrar em apuros, você definitivamente virá para nos\r\napoiar também!”",
            "Eu\r\nnão disse mais nada e dei um aceno firme: “Sim, nós vamos!” ",
            "(Atrocittus: Quem\r\nvai querer mexer com a Julgamento tendo a Zhang Long de suporte? ausuhahs)",
            " ",
            "Desculpa pessoal! Ainda estou mega apertado com os\r\nhorários, então traduzir está osso! Mas aos poucos vamos postando os caps! ",
            "Também estou lançando o “Novel que eu indico”. O que,\r\ncomo assim? São novels que eu leio ou gosto, e estou recomendando a leitura\r\npara vocês! Então dêem um pulinho lá, leiam e deixem um comentário! Toda a\r\nequipe e autores ficaram muito felizes com isso!",
            "Novel que eu recomendo: Não deixem de conferir Guerra dos\r\nNove Mundos! Acompanhe Sagwa no mundo marcial, seus inimigos e como eles morrem\r\nmiseravelmente por enfrentar a herdeira dos deuses! Uma história sobre amizade,\r\nconflitos e ascenção ao topo do mundo! (leiam, é sério. Ou eu não traduzo mais\r\nZL pra vcs xD). Não se esqueçam de deixar seu comentário, o autor é o Scryzz, o\r\nBoss da Saikai! Divirtam-se!",
            "https://saikaiscan.com.br/novels/a-guerra-dos-nove-mundos-gnm/3"
      ]
}