{
      "Capítulo 523 - Ela me pertence": [
            "“Traga\r\nseus escudos, prepare o cerco e as Flechas do Deus da Morte!”",
            "Mesmo\r\nem um momento como este, Q-Sword iria continuar com seu plano. Ele ergueu a\r\nespada e ficou do lado de fora do campo e olhou para o grupo de Cavaleiros da\r\n[Túmulo dos Heróis] se aproximando de nós. Havia um total de 200 Cavaleiros e\r\ncada um dos seus olhos estava escondido sob os capacetes. Todos olhavam para Li\r\nMu, Wan Er e eu. Ao longe, os Arqueiros e Magos da [Túmulo dos Heróis] se\r\naproximaram. Isso estava destinado a ser uma luta centrada em torno do poder de\r\nfogo.",
            "....",
            "Segurei\r\nminha espada com as duas mãos e franzi minha testa. Wan Er e Li Mu estavam de\r\ncostas para mim. Criamos um triângulo enquanto todos tomamos posições\r\ndefensivas. Levemente encostado nas minhas costas, Wan Er sussurrou para mim:\r\n“Li Xiao Yao, você disse antes que não era um porco. Agora olhe, como uma\r\npessoa deve lutar contra um exército de mil homens? Além disso, você está\r\ncoberto por equipamentos de Rank Santo e quer ficar sozinho por trás. Eu estava\r\nerrado em te chamar de porco?”",
            "Eu\r\nnão pude deixar de sorrir, “Você está dizendo isso agora?... Wan Er, estamos\r\nfadados a morrer aqui juntos...”",
            "Li\r\nMu sorriu: “Vocês dois, podem por favor não flertar na minha frente? Caso\r\ncontrário, eu poderia morrer de tristeza...”",
            "Eu\r\ngrunhi: “Cuidado, eles estão vindo!”",
            "Com\r\num “Hua Hua”, um grupo de Cavaleiros de repente ergueu seus escudos e bateu em\r\nnós. Nós três imediatamente nos separamos e balançamos nossas lâminas, cortando\r\ndireto nos escudos. Eu então montei uma [Azure Dragon Crossbow] atrás de mim, e\r\nentão ativei [Black Tortoise Realm] e [Soul Army]. Mesmo se nós morrermos em batalha,\r\npelo menos nós vamos arrastar alguns deles para baixo conosco. Esta foi uma\r\nbatalha de 5.000 jogadores contra os três de nós. Com uma grande diferença de\r\nforça, isso definitivamente se tornaria um tema extremamente quente nos fóruns.\r\nAlém disso, duas grandes guildas cercavam Xiao Yao Zi Zai, Cang Tong e General\r\nLi Mu. Isso por si só foi uma notícia extremamente explosiva.",
            "“Arqueiros,\r\nsoltem!” a voz de Jian Feng Han viajou para os meus ouvidos. Setas espalhadas\r\nvoaram para nós, mas elas não tiveram efeito sobre Li Mu, Wan Er e eu. Além\r\ndisso, a taxa de atordoamento era muito baixa, até mesmo uma taxa de 10% não\r\nera ruim.",
            "Eu\r\nbalancei minha Espada do Reservatório Dracônico e cortei as flechas saindo da\r\nminha Armadura da Prisão Flamejante. Um dos Cavaleiros ergueu o escudo e\r\ninvestiu contra mim. Ele só tinha metade de sua saúde, mas não parecia ter medo\r\nda morte. Eu gosto desse tipo de adversário. Eu sacudi meu pulso e deixei minha\r\nEspada de Ferro Frio voar para fora, golpeando seu escudo. Afastei-me e coloquei\r\nminha Espada do Reservatório Dracônico bem no pescoço dele. Então, com um golpe\r\nda minha Espada de Ferro Frio, eu o matei imediatamente. Eu me virei para bater\r\nno escudo de outro cavaleiro. Eu joguei um chute feroz em seu escudo e depois\r\narranquei minha espada. Eu lidei com 4 ataques ao todo, matando outro.",
            "Wan\r\nEr, Li Mu e eu tínhamos tipos de manobras bastante semelhantes, pois eram do\r\ntipo que nos permitiam atacar enquanto recuávamos. Derrubar seu escudo enquanto\r\nlidava com um ataque crítico era o estilo mais básico. Caso contrário, teríamos\r\nque destruir tanto o escudo quanto o Cavaleiro, o que era muito desperdício.",
            "....",
            "Nós\r\nsoltamos habilidades uma após a outra e muito em breve, quase 200 Cavaleiros\r\nforam mortos por mim. Q-Sword e Jian Feng Han estavam do lado de fora do caos,\r\nmas a cada momento que passavam seus rostos ficavam feios. Eles não suportariam\r\nter que assistir a essa humilhação.",
            "“Espadachins,\r\nBerserkers, ataquem!”",
            "Jian\r\nFeng Han levantou a espada e avançou. Seu desejo de me matar era muito urgente.\r\nComo ele correu para frente, ele disse: “Irmã, use [Magma Lance] + [Magma\r\nAbyss] para ajudar a me apoiar!”",
            "Simple\r\nassentiu de longe.",
            "Eu\r\ncautelosamente disse: “Cuidado, Jian Feng Han está vindo para nós!”",
            "Li\r\nMu disse: “Sim, nós entendemos...”",
            "No\r\nmomento seguinte, a terra tremeu um pouco e [Magma Abyss] explodiu embaixo de\r\nmim. Um grupo de Espadachins e Berserkers da [Vanguard] nos atacou. De longe,\r\nos Berserkers levantaram seus machados de batalha e ativaram [Battle Axe\r\nThrow]!",
            "“Keng\r\nkeng keng...”",
            "Faíscas\r\nvoaram e cada um de nós levou 3-5 ataques. Nossa saúde imediatamente caiu\r\nabaixo de 50%. Eu rapidamente engoli uma poção e dei a Wan Er um [Heal].\r\n",
            "(Atrocittus: Sdds do Xiao Curandeiro)",
            "Li\r\nMu rugiu e varreu sua Espada Tian Chen, cortando dois Berserkers. Ele então\r\nseguiu o ataque com um [Blade Rush] e atravessou a muralha de pessoas. Ele\r\nentão usou um [Covering Sword Slash] + [Combo] e forçou 9 pessoas para trás!",
            "“Pa!”",
            "Uma\r\nFlecha Congelante caiu do céu. A sorte de Li Mu não era tão boa assim, ele\r\nficou atordoado!",
            "Jian\r\nFeng Han ergueu sua longa espada e correu. Ele ativou [Through the Cloud Slash]\r\n+ [Corrupt Wolf Edge] + [Combo], cortando direto em Li Mu. Ele não deixou tempo\r\npara Wan Er e eu reagirmos. Li Mu gritou e caiu de joelhos e morreu! ",
            "(Atrocittus:\r\nNem deu tempo de perguntar se no céu tem pão)",
            "Wan\r\nEr começou a ficar ansiosa. Pensar que Jian Feng Han matou o chefe da [Bravura\r\nValente]!",
            "Abrindo\r\na mão pálida, Wan Er ativou seu [Domain Control]!",
            "“Shua!”",
            "A\r\ndimensão em torno de Jian Feng Han começou a se contorcer e seus movimentos se\r\ntornaram desajeitados. Wan Er pegou a Adaga Beijo do Dragão e pulou para\r\nfrente. Ela deu um chute direto na lâmina de Jian Feng Han e depois balançou a\r\nespada. O [Gouge] que ela usou foi executado com sucesso. Ao mesmo tempo, sua\r\n[Blade of the Death God] lidou com três ataques contra Jian Feng Han.",
            "“Shua\r\nshua shua...”",
            "A\r\nluz das curas caiu continuamente sobre Jian Feng Han. Ao mesmo tempo, ele\r\ngritou: “Irmã Yun, me apóie!”",
            "Ao\r\nlonge, Mu Rong Jun",
            "(Nota: Nome real da Simple)",
            " levantou seu cajado e lançou\r\n[Magma Lance] + [Indigo Sea Arrow] em Wan Er. Wan Er chegou por trás das costas e abriu o\r\nguarda-chuva para se defender. Ela então recuou vários passos. Jian Feng Han\r\nabriu as asas e voou para longe! ",
            "“Pa!”",
            "Pisando\r\nno escudo de um Cavaleiro, eu ativei [Dragon Transformation] e pulei no ar.\r\nComecei então a bater os braços e gritei: “Mu Rong Han ",
            "(Nota: O verdadeiro\r\nnome de Jian Feng Han)",
            ", você quer fugir?!” ",
            "“Peng!”",
            "Meu\r\npunho pousou bem nas costas de Jian Feng Han. Ao mesmo tempo, usei a mão\r\ndireita e enfiei a Espada do Reservatório Dracônico em seu corpo. “Peng!” Eu\r\ncortei sua saúde pela metade quando ele caiu do céu. Wan Er então usou uma\r\n[Flying Dagger] de longe para me apoiar, enquanto eu ativava [Great Realm of Desolation]!",
            "“11.074!”",
            "Os\r\nolhos de Jian Feng Han se arregalaram e observaram quando um ataque crítico foi\r\ndado a ele. Seu rosto ficou pálido e ele grunhiu quando morreu. Infelizmente,\r\nele não largou nenhum equipamento. Pensando nisso agora, eu não acho que nenhum\r\ndos jogadores que morreram durante esta missão teve uma taxa de drop muito\r\nalta.",
            "....",
            "Atrás\r\nde mim, de repente eu ouvi um “Keng!”. Wan Er foi forçada a voltar quando\r\nQ-Sword lidou com um ataque que foi defendido por seu Guarda Chuva de Ferro.\r\nEla rolou no chão e foi forçada a voltar muito longe. Q-Sword usou um [Blade\r\nRush] para se aproximar. Quando seu [Afterglow Slash] passou, seu belo rosto\r\nbrilhou com uma expressão triste enquanto ela olhava para mim, e ela morreu.\r\n",
            "(Atrocittus: Nãooooooooo T_T)",
            "Eu\r\nnão perdi tempo me sentindo triste",
            "(Atrocittus: A gente já sabe que você não\r\nliga muito para cremosas...)",
            " e balancei minhas duas espadas, matando todos os\r\nEspadachins e Berserkers em meu caminho enquanto confiava no roubo de vida de\r\n10%. Eu então abri minha mão e ativei [Defeat the Dragon], forçando Q-Sword e\r\nSimple a se afastarem para longe de mim. Nenhum deles queria me enfrentar de\r\nfrente, porque eles não podiam ter certeza de que eles seriam capazes de\r\nescapar dos meus ataques.",
            "Eu\r\ncontinuamente atacava as multidões ao meu redor e a pilha de cadáveres em que\r\neu estava cercado continuava a crescer. Lentamente, as pilhas cresceram até 3\r\nmetros de altura, enquanto a minha saúde ficou entre 30% e 70%. Havia apenas\r\nmais 5 minutos até que essa missão terminasse.",
            "....",
            "Naquele\r\nmomento, Q-Sword levou um grupo de elites. Olhando para eles, ele disse, “Tang\r\nQi, contanto que você use um [Hexagram] para atordoá-lo, e então eu uso um\r\n[Afterglow Slash], então Xiao Yao Zi Zai terá que morrer, entendido?”",
            "Tang\r\nXi agarrou seu leque e seus olhos piscaram com uma luz, “Mestre da Guilda, você\r\nsabe que eu sou amigo de Xiao Yao na vida real. Você deve me forçar? Não posso\r\nenfrentá-lo depois disso...”",
            "Q-Sword\r\nsorriu: “Sim, se você estiver disposto a ver todos os irmãos da [Túmulo dos\r\nHeróis] morrerem sob a Espada do Reservatório Dracônico de Xiao Yao, então\r\nfique de lado...”",
            "Enquanto\r\nele dizia isso, Q-Sword, Sword Tears e Jian Tan se apressaram para frente.",
            "Eu\r\ntenho que encarar a realidade e usar um [Defeat the Dragon] para pegar Jian\r\nTan, e então deixar minha [Strength of a Thousand Men] explodir, matando-o\r\ninstantaneamente!",
            "Q-Sword\r\npulou para cima e com as duas mãos em sua espada, lançou um [Fierce Tiger\r\nBurst]!",
            "“Peng!”",
            "“3.717!”",
            "Meu\r\ncorpo tremeu um pouco e meu [Wall of Dou Qi] foi esmagado em pedaços. Ainda\r\nhavia mais 7 minutos de resfriamento.",
            "Eu\r\narranquei minha espada e segurei o próximo ataque de Q-Sword. Então meus pés\r\ndeslizaram para frente e uma espada cortou direto no espaço atrás de mim,\r\ntrazendo uma grande MISS. Eu tinha conseguido evitar o ataque da Sword Tears.\r\nAtordoada, ela disse: “Que movimento rápido!”",
            "Eu\r\nnão respondi e fatiei minha Espada de Ferro Frio para frente, batendo levemente\r\nno pulso da Sword Tears. Mesmo sendo a irmã de Q-Swords, e provavelmente\r\naprendeu a esgrima desde criança, ela ainda tinha menos de 20 anos e era uma\r\ngarota delicada. Ela provavelmente estava mais focada em se tornar bonita ou\r\nchamar a atenção de garotos bonitos. Esse leve empurrão foi suficiente para\r\nempurrar o ataque dela em outra direção.",
            "Erguendo\r\nminhas duas espadas, lidei com 7 ataques sucessivos. Sword Tears\r\nlamentavelmente gritou e caiu no chão. Ao mesmo tempo, ela assistiu enquanto eu\r\ntomava um ataque de Q-Sword nas costas. Eu me virei e joguei uma [Halberd Flame]\r\nde volta para ele!",
            "Q-Sword\r\nsofreu queimaduras e gritou: “Tang Qi, você quer assistir a todos serem mortos\r\npor Xiao Yao Zi Zai? Seu equipamento é bom demais! Ele já está acima do nosso\r\nnível!”",
            "Tang\r\nQi cerrou os dentes, o rosto cheio de dor. Ele praticamente explodiu quando ele\r\ngritou: “Li Xiao Yao!”",
            "“Sha!”",
            "Sua\r\n[Perspective]\r\no trouxe com sucesso para o meu lado e ele jogou um [Hexagram] diretamente em\r\nmim!",
            "“Peng!”",
            "“3.129!”",
            "Eu\r\nentrei em um estado atordoado, e isso foi em uma situação onde eu não tinha o\r\nmeu [Wall of Dou Qi]!",
            "Q-Sword\r\ngritou e enfiou a lâmina na pilha de corpos sob ele e ativou [Destruction Wolf\r\nFormation]. Seus olhos estavam vermelhos quando ele olhou para mim, “Xiao Yao\r\nZi Zai, depois de matar muitos de meus amigos, você pode morrer, afinal vale a\r\npena para você!”",
            "Inúmeros\r\nlobos me atacaram e rasgaram meu corpo. Eu já havia perdido toda a força. Olhei\r\npara Q-Sword e sorri: “No entanto, ainda ganhei. Chi Yu Han ainda está vivo!",
            "Os\r\nolhos de Q-Sword estavam cheios de ódio!",
            "“Shua!”",
            "Tudo\r\nficou preto e eu morri -",
            "“Ding!”",
            "Notificação\r\ndo Sistema: Por favor note, você foi morto pelo jogador [Q-Sword]. Seu nível\r\ndiminuirá em 1. Sua [Espada de Ferro Frio] foi dropada, assim como a [Ling Feng\r\nEspada], [Guardade Pulsos da Floresta], [Botas de Batalha de Tigre Verde] da\r\nsua bolsa!",
            "....",
            "No\r\nfinal, ainda morri. Além disso, eu havia largado a Espada de Ferro Frio que\r\nusei na mão esquerda!",
            "O\r\nsistema me avisou que eu ainda tinha quatro minutos para poder voltar a ficar\r\non-line e decidi ficar ligado. Assim, eu esperei e o tempo passou. Quatro\r\nminutos se passaram rapidamente, e eu finalmente consegui soltar o fôlego. Chi\r\nYu Han e Chi Yu Qing estavam sob a proteção de Ye Lai, Misty Clouds, Wang Jian\r\ne Dong Cheng, que seriam capazes de matá-lo!",
            "Muito\r\nem breve, os quatro minutos acabaram e de repente uma luz brilhante brilhou\r\ndiante de mim. Eu estava em pé no deserto a leste do Covil dos Dragões. Ao meu\r\nredor, havia um grande número de jogadores da [Túmulo dos Heróis] e [Vanguard].\r\nNos próximos 60 minutos, todos os jogadores estavam em uma zona de batalha zero\r\ne eu sabia que eles não seriam capazes de me matar. Cada um de nós tinha um\r\nbrilho dourado de armadura ao nosso redor, era o efeito No Enemy!\r\n",
            "(Atrocittus: Não Inimigos ou Não Adversários)",
            "Olhando\r\nà distância, pude ver minha Espada de Ferro Frio nas mãos de um dos jogadores\r\nda [Túmulo dos Heróis]. Eu só podia sorrir impotente, o que mais eu poderia\r\nfazer?",
            "....",
            "Naquele\r\nmomento, uma grande multidão de pessoas saiu da floresta oriental. Foi Dong\r\nCheng e Matcha, acompanhando Chi Yu Han e Chi Yu Qing até aqui. Logo depois,\r\ndois raios de luz apareceram ao meu lado. Wan Er e Li Mu foram revividos.",
            "“Pig,\r\nonde está sua Espada de Ferro Frio?” Wan Er perguntou, chocada.",
            "Eu\r\nlevantei minhas duas mãos e disse: “Foi derrubada...”",
            "Wan\r\nEr imediatamente se virou e olhou para a multidão de pessoas da [Túmulo dos\r\nHeróis]. Ela então apontou furiosamente para o jogador que segurava a Espada de\r\nFerro Frio e gritou: “Xiao Bai, apresse-se e me dê a Espada de Ferro Frio,\r\nsenão vou persegui-lo até os cantos da terra!”",
            "O\r\nEspadachim de Lv 86 “Xiao Bai” ficou atordoado e disse: “Vice Mestre da Guilda,\r\neu...”",
            "Q-Sword\r\ntossiu, “Xiao Yao, Cang Tong não é mais nosso Vice-Guilda da [Túmulo dos\r\nHeróis].”",
            "No\r\nentanto, Xiao Bai ainda tinha um olhar desamparado no rosto. Ele se aproximou e\r\nentregou a Espada de Ferro Frio para Wan Er. Wan Er, em seguida, levantou a\r\nEspada de Ferro Frio e deu um sorriso sincero. Ela então entregou a espada de\r\nvolta para ele e disse: “Xiao Bai, pense nisso como um presente de mim...\r\nmantenha-o!”",
            "....",
            "Q-Sword\r\nempurrou, “Wan Er, o que você está planejando?”",
            "Wan\r\nEr fez um punho, seus olhos brilhando, “Isso é meu, e só eu posso dar para\r\noutra pessoa. Não vou deixar alguém tentar tirá-lo de mim pela força!”",
            "Todos\r\nda [Túmulo dos Heróis] ficaram estupefatos e sussurraram: “Que personalidade\r\nforte. Eu não posso ajudar, mas gosto dela. O que fazemos, podemos nos juntar a\r\n[Zhan Long] e segui-la...?”",
            "(Atrocittus: Desculpe a falta de\r\ncomentários. O vinho acabou e só achei licor de jabuticaba... que é pura\r\ncachaça... então imagem... XP)",
            " ",
            "Novel que eu recomendo: Não deixem de conferir Guerra dos\r\nNove Mundos! Acompanhe Sagwa no mundo marcial, seus inimigos e como eles morrem\r\nmiseravelmente por enfrentar a herdeira dos deuses! Uma história sobre amizade,\r\nconflitos e ascenção ao topo do mundo! (leiam, é sério. Ou eu não traduzo mais\r\nZL pra vcs xD). Não se esqueçam de deixar seu comentário, o autor é o Scryzz, o\r\nBoss da Saikai! Divirtam-se!",
            "\n",
            " https://saikaiscan.com.br/novels/a-guerra-dos-nove-mundos-gnm/3"
      ]
}