{
      "Capítulo 526 - O Poder de uma Centena": [
            "O sistema de notificação disse que o mapa do Túmulo dos Reinos Combatentes estaria fechado por um tempo, já que o Covil dos Dragões precisava ser reconstruído. Esta cidade havia sido esmagada em pedaços, e estava tão destruída que até o sistema não aguentou. Como às habilidades do sistema levarão algum tempo para serem redefinidas, devemos apenas aproveitar esse tempo e deslogar para descansar um pouco e comer. Eu finalmente desloguei.",
            "Eu apressadamente comi algo e fui dormir. Eu ainda precisava ir ao jantar com Wan Er e Dong Cheng hoje à noite.",
            "Quando acordei, já eram 7 horas da noite. Parecia que o Covil dos Dragões já havia sido reconstruído também. Eu me virei e levantei da cama. Tomei banho, vesti roupas limpas e saí.",
            "Desde o final do outono, o ar da noite estava extremamente frio, mas a visão das folhas caindo era encantadora. Claro, a imagem das duas garotas era ainda mais encantadora. Tang Qi estava ao lado delas, criando um forte contraste.",
            "Quando cheguei mais perto, Wan Er acenou para mim: \"Venha. Nós estamos com fome…\"",
            "Comecei a andar mais rápido e senti que o Qi dentro do meu corpo se tornou muito mais vigoroso. Poderia ser que o [Destiny] realmente tem um efeito no corpo de alguém? Se isso for verdade, então esse jogo é realmente incrível! Seria um tesouro pelo qual todo praticante ansiaria!",
            "Eu olhei para Wan Er e não pude deixar de rir, \"Wan Er, você dormiu bem?\"",
            "Wan Er sorriu de volta, \"Sim, e você?\"",
            "\"Nada mal. Eu dormi profundamente.\" Eu respondi e olhei para Tang Qi, \"Então finalmente você pôde voltar a trabalhar hoje hein?\"",
            "Tang Qi esfregou o nariz: \"Eu não posso evitar. Eu sou o guarda-costas da senhorita Dong Cheng. Se ela sair para comer, eu tenho que segui-la.\"",
            "Eu balancei a cabeça e ri: \"Tudo bem. Vamos lá!\"",
            "Entramos no meu Audi e fomos direto para o restaurante. Era um daqueles lugares com bufês super gostosos e super caros que custava 150RMB por pessoa Nós ficamos online por tanto tempo que eu me sentia como um refugiado que não comia há um bom tempo. Desta vez precisamos comer uma grande refeição antes de voltar.",
            "Depois de entrar no restaurante, eu agarrei rapidamente um prato grande e o enchi com camarão, caranguejo, carne de porco, barbatana de tubarão e etc. Eu basicamente levei um pouco de tudo que estava lá. Fui buscar minha bebida e sentei na nossa mesa.",
            "Wan Er, que estava sentado ao meu lado, olhou para o meu prato e não pôde deixar de rir: \"Você é um porco? Você pegou muita comida...\"",
            "Eu ri alto: \"Você me chama de porco todos os dias de qualquer maneira. Não importa muito.\"",
            "Dong Cheng entrou na conversa: \"Poder comer muito é uma bênção. Não ligue para ela!\"",
            "Eu olhei para o meu prato e comecei a comer como um selvagem. A comida no meu prato começou a desaparecer lentamente. Wan Er olhou para mim e riu. Ela então passou alguns doces para mim: \"Aqui! Não coma muita carne e peixe. Não é bom para o estômago. Coma alguns doces e depois beba uma sopa bem clara. Você quer sopa de milho ou sopa de legumes? Eu vou pegar para você...\"",
            "Eu balancei a cabeça: \"Não precisa, eu mesmo pego.\"",
            "Wan Er se levantou e deu um tapinha no meu ombro: \"Eu vou pegar, isso não requer nenhum trabalho. Não sou como as outras garotas ricas que foram mimadas e agradadas.\"",
            "\"Tudo bem então. Traga-me uma sopa de legumes. Obrigado Wan Er.\"",
            "\"OK!\"",
            "Depois que Wan Er saiu para pegar a sopa, Dong Cheng mostrou a língua e disse com inveja: \"Veja o quanto Wan Er cuida de você. Você não se sente especialmente feliz?\"",
            "Meu rosto ficou vermelho e esfreguei meu nariz: \"É…Wan Er é uma pessoa legal em geral, ser legal comigo é normal. Então, o que você está querendo dizer? ",
            "(Set: Xiao Yao dando uns migué pra trocar de assunto)",
            "Dong Cheng lançou um olhar para mim: \"Hmph. Você sabe o que eu quero dizer!\"",
            "Muito rapidamente, Wan Er retornou com a sopa e algumas frutas também. Parecia que as garotas eram diferentes de nós. Elas foram atrás de frutas e doces enquanto o meu prato e o de Tang Qi estava cheio de carne, carne e mais carne. ",
            "(Kvothe D.: Xiao me representa, só faltou umas brejas...kkkk)",
            "Dong Cheng pegou um pedaço de carne e depois riu: \"Desta vez, fizemos um grande lucro ao completar a missão para resgatar Chi Yu Han. Irmão Xiao Yao, foi uma decisão ousada e sábia aceitar esta missão.\"",
            "Eu ri embaraçosamente: \"Não exagere. Não houve nada ousado e sábio nisso. Eu discuti com o senhor da cidade de Ba Huang no calor do momento. Não pensei nas consequências. Eu não achei que depois de resgatar Chi Yu Han e Chi Yu Ching, eles iriam se tornar oficiais do nosso Covil dos Dragões.\"",
            "Wan Er começou a rir: \"Isso… O Covil dos Dragões agora pode recrutar dez tipos de forças, incluindo a Cavalaria Dragão dos Penhascos, Cavalaria Pesada da Tormenta de Gelo e Arqueiros Falcões Flamejantes. Essas forças só podem ser recrutadas por Chi Yu Han e Chi Yu Ching. Os Arqueiros Falcões Flamejantes são especialmente úteis. Suas estatísticas serão 110% das de Xiao Yao e poderão lidar com unidades de vôo e ataque de longo alcance. Pense nisso, se as estatísticas de Xiao Yao já são ridiculamente fortes, então mesmo sem todas as suas habilidades, esses arqueiros seriam muito letais! Neste momento, o Covil dos Dragões é provavelmente a cidade mais forte que existe.",
            "Dong Cheng riu: \"Exato! Mesmo que a nossa [Zhan Long] seja elite, ainda não podemos nos igualar com a [Legend] e [Túmulo dos Heróis]. No entanto, temos o nosso Covil dos Dragões para nos apoiar. Agora que Chi Yu Han faz parte da cidade, ele pode recuperar a força lentamente e se tornar um protetor da cidade de classe Santo. Eu sinto que nem mesmo [Legend] ou [Túmulo dos Heróis] se atreveria a nos atacar.",
            "Wang Er continuou: \"O que você está planejando fazer agora?\"",
            "Eu pensei sobre isso e respondi: \"Quando eu estiver on-line, vou verificar a cidade e ver o que está acontecendo. Vou dar uma olhada nas nossas produções e mão-de-obra e tentar elevar a cidade para uma cidade de nível 5. Então podemos tentar recrutar algumas Cavalaria Ligeira dos Pântanos. Esses soldados terão cerca de 85% das minhas estatísticas e devem ser suficientes para se defender contra intrusos. Mesmo que não estejamos online, não acho que a cidade possa ser destruída tão facilmente.\"",
            "\"OK.\"",
            "Wan Er concordou com a cabeça: \"Esta é uma decisão que um líder de guilda esperto faria! Q-Sword odeia a nossa [Zhan Long] agora e pode nos atacar. Temos que assistir aos movimentos da [Túmulo dos Heróis]. Eu não acho que o Q-Sword vai nos deixar se crescermos tão rápido. Ele provavelmente já formulou alguns planos contra nós.\"",
            "Dong Cheng estava brincando com seu garfo e depois olhou para Tang Qi: \"Tang Qi, ouvi dizer que você acabou com Li Xiao Yao da última vez que lutamos.\"",
            "Tang Qi estremeceu: \"Eu... Eu não pude fazer mais nada... Além disso, não fui eu quem acabou com ele. Q-Sword foi quem o matou...\"",
            "\"Hmph...\"",
            "Dong Cheng indiferentemente olhou para ele: \"Belo amigo você é...\"",
            "Peguei a tigela de sopa que Wan Er me deu e bebi: \"Dong Cheng, não culpe mais o Tang Qi. Somos inimigos, então se ele precisar me matar, ele deve me matar. No entanto, ele deve saber que um dia, quando nossa [Zhan Long] contra atacar, não vou me segurar nenhum pouco.\"",
            "Tang Qi rangeu os dentes: \"[Túmulo dos Heróis] estará esperando.\"",
            "Eu ri: \"Apenas espere. Nossa [Zhan Long] não é tão fácil de intimidar. Quando ficarmos bravos, mesmo o Q-Sword, o número um do servidor da China não será capaz de nos deter!\"",
            "Tang Qi respondeu friamente: \"Li Xiao Yao, você é muito arrogante.\"",
            "Eu calmamente olhei para ele: \"Então a [Túmulo dos Heróis] não foi muito arrogante quando eles atacaram a cidade de Ba Huang? Quando Q-Sword atacou [Zhan Long], ele não estava sendo arrogante também? Vocês fizeram as regras? Tang Qi, quando você ver Q-Sword, diga a ele isso, [Zhan Long] definitivamente infligirá uma grande quantidade de dor a [Túmulo dos Heróis]!\"",
            "(Kvothe D.: Eita que e o maluco é brabo)",
            "Li Xiao Yao foi muito dominador. Isso forçou Tang Qi a engolir em seco e responder com: \"Eu... eu entendi...\"",
            "Quando terminamos de jantar, já eram 8 e alguma coisa. Eu trouxe Tang Qi e as meninas de volta para a Universidade Liu Hua e depois voltei para o meu próprio dormitório para logar no jogo.",
            "\"Shua!\"",
            "Depois de entrar no jogo, apareci no Covil dos Dragões. Tudo estava completamente diferente. Depois de reconstruir a cidade, não era mais uma cidade feita de pedras negras. Era uma cidade feita de pedras brancas. Chi Yu Qing estava de pé junto às muralhas, ordenando aos trabalhadores que construíssem uma torre de arqueiro. Chi Yu Han segurava sua longa espada e estava na frente da mansão do Senhor da Cidade.",
            "No menu da cidade, afirmava que Chi Yu Han estava encarregado dos assuntos militares e estava recrutando soldados. Chi Yu Qing ficou responsável pela construção da cidade e era a chefe dos assuntos internos.",
            "Eu andei e quando Chi Yu Han me viu, ele saudou: \"Mestre!\"",
            "\"Ah.\" Eu balancei a cabeça: \"Venha encontrar Chi Yu Qing comigo!\"",
            "\"Tudo bem.\"",
            "Nós dois descemos as muralhas da cidade enquanto Chi Yu Han chamava levemente Chi Yu Qing. Chi Yu Qing imediatamente se virou e me cumprimentou: \"Mestre, para o que você precisa de mim?\"",
            "Eu respondi: \"Parece que não temos trabalhadores suficientes para combinar com nosso suprimento de alimentos e materiais. Como podemos construir mais rápido?\"",
            "Chi Yu Qing ficou surpresa e sorriu: \"Eu tenho uma solução, mas é um pouco extrema demais.\"",
            "\"Oh? Que tipo de solução?\"",
            "\"É assim...\" Chi Yu Qing piscou algumas vezes e então respondeu: \"Na região nordeste do Covil dos Dragões, há uma mina sob a Montanha Espinha de Gelo. Há um dono de mina muito cruel que obrigou muitas pessoas a cavar e minerar para ele. Pelo que vejo, se matarmos o dono da mina e resgatarmos os trabalhadores, poderemos levá-los a trabalhar para o Covil do Dragão, sob a condição de que os alimentemos.",
            "Eu fiquei maravilhado. Esta é uma ótima ideia. Nosso Covil dos Dragões não possui muitos recursos e precisamos desenvolvê-lo do zero. Parece que eu preciso tornar Chi Yu Qing a líder secundária da cidade.",
            "Eu acenei minhas mãos e as estatísticas de gerenciamento de Chi Yu Qing apareceram na minha frente.",
            "Chi Yu Qing [Nível 100]",
            "Força militar: 92",
            "Controle Militar: 87",
            "Inteligência: 96",
            "Comércio: 100",
            "Agricultura: 95",
            "Ah. O comércio, a agricultura e a inteligência são muito altos. Este é basicamente um comandante de nível divino para construir uma cidade. Eu secretamente me regozijei e olhei para as estatísticas de Chi Yu Han. Olhando para isso, fiquei ainda mais sem palavras.",
            "Chi Yu Han [Nível 100]",
            "Força militar: 100",
            "Controle Militar: 100",
            "Inteligência: 93",
            "Comércio: 54",
            "Agricultura: 31",
            "Ok. Chi Yu Han era mais adequado para ser o comandante militar, enquanto Chi Yu Qing pode lidar com os assuntos da cidade. Para ter dois NPCs de classe BOSS observando o Covil dos Dragões, parece que Deus está do lado da [Zhan Long]. Você não pode contratar esse tipo de NPCs do lorde da cidade. Mesmo se você tivesse todo o dinheiro do mundo, você ainda não encontrará NPCs como eles!",
            "(Set: Não sei vocês, mas é quase nada roubado esse Xiao Yao)",
            "Bossun: Pessoal, só para avisar que tivemos um problema com a equipe e por isso passamos um tempo sem lançar, mas estamos voltando com tudo, logo um liberamos um combo pra vcs pra compensar, sorry  :)"
      ]
}