{
      "Capítulo 546 – O Modelo Nouveu Riche Gold": [
            "Ao meio-dia, tivemos um banquete. As habilidades da tia não haviam regredido, Wan Er e Dong Cheng só tinham elogios.",
            "De tarde, levei Li Meng Yao ao centro para comprar equipamento de jogo. Num piscar de olhos já se passaram 2 meses que o jogo foi lançado e já está no 17º lote de capacetes. Hoje em dia, há capacetes para venda em diversas lojas diferentes, mas decidimos ir a parte mais próspera do centro da cidade, até uma loja especializada da Destiny Flagship para comprar o capacete. Eu levei Meng Yao, Wan Er e Dong Cheng para a loja. As três garotas de tirar o fôlego chamaram muita atenção quando entramos.",
            "\"Irmão…\"",
            "Meng Yao puxou minha cabeça enquanto olhava para o equipamento deslumbrante. Ela não pôde deixar de sussurrar: \"Este lugar é de alta qualidade... O capacete que vai me dar é muito caro?\"",
            "Eu sorri: \"Isso não é um problema. Você não precisa fazer nada além de esperar para entrar em Destiny. Mesmo que você esteja atrasada dois meses, contanto que você fique comigo, eu vou preparar um conjunto de equipamentos para você e será muito fácil nos alcançar.\"",
            "\"Está bem…\"",
            "Quando chegamos ao balcão, uma menina de 25 anos ocupava a recepção. Seu uniforme preto era extremamente bonito. Parece que o chefe do Destiny tinha um bom olho.",
            "\"Boa tarde!\"",
            "Eu andei para frente e sorri educadamente: \"Com licença, que tipos de capacetes estão à venda?\"",
            "A garota sorriu de volta: “Olá menino bonito, no momento temos todos os níveis de capacetes para venda. Há o modelo regular, que custa 10.000 RMB o conjunto e dá um efeito realista de 95%. Nós também temos o modelo Royal Blue que é 50.000 RMB um conjunto e dá um efeito realista de 97%. Em seguida, temos o modelo Nouveu Riche Gold que é 100.000 RMB por um conjunto e dá 99% de efeito realista. Esse é o equipamento de maior qualidade no mercado. Além disso, ele vem com uma bateria, sistema de proteção para o usuário e um sistema de emergência. Ao comprar o capacete VIP, você também receberá um código de ativação VIP. Registrar este código de ativação permitirá obter 1-10 pontos de charme…”",
            "Eu regalei os olhos: \"Eh? Por que a primeira onda de jogadores não conseguiu algum tipo de código de ativação?”",
            "A garota sorriu: “Isso… Você não tem dois meses a mais no jogo do que os jogadores seguintes? Este é apenas um método para compensar os jogadores que entraram depois. Espero que você entenda!\"",
            "Wan Er encostou-se no balcão e sorriu maliciosamente: \"Pig, compre o modelo Nouveau Riche Gold. Dessa forma, será o mesmo que o meu. A única diferença é que o primeiro lote de capacetes não era ouro.”",
            "Eu acenei com a cabeça, peguei meu cartão bancário e disse: \"Senhorita, você pode me dar um capacete Nouveu Riche VIP?\"",
            "\"Está bem!\"",
            "Rapidamente terminamos a transação, e a garota entregou para mim uma caixa requintada com o equipamento de jogo de Meng Yao. A garota estava tão feliz que quase chorou. No momento, já era um jogo extremamente popular. Muitos de seus colegas provavelmente estavam jogando, deixando-a sozinha. Sim, dar-lhe um capacete era uma boa compensação por ser um irmão tão irresponsável!",
            "\"E aí, você gostou desse modelo?\" Eu perguntei com um sorriso.",
            "Meng Yao acenou com a cabeça vigorosamente: \"Sim, eu realmente gostei… Só que é muito caro. Irmão, eu fiz você gastar muito dinheiro...\"",
            "Eu sorri: \"Isso não é problema. Mesmo que a tia não saiba, você já não deveria? Irmão agora tem o apoio de uma grande guilda como [Zhan Long]. Apenas aumentar ou diminuir nossas provisões cria dezenas de milhares de diferença de RMB. Não se preocupe, eu tenho dinheiro para comprar isso…\"",
            "Meng Yao estreitou os olhos para mim e então abriu um sorriso: \"Sim, o irmão é Xiao Yao Zi Zai, um jogador do nível Herói!\"",
            "Naquele momento a garota atrás do balcão olhou para mim e Wan Er e de repente disse: \"Ah!\". \"Vocês... Oh meu Deus!\"",
            "Seus pequenos ombros tremiam um pouco e seu rosto estava pálido. Ela apontou para mim e Wan Er e disse: \"Vocês não são… Vocês não são o Xiao Yao Zi Zai e o Cang Tong da cidade de Ba Huang? E a linda garota à sua esquerda, você é Cang Yue, certo? Vocês parecem exatamente como no jogo...\"",
            "Eu olhei para ela e calmamente disse: \"Sim, sou eu. Os vinte melhores jogadores do Ranking CBN recebem um desconto?\"",
            "A garota balançou a cabeça com uma risada: \"Não há desconto... Mas posso tirar uma foto com vocês? Xiao Yao Zi Zai, você sabe? Você é extremamente respeitável entre os fãs. Especialmente as jogadoras femininas. Muitos deles realmente gostam muito de você… Há uma tonelada de pessoas que são loucas por você. Tem uma garota em nosso setor que dorme com sua foto embaixo do travesseiro. Ela disse que se ela não conseguir você, ela nunca procurará outro namorado...\"",
            "\"Eh…\" Eu fiquei estupefato.",
            "Wan Er esfregou o lábio: \"Conseguir ele ... o que isso significa?\"",
            "\"Você entende...\" A garota sorriu embaraçosamente. Ela puxou a saia e pegou um telefone e se aproximou. Ela então se inclinou contra mim e disse: \"Apresse-se e olhe para a câmera e para tirar uma selfie...\"",
            "Eu não disse nada. \"Ka Cha\" A foto foi tirada e ela olhou feliz para ela: “Ho ho ho, agora com essa foto, essa garota vai ficar com inveja de mim! Agora que penso nisso, Destiny pode estar organizando uma festa em breve. Todos os jogadores do nível do Mestre de Guilda das grandes guildas e jogadores do ranking da CBN Battlenet serão convidados. Podemos até nos ver de novo.\"",
            "Eu balancei a cabeça e sorri: \"Eh, ok então. No entanto, temos que sair em breve. Meng Yao provavelmente não pode esperar mais para experimentar seu novo equipamento, não é mesmo?\"",
            "O rosto de Meng Yao estava vermelho: \"Irmão, pare de me provocar!\"",
            "Wan Er disse: \"Pig, então, vamos voltar hoje, ou...?\"",
            "Eu pensei nisso por um segundo, “Vendo como a tia quer nos manter tanto aqui, então devemos ficar em casa por uma noite. Voltaremos para a escola amanhã. Não tem aula amanhã mesmo, né? O hotel tem a interface de dados do Destiny de qualquer forma, então podemos jogar. Agora podemos voltar na escola para pegar nossos equipamentos de jogo e roupas.”",
            "\"Sim, ok...\"",
            "Nós rapidamente voltamos para a universidade, Wan Er e Dong Cheng subiram para pegar suas coisas. Então levei Meng Yao para os dormitórios masculinos.",
            "Quando chegamos ao pé da escada, Meng Yao me esperou lá embaixo. Minha linda irmã estava no pé da escada. Depois, uma das janelas se abriu e um estudante do sexo masculino olhou para fora e disse: \"Droga, uma beleza está aqui! Ela é de Liu Hua? Ela está no mesmo nível que Lin Wan Er e Dong Cheng Yue! Por que eu não a vi antes? Oi, beleza, que tal nos tornarmos amigos?\"",
            "O rosto de Meng Yao ficou completamente vermelho.",
            "Eu fiquei sem fala e meti a mão na janela: \"Você quer morrer? Essa é minha irmã!\"",
            "Naquele momento, um menino que não tinha medo da morte riu: \"Li Xiao Yao, por que você não se torna meu cunhado!\"",
            "\"Vai se foder\"",
            "\"Ha ha ha...\"",
            "Mesmo Tang Gu olhou para fora e disse: \"Li Xiao Yao, por que você tem uma irmã tão bonita quando você tem um rosto assim?\"",
            "Eu olhei para cima: \"Um rosto como o que? Quatro olhos, você está pedindo, quer que eu te dê uma surra?\"",
            "\"Nem pense nisso, eu tenho medo de te bater... Então Wan Er terá que vir e me bater...\"",
            "\"Até parece…\"",
            "Eu corri pelas escadas. Assim que peguei meu capacete, corri imediatamente para baixo e me certifiquei de que minha irmã não se machucasse. Não havia outra maneira. Minha irmã era bonita demais. Desde que eu era criança, eu tinha que protegê-la de atenção indesejada. Eu tinha espancado alguns bastardos pervertidos no passado...",
            "Vendo minha expressão de raiva, Meng Yao tocou meu braço e sorriu suavemente: \"Irmão, não fique com raiva. Olhe para a sua expressão, não é legal...\"",
            "Fiquei sem palavras e respondi: \"Meng Yao, é o mesmo para você na Universidade de Xia? Diga ao seu irmão a verdade, você tem namorado?\"",
            "Meng Yao riu: \"Não!\"",
            "\"Mas há muitas pessoas correndo atrás de você, certo?\"",
            "\"Está tudo bem…\" Meng Yao revirou os olhos e sorriu: \"Eu não te disse no colegial? A menos que um garoto mais bonito do que o irmão apareça, ou um garoto que me dê uma sensação de segurança maior que do irmão, eu não namorarei ninguém...”",
            "Eu peguei meu rosto e disse: \"Isso...vai ser difícil. Isso soa como o prelúdio para o convento...\"",
            "Meng Yao deu um leve soco no meu ombro e respondeu: \"O irmão é muito mau. Tudo que você faz é tirar sarro de mim, você está me amaldiçoando!\"",
            "\"Nem um pouco, nem um pouco…\" Eu ri: \"só espero que minha irmã também possa conhecer um homem que a faça se sentir segura e a ame em todos os momentos. Mesmo que não haja muitos garotos assim, você deve entender o sentimento. Não importa o quão talentoso ou bonito um cara seja, como irmão eu não gostaria de te entregar a ele...\"",
            "Meng Yao esfregou os lábios e depois disse baixinho: \"Irmão, entendi. Eu ainda sou jovem... Eu ainda estarei ao lado do irmão por um longo tempo... Isso... Apenas espere até eu alcançar os níveis. Eu vou me juntar a [Zhan Long] também, então o irmão pode me proteger...\"",
            "\"Sim, sim, não há problema. Eu não estarei fazendo nada hoje à noite. Nós vamos nos concentrar em upar seus níveis!\"",
            "\"Sim irmão... mwah\" Meng Yao ficou na ponta dos pés e, em seguida, beijou suavemente minha bochecha. O relacionamento dessa menina comigo parece ter sido há alguns anos e nada parecia ter mudado.",
            "Nós caminhamos até o final do dormitório das meninas e fomos pegar Wan Er e Dong Cheng. Depois saímos e voltamos para o hotel que a tia possuía.",
            "Nós tivemos outro banquete para o jantar. Mas, na hora em que o jantar começou, já havia amantes contínuos chegando para alugar quartos. A maioria deles eram estudantes das universidades ao nosso redor. Tia não teve a chance de se acalmar e comer. Mas, enquanto o negócio estava indo bem, ela estava feliz. No entanto, hoje, Meng Yao, Wan Er, Dong Cheng e eu ocupamos 4 quartos, perdendo quatro quartos de aluguel para ela.",
            "No quarto de Wan Er, eu habilmente substituí os lençóis, dei um tapinha na cama e sorri: \"Mesmo que isso não esteja a par com um restaurante cinco estrelas, mas é pelo menos um quatro estrelas. Tia é uma gentil proprietária, e por isso este lugar é sempre limpo e higienizado. Wan Er, você não precisa se preocupar.\"",
            "Wan Er sorriu: \"Eu entendi, idiota. Com o que você está preocupado?\"",
            "\"Não, nada...\"",
            "Eu sorri: \"Então… eu estarei ao lado. Se você precisar de alguma coisa, ligue para mim no jogo. Eu posso chegar aqui em minutos. Você tem planos para a noite?\"",
            "\"Vou tomar um banho primeiro. Então eu irei upar e terminar missões com Dong Cheng.\"",
            "\"Tudo bem!\"",
            "Eu rigidamente fiquei na sala e disse: \"Então, eu vou indo?\"",
            "\"Está bem.\" Wan Er sorriu docemente para mim: \"Você vai levar Meng Yao para upar, certo? Você estará bem sozinho? Se você precisar de alguma coisa, pode ligar para mim também. Dong Cheng e eu teremos todo o prazer em ajudar sua irmã.\"",
            "Eu abri a porta e saí. Eu parecia ter esquecido alguma coisa e me virei e voltei para dentro.",
            "Wan Er ficou um pouco surpreso: \"Que foi, você esqueceu alguma coisa?\"",
            "\"Sim!\"",
            "Eu seriamente balancei a cabeça e depois caminhei para frente. Eu estendi a mão e toquei o ombro de Wan Er. Eu então olhei para baixo e beijei sua bochecha macia. Naquele momento, o rosto de Wan Er ficou completamente vermelho, mas seu braço estava em volta da minha cintura. Ela olhou para mim, seus olhos cheios de amor: \"Pig, apresse-se e volte. Caso contrário, seremos vistos por Meng Yao e Dong Cheng...\"",
            "\"Tudo bem, mas você tem que me deixar ir primeiro ...\"",
            "\"Wu...\""
      ]
}