{
      "Capítulo 549 - Farol de Fogo": [
            "Olhando para as 19 pessoas atrás de Dawn Hero, não pude deixar de sorrir. De repente eu finquei minha espada Zhen Yue no chão \"Peng!\" Dou Qi surgiu ao meu redor e eu ativei minha [Parede Dou Qi] e [Rugido do Dragão de Raio e Trovão]. Então eu olhei para eles e disse suavemente: \"Por que você não chama mais alguns amigos, 20 pessoas não são suficientes!\"",
            "O Berserker ficou com raiva: “Tão arrogante! Você não é apenas o 12º lugar no Ranking de Batalha da CBN? Você ainda tem uma cabeça e dois olhos e nasceu de um pai e uma mãe. Você não é um super-homem, é?",
            "Quando ele disse isso, ele balançou seu machado de batalha,  avançou e lançou um [Arremesso de Machado de Batalha]!",
            "Eu vi o ataque vindo e puxei minha espada Zhen Yue e cortei para a frente!",
            "\"Keng!\"",
            "Faíscas voaram e o [Arremesso de Machado de Batalha] foi empurrado para trás. O Berserker então pegou seu machado de batalha e pulou para cima, lançando um [",
            "Corte Tremor dos Céus",
            "] de cima. Ele não tinha ideia de quão grande era a distância entre nossas habilidades. Ele também não entendia que todas as suas habilidades poderiam ser facilmente aparadas, o que significa que meus status superavam completamente os dele.",
            "Eu olhei para ele e sorri. Então, com um leve aceno de minha mão direita, \"Keng!\" Eu derrubei seu machado de batalha. Então eu levantei minhas Botas Passos Leves e chutei seu abdômen com todas as minhas forças!",
            "\"Peng!\"",
            "“4132！”",
            "O Berserker grunhiu e voou para trás, caindo miseravelmente na grama. Ele lentamente se levantou e pegou seu machado de batalha gritando: \"Eu estou levando você comigo!\"",
            "Naquele momento, Dawn Hero rugiu: \"Old Six, já chega!\"",
            "Enquanto dizia isso, ele lançou um olhar sujo para mim e disse: “Xiao Yao Zi Zai não é alguém com quem podemos lidar. Vamos lá. Hoje terminaremos por aqui. O Vice-Mestre da Guilda, Little Piggy, nos disse antes, a menos que seja em um evento de guildas não lutaremos contra [Zhan Long]. Nós não podemos quebrar a regra da nossa guilda agora. Vamos, vamos continuar matando monstros e upando por lá.",
            "\"Tudo bem...\" O Berserker olhou para mim e disse: \"Apenas espere, eu vou duelar com você em breve!\"",
            "Eu não me incomodei com ele. Não havia absolutamente nenhuma necessidade. Algumas pessoas não são apenas confiantes ou determinadas, mas não têm ideia de que pessoas poderosas existem neste mundo. O Berserker na nossa frente agora era alguém cuja autoconfiança era completamente infundada. E assim, aos meus olhos, não havia necessidade de prestar atenção a um homem assim.",
            "……",
            "Eu continuei em frente com minha irmã e continuamos matando monstros e upando.",
            "Continuamos a upando todo o caminho até as 3 da madrugada. Finalmente, com uma chuva de luz dourada, Meng Yao atingiu o Lv 70.",
            "Eu me virei para olhar para ela e sorri: \"Cansada?\"",
            "\"Sim, um pouco.\" Ela sorriu de volta para mim, sem esconder seu cansaço.",
            "“Então vá dormir. Ainda temos muito tempo para você aumentar seus níveis!”",
            "\"Está bem! Irmão, você deve dormir em breve também.",
            "\"Tudo bem…\"",
            "……",
            "Olhei para a minha lista de amigos e vi que os nomes de Dong Cheng e Wan Er estavam cinza, mostrando que elas já tinham saído. Elas provavelmente estavam cansadas também. Eu então levei Meng Yao de volta para a cidade e peguei um equipamento Lv 70 de Rank Roxo na Beleza Nacional aumentando sua saúde para 7000. Desta forma, ela não ia ser morta instantaneamente. Tudo o que precisávamos fazer em seguida era trabalhar duro.",
            "Quando me desconectei, sentei no quarto e tomei uma xícara de água morna. Então olhei para a luz lá fora. Eu estendi o meu Yi Hai e me certifiquei de que a área estava segura. Mas eu ainda tinha um sentimento inquietante. Eu saí e suavemente fechei a porta atrás de mim. Parado do lado de fora da porta de Wan Er, estendi a mão para bater, mas depois me contive. Finalmente, eu desisti. Deixa pra lá, ela provavelmente estava dormindo.",
            "Caminhei até o deque ao lado da cama e me inclinei para fora para sentir a brisa da noite. Refletindo sobre as experiências dos últimos dois meses, percebi que esses últimos dois meses foram os mais quentes que senti em muitos anos. Eu tinha o jogo, amigos e uma garota que eu gostava ao meu lado. Só de pensar em Wan Er e Dong Cheng me fez sorrir subconscientemente. Sem pensar, elas já haviam se tornado as pessoas mais importantes da minha vida. ",
            "Bossun: Deixo aqui a mesma pergunta do gringo… Pq ele mencionou as duas??? ",
            "( ͡° ͜ʖ ͡°)",
            "\"Ka...\"",
            "Eu ouvi um som suave no corredor. Alguns segundos depois, Wan Er apareceu em sua porta usando uma camisola bonita. Era difícil ver qualquer coisa sob a suave luz do amanhecer, mas ela ainda me reconheceu e sorriu: \"Eu sabia que você não seria capaz de dormir...\"",
            "Eu sorri de volta, \"Você também, você não dormiu também...\"",
            "\"Sim.\" Ela andou para frente e um perfume aromático flutuou para mim.",
            "Eu perguntei: \"Você está preocupada com alguma coisa?\"",
            "\"Não….\" Ela balançou a cabeça e ficou ao meu lado. Ela então olhou para os bares e KTVs abaixo de nós e sorriu: “É só que depois de ver você e Meng Yao, eu sinto que seu relacionamento de irmão é realmente bom. Até eu estou com um pouco de ciúmes...\"",
            "Fiquei um pouco assustado \"Idiota, do que você está com ciúmes?\"",
            "Ela olhou para mim, seus olhos tinham uma pontada de aborrecimento \"Eu odeio como você não me mima da mesma maneira, você entende?\"",
            "Eu fiquei estupefato. Meu coração estava cheio de emoções. Eu não sabia o que dizer. Os belos olhos de Wan Er olhavam para mim sem nenhum indício de hesitação.",
            "No momento seguinte, eu não consegui manter isso contra ela e olhei para baixo e suavemente beijei seus lábios vermelhos enquanto meus braços envolviam suas costas.",
            "Wan Er não se afastou e pareceu devolver o beijo de volta. Seu corpo estremeceu ligeiramente. Ela então levantou os dois braços, mas não teve coragem de me abraçar de volta. Depois de alguns segundos, ela finalmente me abraçou com força. Ela então enterrou o rosto no meu pescoço e eu senti lágrimas suaves molhando minha camisa.",
            "\"O que há de errado?\"",
            "Eu olhei para ela.",
            "Wan Er balançou a cabeça e sussurrou suavemente: \"Não é nada, apenas me segure...\"",
            "\"En\"",
            "Nós dois nos abraçamos sob o vento da noite. Wan Er estava só de camisola e tremia levemente. Tudo o que eu pude fazer foi abraçá-la com força.",
            "Depois de quase meia hora, dei um leve tapinha no cabelo dela e disse: “Apresse-se e vá dormir, não pegue um resfriado…”",
            "\"Então nós... o que vamos fazer a partir de agora?\" Ela perguntou hesitante.",
            "Eu sorri e estendi a mão e segurei o rosto dela na minha mão \"Pequena Senhorita, quando eu for nível 100 e chegar ao meu quinto avanço, você quer ser minha namorada?\"",
            "Wan Er começou a rir e me deu um soco: “Isso não teve nenhuma pitada de honestidade. Eu não vejo nenhuma seriedade nisso. Humph hmph, não, não foi nada bom. Diga isso de novo!\"",
            "“Wan Er, vamos fugir para a cidade de Ba Huang e matar os inimigos lado a lado!”",
            "\"Eh... que versão é essa?\"",
            "“Pequena senhorita, eu te amo, seja minha namorada! Vou trabalhar o máximo possível para comprar lanches para você!\" ",
            "Yanshui: É assim que se conquista uma mulher",
            " ",
            "Bossun: Verdade",
            "\"Por que todas as suas confissões são diferentes?\"",
            "\"Apenas me diga o que você quer pequena senhorita...\"",
            "\"Vamos deixar assim, apresse-se e durma seu grande idiota!\"",
            "\"Tudo bem... juntos?\"",
            "\"Nos seus sonhos! Meu pai vai espancar você, você quer tentar?\"",
            "“Não importa, quando eu alcançar o nível Yang Yan, então eu posso te roubar. Ainda tenho medo de ser espancado agora...\"",
            "“Tão assustador, irmão Xiao Yao….”",
            "“……”",
            "……",
            "No dia seguinte, acordei cedo e continuei levando Meng Yao para subir de nível. Ela ia voar de volta para Xia Men nesta segunda-feira. Mesmo que eu pudesse levá-la pra upar enquanto ela estava na escola, mas ainda era melhor se estivéssemos juntos. Nós também podemos valorizar esse tempo.",
            "Todo o caminho até a noite de domingo, nós finalmente nivelamos Meng Yao para 77 sob o meu regime. Nós só tínhamos matado monstros que estavam ao redor do nível 90 de Rank Trovão, senão ela não teria subido tão rapidamente.",
            "\"Ka cha...\"",
            "No final da noite, minha Espada cortou a cabeça de um lobo e Meng Yao bocejou atrás de mim. Ela se aproximou e enganchou em meu cotovelo e disse de maneira fofa “Irmão, estou tão cansada. Que tal nós terminarmos por aqui? Eu ainda tenho um vôo às 9 amanhã de manhã, então eu preciso dormir cedo hoje à noite. Já são 10 horas. Irmão, se você ainda tem energia, por que você não sobe seus próprios níveis?”",
            "\"Está bem!\"",
            "Eu balancei a cabeça, “Então Meng Yao, por que você não volta para a cidade e faz logoff. Isso mesmo, seu nível já está bem alto. Que tal eu te aceitar na [Zhan Long]? Certifique-se de trabalhar duro! Faça o seu melhor para abrir caminho até se tornar membro do núcleo e entrar no Zhan Long Hall!”",
            "“Zhan Long Hall…” Os olhos da menina estavam cheios de esperança e respeito, “Wu, esse é o sonho de qualquer um na [Zhan Long]. Tudo bem, então eu vou trabalhar ainda mais e superar Li Mu e Wang Jian e me tornar o primeiro membro do Zhan Long Hall! Por que você não me adiciona na guilda principal primeiro?”",
            "\"Está bem.\"",
            "Olhei de relance para a guilda principal e vi que ainda havia três pontos vazios, então acrescentei Meng Yao em um deles. No momento seguinte, uma notificação da guilda apareceu, afirmando que o jogador Xi Yao Ge Jin foi adicionado com sucesso à guilda.",
            "No final, sua adição à guilda criou uma onda de excitação—",
            "Li Mu disse: “Eh? Xi Yao Ge Jin juntou-se à aliança? Eh…. e ela imediatamente se tornou um portador da bandeira. Isso não parece certo, e parece que o próprio Mestre da Guilda a trouxe. O que é isso? Mestre da Guilda, explique!\"",
            "Eu sorri: \"Adivinha!\"",
            "One Second Hero exclamou: “Você não está tentando pegar uma garota nova, está? Você já perguntou a Cang Tong sua opinião?\"",
            "Wan Er sorriu: \"Eu não tenho nenhuma opinião, não me pergunte...\"",
            "Matcha disse: “Olhando para a foto de Xi Yao Ge Jin, ela é uma beleza… Chefe, você vai ter que dizer a verdade absoluta. Apenas onde você conseguiu essa irmã? Deve ser uma nova jogadora... ”",
            "Old K rugiu \" Bastardo Li, sua besta. Você está realmente pegando uma garotinha linda, besta!”",
            "Wolf não pôde deixar de rir: \"Ha ha, vocês estão me matando...\"",
            "Old K disse: \"Do que você está rindo?\"",
            "Wolf disse: “Xi Yao Ge Jin, olhe esse nome. Se eu não estiver errado, deve ser a única irmã do irmão Xiao Yao, Li Meng Yao, certo?\"",
            "Dong Cheng, “Então, no final, o pequeno Wolf saiu como o esperto. Meng Yao, por que você não sai e dá uma olá a todos! ”",
            "Meng Yao riu: “Olá pessoal, eu sou Meng Yao, a irmã do Mestre da Guilda. Por favor cuidem de mim. Eu acabei de entrar no jogo há dois dias, então vai ter muita coisa que eu preciso perguntar de todos!”",
            "Old K riu: “Você é mesmo a Meng Yao? Nós não nos vemos há tanto tempo. Você ainda se lembra do seu irmão Old K?\"",
            "Meng Yao sorriu de volta: “Claro que eu lembro de você. O irmão Old K não encontrou uma namorada ainda? Que tal eu apresentar alguém para você? Tem belezas por todo o lado na minha universidade...”",
            "Old K: \"Você é como minha irmã...\"",
            "……",
            "Eu sorri e desliguei o chat da guilda. Vamos apenas deixá-los falar uns com os outros. Agora, eu não estava com sono ainda. Eu senti a necessidade de encontrar algo para fazer. Naquele momento, vi fumaça subindo do céu a noroeste do Cânion Pedra de Fogo. Era a Cidade Dragão levantando uma chama. Isso… isso é um farol ?!",
            "\"Ding!\"",
            "Notificação do Sistema: Olá, sua cidade natal, Cidade Dragão, está atualmente sob ataque dos Demônios Híbridos. Por favor, se apresse e forneça reforço!"
      ]
}