{
      "Capítulo 561 – Rank Celestial Nível 1": [
            "Depois de me despedir de Frost, retornei para a batalha.\r\n[Zhan Long] ainda tinha 3.000 jogadores lutando nas linhas de frente. Ainda\r\nhavia alguns Demônios da Foice avançando. Sim, era uma boa hora para ver o\r\nquanto meu ataque tinha melhorado, agora que fiz meu quinto avanço de\r\nprofissão!",
            "Acelerei meus passos. De longe, eu apenas podia ver que\r\nLi Mu estava cercado por Demônios da Foice e recebendo ataques de ambos os\r\nlados!",
            "“Ka ka!”",
            "“12.371”",
            "“11.093”",
            "Oh não, ele quase foi morto\r\ninstantaneamente. Por sorte o equipamento de Li Mu era todo novo e ele tinha\r\n24.000 de vida. No entanto, a dor ainda o forçou a recuar alguns passos, esbarrando\r\nno escudo de Matcha. Ele se virou e logo após receber a cura de Darling Duck e\r\ndisse: “Matcha, eu não te machuquei né?” ",
            "Matcha olhou para ele e\r\ndisse: “Cai fora, você está me bloqueando…”",
            "Li Mu ficou sem palavras.",
            "Avancei e puxei minhas duas\r\nespadas e mandei dois cortes em ambos os Demônios da Foice. Assim como\r\nesperado, depois do quinto avanço de classe, meu poder de ataque estava muito\r\ndiferente de antes.",
            "“8.452”",
            "“8.764”",
            "“8.812”",
            "Após receber tanto dano,\r\ntodos os pequenos demônios levantaram suas foices e cortaram em minha direção.\r\nAs foices cortaram sobre minha Frost Armor com um “Peng Peng Peng” e os números\r\nde dano subiram. Até mesmo a dor era menor do que costumava ser.",
            "“3.717”",
            "“3.911”",
            "“3.794”",
            "Eu não podia deixar de sentir\r\nalegria surgindo em mim. Porra, é isso que significa ser resistente. [Wall of\r\nDou Qi] + [Frost Armor] são mais poderosas do que eu pensei. Enquanto [Frost\r\nArmor] aguentar, quem poderá me parar?",
            "Li Mu, Old K e Wang Jian\r\nestavam todos de queixos caídos enquanto assistiam. Old K até esfregou os olhos\r\ne disse: “Porra, Pequeno Li, você tomou algum tipo de consumível? Como seu\r\nataque e defesa podem ser tão fortes?”",
            "Wang Jian sorriu: “Old K,\r\nvocê viu? Irmão Xiao Yao já conseguiu sua quinta promoção de classe, agora ele\r\né um Cavaleiro de Dragão Yang Wei. E ele ainda tem o Rank Celestial como um\r\natributo secreto. Como pode ele não ser forte?”",
            "“Rank Celestial?” Old K\r\nestava confuso.",
            "Matcha sorriu: “Se você é\r\nfeio, então você deve estudar mais os guias de jogo. Os níveis 1-99 são\r\ndenominados Rank Terrestre enquanto os níveis 100-199 são denominados Rank\r\nCelestial…”",
            "Old K apertou os punhos e\r\ndisse: “Vou me apressar e upar de nível. Se eu não chegar ao nível 100, eu não\r\nvou conseguir me sentir OP…”",
            "Eu\r\npeguei minha Espada do Reservatório Dracônico e fiquei na borda da Cidade do\r\nDragão. Agora eu tinha minha Frost Armor para defesa, eu não estava mais com\r\nmedo do ataque dos Demônios Híbridos Nível 2. Segurando um horda de Demônios da\r\nFoice, a durabilidade da minha Frost Armor foi rapidamente esgotada, mas\r\nimediatamente ergui outra. Para trilhar o caminho da realeza eu devo elevar\r\nminhas habilidades o mais rápido possível para o nível 10. Então, a\r\ndurabilidade será ao menos 3 vezes maior que agora. Pode-se imaginar o quão\r\nforte isso será.",
            "Assim que um grupo de\r\nPequenos Demônios da Foice andou em direção a muralha, ativei imediatamente\r\nminha outra habilidade [Ice Domain]!",
            "“Hong!”",
            "Uma poderosa energia fria\r\ncomeçou a emanar de meu corpo e “Peng”, explodiu, criando uma onda de 100\r\nmetros tendo a mim como centro. Lâminas e flechas de gelo voaram, atingindo\r\ntodos os Pequenos Demônios da Foice. Além disso, mais de 50% dos monstros foram\r\nselados. A habilidade durou por 3 segundos e tinha um tempo de recarga de 60\r\nsegundos. Era muito útil!",
            "Uma vez que ativei [Ice\r\nDomain], todos na [Zhan Long] ficaram estupefatos. Agora todos eles podiam ver\r\no quão forte as classes da Cidade do Dragão eram.",
            "“Irmão Xiao Yao!”",
            "Qiang Qian apontou para o pé\r\nda cidade e disse: “Olhe, o BOSS apareceu. Logo em frente ao [Vale dos Deuses].\r\nO que nós faremos? O [Vale dos Deuses] tem menos de 100 pessoas agora, eles\r\ndefinitivamente não serão suficientes para segurá-lo…”",
            "Rangi meus dentes: “Não há\r\noutro meio. Eu vou atrair o BOSS! Qing Qian, mande um comando e tenha todos\r\npreparados para o ataque. Esse BOSS da décima onda é da [Zhan Long]!”",
            "“Sim senhor!”",
            "Wan Er disse: “Tenha\r\ncuidado!”",
            "Eu dei um sorriso confiante\r\npara minha futura namorada e disse: “Não se preocupe!”",
            "Eu pulei para fora da muralha\r\nda cidade e puxei minha Espada Zhen Yue para diminuir a velocidade da queda. Eu\r\npodia ver de uma certa distância que o BOSS era um porco-espinho vestido em uma\r\narmadura segurando uma lâmina de uma foice. Parecia um pouco como Lin Han, mas\r\nnão tinha o mesmo poder de ataque e pressão que ele. Eu abri uma mão e mirei no\r\nBOSS ativando um [Great Realm of Desolation]!",
            "“Peng!”",
            "“16.236”",
            "He he, o poder de dragão da\r\nminha Espada do Reservatório Dracônico ativou, infligindo três vezes mais dano\r\nque o normal. Esse único ataque atraiu o BOSS para perto de mim. Na muralha, o\r\nMestre de Guilda do [Vale dos Deuses] Lu Dong Bing balançou seu cajado e andou\r\naté a muralha, furioso: “Xiao Yao Zi Zai, esse BOSS foi gerado na frente da\r\nformação da nossa guilda. O que dá a você o direito de correr até aqui e\r\nroubá-lo?”",
            "Assim que ativei [Blade Spin]\r\npara atacar o BOSS, olhei para Lu Don Bing e disse: “Me desculpe, eu não tinha\r\na intenção. Mas é que o [Vale dos Deuses] tem menos de 100 pessoas. Sem dizer\r\nmatar o BOSS, seria um milagre se vocês não fossem mortos pelo BOSS. Uma vez\r\nque a formação do [Vale dos Deuses] quebre. então correriam automaticamente\r\npara a [Zhan Long]. Se nossa formação quebrar, então as casualidades serão\r\ncompletamente diferentes. Eu gostaria de evitar essa situação, me desculpe!”",
            "War Tent raivosamente chutou\r\ne gritou: “Xiao Yao Zi Zai, você não está fazendo isso de propósito? Existe\r\nalguém que roubaria um BOSS tão arrogantemente como você?” ",
            " Falling: Tadinho\r\ndele… ",
            "Do lado, Old K levantou seu\r\nmachado de batalha e andou. Ele gritou: “War Tent, o que há de errado? Você\r\ngostaria de duelar? Ora Ora, acontece que eu tenho tempo, se você ousar tentar\r\nofender nosso Mestre da Guilda, então você estará ofendendo a [Zhan Long]\r\ninteira. Por que você não pergunta a todos os irmãos atrás de mim se eles não querem\r\nlutar com você?”",
            "Li Mu, Wang Jian, One Second\r\nHero, Glass Fox, Wang Jiang e todos os outros jogadores de elite da [Zhan Long]\r\nlevantaram suas armas. Naquele momento, War Tent não tinha outra escolha se não\r\nrecuar, com medo de dizer alguma outra palavra.",
            "À distância Yan Zhao\r\ncomentou: “A décima onda consiste em um BOSS da primeira camada de Rank Santo\r\nno Nível 110. [Vale dos Deus] não estaria preparado para lutar contra ele.\r\nVendo que eles não tinham força para derrotar o BOSS, então eles deveriam recuar.\r\nA formação da [Zhan Long] lutou contra a décima onda e teve perdas pesadas.\r\nEsse BOSS deveria ter sido deles em primeiro lugar!”",
            "Lu Dong Bing rangeu seus\r\ndentes: “Já que o Mestre da Guilda, Yan Zhao diz isso, então nós não nos\r\nincomodaremos… Irmãos, comecem a abastecer seus recursos e fiquem prontos para\r\na décima primeira onda de monstros!”",
            "“Roar roar….”",
            "A décima onda era composta de\r\num BOSS de Rank Santo no Nível 110 chamado de “Diabo da Foice”, e já estava\r\navançando em minha direção. Ele rugiu: “Bastardos, eu vou cortar vocês em dois!\r\nSe vocês têm coragem, não corram!”",
            "Assim que o BOSS estava\r\nchegando perto, imediatamente virei e usei meu Dragon’s Hook. “Peng!” Perfurando\r\natravés do escudo do One Second Hero. Chocado, ele exclamou: “Porra, Mestre da\r\nGuilda o que você está fazendo?”",
            "Eu ri: “Segure firme!”",
            "Assim que eu disse aquilo, puxei\r\no gancho e voei para frente. One Second Hero grunhiu e foi jogado para borda da\r\nmuralha assim que avancei. Li Mu e Wang Jian agiram rápido e seguraram One\r\nSecond Hero e gritaram: “Yong Jie, não solte ele.”",
            "One Second Hero ficou pálido:\r\n“Meus braços estão quase sendo arrancados, Li Xiao Yao, seu bastardo, me\r\nsolte!”",
            "Como eu poderia soltá-lo? Com\r\num grito corri até a muralha com o Demônio da Foice logo atrás de mim. Eu gritei\r\npara todos: “Fiquem em formação, nós estamos nos preparando para matar o BOSS!”",
            "Me virei e comecei a atacar\r\ncom minha espada em direção ao Demônio da Foice. Aquele lixo também me atacou\r\ncom sua lâmina. “Ka Ka” ele me atacou duas vezes. No entanto, com minha [Wall\r\nof Dou Qi] combinada com minha [Frost Armor], eu era capaz de me manter contra\r\nele!",
            "“6.987”",
            "“7.011”",
            "Yan Zhao Warrior ficou sem\r\npalavras. Ele levantou o dedão e disse: “He he, a habilidade de sobrevivência\r\nde Li Xiao Yao é muito boa. Eu estou sem palavras. O quinto avanço de classe é\r\nrealmente forte!”",
            "Os olhos de Simple estavam\r\npreenchidos de dúvida e ela disse: “En, Xiao Yao Zi Zai é um talento raro.\r\nInfelizmente, ele não está em bons termos conosco da [Vanguard]. Se não fosse\r\npor aquela Espada Tian Zhe de Rank Roxo, levando ao nosso desentendimento. Pode\r\nser dito que é culpa da [Vanguard] existirem sentimentos ruins entre nossas\r\nguildas!”",
            "Os lábios de Jian Feng Han\r\ntremeram: “Irmã Jun, você está me dando sermões novamente. Não vamos mencionar\r\no que aconteceu a não muito tempo atrás! Além disso, Li Xiao Yao não é nenhum\r\ntipo de tesouro. No final, ele e eu vamos duelar para ver quem é o mais forte.\r\nEle não seria capaz de passar o resto do tempo dele aqui na [Vanguard].”",
            "Simple assentiu: “Sim,\r\nentendo isso. E então, Ah Han, você precisa treinar melhor suas emoções. Se\r\nvocê olhar para o Servidor Chinês inteiro, dentre os jogadores de armadura\r\npesada, apenas você e Q-Sword podem lutar contra Xiao Yao Zi Zai. Agora mesmo,\r\nvocê é o mais fraco entre os três. Você tem que trabalhar duro. Cedo ou tarde.\r\nvocês três vão lutar para ver quem é o melhor jogador no combate corpo a\r\ncorpo.”",
            "Jian Feng Han sorriu: “Não se\r\npreocupe, eu entendo… Eu vou!”",
            " “Kong kong...”",
            "O Demônio de Foice rugiu. O\r\nataque que ele lançou criou faíscas quando bateu contra minha armadura. Ruim\r\npara ele, ele não era capaz de me matar com esse ataque. Apenas se ele continuamente\r\ndesgastasse minha saúde, ele poderia ser capaz, mas o ataque do Demônio de\r\nFoice era o suficiente para causar um dano fatal à outros jogadores. Em um\r\npiscar de olhos, muitos dos nossos jogadores morreram. Não havia outro modo,\r\nnós só poderíamos diminuir sua vida assim.",
            "Depois de outro balanço de\r\nsua lâmina, doze ataques cortaram através da multidão de jogadores. O BOSS\r\ntinha ativado sua habilidade final, matando mais de 100 jogadores em um ataque.\r\n[Zhan Long] tomou outro golpe do BOSS. No entanto, no fim, ainda fomos capazes\r\nde controla-lo e dentro de 9 minutos, sua vida chegou ao fim!",
            "Minha Espada do Reservatório\r\nDracônico infligiu outro ataque de poder dracônico, cortando através do corpo\r\ndo BOSS tirando seu último fio de vida!",
            "Guardei minha espada e sorri\r\npara Wan Er: “Vice Mestre da Guilda, vá dividir os itens. Eu não preciso de\r\nnada!”",
            "Wan Er sorriu: “Sim, vou\r\nfazer isso!”",
            "\n",
            "Wan Er começou a repartir os\r\nitens. Havia dois equipamentos de Rank Santo, cada um deles foi sorteado pelo\r\nWolf e One Second Hero. Enquanto eles estavam fazendo isso, olhei para os\r\ndetalhes das minhas duas novas habilidades, [Ice Domain] e [Frost Armor]. Eu tinha\r\nupado ambas para o nível 2. Além disso nada de surpreendente aconteceu. Claro\r\nminha [Seven Star Fragment Slash] e meu [Great Realm of Desolation] tinham\r\nalcançado o nível 10 e estavam no caminho para perfeição. O próximo nível era\r\n“Rank Celestial nível 1”. Parecia que o nível 10 não era necessariamente o\r\nnível mais alto para as habilidades. He he, habilidades do Rank Celestial,\r\napenas quão assustador seria esse nível?"
      ]
}