{
      "Capítulo 562 - Ataque Surpresa": [
            "Após\r\na batalha com a décima onda de Demônios Híbridos, Cidade Dragão estava repleta\r\nde corpos. Bandeiras de batalha rasgadas tremulavam fracamente na brisa\r\nenquanto ficavam acima das pilhas de corpos dos jogadores. Enquanto isso,\r\nvárias pessoas permaneceram na beira da fronteira, esperando para relatar a\r\nsituação militar. A décima primeira onda ainda não estava chegando, deixando\r\ntodos preocupados. Quem sabia o que nos esperava nesta próxima onda?",
            "Agarrei\r\nminha espada enquanto me apoiava contra a muralha. Wan Er veio para ficar ao\r\nmeu lado. Ela esfregou os olhos e pareceu estar um pouco sonolenta. Nós já\r\nestávamos no jogo há quase 20 horas seguidas.",
            "Coloquei\r\nminha mão no ombro da linda Vice Mestre da Guilda e disse suavemente: “Wan Er,\r\nvocê quer desconectar e descansar um pouco?”",
            "“Nah...”",
            "Ela\r\nolhou para mim e disse: “Quem sabe que tipo de ondas estão nos esperando? Se eu\r\nficar offline agora, será um risco muito grande. Todos os nossos esforços\r\nanteriores podem acabar sendo desperdiçados...”",
            "Naquele\r\nmomento, o Mestre da Terceira Divisão, Death’s Elegy se aproximou com sua lança\r\ne disse: “Eu desconectei não faz muito tempo e conseguir dormir por cinco\r\nhoras, então eu estou novo em folha. Mestre da Guilda, Vice Mestre da Guilda,\r\npor que vocês não pedem para todos ficarem desconectarem e descansarem um\r\npouco... Cada hora de sono conta. Vou pegar algumas das outras divisões para\r\nsegurar os monstros. Nós provavelmente seremos capazes de lidar com 1 ou 2\r\ndeles. Se acontecer algo, enviarei uma mensagem. O que você acha?",
            "Eu\r\nolhei para todos. Qing Qian, Wolf e Li Mu, todos estiveram lutando contra\r\nmonstros por um longo tempo e mesmo de pé, estavam quase caindo de sono. Os\r\nataques dos Demônios Híbridos vieram onda após onda, e não pareciam nos dar\r\ntempo para descansar. E então, eu assenti: “Tudo bem então. Todos os membros\r\nprincipais da guilda desconectem para descansarem. Deixem seus números aqui e\r\nnós iremos ligar para acordá-los. Death God, você fica de guarda aqui. Se\r\nalguma coisa acontecer, avise todos imediatamente! Há uma grande possibilidade\r\nde que a próxima onda seja composta por Demônios Híbridos de Nível 3. Você terá\r\nque defender a muralha com sua própria vida!",
            "“Sim!”",
            "Antes\r\nmesmo que ele terminasse de falar, os sons da marcha começaram a viajar atrás\r\nde nós. No momento seguinte, um exército de NPCs carregando espadas longas\r\nsubitamente apareceu na muralha. Luo Lin estava liderando eles. Ele levantou a\r\nespada em sua cintura e rugiu: “O exército de aventureiros está prestes a cair.\r\nOs Cavaleiros Templários vieram preparados para lutar contra os Demônios\r\nHíbridos. Eles são os espadachins mais talentosos da Cidade Ba Huang como\r\ntambém nosso orgulho e honra. Vou deixar a missão de matar esses Demônios\r\nHíbridos para vocês!",
            "Cerca\r\nde 20.000 NPCs Cavaleiros Templários começaram a criar uma formação.",
            "Eu\r\nnão pude deixar de sorrir: “Death God, veja, esses NPCs da Cidade de Ba Huang\r\nnão vão deixar você se sentir solitário. Desta forma não vou ter que me\r\npreocupar. Nós vamos desconectar para descansar. Se alguma coisa acontecer,\r\nacorde todo mundo!”",
            "“Entendido.\r\nMestre da Guilda, vá em frente!”",
            "“Certo!”",
            "Na\r\nparte de baixo das muralhas da cidade, os principais jogadores da guilda [Zhan\r\nLong] começavam a desaparecer à medida que se desconectavam. [Vanguard], [Inimigos\r\nàs Portas], e as principais guildas da [Praga] começaram a sair também,\r\ndeixando suas divisões para ocupar seus lugares. Precisávamos manter nosso foco\r\ne estamina altos para enfrentarmos as batalhas que se aproximavam!",
            "Quando\r\ndesconectei, já eram 8 horas da manhã. Meu estômago roncou de fome. Incapaz de\r\nresistir por mais tempo, tomei banho e desci para comprar três de cafés da\r\nmanhã, dois para Wan Er e Dong Cheng. Eu rapidamente comi meu próprio café da\r\nmanhã. Quando eu estava praticamente satisfeito, eu rapidamente entreguei os\r\noutros dois para as meninas e voltei para o meu quarto para dormir.",
            "Talvez\r\nfosse porque eu estava muito cansado, mas uma vez que eu me deitei na minha\r\ncama, imediatamente caí no sono profundo. Meu Yi Hai também estava um pouco\r\nlento, mas eu podia sentir a energia no fluxo do meu corpo. Conscientemente,\r\ncontrolei a energia, desbloqueando todas as áreas que pareciam ter algum bloqueio.\r\nAo mesmo tempo, treinei meu corpo e fluxo de energia, tentando alcançar novas\r\nalturas. Eu podia sentir que o Reino Yan Yang não estava\r\nlonge. A energia impetuosa do meu corpo já estava começando a se transformar em\r\nalgo mais manso. Não era muito forte ainda, mas eu podia senti-la. ",
            " ",
            "Z",
            "Σ",
            "RO: Poxa, maluco é brabo hein, eu ia cair podre na cama kkk ",
            "Na\r\nminha consciência nebulosa, eu subitamente ouvi meu telefone tocar “Du du!” foi\r\num alarme que imediatamente me acordou. A mensagem veio de Wang Jian. Ainda\r\nsonolento, desliguei o alarme e uma mensagem veio de Matcha: “Meu amado chefe,\r\napresse-se e saia da cama. Estamos prestes a perder Cidade Dragão!”",
            "Imediatamente\r\nme sentei e comecei a me aprontar. Olhei para a outra cama e vi que Tang Gu\r\nestava no jogo. Esse lixo provavelmente estava ocupado lutando na Cidade Fan\r\nShu. Eu havia investigado ele nos fóruns. Aparentemente, o Head of the Tang era\r\num jogador muito bom, e agora ele era praticamente o braço direito de Q-Sword.\r\nEle até subiu para os Rank dos Anciãos. Claramente, ele se mostrou muito útil\r\npara eles. Eu subestimei esse meu colega de quarto.",
            "Conectado!",
            "“Shua!”",
            "Eu\r\napareci no meio da cidade dragão. Longe, eu podia ver um enorme BOSS besta que\r\nestava atravessando os jogadores da [Praga]. Yan Zhao Warrior voou para o ar\r\ncom saúde crítica e quase foi morto instantaneamente. Atrás dele, os corpos dos\r\njogadores da [Praga] começaram a se transformar em montanhas. Aquela enorme\r\nbesta já havia matado muitas pessoas.",
            "Olhei\r\npara cima e vi que o nome do BOSS era “The Ambusher”, um BOSS Rank Divino de nível\r\n113. Não admira que [Praga] tenha sofrido tantas perdas. Puta que pariu, é um\r\nBOSS de Rank Divino de alto nível. Seria estranho se Yan Zhao Warrior pudesse\r\naguentar contra ele. Eu olhei para os números de jogadores. [Praga] havia\r\nperdido mais de mil jogadores para este “Ambusher”, e o BOSS ainda tinha 17% de\r\nvida sobrando. Ele estava prestes a ser morto, mas o número de jogadores da\r\n[Praga] que ficaram de pé eram muito poucos. Eles tinham no máximo algumas\r\ncentenas de pessoas. Ao lado deles, [Vanguard], [Dragões Voadores], [Ira dos\r\nHeróis], e [Túmulo dos Heróis: Primeira Divisão] estavam todos esperando que\r\n[Praga] morresse por conta própria. Ninguém estava disposto a ajudar. Afinal,\r\neste era um BOSS com 17% de sua saúde sobrando, quem estava disposto a encarar\r\nisso?",
            "“Chefe!”",
            "Matcha\r\nlevantou seu pesado escudo, se aproximou e disse: “A décima terceira onda está\r\nquase aqui. Nossas divisões resistiram a três ondas de monstros e quase foram\r\neliminadas. Tudo o que nos resta é o exército principal de Zhan Long. Apenas\r\ndez minutos atrás, até Death’s Elegy morreu em batalha. Antes de morrer, ele\r\nenviou uma mensagem para acordar todo mundo. Aquele bastardo realmente é\r\ndeterminado. Na verdade ele aguentou até agora...”",
            "Eu\r\ndei um profundo aceno: “Ele é. Todos já conectaram? Me dê uma estimativa de\r\nquantas pessoas podemos usar.”",
            "“Cerca\r\nde 800...”",
            "Wan\r\nEr caminhou por trás e disse: “Dos Cavaleiros Templários que Luo Lin trouxe\r\nquase todos foram mortos em batalha. Mesmo o Duque Luo Lei liderou pessoalmente\r\num exército de NPCs aqui e continuamente forneceu reforços para Cidade Dragão.\r\nNo entanto, o Exército de Demônios Híbridos são muito numerosos. Cidade Dragão\r\ntornou-se verdadeiramente o ponto focal da batalha...”",
            "Eu\r\ncerrei meus dentes. Não muito longe de mim, Li Mu, Wang Jian, Old K, Qing Qian\r\ne Dong Cheng, todos conectaram. Quando Darling Duck e Thousand League Spring\r\ntambém se conectaram, imediatamente ativei [Dragon's Whistle of Thunder e\r\nLightning], dando a todos um aumento de 40% no ataque e na defesa. Eu então\r\nlevantei minha espada e me direcionei para o lado leste da muralha. Lá, Yan\r\nZhao Warrior estava fazendo o possível para aguentar os ataques do BOSS.",
            "....",
            "“Tio\r\nYan Zhao!” eu levantei minha espada e disse: “Você precisa de ajuda? [Zhan\r\nLong] irá ajudá-lo com este BOSS. Nós não participaremos da divisão de itens. Tudo\r\nvai para [Praga]. Afinal, vocês colocaram muito esforço neste BOSS. O que você\r\nacha?”",
            "Yan\r\nZhao Warrior segurou sua espada para aparar um dos cortes do BOSS e recuou\r\ncontinuamente. Ele rangeu os dentes e gritou: “Xiao Yao, deixe de papo furado e\r\napenas ataque. A pilhagem dos itens podemos discutir quando o BOSS estiver morto.\r\nSe você demorar mais, [Praga] pode realmente desaparecer do mapa da Cidade\r\nDragão!”",
            "“Ok!”",
            "Eu\r\ncorri para frente com a minha espada. Com um rugido, [Wall of Dou Qi] e [Frost\r\nArmor] ativados ao mesmo tempo. Então eu arremessei minha espada Zhen Yue para\r\nfrente. Por sorte, nenhuma neve estava caindo sobre Cidade Dragão pela primeira\r\nvez, e a lua estava alta no céu. O poder de ataque da minha Espada Zhen Yue\r\naumentou muito e cortou o BOSS dez vezes, atraindo o aggro para mim.",
            "“Grr...”",
            "A\r\nhorrível besta se virou e correu direto em minha direção, levando o meu ataque.\r\nSeu machado de batalha estava coberto de gelo e fogo, os dois elementos\r\ncausaram um corte direto na minha armadura da Prisão Flamejante. O peso do ataque\r\ncaiu em mim, tão doloroso.",
            "“12.347!”",
            "“11.298!”",
            "Recuei\r\nvárias passos e ativei [Cleansing Rain]. O [Grip of Compassion] de Darling Duck\r\ntambém caiu sobre mim, levando minha saúde imediatamente ao máximo. Então ativei\r\n[Combo] + [Fierce Ice Blade], cortando direto no peito do BOSS. Depois,\r\ninvoquei um [Azure Dragon Crossbow] atrás de mim para ajudar a fornecer\r\nsuporte. Balancei minhas duas lâminas e corri para frente. Eu infligi sete\r\nataques consecutivos, fazendo a fera gritar de dor.",
            "Sem\r\ndesperdiçar um segundo, a fera girou o seu machado de batalha em arco. Eu\r\nlevantei minhas duas espadas para bloquear. Meus braços estremeceram da dor\r\nentorpecente do ataque e voei para trás, me chocando com a muralha. O impacto\r\nda minha colisão até mesmo fez com que a muralha rachasse. Olhando pelo lado\r\nbom, Wan Er e Qing Qian alcançaram o BOSS e usaram [Gouge] para atordoá-lo.\r\nDancing Forest então ativou sua [Scatter Shot] que finalmente o atordoou. Quase\r\numa centena de jogadores da [Zhan Long] correram para ajudar. Isso somado ao exército\r\nremanescente de [Praga], a saúde do BOSS finalmente começou a diminuir\r\nnovamente. Dentro de dois minutos, já havia chegado ao fim.",
            "“Rawr!”",
            "Com\r\num rugido, o “Ambusher” começou a se enfurecer. De repente, levantou o machado\r\nde batalha e lançou um corte no chão, abrindo um profundo abismo na terra. Logo\r\ndepois, lava e chamas começaram a ser expelidas do abismo. Muitos dos jogadores\r\nde [Zhan Long] e [Praga] estavam dentro do alcance do ataque. Eu imediatamente\r\ngritei: “Defendam-se!”",
            "One\r\nSecond Hero reagiu e largou seu escudo pesado, ativando [Fierce Sun Wall] e\r\nprotegendo todas as pessoas dentro do alcance. Desta forma, conseguimos evitar\r\nque muitos jogadores fossem mortos instantaneamente pelo BOSS.",
            "Depois\r\ntudo ficou muito mais simples. Li Mu, Wang Jian, Wan Er e eu trocamos de\r\ncobertura, defendendo e atacando, fazendo com que a vida do BOSS reduzisse cada\r\nvez mais. Com uma perfuração da adaga de Wan Er, o “Ambusher” caiu no chão com\r\num grito. A linda senhorita subiu para nível 100 enquanto o BOSS derrubou uma\r\npilha de itens e equipamentos.",
            "Eu\r\nme virei e lancei um ataque em arco com a minha espada. “Keng!” bloqueei um\r\nAssassino da [Dragões Voadores] que estava tentando roubar os espólios. Eu já o\r\nhavia notado quando este estava a 14 ",
            "metros de mim. As novas\r\nhabilidades de quinto avanço dos jogadores também evoluíram bastante.",
            "“Não\r\nenvergonhe sua guilda...”",
            "Eu\r\nolhei para o lamentável Assassino e não o matei. Eu lentamente me virei e\r\ncaminhei em direção à formação da [Zhan Long] e disse: “Tio Yan Zhao, é melhor\r\nvocê pegar os itens que foram derrubados pelo BOSS no campo de batalha o quanto\r\nantes”.",
            "“Obrigado\r\nXiao Yao...”",
            "Yan\r\nZhao Warrior deu um olhar de gratidão a todos os jogadores da [Zhan Long] por\r\najudá-lo nos momentos finais da batalha. Mesmo que havíamos perdido cerca de 30\r\njogadores, não tentamos participar na divisão dos itens.",
            "....",
            "Enquanto\r\nYan Zhao coletava as recompensas, [Vanguard], [Inimigos às Portas] e [Contrato\r\nde Sangue] assistiam silenciosamente. Ninguém se atreveu a fazer um movimento,\r\nporque todos sabiam que se poderíamos ou não manter a cidade era uma grande\r\ndúvida. Se começássemos a lutar entre nós agora, isso seria uma falta de\r\nvergonha além de extremamente doloroso. Enquanto as pessoas pensassem em suas\r\nposições na Cidade Ba Huang, jamais ousariam roubar os espólios da batalha.",
            "Olhando\r\npara o norte distante, Wan Er soltou um suspiro. Ela agarrou sua adaga e disse:\r\n“A décima quarta onda está prestes a chegar...”",
            "Eu\r\nbalancei a cabeça: “Vamos trabalhar duro...”",
            "Atrás\r\nde nós, os mais de 700 jogadores da [Zhan Long] começaram a tirar suas lâminas\r\nenquanto olhavam tensamente ao Norte."
      ]
}