{
      "Capitulo 563 - Cães Infernais": [
            "\"Como que a [Praga] tem tão poucas pessoas sobrando?\" Eu disse enquanto olhava\r\nao longe para captar qualquer movimento. Eu estava muito relutante em\r\nperguntar.",
            "Qing Qian\r\ndisse: \"O tio e os outros tiveram que matar dois Bosses de Nível Divino de\r\numa só vez, por isso eles levaram tanto dano. Especialmente durante o\r\nprimeiro Boss. Ele possuía três ataques de área, causando a [Praga] muitas\r\nperdas. Neste momento, a guilda principal tem menos de 100 jogadores. No\r\nentanto, eles ainda têm duas outras divisões, então, no total, eles possuem\r\ncerca de 5.000\".",
            "\"E\r\nquanto a [Zhan Long]? Quantos jogadores nos restam nas divisões?\"\r\nPerguntou Li Mu.",
            "Wan Er\r\nrespondeu: \"Nós ainda temos três divisões esperando no pé da montanha por\r\nnossas ordens, então por volta de 3.000. São todas divisões recém-criadas,\r\nentão eu não colocaria muita esperança em seu poder de luta. Seus níveis são\r\nmuito baixos. Eles só viriam aqui para morrer. Nós apenas teremos que ver como\r\no exército NPC planeja lidar com essa batalha dos Demônios Híbridos\".",
            "Eu balancei a\r\ncabeça: \"Sim. Então vamos apenas proteger a cidade!\"",
            "....",
            "Naquele\r\nmomento, os rugidos começaram a soar da floresta. Um após outro, bestas ferozes\r\nsemelhantes a lobos começaram a aparecer. Seus corpos eram enormes, com cerca\r\nde 2 metros de comprimento e seus quatro membros eram sadios e musculosos. Até\r\nos olhos deles estavam tingidos de uma luz vermelha. Eles pareciam cães\r\nraivosos que haviam saído das profundezas do inferno. Seu poder de batalha não\r\npoderia ser baixo.",
            "Eu olhei para\r\nas estatísticas dos cães de longe e murmurei: \"Cães Infernais, Demônios\r\nHíbridos de Level 3, no nível 114. Todos se preparem. Esses Cães Infernais\r\nprovavelmente não têm um baixo poder de ataque. Vamos entrar em formação de\r\ndefesa. Nós só precisamos defender 50 jardas de diâmetro",
            ". Wan Er, Li Mu, Jian Wang, Matcha,\r\nYong Jie e Tang Xin, tragam todos com defesa acima de 15.000\r\npontos para manter a linha de frente. Usaremos nossa vantagem em defesa para segurar esses Demônios Híbridos de Level 3. Precisamos fazer\r\ntudo o que pudermos para diminuir o dano que tomaremos. Vamos deixar a maior\r\nparte da cidade para o exército de NPCs. Esta é a 14ª onda, deve ser o momento\r\nno qual o exército da Cidade de Ba Huang mais irá se esforçar\".",
            "Todos\r\nassentiram. Matcha, One Second Hero, Tang Xin, Yao Yan, Tearless e Little Demon\r\neram todos Cavaleiros de primeira linha da [Zhan Long]. Eles se adiantaram e\r\njogaram seus pesados escudos no chão. Li Mu, Wang Jian, Wan Er, Qing Qian e eu\r\néramos jogadores de ataque, portanto estávamos espalhados ao longo da formação.\r\nPode-se dizer que, dentro dessas 50 jardas",
            ", toda a primeira fileira era\r\nformada pelos melhores jogadores com armaduras pesadas da Cidade de Ba Huang.\r\nCada um dos seus nomes era sabido pela maioria das pessoas na cidade.",
            "....",
            "\"Grrr...\"",
            "Podíamos\r\nouvir os rosnados dos Cães Infernais abaixo de nós. Ao lado da formação da\r\n[Zhan Long], Luo Lin segurou uma bandeira e gritou: \"O que estamos\r\nesperando? Cavaleiros do Penhasco do Exército Real de Defesa avancem. Nós vamos\r\nconfiar em sua barreira para manter nossa formação. Nós devemos defender a Cidade\r\ndo Dragão. Se a Cidade do Dragão cair, então Cidade Ba Huang e todo o continente\r\natrás de nós se tornará o próximo alvo dos Demônios Híbridos!\"",
            "Os sons de\r\ncascos de cavalo soaram nas muralhas da cidade. Pelo menos dez mil Cavaleiros\r\nda Cidade de Ba Huang apareceram nas muralhas da cidade, cada um enfeitado com\r\numa armadura vermelha e um escudo carmesim. Ao chegarem perto das muralhas da\r\ncidade, começaram a criar uma barreira com seus escudos enquanto empunhavam\r\nespadas longas em suas mãos direitas. Estavam prontos para contra-atacar em\r\nqualquer momento.",
            "\"Shua!\"",
            "Com um\r\nrugido, o primeiro Cão Infernal atacou a muralha da cidade. Abriu suas garras e\r\navançou contra a formação da [Túmulo dos Heróis – Primeira Divisão]. A criatura\r\nhavia se lançado no escudo de um cavaleiro. Ele gritou de dor e terror quando\r\ntrês números de dano apareceram. A besta realmente conseguiu matar\r\ninstantaneamente um Cavaleiro nível 91.",
            "\"11.283!\"",
            "\"10.977!\"",
            "\"12.321!\"",
            "....",
            "Wang Ze Cheng\r\nficou surpreso: \"Puta que pariu, o que há com esse poder de ataque!?\"",
            "Ele\r\nrapidamente preencheu o espaço vazio com seu escudo enquanto os jogadores atrás\r\ndele abriram fogo. A defesa de Wang Ze Cheng era muito boa, fazendo com que ele\r\naguentasse uma rodada de ataque do Cães Infernais. No entanto, o poder de\r\nataque dos jogadores atrás dele não foi suficiente. Levou pelo menos 20\r\nsegundos para matar um Cão Infernal, que não foi um tempo nada bom levando em\r\nconta a quantidade de Cães Infernais que estava vindo na direção da defesa.",
            "Um após o\r\noutro, os Cães Infernais investiram contra nossos exércitos. A formação da\r\n[Túmulo dos Heróis - Primeira Divisão] começava a desmoronar. Yan Suo levantou\r\na adaga, mas não se atreveu a sair e atacar. Se ela morresse, ela perderia três\r\nníveis. Como ela poderia não se importar com isso? Esses níveis foram\r\nalcançados com seus próprios esforços. Não era algo que ela poderia facilmente\r\nconseguir agindo de forma fofa ",
            "Z",
            "Σ",
            "RO:\r\nWTF kkkk, só falta o autor querer adicionar um nível de fofura para os\r\npersonagens, aí ele tá de parabéns huahua",
            ".",
            "Bem na frente\r\nda formação da [Zhan Long], havia pelo menos 10 Cães Infernais enormes que\r\navançaram em nossa direção. Eu imediatamente abri uma mão e lancei [Great Realm\r\nof Desolation] em um deles. Ao mesmo tempo, ativei [Black Tortoise Realm] para\r\ndiminuir os movimentos para todos. Com um rugido, eu ativei [Dragon’s Whistle\r\nof Thunder and Lightning] dando a todos os jogadores ao meu redor um bom BUFF.\r\nEntão eu balancei minhas duas espadas e com [Wall of Dou Qi] e [Frost Armor] eu\r\nataquei os monstros. [Sword Tempest] e [Seven Star Fragment Slash] ambos\r\nexplodiram. Eu atraí cinco dos Cães Infernais para mim. Cada um dos seus\r\nataques me causou 4500 de dano, mas eu ainda podia aguentar. Darling Duck e\r\nThousand Spring já estavam me curando.",
            "Li Mu, Wang\r\nJian e Old K começaram suas investidas, mostrando seu poder na multidão de Cães\r\nInfernais. No entanto, nenhum deles ousou deixar a formação como eu fiz. O\r\npoder de ataque dos Cães Infernais foi algo que todos eles testemunharam. Como\r\neles poderiam ousar subestimar o inimigo? ",
            "Z",
            "Σ",
            "RO: Nada melhor que ser o personagem principal, pode\r\nse jogar no meio da porradaria porque sabe que volta ileso huahau",
            " ",
            "....",
            "\"Peng\r\npeng peng...\"",
            "Um dos Cães\r\nInfernais começou a invadir a formação de escudos da [Zhan Long]. Matcha, One\r\nSecond Hero, Tang Xin e Yue Yao Yan entraram em suas posições defensivas e\r\nresistiram aos ataques do Cão Infernal. Sua vida reduziu para abaixo dos 50% em\r\nsegundos.",
            "Na parte de\r\ntrás, Dong Cheng, Dancing Forest, Thousand Suns, Glass Wolf e General Lian Po\r\ninfligiram ataques à distância sob nossa proteção. Um após o outro, os Cães\r\nInfernais gritaram de dor na frente de nossa formação. Tudo estava indo\r\ntranquilamente bem. Mesmo com as perdas da [Zhan Long] sendo grandes,\r\nconseguimos mostrar o quão incrivelmente fortes os jogadores da linha de frente\r\neram. Depois de aguentamos treze ondas de BOSSes Demônios Híbridos de Level 1,\r\n2 e 3, todos acabaram trocando a maioria de seus equipamentos. Especialmente Li\r\nMu, Wang Jian e Matcha. Agora, o pior equipamento que possuíam era\r\nprovavelmente um equipamento de Ranque Valquíria. Porque todo o resto era\r\nextremamente OP. Não foi difícil para eles conseguirem mais de 20.000 de vida.",
            "Após esta\r\nbatalha na Cidade Dragão, todos os jogadores do nível intermediário e de baixo\r\nnível foram massacrados, enquanto os jogadores de alto nível conseguiram\r\nsobreviver e aumentar bastante suas estatísticas. Isso era algo que todas as\r\ngrandes guildas previram que aconteceria quando eles participassem do jogo.\r\n\"As ondas lavam a área, deixando apenas o forte para trás\". O mesmo\r\nse aplica a este jogo. Os menores e mais fracos estavam fadados a serem\r\nseparados dos fortes ",
            "Z",
            "Σ",
            "RO: ",
            "Famoso: “Agora é o momento de\r\nseparar os homens das crianças ou o Joio do trigo”",
            ". Mesmo que Gong Sun Zhan\r\ndos Três Reinos ocupou os territórios do Norte, tudo o que ele fez foi proteger\r\nele mesmo, resultando em sua morte dentro de seus muros altos. ",
            "Z",
            "Σ",
            "RO: Creio que essa passagem seja de alguma história\r\nfamosa…",
            "Jian Feng\r\nHan, Yan Zhao Warrior, Misty Clouds e Soaring Dragon eram todos jogadores da\r\nCidade Ba Huang que entendiam o significado por trás desse raciocínio. Se você\r\nquisesse fazer um lugar para você na Cidade Ba Huang, você precisava confiar\r\ncompletamente em sua espada e lutar até chegar ao topo. Caso contrário, suas\r\nesperanças só serão frustradas. Isso foi algo que até mesmo Wang Ze Cheng, Not\r\nOrdinary e Liu Yin, Mestre da Guildas da segunda divisão entenderam. Felizmente\r\nfoi por causa disso que a Cidade do Dragão não sucumbiu ao ataque dessas treze\r\nondas.",
            "....",
            "\"Mantenham\r\nsuas posições!\"",
            "Luo Lin\r\nsegurou sua espada enquanto de pé diante do exército NPC. De repente, ele\r\nbalançou a lâmina e cortou um Cão Infernal ao meio. Sangue jorrou, chovendo\r\nsobre o príncipe de Ba Huang. Ele então levantou o pé e aplicou um chute para\r\nfrente, esmagando outro Cão Infernal, fazendo ele virar mingau. Ele girou e\r\nativou suas habilidades especiais, matando uma dúzia de Cães Infernais. Todos\r\nos jogadores ficaram atordoados. Essa era a força do guerreiro mais forte da\r\nCidade Ba Huang!",
            "A Cavalaria\r\ndo Penhasco Vermelho estava atrás de Luo Lin. \"Keng king keng!\" Os\r\nCães Infernais se chocaram contra seus escudos. Eles levantaram suas lâminas\r\nafiadas e causaram ataques de Dou Qi, forçando os Cães Infernais para trás. O Exército\r\nda Estrela Púrpura então soltou uma saraivada de flechas. Finalmente, a força\r\ndo exército NPC da Cidade Ba Huang foi completamente capaz de manter a vantagem\r\nsobre o Exército de Demônios Híbridos. Isto foi principalmente devido à defesa\r\ncompleta da Cavalaria do Penhasco Vermelho. Caso contrário, os Cães Infernais\r\nseriam extremamente difíceis de lidar.",
            "O tempo\r\npassou rapidamente e depois de 2 horas de luta, [Zhan Long] perdeu cerca de 100\r\njogadores, enquanto que o número de Cães Infernais diminuía gradativamente.\r\nEste foi um sinal de que o BOSS estava prestes a aparecer.",
            "\"Ele\r\nchegou!\" Wan Er disse quando pulou na muralha e olhou para a distância.",
            "Eu apertei os\r\nolhos: \"Temos pouca gente. Seria melhor se não matássemos o BOSS e\r\nmantivéssemos a maior quantidade de nossos irmãos vivos enquanto pudermos.\r\nQuanto mais pontos conseguirmos, melhor. Caso contrário, perder três níveis\r\nseria extremamente difícil de se recuperar...\"",
            "Wan Er\r\nassentiu: \"Sim, faremos o que você disse. Esse é o caminho mais\r\ninteligente a se seguir!\"",
            "....",
            "No final, sem\r\nesperar que os jogadores começassem a atacar, os NPCs Arqueiros do Penhasco\r\nNegro começaram a atrair o BOSS para eles. Era um BOSS Infernal de alto nível\r\nque segurava uma longa alabarda. Ele investiu diretamente contra o grupo da\r\nCavalaria do Penhasco Vermelho e causou um massacre. Em poucos minutos, matou\r\nperto de uma centena de cavaleiros do penhasco vermelho.",
            "\"Porra!\"",
            "Luo Lin rugiu\r\ne de repente se lançou em frente. \"Peng!\" Ele cortou para frente,\r\nforçando o BOSS com cabeça de cachorro a ficar de joelhos. Ele olhou para cima\r\ne revelou um sorriso cruel, \"Luo Lin?! Ha ha... Luo Lin, o general\r\nderrotado. Você realmente ousa aparecer novamente perante o nosso Exército\r\nDemoníaco? Você tem um desejo de morte!\"",
            "Luo Lin\r\nsoltou uma risada fria e lançou um chute, jogando o BOSS no ar. Sangue jorrou e\r\nele balançou a espada, deixando um corte profundo na cabeça do BOSS. Esse\r\nataque reduziu a vida do inimigo em 70M. A batalha entre os NPCs já havia\r\nsuperado nossa imaginação. A força de Luo Lin havia sido adquirida através de\r\ncentenas de anos de treinamento e tinha a vantagem da experiência. Além disso,\r\nsua força foi suficiente para dominar seu inimigo. Parecia que ele já possuía a\r\ncapacidade de alcançar o Domínio Sagrado. Depois de mais uma dúzia de cortes e\r\numa explosão de Dou Qi, o general com cabeça de cachorro colapsou no chão e foi\r\nreduzido a uma pilha de carne...",
            "\"Filho\r\nda Puta...\"",
            "Old K\r\nlevantou seu machado de batalha e disse: \"Parece que tudo que temos de\r\nfazer a partir de agora é manter nossas posições. Não há necessidade de\r\navançarmos mais. Se mais alguma coisa acontecer, apenas deixaremos Luo Lin\r\nlutar...\"",
            "Eu balancei a\r\ncabeça: \"Irmão, esta é apenas a 14ª onda. A partir deste momento, ainda há\r\nmais 10 ondas. Seria maravilhoso se pudéssemos apenas bloqueá-las...\"",
            "\"Sim, eu\r\nestou quase no nível 100!\"",
            "\"Todo\r\nmundo trabalhe duro! Vamos tentar levar mais jogadores da [Zhan Long] ao quinto\r\navanço!\"",
            "\n",
            "\"Ha ha,\r\nisso é uma obrigação!\""
      ]
}