{
      "Capítulo 564 - Ficando Senil": [
            "A\r\ndécima quinta onda era um grupo de demônios do pântano os quais também eram\r\nDemônios Híbridos de Level 3. [Zhan Long] conseguiu sobreviver, mas perdemos\r\nmais de 150 jogadores no processo, restando agora um total de 500 pessoas.\r\n[Vanguard] e [Inimigos às Portas] não estavam em melhor situação. Eles também só\r\ntinham algumas centenas de jogadores. A força desse exército de Demônios\r\nHíbridos era demais. No estágio atual, os jogadores não tinham como se defender\r\ncontra eles.",
            "O\r\núltimo BOSS foi morto por Frost e pelo Ancestral Ran Min. A cabeça até foi\r\nlevada de volta à cidade por Ran Min.",
            "\"Hu...\"",
            "Li\r\nMu soltou um suspiro profundo, criando um mini nevoeiro com sua respiração. Já\r\nhavia parado de nevar na Cidade do Dragão, mas o ar ainda estava amargamente\r\ngélido. Li Mu, com seus claros olhava ao norte e disse: \"Está na hora da\r\n16ª onda. Quando tudo isso vai acabar? Esta batalha na Cidade do Dragão é muito\r\nlonga…\" ",
            "Z",
            "Σ",
            "RO: Tenho que concordar com o Li Mu, que batalha inacabável...",
            "Wang\r\nJian sorriu: \"Chefe, enquanto pudermos aguentar, vamos todos renascer\r\nbasicamente. De todas as guildas da Cidade de Ba Huang, quantas podem enfrentar\r\nesse tipo de ataque? Além disso, você acha que nossos irmãos chegariam aonde\r\nchegamos?\"",
            "Li\r\nMu não pôde deixar de sorrir ironicamente: \"Sim, é verdade. Pensando em\r\nonde estávamos antes, tudo que eu queria era ter uma guilda que as pessoas\r\nrealmente seriam reconhecidas. Nunca imaginei que me tornaria parte de uma guilda\r\nde primeira linha como [Zhan Long]...\"",
            "Eu\r\nolhei para ele e disse: \"Você não é apenas uma parte da [Zhan Long]. Nós\r\ntemos dois reis, eu sou um deles, mas o outro é você. ",
            "Z",
            "Σ",
            "RO: Eu hein kkk,\r\nta trollando, todos sabemos que nessa história só tem espaço para um personagem\r\nprincipal huhauhauah",
            "Li\r\nMu respirou fundo e disse: \"Sim, eu sei. Obrigado, Xiao Yao.\"",
            "\"Sem\r\nproblemas.\"",
            "....",
            "Naquele\r\nmomento, Qing Qian ergueu a adaga desgastada e apontou para um lugar não muito\r\ndistante dali: \"Irmão Xiao Yao, a décima sexta onda está aqui... eh, tem\r\nalgo diferente neles...\"",
            "Eu\r\nassenti. Era um grupo de gigantes vestidos com armaduras verdes e todos\r\ncarregavam longas espadas com eles. Cada um deles tinha cerca de 3 metros de\r\naltura e uma expressão cruel no rosto. Eles rugiram para a cidade. Além disso,\r\nesses guerreiros gigantes pareciam ter a mesma classe, eram todos Espadachins.\r\nPode-se imaginar o quão alto eram suas estatísticas. Mais importante, eles eram\r\nDemônios Híbridos de Level 4!",
            "\"Sha\r\nsha...\"",
            "Eu\r\natravessei a neve e tirei minha espada Zhen Yue. Quando cheguei cerca de 200\r\njardas dos guerreiros gigantes, voltei imediatamente. Eu já tinha obtido as\r\nestatísticas deles, portanto compartilhei com todos na muralha.",
            "[Mestres Demoníacos da Espada] (Tipo: Demônios Híbridos de Level 4)",
            "Nível:\r\n116",
            "Ataque:\r\n???",
            "Defesa:\r\n???",
            "Saúde:\r\n???",
            "Habilidades:\r\n[Skyshaker Slash] [Blade Rush] [Flying Sword] [Dou Qi Armor] [Sword Break]",
            "Introdução:\r\n",
            "Mestres Demoníacos da Espada,\r\nestes guerreiros fortes vêm de uma tribo de demônios do Norte. Eles têm uma\r\npersonalidade e um corpo humano, obtiveram uma grande compreensão sobre o\r\nmanejo da espada. Eles são um dos exércitos mais fortes dos Demônios Híbridos\r\ndo Norte. Eles são extremamente versados em táticas de batalha e são conhecidos\r\npor serem imbatíveis em batalha. Além disso, Lin Han tem mais de dez mil desses\r\nmonstros.",
            "....",
            "\"Puta\r\nMerda...\"",
            "Os\r\nolhos de Wang Jian estavam gélidos enquanto disse: \"Essas habilidades...\r\nelas são como as nossas, mas o que é [Dou Qi Armor] e [Sword Break]? Isso...\r\napenas que tipo de habilidades são essas?",
            "Eu\r\nsaltei na muralha e murmurei: \"Elas são as habilidades de quinto avanço da\r\nclasse Espadachim!\"",
            "Ao\r\nlonge, Jian Feng Han cerrou os dentes: \"Um monstro que possui cinco\r\nhabilidades de espada. Porra. E seu poder de ataque está a par com um BOSS?\r\nAqui está nossa verdadeira catástrofe. Ainda por cima, há uma boa quantidade\r\ndeles...\"",
            "Yan\r\nZhao Warrior ergueu a espada e rugiu: \"Agrupe e junte nossa formação. É\r\naqui que começa a batalha real. Nenhum de nós podemos ser descuidados, senão\r\nestaremos sacrificando 3 níveis. Façam com que todos os jogadores das outras\r\ndivisões venham para a batalha. ",
            "Z",
            "Σ",
            "RO: KKK, ele fala de sacrifício de\r\n3 níveis e faz com que todas as tropas dele venham para o combate, ou seja, a\r\nestratégia dele é sacrificar inúmeros jogadores para ele não perder o nível\r\ndele, a recompensa realmente tem que valer a pena.",
            " Pelo menos as equipes de\r\ncurandeiros devem chegar aqui e curar todos!\"",
            "Misty\r\nCloud permaneceu flutuando no ar graças a sua especialização Guardião dos\r\nQuatro Símbolos, pois o seu Dou Qi irradiava ao redor dele, habilitando ele a\r\nflutuar. Ele estreitou os olhos: \"Quantas pessoas nos restam? Podemos\r\naguentar o ataque deles?\"",
            "Sword\r\nReborn relatou: \"Nós ainda possuímos cerca de 300 jogadores. Neste estágio\r\nnão podemos aguentar um ataque deles...\"",
            "Misty\r\nCloud respirou fundo: \"Vamos nos aproximar da defesa do exército NPC.\r\nPodemos confiar no poder de Luo Lin!\"",
            "\"Sim!\"",
            "....",
            "\"Shua\r\nshua shua...\"",
            "Um\r\napós o outro, aqueles ",
            "Mestres\r\nDemoníacos da Espada saltaram em direção às muralhas da cidade. Agarraram\r\nsuas espadas e investiram contra os exércitos de jogadores e NPCs, enquanto\r\navançavam eles rugiam: \"Vamos lutar. Pelo orgulho da espada em nossas\r\nmãos, deixem-nas beber sangue!\"",
            "Incontáveis\r\n",
            "Mestres Demoníacos da Espada\r\ninvestiram, cada um deles estava envolvido pela energia Dou Qi. Droga, seus\r\npoderes de ataque definitivamente não são normais!",
            "\"Mantenham\r\nsuas posições, não podemos deixá-los passar!\"",
            "Lin\r\nXiao Xie ergueu seu escudo e rangeu os dentes quando dois ",
            "Mestres Demoníacos da Espada\r\ninvestiram contra ela. No momento seguinte, eles ativaram [Skyshaker Slash] +\r\n[Flying Sword] ao mesmo tempo, perfurando seu escudo e causando quatro ataques.",
            "\"12.934!\"",
            "\"13.117!\"",
            "\"12\r\n382!\"",
            "\"13.122!\"",
            "....",
            "Morte\r\ninstantânea! Não havia nem mesmo a chance de cura!",
            "Darling\r\nDuck ficou atordoada: \"Porra, não há como curar, o que fazemos...\"",
            "Eu\r\nrapidamente levantei minha espada e corri para frente. [Sword Tempest] + [Seven\r\nStar Fragment Slash] ativados, atraindo um grupo dos ",
            "Mestres Demoníacos da Espada para mim. Eu\r\nentão ativei [Wall of Dou Qi] e [Frost Armor] e deixei [Blade Spin] voar na\r\nmultidão de monstros. Usei todas as minhas habilidades para causar a maior\r\nquantidade de dano possível.",
            "Infelizmente,\r\nisso estava longe de ser suficiente. O poder de ataque dos ",
            "Mestres Demoníacos da Espada\r\nera muito forte. Além disso, suas habilidades eram ainda mais ferozes. [Flying\r\nSword] perfurava continuamente as multidões de jogadores, mirando os Magos e\r\nArqueiros da [Zhan Long]. A parte mais crítica foi que esses monstros de level 4\r\npossuíam uma IA muito alta, eles usaram [Blade Rush] para romper a formação do\r\nescudo e alcançar os jogadores da linha de trás. Então eles usaram [Sword\r\nBreak], uma habilidade de ataque de área de 10 metros de raio. Dentro de\r\nsegundos, a formação da [Zhan Long] foi completamente quebrada!",
            "\"Porra,\r\no que faremos!?\" Qing Qian estava começando a entrar em pânico. Uma dúzia\r\nde ",
            "Mestres Demoníacos da\r\nEspada estava criando caos em nosso campo.",
            "Eu\r\ntambém estava em pânico. Felizmente, a estratégia divina de Matcha veio à tona.\r\nNossa linda anciã ergueu sua espada e gritou: \"Não entrem em pânico.\r\nFileira da frente, criem uma muralha de escudos. Nós vamos criar duas linhas de\r\ndefesa. Mantenham 5 metros de distância entre as duas linhas para evitar o\r\n[Blade Rush] do Mestre da Espada. Nós devemos manter nossa defesa ou então tudo\r\nestará verdadeiramente perdido!\"",
            "Li\r\nMu, Wan Er e eu nos adiantamos para criar a primeira linha de defesa. Dancing\r\nForest e Dong Cheng, em seguida, lideraram os Magos para causar o máximo de\r\ndano possível e matar os ",
            "Mestres\r\nDemoníacos da Espada invasores.",
            "Depois\r\nde vinte minutos passados, finalmente conseguimos estabilizar nossa defesa, mas\r\nnossas perdas foram enormes. Nosso exército original de 500 homens agora\r\ndiminuiu para 200 jogadores. O chão estava coberto de corpos. Estes ",
            "Mestres Demoníacos da Espada\r\neram muito terríveis!",
            "A\r\npior parte era que [Vanguard], [Praga] e [Inimigos às Portas] perderam\r\ncompletamente o controle de seus campos e seus exércitos foram devastados. Um\r\ngrande número de ",
            "Mestres\r\nDemoníacos da Espada apareceu na cidade. Simple, Jian Feng Han, Yan Zhao\r\nWarrior e Misty Clouds foram forçados a correr e contar com a defesa de Ran Min\r\ne Frost, os dois NPCs.",
            "\"Ji\r\nji...\"",
            "De\r\nrepente, um grito soou pelo céu e uma sombra negra passou sobre nossas cabeças.\r\nOlhei para cima e meu coração despencou: \"Porra... São os Demônios\r\nHíbridos de level 3, Os Predadores. Todos, tenha cuidado!\"",
            "Como\r\nse estivessem sendo controlados, pelo menos 20 Predadores mergulharam na\r\ndireção das formações da [Zhan Long], suas garras estavam apontadas para o\r\ngrupo liderado por Dong Cheng e Dancing Forest. Eu rapidamente desisti da minha\r\ndefesa e girei meu corpo para poder correr na direção da fila de trás. Balancei\r\nminha espada, batendo em um Predador, protegendo a equipe de longo alcance da\r\n[Zhan Long]. Deixei a primeira fileira sob os comandos de Wan Er e Matcha. As\r\nduas garotas eram extremamente inteligentes, e eram ainda melhores em comando\r\ndo que jogadores como Li Mu. Eu não me preocupei em deixar essa tarefa para\r\nelas. ",
            "Z",
            "Σ",
            "RO: Xiao, meu velho, se tu não fosse o MC da novel, elas já teriam\r\nroubado teu lugar faz tempo kkk",
            "....",
            "Luo\r\nLin segurou sua espada e avançou para a batalha. Ele cortou os ",
            "Mestres Demoníacos da Espada\r\num por um. Mas no final, alcançou seus limites e foi forçado a voltar para\r\ndentro da cidade devido a uma grande multidão de Demônios Híbridos de level 4.\r\nAté mesmo a defesa do Exército do Penhasco Vermelho estava começando a cair.\r\nEles também estavam sendo massacrados. Luo Lin avançou e gritou: \"Comande\r\na Cavalaria do Penhasco Negro do Exército Desolado das Nuvens para vir aqui!\r\nTodos devem vir! Mesmo se nós morrermos, devemos segurar esses Demônios Híbridos\r\ndo Norte. Nós devemos manter esta cidade!\"",
            "\"Sim,\r\nmeu senhor!\"",
            "Não\r\nmuito tempo depois, o vice comandante retornou às muralhas da cidade e relatou\r\nfrustrado: \"Meu senhor Luo Lin, seu pai, o duque de Ba Huang, proíbe a\r\nCavalaria do Penhasco Negro de vir em nossa defesa!\"",
            "\"Por\r\nquê?\" Luo Lin ficou atordoado.",
            "O\r\nvice comandante solenemente disse: \"O Duque disse que a Cavalaria do\r\nPenhasco Negro é o nosso trunfo e é um dos pilares que sustenta o poder da\r\nCidade de Ba Huang. Se eles vierem para a cidade, eles não terão uma vantagem\r\ntotal e seu potencial será gasto em vão. Portanto, devemos preservar a\r\nCavalaria do Penhasco Negro. Em vez disso, ele enviou um exército de\r\nEspadachins do Dragão Desolado de reforço. Há um total de 40.000. Devemos\r\nrecebê-los? ",
            "Z",
            "Σ",
            "RO: Não não, pode mandar embora, não foi o que eu pedi...",
            " ",
            " Kvothe D: KKKKKKK,\r\npergunta idiota mano ",
            "\"Sim!\"\r\n",
            " Kvothe D: Traduzindo: Claro né porra, tamo morrendo aqui caralho... ",
            "Luo\r\nLin rangeu os dentes: \"Poh Pai, na boa..., ele está insinuando que o valor\r\ndesses Espadachins é menor do que o dos Cavaleiros? No entanto, Espadachins com\r\narmaduras pesadas podem não ser capazes de resistir a esses Demônios Híbridos\r\nde Level 4. Ele... ele realmente está ficando cada vez mais senil...\"",
            "\"Meu\r\nsenhor, o que você disse?\" ",
            "Z",
            "Σ",
            "RO: Luo Lin: \"Que o senhor\r\nmeu pai está ficando senil, digo… experiente\". Acho que foi isso que ele\r\nquis dizer :^)",
            "\"Nada.\r\nApresse-se e mande o exército de Espadachins vir reforçar o nosso exército.\r\nCidade do Dragão está prestes a cair! Além disso, vá pedir alguns Cavaleiros da\r\nÁguia de Guerra da Ângela. Nós precisaremos deles para atacar os Predadores nos\r\ncéus. Não podemos deixar os Demônios tirarem vantagens dos céus!\"",
            "\"Sim!\"",
            "....",
            "Não\r\nmuito tempo depois, um grande grupo de Espadachins do Dragão Desolado apareceu\r\nna muralha. Foi exatamente como Luo Lin havia previsto. Esses\r\nEspadachins normais não tinham como lutar contra esses ",
            "Mestres Demoníacos da Espada. Mesmo se dez\r\ndeles fossem contra um, existia uma grande probabilidade de eles perderem. A\r\nbatalha rapidamente se transformou em um festival de carnificina. Tudo o que\r\npodíamos fazer era confiar em Frost, Ran Min, Da Lin e Su Ke, os NPCs de nível\r\nBOSS para matar esses demônios híbridos. Nós, jogadores, só conseguimos\r\nrecuperar nossas defesas e nos concentrar em atacar. NPCs normais provavelmente\r\nsó poderiam atrair o aggro para longe de nós.",
            "\n",
            "Finalmente,\r\ndepois de uma hora, as muralhas da cidade estavam cobertas de corpos e o fluxo\r\nde ",
            "Mestres Demoníacos da\r\nEspada continuava sem parar. Os jogadores sofreram enormes danos. Depois\r\nde examinar a página do sistema, haviam menos de 1.000 jogadores ainda de pé.\r\nNo começo, haviam mais de 100.000. As perdas desta batalha foram\r\nverdadeiramente aterrorizantes! ",
            " ",
            "Z",
            "Σ",
            "RO: Imaginem se tivesse um BOSS necromante que\r\nrevivesse todos os mortos, isso ia ser foda... (um Rei da Noite sem Arya para\r\nmelar com os planos huahuahau) "
      ]
}