{
      "Capítulo 566 - O Exterminador": [
            " Kvothe D.: Deem suas\r\nsaudações ao nosso novo tradutor \"Morninglory\", e agradeçam a ele por\r\nesse novo ritmo de post ",
            " ",
            "\"Kong!\"",
            "O primeiro\r\ngigante da floresta atacou as muralhas da cidade. A Dancing Forest disparou um\r\n[Meteor Shot] de longe, atraindo-o diretamente para nós. Muito em breve, o\r\nsegundo e o terceiro seguiram atrás. No segundo seguinte, os três gigantes\r\nbateram no escudo do One Second Hero!",
            "\"13.261!\"",
            "\"11.279!\"",
            "\"12.337!\"",
            "\"Porra,\r\nYong Jie!\"",
            "Darling Duck\r\nlevantou seu cajado, mas a cura caiu no ar vazio. One Second Hero já havia se\r\najoelhado no chão. Seu escudo foi esmagado em pedaços. Ele olhou para os\r\nGigantes da Floresta com olhos arregalados e murmurou: \"Porra... que maça\r\npesada...\"",
            "Naquele\r\nmomento, um dos melhores jogadores Cavaleiros da nossa guilda foi morto\r\ninstantaneamente. Eu lancei todos os meus ataques para atrair um dos Gigantes\r\nda Floresta para mim. Wan Er se separou e foi atrás do próximo, enquanto o\r\nterceiro foi dado para Li Mu, Wang Jian e Matcha. Com um balanço de sua maça, o\r\nGigante da Floresta criava um enorme dano e poderia até ser usado como um\r\nataque em área. Alguns dos nossos Magos e Assassinos que estavam perto demais\r\nforam mortos instantaneamente.",
            "\"Keng\r\nkeng keng...\"",
            "Três ataques\r\ncontínuos caíram sobre minha espada Zhen Yue. Do lado bom, minha [Frost Armor]\r\njá estava em um nível alto o suficiente para levar esses ataques. Balancei\r\nminhas duas espadas e confiei no meu dreno de 20% para recuperar minha saúde.\r\nDancing Forest e Dong Cheng ambas dispararam seus feitiços. Os mais de 100\r\njogadores da [Zhan Long] que ainda estavam em pé na muralha conseguiram manter\r\na defesa.",
            "Um após o\r\noutro, os Gigantes da Floresta atacaram a cidade. Desta vez, o exército NPC se\r\ntornou a verdadeira força principal. Os espadachins do Exército Dragão Desolado\r\nlutaram com suas vidas na linha. Até mesmo os Cavaleiros Falcões de Guerra do exército Nevasca que estavam no céu mergulharam em direção\r\nao solo para causar dano. No entanto, os gigantes da floresta levantaram suas maças\r\nem fúria e \"Peng peng peng\" esmagou os Cavaleiro Falcões de\r\nGuerra em mingau. Rios de sangue corriam pelo solo.",
            "Depois de matar uma dúzia\r\nde gigantes da floresta, olhei para trás e vi que Tang Xin se ajoelhara no chão\r\ne também morrera. Ela havia sido atacada por dois gigantes de uma vez só e foi\r\nmorta instantaneamente!",
            "\"Ah não.\"",
            "Wan Er mudou para seu Guarda-Chuva\r\nde Ferro pouco antes de ser jogada de volta por um dos gigantes. Ela bateu em\r\numa parede desmoronada. Com o cabelo todo bagunçado, ela olhou para os nossos\r\nhomens: \"Não é bom. Não importa o quanto lutemos contra isso, não conseguiremos\r\nmanter a cidade…\"",
            "Cerrei os dentes: \"Retirem-se!\r\nRetirem-se imediatamente! Aproximem-se do Antigo Herói Ran Min…\"",
            "Todos levantaram suas armas\r\ne começaram a recuar enquanto eu segurava a retaguarda. Eu era provavelmente o\r\núnico com a capacidade de sobrevivência para enfrentar dois gigantes de uma vez\r\nsem morrer. ",
            " Kvothe D.: Claro né, vc é hack ",
            "\"Grr!\"",
            "O Antigo Herói Ran Min\r\nrugiu e avançou. Ele levantou o braço e soltou uma explosão. \"Ka\r\nCha!\" Ele correu através da multidão de Gigantes da Floresta. No momento\r\nseguinte, todos os seus pescoços quebraram. Quando Ran Min finalmente parou, um\r\nredemoinho de energia girou em torno dele. Ele varreu com sua espada, criando\r\num golpe de energia que cortou as pernas de outros dois gigantes ao meio. Seu\r\npoder de ataque era muito grande!",
            "\"Porra, tão\r\nforte...\" Li Mu ficou boquiaberto.",
            "Eu balancei a cabeça: \"Mhm.\r\nEntão vamos apenas aumentar nossa defesa em torno de Ran Min. Nós vamos atrair\r\nos monstros um a um. Agora, estes já são Demônios Híbridos Leve 4 de nível 117.\r\nIsso já está muito acima do nosso próprio poder. Se continuarmos lutando assim,\r\ntodos nós vamos morrer.",
            "\"Tudo bem!\"",
            "Dancing Forest levantou o\r\nbraço e disparou uma flecha para atrair um dos Gigantes da Floresta para cá. Eu\r\nfui a frente para bloquear. O resto das pessoas lidou com ataques. Demorou\r\ncerca de 12 segundos para matar um. Isso foi em torno de duas rodadas de\r\nhabilidades. Matar monstros desta forma não era tão ruim, pelo menos era muito\r\nseguro. Mesmo que fossem Demônios Híbridos de Level 4, eles não nos matariam\r\ninstantaneamente.",
            "\"Ao ao…\"",
            "Em meio a gritos, o 37°\r\nGigante da Floresta caiu no chão e soltou um anel brilhante. Li Mu pegou e\r\nsorriu: \"15% de dreno para jogadores de curto alcance. O que vamos fazer\r\ncom ele?\"",
            "\"Rolar!\"",
            "\"Ok!\"",
            "Depois de meio minuto, o\r\nanel acabou com Wei Liang. A sorte daquela garotinha não era ruim. Ela tem outro\r\nanel forte. Ao mesmo tempo, isso nos disse que, embora esses Gigantes da\r\nFloresta fossem apenas Demônios Híbridos de Level 4, suas taxas de queda eram\r\nequivalentes a àquelas de um BOSS. A maior queda era provavelmente um\r\nequipamento de Ranque Valquíria. Mas um equipamento de Ranque Valquíria com as\r\nestatísticas tão OP ainda era incrível. Além disso, esse tipo de queda só\r\naconteceria em um evento onde esses Demônios Híbridos viessem atacar uma\r\ncidade. Se fosse a próxima vez e os jogadores estivessem entrando no território\r\ndos Demônios Híbridos, a taxa de queda poderia ser apenas 10% do que é agora.\r\nTalvez até no mesmo nível da taxa de queda que normalmente recebemos.",
            "Não muito longe, Yan Zhao\r\nWarrior, Jian Feng Han, Misty Cloud, Han Bei Song e Soaring Dragon, todos\r\nlevaram suas guildas e confiaram no exército NPC para defender. Agora que a\r\nbatalha chegou à 17ª onda, era hora dos jogadores descerem do palco. Caso\r\ncontrário, se continuássemos a lutar nas linhas de frente, estaríamos apenas\r\nprocurando por problemas.",
            "O tempo passou\r\nrapidamente. Os gigantes da floresta balançaram suas maças e mataram\r\nincontáveis soldados da cidade de Ba Huang. No entanto, eles também sofreram\r\ngrandes perdas. Mais de 30.000 cadáveres gigantes encontram-se nas muralhas da\r\ncidade. O acampamento humano pagou o preço com os espadachins do Exército dos\r\nDragões Desolados, pois eles foram completamente destruídos. Havia apenas\r\nalgumas centenas ainda nas muralhas. ",
            " Kvothe D.: Então não foram\r\nCOMPLETAMENTE destruídos né? Resolve o que vc quer autor. ",
            "\"Eh…\"",
            "Um dos NPCs de nível\r\ncapitão estava em uma poça de sangue, a espada em sua mão tremendo\r\nligeiramente. Seu rosto demonstrava muita dor quando ele disse: \"Meus\r\nirmãos... todos eles morreram sob a maça desses gigantes. Eu… e ainda assim\r\npermaneço aqui sozinho. Eles…. Eles haviam prometido retornar à cidade de Ba\r\nHuang comigo depois desta batalha na Cidade do Dragão. Nós até concordamos em\r\nbeber até amanhecer no bar mais famoso da cidade e ver as lindas garotas elfas\r\ndançarem. Nós todos morremos aqui. Aqueles Demônios Híbridos... apenas o que\r\ndiabos são eles…\"",
            "Luo Lin levantou sua\r\nespada ensanguentada e disse: \"Jus, não deixe sua bravura vacilar. Estamos\r\nlutando pela cidade de Ba Huang e estamos lutando pelos humanos. Tudo o que\r\nestamos fazendo é por justiça. Enquanto as invasões desses Demônios Híbridos\r\nnão pararem, devemos ficar de guarda nessa cidade. Mesmo que todos nós\r\nmorramos, nossos descendentes se lembrarão de nossa bravura...\"",
            "\"Meu príncipe...\"",
            "Jus rangeu os dentes e\r\ndisse: \"Eu entendo, é apenas... nós realmente temos esperanças de\r\nganhar?\"",
            "Luo Lin balançou a\r\ncabeça: \"Eu também não sei... vem, envie um mensageiro para o acampamento\r\nestacionado na parte inferior da muralha. Diga-lhes que a muralha precisa de\r\nmais soldados. Além disso, empurre os corpos do penhasco do norte, ou então não\r\nteremos um lugar para ficar.",
            "Frost não pôde deixar de\r\nsoltar um suspiro: \"Meu senhor, esse é o último vestígio desses corajosos\r\nsoldados... uma vez que eles acabarem nas mãos dos Demônios Híbridos, só se\r\ntornarão seu banquete. Nós… como podemos fazer isso com nossos irmãos?\"",
            "Luo Lin franziu as\r\nsobrancelhas e disse: \"Frost, não entenda mal. Se os corpos desses bravos\r\nsoldados fossem enviado para sul da Cidade do Dragão, sem contar como uma perda\r\nde tempo, seria um desperdício de mão de obra. Além disso, se nós queimamos\r\nseus corpos, nós só traremos doenças e pânico. Nesse ponto, o resultado pode\r\nacabar ainda mais sério. Não hesite, apenas siga minhas ordens!\"",
            "Frost assentiu o queixo: \"Sim\r\nmeu senhor! Seguirei suas ordens...\"",
            "Um grupo de guerreiros da\r\nCidade do Dragão arrastou os corpos dos Espadachins Desolados do Dragão para\r\nfora da muralha e atirou-os para fora do penhasco. A expressão de Luo Lin\r\naumentou quando ele esperou reforços. Frost então se sentou na beira do convés\r\nde observação. Uma brisa leve soprou em seu cabelo e ela soltou um suspiro. Eu\r\nnão sabia dizer o que ela estava pensando.",
            "\"O BOSS está\r\naqui!\"",
            "Todos entraram em um estado\r\nde caos. O Mestre da Guilda [Vale dos Deuses] Lu Dong Bing levantou seu cajado\r\ne disse: \"O BOSS da décima sétima onda está finalmente aqui. Nós...\r\ndevemos avançar?\"",
            "War Tent ficou atordoado:\r\n\"Chefe, na [Vale dos Deuses] só resta nove pessoas. Podemos lutar contra o\r\nBOSS da décima sétima onda?\"",
            "Lu Dong Bing respondeu: \"Vamos\r\natacar junto com os NPCs. Um BOSS Rank Divino, provavelmente vai derrubar algum\r\ntipo de equipamento Rank Divino. Esse será o primeiro desse tipo. Você não quer\r\nisso? Somente pessoas ambiciosas podem alcançar seus objetivos. Se não tentarmos,\r\ncomo sabemos que isso não pode ser feito?\"",
            "\"Tudo bem!\"",
            "Lu Dong Bing caminhou\r\npara frente, seu cajado coberto de chamas ascendentes. Ele então lançou uma\r\nenorme bola de fogo para fora. Um grito que fez tremer todo o vale veio do\r\nfundo da muralha. Até mesmo a Cidade do Dragão tremeu um pouco. Um enorme\r\ngigante avançou. Ele tinha cerca de sete metros de altura e usava uma grossa\r\narmadura. Em sua mão, ele empunhava uma espada flamejante. Ele estava correndo\r\ndireto em direção a Lu Dong Bing.",
            "O rosto de Lu Dong Bing\r\nestava praticamente roxo. Ele já havia usado três [Saltos Dimensional] para\r\ncorrer 60 jardas. O War Tent ergueu a espada e correu para frente e habilmente\r\nusou um [Blade Rush], cortando direto no BOSS. Ele então soltou um [Combo]\r\nnível 10 + [Skyshaker Slash] logo atrás do BOSS, atraindo assim a atenção do\r\nBOSS. Que de repente girou e usou um [Mountain Slash] direto no War Tent!",
            "\"27.261!\"",
            "Morte instantânea!",
            "O braço do War Tent tinha\r\nsido praticamente destruído por aquele ataque. Ele uivou de dor enquanto se\r\najoelhava no chão. Mas, não acabou aí. O BOSS soltou um rugido e de repente uma\r\nluz começou a subir por debaixo dele, matando outros três jogadores da [Vale dos\r\nDeuses] que estavam ao seu redor. Então, com um giro de sua lâmina, e um chute,\r\nele foi direto para o Lu Dong Bing.",
            "\"Porra…\"",
            "Eu levantei minha Espada\r\ndo Reservatório Dracônico e corri em frente. Peguei as estatísticas do BOSS de\r\nlonge e coloquei diretamente no chat da guilda. O nível era tão alto que\r\nexcedeu nossas previsões. Não havia mais como ver detalhes sobre o ataque e a\r\ndefesa dele",
            "[O Exterminador da\r\nFloresta] (BOSS Rank Divino)",
            "Nível: 117",
            "Ataque: ???",
            "Defesa: ???",
            "Vida: ???",
            "Habilidades: [Flame Slash] [Scorch Domain] [Burned to the Bone]\r\n[Shivering Earth, Swaying Mountains]",
            " ",
            "Descrição: O Exterminador\r\nda Floresta, o príncipe dos Gigantes da Floresta, ele tem um incrível físico e poder\r\nde ataque. Ele uma vez liderou sua tribo para atacar o exército de Demônios\r\nHíbridos, fazendo com que o exército de Lin Han sofresse grandes perdas. Em um\r\nexcesso de raiva, Lin Han enviou a Cavalaria Demônios Híbridos do Espírito da\r\nEspada de Level 7 para o sul e derrubou este Exterminador da Floresta, o\r\npríncipe dos Gigantes Bárbaros e forçou ele e sua tribo a se tornarem parte de\r\nseu exército. Diz a lenda que se você encontrar o Exterminador em uma floresta,\r\nentão há apenas um caminho para você, e isso é a morte. Se você está lendo esta\r\nintrodução, então é altamente recomendável que você escape",
            " ",
            "\"Nós deveríamos?\"\r\nLi Mu não conseguiu segurar sua excitação.",
            "Eu balancei a cabeça:\r\n\"Ainda não, vamos primeiro assistir e ver o que o exército NPC faz!\"",
            "\"Tudo bem!\"",
            "Ao longe, o BOSS alcançou\r\nLu Dong Bing. Ele ergueu a espada e caminhou em frente, depois girou e ativou\r\n[Scorch Domain], acabando com todos os jogadores da [Vale dos Deuses]. E assim,\r\n[Vale dos Deuses] finalmente deixou o palco deste evento Protegendo a Cidade do\r\nDragão.",
            "\"He he…\"",
            "Jian Feng Han abriu as\r\nasas nas costas e voou. Ele rugiu: \"Todos em [Vanguard], preparem-se para\r\nmatar o BOSS. Vou atrair o Exterminador para Luo Lin. Vamos ver se esse\r\npríncipe de Ba Huang City o matará ou não!\" ",
            " ",
            " Kvothe D.: Galera, vou\r\nfazer o mesmo desafio de ontem, valendo dois capítulos amanhã, ou seja, se\r\ntiver 50 comentários e 100 responses nas próximas 24 horas vocês ganham dois\r\ncapítulos. "
      ]
}