{
      "Capítulo 567 - Shuddering Earth, Swaying Mountains": [
            " Kvothe D.: Galera, vocês não cumpriram a meta do 566. To\r\npostando esse capítulo porque teve uma pequena evolução no responses, porém\r\nteve menos comentários no 566 do que no 565, vamos nos esforçar mais. Se nas\r\npróximas 24 horas o 567 tiver mais comentários e responses que 566 ( mais de 54\r\nresponses e mais de 32 comentários ), vocês ganharam 1 capítulo, se bater a\r\nmeta de 50 comentários e 100 responses ganharam 2 ou mais capítulos ( vai\r\ndepender do meu humor pra revisar kkkk ) ",
            " ",
            "\"Inteligente Jian Feng Han...\"\r\nWan Er disse com um sorriso irônico.",
            "Jian\r\nFeng Han jogou um [Through the Clouds Slash] + [Corrupt Wolf Blade] no Boss. No segundo em que os dois ataques aconteceram, o\r\nExterminador abriu uma mão e reuniu toda a energia em sua palma. Ele então\r\nagarrou as pernas de Jian Feng Han e rugiu, jogando Jian Feng Han diretamente\r\nem uma parede. Então ele bateu a mão para frente causando 16.227 de dano. Ele\r\nquase expulsou o café da manhã de Jian Feng Han para fora.",
            "\"Maldito!\"",
            "O BOSS levantou sua lâmina. Naquela\r\nfração de segundo, Jian Feng Han viu através do ataque e com uma calma\r\naterrorizante, bateu no chão com a mão. \"Pa!\" Ele pulou para cima,\r\nevitando o ataque do BOSS. Ele virou e lançou um chute. E, com uma bela\r\nformação em S, evitou os ataques do BOSS, atraindo o aggro em sua direção com\r\nsucesso. Ele abriu as asas novamente e voou direto para Luo Lin.",
            "Uma dúzia de soldados da Cidade do Dragão\r\nficou de guarda ao redor de Luo Lin. Além disso, havia outras centenas de\r\ngenerais da cidade de Ba Huang perto dele. Estes eram todos generais de Level\r\nBOSS. O nível mais baixo de NPC entre eles era provavelmente um Rank Valquíria.\r\n",
            "\"Meu senhor, o que faremos?\" Um\r\ndos comandantes perguntou.",
            "Luo Lin tirou sua espada e disse:\r\n\"Vamos avançar e matar aquele bastardo bárbaro!\"",
            "\"Sim!\"",
            "Naquele momento, Luo Lin avançou do meio\r\ndos NPCs. Uma chama ardente apareceu em sua lâmina. Luo Lin furiosamente cortou\r\nem direção ao Exterminador. Quem sabia que esse BOSS Rank Divino era\r\nextremamente inteligente. Ele deu um soco com a energia de Dou Qi diretamente\r\nna espada de Luo Lin!",
            "\"Peng!\"",
            "Faíscas voaram e o ataque de Luo Lin foi\r\nquebrado por um punho. A pior parte foi que o Exterminador então ergueu o outro\r\npunho e o esmagou no ombro de outro general da cidade de Ba Huang. \"Peng!\"\r\nO general foi jogado ao chão. Ele então levantou uma lâmina de fogo e \"Pu\r\nChi!\" A enfiou através do corpo do general. Chamas jorraram para frente,\r\ntransformando-o em pó!",
            "\"Maldito!\"",
            "Outro dos generais NPC ficou surpreso.\r\nEle rapidamente desembainhou sua espada e criou um escudo dourado Dou Qi em\r\ntorno dele. Ele então rugiu: \"Battle Shields!\"",
            "\"Peng!\" Ele quebrou o escudo de\r\nbatalha e pisou direto no peito do general. Eu podia ouvir o som de costelas\r\nquebrando. Este NPC nível BOSS voou para fora como uma bala no ar. O ataque\r\ncausou uma lesão mortal, ele não iria sobreviver. Os predadores desceram e\r\npegaram seu corpo no ar, rasgando-o.",
            "\"Peng...\"",
            "O Exterminador de repente estremeceu. Ele\r\nhavia sido esfaqueado pelas costas pela longa lâmina de Luo Lin. O rosto de Luo\r\nLin estava cheio de raiva, \"Chega seu bastardo. Quantos mais dos meus\r\nhomens você quer matar?\" ",
            "\"He he…\"",
            "O Exterminador não mostrou uma pitada de\r\nmedo em seu rosto. Ele soltou uma risada selvagem e então balançou a sua\r\nlâmina, batendo diretamente na de Luo Lin. Ele então avançou com sua força\r\nnatural, forçando Luo Lin a recuar alguns passos. Luo Lin rangeu os dentes e começou\r\na canalizar Dou Qi para a longa espada. Seu corpo estava começando a tremer e\r\nele gritou: \"Bastardo, sinta o gosto da antiga habilidade da Cidade do\r\nDragão!\"",
            "A espada pesada começou a ficar vermelha.\r\nLuo Lin correu para a frente e \"Peng!\" A lâmina apunhalou a armadura\r\nespessa do BOSS. Sangue jorrou. Ele havia quebrado a defesa do BOSS. A vida do\r\nExterminador caiu cerca de 20%. Ele gritou de dor e, em seguida, bateu no ombro\r\nde Luo Lin. Então, com um \"Keng!\", ele bateu direto no Dou Qi Armor\r\nde Luo Lin. Rugindo, ele usou sua espada para esmagar o Dou Qi e depois mandou\r\num soco!",
            "\"Peng!\"",
            "Luo Lin foi jogado no ar. Dou Qi girou em\r\ntorno de seu corpo, permitindo que ele permanecesse com a armadura. Ele limpou\r\num pedaço de sangue da boca enquanto sorria: \"Bastardo, isso é tudo que\r\nvocê tem? Então prepare-se para morrer!\"",
            "Quando disse isso, ele lançou um golpe.\r\nFoi outro [Shield Break]! A saúde do Exterminador caiu mais 20%. A este ritmo,\r\nLuo Lin deve ser capaz de acabar com este BOSS divino em cinco ataques. Quão\r\nforte ele é?!",
            "Exatamente quando Luo Lin estava prestes\r\na lançar o terceiro ataque, a espada em suas mãos fez um \"Bang!\" E\r\nquebrou. Cerca de 30% da espada estava quebrada. Os materiais dessa espada não\r\neram suficientes para aguentar a terrível habilidade e força de Luo Lin.",
            "\"Meu Senhor…\"",
            "Su Ke levantou seu machado de batalha e\r\nolhou para o céu, resmungando: \"Mesmo uma arma Divina feita pelo\r\n'Enforcer' não era suficiente para manter a força de Lorde Luo Lin? Este… O\r\nquão poderoso Luo Lin é? ",
            "Com um golpe, o Exterminador soltou mais\r\numa risada e jogou três cortes que forçaram Luo Lin para trás. Então ele deu\r\noutro soco, forçando Luo Lin a cuspir sangue no chão.",
            "\"Apressem-se e apoiem Lorde Luo\r\nLin!\" Su Ke rugiu enquanto corria para frente.",
            "A figura de Luo Lin estava alta contra o\r\nvento. Ele limpou um pouco de sangue e disse: \"Traga-me uma espada\r\n...\"",
            "Frost ficou sem palavras.",
            "\"He he...\" Jian Feng Han\r\nagarrou sua longa espada e disse: \"Irmãos da [Vanguard]. É a nossa vez!\r\nArqueiros, atraiam o BOSS para cá! Vamos colocar um pouco mais de esforço\r\nnisso. O BOSS definitivamente deixará cair algum equipamento! Quanto mais forte\r\no líder, mais forte o item. Mexam-se! ",
            "Um grupo de jogadores da [Vanguard]\r\navançou rapidamente para agarrar a oportunidade.",
            "\"Hei hei, esse grupo de\r\nlixos...\"",
            "Contra esse tipo de ataque, o\r\nExterminador permaneceu calmo. Ele ergueu a espada. Em um raio de 20 metros\r\ndele, lâminas de fogo começaram a girar. Qualquer um que estivesse dentro desse\r\nalcance sofreria danos enormes. Não havia nenhum curandeiro que pudesse\r\nacompanhar.",
            "No primeiro momento de contato, quase uma\r\ndúzia de jogadores da [Vanguard] morreram. Suas defesas eram muito baixas. Eles\r\nnão conseguiram resistir ao ataque!",
            "Apenas Jian Feng Han, que estava na\r\nfrente foi capaz de sobreviver. Ele deu um [Skyshaker Slash] + [Combo] direto\r\nnas costas do BOSS. Quando o Exterminador levantou sua lâmina para golpear,\r\nJian Feng Han rapidamente usou uma [Blade Rush] para evitar o ataque. Esse\r\nmovimento só poderia ser realizado por um jogador altamente avançado. Ele\r\nrapidamente se virou e recuou. Bastante dano já foi causado, não havia\r\nnecessidade de lidar mais. Tudo o que ele precisava fazer agora era comandar os\r\njogadores à distância para causar dano. Simple já estava liderando e lançando\r\nseus próprios feitiços. [Magma Lacne] + [Indigo Sea Arrow] caíram no\r\nExterminador. O BOSS levou o golpe. Nesse ritmo, [Vanguard] ia pegar o\r\nequipamento.",
            "\"Maldito!\"",
            "Quando a saúde do BOSS caiu para 30%, ele\r\ndeu um golpe direto no ombro de Goodbye Tears, causando 15.347 de dano. Ele\r\nentão abriu a palma da mão e jogou uma bola de fogo em Goodbye Tears. Foi a\r\nhabilidade de [Scorched to the Bone] e causou danos contínuos -",
            "\"17.827!\"",
            "\"17.827!\"",
            "\"17.827!\"",
            "Os olhos de Goodbye Tears se arregalaram:\r\n\"Porra… isso é um dano mágico? Eu não posso…\"",
            "Seus joelhos cederam e ele morreu no\r\nlocal.",
            "Don’t be Foolish ergueu a lança e recuou\r\ncom rosto pálido: \"Nosso Monge foi morto, o que vamos fazer?\"",
            "O North Pole lançou uma bola de fogo e\r\ndisse: \"Tudo o que podemos fazer é segurá-lo. Use o seu [Dou Qi Armor].\r\nNós temos que aguentar. Don't Be Foolish, vá!\"",
            "\"Eu não quero morrer...\"",
            "Don’t Be Foolish estava extremamente\r\npálido. Ele hesitantemente ficou parado lá: \"O que eu faço?\"",
            "Jian Feng Han cerrou os dentes: \"Eu\r\ntenho menos de 20% de vida. Foolish, vá, tanque o chefe. Caso contrário, todo\r\nmundo está ferrado. Se apresse. Não hesite. Curandeiros, foquem no Don’t Be\r\nFoolish!\"",
            "Don't Be Foolish só pôde cerrar os dentes\r\ne ativar [Dou Qi Armor]. Quando ele avançou, o BOSS desferiu um [Flame Blade],\r\nqueimando seu corpo. O BOSS, então, fez uma série de três ataques, cada um\r\natingindo seus pontos fracos. Don’t Be Foolish caiu de joelhos. Não importa\r\nquantos curas os curandeiros lhe dessem, era inútil. Ele olhou para Jian Feng\r\nHan à distância e murmurou, \"Estou saindo para conseguir comida tão\r\nrápido? Mestre da Guilda, você quer um ovo extra?\" ",
            "Jian Feng Han não teve tempo de se\r\ndespedir. Ele rapidamente levantou a lança e foi direto para o BOSS. Ao mesmo\r\ntempo, Su Ke o alcançou com um grupo de soldados da Cidade do Dragão, Ran Min e\r\nFrost ficaram de pé e observaram de longe, protegendo o ferido Luo Lin.",
            "O tempo passou rapidamente e muito logo o\r\nExterminador estava com apenas 10% de sua vida. Sua habilidade final finalmente\r\nveio! Com um rugido, um pilar de luz de fogo explodiu no céu e o Exterminador\r\ngritou: \"O poder caótico que dorme sob a terra, desperte! Discipline essas\r\npessoas bárbaras e destrua sua força. Venha para mim [Shuddering Earth, Swaying\r\nMountains]!\" ",
            "Kvothe D.: Estremecendo a Terra, Balançando Montanhas ",
            "Naquele momento, a terra começou a tremer\r\ne um terremoto de 10.0 de repente veio sobre nós. Todas as pessoas na muralha\r\nda cidade sofreram danos das ondas de choque. No meio dos tremores, as ondas de\r\nchoque envolveram os jogadores e os NPCs, mas elas não penetravam. Apenas\r\natingiu os jogadores mais próximos do BOSS, que eram os guerreiros da Cidade do\r\nDragão, [Praga], [Vanguard] e [Inimigos às Portas]. O ataque foi aterrorizante!",
            "\"Cuidado! Quem não estiver atacando,\r\nretire-se imediatamente!\"",
            "Eu dei vários passos para frente e\r\nimediatamente levantei minha mão, bloqueando o ataque. Atrás de mim, Qing Qian,\r\nDancing Forest, Thousand Suns, Wolf e Fox se esquivaram para evitar de serem\r\nmortos instantaneamente. Dong Cheng ativou sua habilidade [Undefeated], no\r\nentanto Lian Po, Bai Qi, Dong Cheng Lei, Wang Jian e Rainy foram todos varridos\r\npela onda de choque. Os jogadores da [Zhan Long] rapidamente passaram de 90\r\npara 17 restantes! ",
            "\"Rápido, cure o pig...\" Wan Er\r\ngritou.",
            "Darling Duck e Thousand League\r\nimediatamente me deram um [Grip of Compassion]. Minha saúde aumentou e a situação\r\nvoltou ao nosso controle. ",
            "Morninglory: Atá! Perderam 90% dos jogadores e tem\r\ncoragem de dizer que está tudo sobre controle?!",
            " ",
            "Olhando à distância, [Praga] só tinha Yan\r\nZhao Warrior com a saúde crítica. [Vanguard] só tinha duas pessoas também. Jian\r\nFeng Han protegeu a Simple, permitindo que ela sobrevivesse. Misty Clouds tinha\r\nprotegido Han Bei Song e Who's Blue. Os piores eram os soldados NPC. Eles\r\npraticamente foram todos mortos!",
            "Eu acenei minha mão e me curei engolindo\r\njunto uma poção. Então, apontei minha espada para o Exterminador e rugi: \"Filho\r\nda puta, você matou muitos dos meus homens. Curandeiros, sigam-me. Eu vou\r\ncortar esse BOSS em pedaços!\" ",
            " Kvothe D.: Corre que o maluco é brabo..",
            "Frost e Ran Min levantaram as espadas e\r\ninvestiram contra o BOSS. Eu abaixei o corpo e ativei [Blade Rush], desviando\r\ndo [Flame Blade] do BOSS. Então cruzei minha Espada do Reservatório Dracônico com\r\na Espada Zhen Yue e corri em frente, golpeando a coxa do BOSS. Em seguida\r\nlancei um [Fierce Wind]. Recuei e então ativei [Seven Star Fragment Slash] +\r\n[Blade Spin].",
            "Jian Feng Han também não desistiu. Estes\r\nsão os últimos 10% do BOSS. Depois dessa habilidade final, ele não tinha muito\r\npoder de ataque. ",
            "\"Grrr...\"",
            "\n",
            "Agitando sua lâmina e matando todas as\r\npessoas ao seu redor, este BOSS de 17ª onda era realmente forte. Foi muito mais\r\nforte do que todos os outros BOSSes que vimos até agora."
      ]
}