{
      "Capítulo 569 - Para Minhas Avaliações": [
            "[Garras Assassinas Do Dragão Divino -\r\nRei] (Rank Divino)",
            "Tipo: Pesado",
            "Defesa: 1.650",
            "Força: +135",
            "Vigor: +132",
            "Agilidade: +130",
            "Magia: +128",
            "Adicional: Aumenta a defesa mágica do\r\nusuário em 65%.",
            "Adicional: aumenta o HP máximo do usuário\r\nem 4.000.",
            "Adicional: aumenta o ataque base do\r\nusuário em 500.",
            "Special: [Defeat the Dragon], ativa o\r\npoder das garras de um dragão e agarra qualquer alvo em um raio de 50 m ao seu redor.\r\nConsome 50 Raiva.",
            "Especial: Um equipamento feito\r\nespecialmente por causa do equipamento Garras Assassinas do Dragão Divino do\r\njogador Xiao Yao Zi Zai, um novo protetor de pulso Rank Rei foi criado e está\r\nvinculado ao jogador Xiao Yao Zi Zai. Todos os outros jogadores não têm como\r\nequipar. ",
            " Kvothe D.: O próprio jogo da hack pra ele mano, vsf kkkkkk ",
            "Requerido: 100",
            "Charme necessário: 150",
            "\"Porra…\"",
            "Os olhos de Ran Min se arregalaram:\r\n\"Equipamento Rank Divino... Rank Rei? Isso… isso está ligado ao garoto Li.\r\nNão há justiça neste mundo. Apenas o que está acontecendo?\"",
            "Wan Er sorriu: \"Isto é o que\r\nsignifica existir infinitas possibilidades no jogo… Hmph hmph, se o Pig não\r\nestivesse usando este guarda de pulso Garras Assassinas do Dragão Divino Rank\r\nValquiria, como poderíamos obter um protetor de pulso Rank Divino? Eu digo que\r\neste Rank Rei vai para Xiao Yao e que tal todo mundo rolar pelo seu [Defeat the\r\nDragon]. Desta forma, todos não teriam ficado animados por nada…\"",
            "Os olhos de Wang Jian se iluminaram: \"Eh?\r\nO irmão Xiao Yao está disposto a nos deixar rolar por seu [Defeat the Dragon]?\"",
            "\"Por que eu não estaria?\"",
            "Eu sorri de volta para ele. De qualquer\r\nforma, o Rank Rei [Defeat the Dragon] tem muitas estatísticas, então não estou\r\nperdendo nada. Sua defesa, saúde e ataque cresceram. A maioria das pessoas\r\nsabia da minha habilidade [Defeat the Dragon] e como isso era bom para matar\r\ninimigos de longo alcance. Mesmo que fosse apenas um equipamento Rank\r\nValquíria, era o suficiente para fazer Wang Jian, Li Mu, Ran Min ou Matcha\r\nbabar.",
            "E assim, tirei os protetores de pulso do\r\nRank Valquíria e coloquei na rolagem.",
            "Meio minuto depois, Wang Jian saiu como o\r\nvencedor. Dando a ele esses protetores de pulso especiais, na verdade, não eram\r\nruins. Dos principais jogadores de armaduras pesadas da [Zhan Long], Wang Jian\r\ntinha as melhores habilidades. Ele era até um pouco mais forte que Li Mu. Se\r\nfôssemos olhar para todos da [Zhan Long], suas habilidades eram apenas um pouco\r\npiores do que Wan Er, Qing Qian e eu. Ele definitivamente era um jogador forte\r\ne habilidoso. ",
            "Wang Jian alegremente pegou o novo\r\nequipamento. Eu, por sua vez, equipei os guardas de pulso do Rank Rei [Defeat\r\nthe Dragon]. ",
            "Mesmo que não parecesse tão bom quanto o\r\nantigo, as estatísticas eram muito melhores. Foi o suficiente para me deixar\r\nextremamente feliz. Especialmente desde que a habilidade [Defeat the Dragon]\r\nestá ainda mais forte agora. Pode pegar qualquer um em um raio de 50 metros.\r\nIsso significava que eu estaria fora do alcance dos arqueiros e magos e ainda\r\nseria capaz de pegá-los. Só de pensar nisso me excitou. Claro, isso seria um\r\npesadelo para qualquer outra pessoa.",
            "[Xiao Yao Zi Zai] (Cavaleiro do Dragão)",
            "Nível: 102",
            "Ataque: 6.346-7.732",
            "Defesa: 9.047",
            "Vida: 34.322",
            "Mana: 9.430",
            "Charme:\r\n275",
            "Rankings\r\nde Battlenet CBN: 12",
            "Minha defesa base acabou de quebrar os 9.000.\r\nEsta foi uma notícia extremamente boa para [Zhan Long]. Se eu não tivesse\r\ndefesa suficiente, então todos os Demônios Híbridos de Level 4 e o BOSS de Rank\r\nDivino me esmagariam. Além disso, minha Vida aumentou para 34.000. Você poderia\r\ndizer que eu tenho a maior vida em toda Cidade de Ba Huang. Meu poder de ataque\r\nestava próximo de 8.000. Agora que eu tive um aumento no poder de ataque, isso\r\ntambém significava que o efeito de cura de [Cleansing Rain] também havia\r\naumentado um pouco. Ao mesmo tempo, todos estes combinados tornaram minha\r\nhabilidade solo muito mais forte, seja Grindando ou matando BOSSes.",
            "Morninglory: ",
            "Griding em jogos eletrônicos é um termo que se\r\nrefere a execução de tarefas repetitivas para se obter alguma vantagem usando a\r\nmesma estratégia.",
            "Depois, dividi as Cartas do Perdão e as\r\nGemas. Nesta matança de BOSS conseguimos obter 4 Pedras Espirituais de nível 7.\r\nEstes eram bons materiais para fortalecer o equipamento. Se uma arma fosse\r\nreforçada para +7, então seu ataque ou defesa aumentaria em 35%. É um impulso\r\nque os jogadores de primeira linha não poderiam dispensar. Quase todo o meu\r\nequipamento é pelo menos +6, enquanto minhas armas são +7. Atualmente, a Pedra\r\nEspiritual de nível 7 é vendida por 30.000 a 50.000 no Mercado. Elas eram\r\nextremamente caros. Era algo que só jogadores RMB podiam conseguir. A maioria\r\ndos jogadores normais só podia aumentar para +3, enquanto os jogadores de RMB\r\niam direto para +7. Isso significava que suas estatísticas ocultas eram 20%\r\nmais altas. Mesmo se algo fosse o mesmo equipamento, o fortalecimento faria com\r\nque o equipamento fosse muito mais forte. A menos que o jogador tivesse algumas\r\nhabilidades piedosas, eles apenas acabariam derrotados.",
            "Não havia tal coisa como a igualdade\r\nneste mundo. Onde quer que você olhasse, havia algum tipo de desigualdade. Os\r\nfracos só podiam ser atacados. Se eu apenas resmungasse sobre a desigualdade,\r\nentão realmente nunca haveria justiça. Apenas sob regras justas podemos\r\nderrubar a hierarquia do injusto. ",
            " Kvothe D.: Falou o hack ",
            "Depois que todos os monstros da décima\r\nsétima onda foram mortos, 20 minutos se passara sem qualquer outro movimento.\r\nIsso pareceu um pouco estranho.",
            "Caminhei até a borda da muralha e pisei\r\nem uma pedra quebrada. [Shuddering Earth, Swaying Mountain], do Exterminador da\r\nFloresta, destruiu 20% da Muralha do Norte da Cidade Do Dragão. Olhando para o\r\ndeserto ao norte de nós, não pude deixar de me sentir um pouco inseguro. Se\r\noutra onda viesse, talvez não conseguíssemos passar.",
            "\"Irmão Xiao Yao...\"",
            "Qing Qian encostou-se à parede ao meu\r\nlado e disse: \"Nós só temos dezessete pessoas agora. Não vamos falar sobre\r\nmatar um BOSS, lidar com Demônios Híbridos de Level 4 já será bastante difícil.\r\nO que nós faremos? Sugiro que paremos de reservar nossas forças. Ainda temos 2.500\r\njogadores das divisões nas florestas do sul. Eles estão se sentindo impacientes\r\nhá algum tempo. Por que não os trazemos para cá? Mesmo se eles morrerem em\r\nbatalha, pelo menos podemos dar a eles um gostinho de como é um verdadeiro inimigo.\r\nIrmão, o que você acha?\"",
            "Pensei nisso por um segundo e depois\r\nsuspirei: \"Vir para Cidade do Dragão era originalmente algo que eu era\r\nobrigado a fazer, já que queria proteger minha mestra, Frost. Agora, a guilda\r\ninteira sofreu um dano tão grande. Eu me senti um pouco culpado desde o começo\r\ne agora tenho que enviar meus últimos 2.500 homens para a boca dos Demônios\r\nHíbridos? Como eu deveria enfrentar todos os irmãos da [Zhan Long]?\"",
            "Qing Qian riu: \"Irmão Xiao Yao, você\r\npensa demais. No começo, trouxe minha irmã aqui para [Zhan Long], porque eu\r\nqueria lutar lado a lado com o irmão. Eu não vim aqui para que eu pudesse sugar\r\no EXP sob sua proteção. Eu acho que com os outros 2.500 é o mesmos. Eles vieram\r\naqui por causa de seu respeito, por você e para que eles possam lutar ao lado\r\ndo CBN 12º Xiao Yao Zi Zai. Você é o herói deles. Apenas lutar ao seu lado é um\r\ntipo de recompensa, não é?\"",
            "Wan Er juntou-se com um sorriso:\r\n\"Qing Qian está certa. Todos eles querem se juntar. Não temos razão para\r\nprotegê-los e mantê-los longe da batalha. Mesmo que isso signifique morrer\r\naqui, pelo menos eles morreram no campo de batalha e não sob a mão de algum\r\npequeno monstro na Floresta da Cidade de Ba Huang... São apenas 3 níveis. Mesmo\r\nse eles perdessem 100 níveis, eles poderiam recuperá-lo dentro de 7 dias. O que\r\nprecisamos é de experiência de batalha, não o resultado.\"",
            "Eu não tinha argumentos para discutir com\r\nminhas duas lindas Vice-Mestres da Guilda, e então finalmente dei um aceno de\r\ncabeça: \"Tudo bem então, Melon, traga-os. Desta vez, precisamos mover a\r\nformação de volta e fazer com que Ran Min e Frost se tornem nossa primeira\r\nlinha. Desta forma, podemos confiar na força do BOSS para nos protegermos\r\nmelhor. Vá, nós precisamos mais de suporte à distância e cura.\"",
            "\"Sim senhor!\" Qing Qian sorriu:\r\n\"Eles já estão esperando por nós no muro do sul. Quando o irmão Xiao Yao\r\nder o comando, eu enviarei a mensagem!\"",
            "\"Tudo bem!\"",
            "Não muito tempo depois, um grande grupo\r\nde jogadores vestindo a insígnia de Zhan Long entrou na Cidade do Dragão. Houve\r\num total de três divisões. Os três Mestres da Guilda ficaram diante de mim e\r\ncumprimentaram: \"Mestre da Guilda!\"",
            "Eu balancei a cabeça: \"Todos façam\r\numa formação a 100 metros da parede mais ao norte. Presumo que todos vocês já\r\nsaibam que esses monstros são aterrorizantes.\"",
            "Um dos Mestres da Guilda disse: \"Sim,\r\nnós assistimos as batalhas da Cidade do Dragão através de uma tela. Fei Er\r\nestava dando uma atualização ao vivo. Nós entendemos a força desses monstros.\r\nNão se preocupe, não somos como aqueles jogadores da [Dragões Voadores] ou [Ira\r\ndos heróis], nós entendemos nossos limites!\"",
            "Eu fiquei chocado: \"Fei Er estava\r\nanunciando isso? Ela está na Cidade do Dragão?\"",
            "\"Sim! Olhe para lá…\"",
            "Eu olhei para onde o mestre da guilda da\r\ndivisão estava apontando. Bem ao lado de uma das bandeiras da Cidade do Dragão,\r\numa bela arqueira segurava o poste enquanto parada ali. Ela estava no lugar\r\nmais ideal para ver todo o campo de batalha. Em seu ombro estava a insígnia da\r\nZGTV. Quando ela me viu olhando para ela, ela sorriu: \"Convidados, parece\r\nque fomos notados pelo Mestre da Guilda [Zhan Long], Xiao Yao Zi Zai… Hiiii,\r\nXiao Yao Zi Zai, olhe para cá! Mantenha o bom trabalho na Batalha de Defesa da\r\nCidade do Dragão! Você fez uma batalha muito interessante!\"",
            "Fiquei um pouco sem palavras quando Fei\r\nEr enviou uma mensagem: \"Dê um sorriso, é para minhas avaliações...\"",
            "Eu tossi e dei um sorriso desajeitado\r\npara Fei Er. Então gritei: \"Cuidado, não seja pega pelos Predadores do\r\ntipo voador. Se isso acontecer, a transmissão ao vivo chegará ao fim…”",
            "\"Uau, filho da puta do mal, você\r\nnunca espera por qualquer boa sorte para mim!\"",
            "Fei Er sacudiu o punho e de repente\r\npercebeu que ela disse uma palavra feia. Ela imediatamente se endireitou e\r\ncontinuou anunciando: \"Cof cof, o sinal agora não estava muito bom,\r\nacredito que ninguém ouviu o que aconteceu. Eu continuarei o anúncio.\r\nAtualmente estamos esperando a 18ª onda de Demônios Híbridos atacar! Ao mesmo\r\ntempo, Fei Er anunciará as situações de batalha para Jiu Li City e Fan Shu\r\nCity. É claro que, em comparação com a Batalha de Defesa na cidade de Ba Huang,\r\neles são muito diferentes. [Legend], [Túmulo dos Heróis], e as perdas totais de\r\n[Julgamento] estão abaixo de 50%, enquanto [Zhan Long], [Vanguard], [Praga] e [Inimigos\r\nàs Portas] perderam mais de 90% de suas jogadoras. Esta é verdadeiramente uma\r\nbatalha até a morte!\"",
            "Decidi ignorar o anúncio da Fei Er e\r\ncontinuei a observar qualquer movimento dos Demônios Híbridos.",
            "Finalmente, após esperamos 30 minutos,\r\nouvi os sons de rugidos de dragão. Os rugidos sacudiram toda a floresta,\r\nfazendo as folhas caírem. Todos os jogadores e NPCs ficaram pálidos. Todos\r\nsabiam que esse rugido só poderia ter vindo da tribo do dragão. ",
            "\"Não pode ser dragões, certo?\"\r\nOs olhos de Wan Er se arregalaram. ",
            "Eu balancei a cabeça: \"Eu não sei,\r\nmas vamos descobrir em breve...\"",
            "\"Sim…\"",
            "Depois de alguns minutos, as folhas\r\nfarfalharam novamente e uma cabeça feroz emergiu da floresta. Mais e mais\r\nemergiu, e finalmente vimos um grupo de pessoas que tinham a cauda e as garras\r\nde um dragão aparecendo no campo. Eles seguravam longas alabardas em suas mãos.\r\nLevantaram suas cabeças sinistras e rugiram. O som feriu nossos tímpanos. Eles\r\nnão eram dragões de verdade, mas eram os lendários Homens-Dragão. Estes eram\r\nDemônios Híbridos Level 4 novamente!",
            "\n",
            " Kvothe D.: Galera, gostei da quantidade de responses no\r\ncapítulo anterior, até agora maior desde que voltamos a postar ZL, porém a quantidade de\r\ncomentários continuou baixa, maaasss, isso foi o suficiente para vocês\r\nganharem um capítulo extra a ser postado amanhã. P.S: Continuem assim,\r\naumentando os responses e comentários que quem sabe vocês ganham um combinho\r\n+10 "
      ]
}