{
      "Capítulo 572 - Espada Amaldiçoada": [
            "Kvothe D.: Galera,\r\nprestem seus respeitos a nossa nova revisora, Lana Morninglory",
            "Morninglory: Bom dia\r\nPequeninos, Tudo Bem? A partir de agora estaremos traduzindo Todos os\r\ntermos/habilidades e variantes. Por favor, digam-nos o que acham de tal\r\nmudança",
            "\"Droga!\"",
            "Vendo seu amado general\r\nquase ser cortado em pedaços, Luo Lei finalmente não conseguiu aguentar mais.\r\nEle rugiu e levantou a Espada Desespero, atacando Men Luo. Dou Qi girou em\r\ntorno de seu corpo. Sua espada brilhou. Men Luo instantaneamente sabia que\r\nhavia perigo. Ele imediatamente se virou e recuou. Então abriu a mão em direção\r\na Luo Lei, jogando [Chama Dracônica]!",
            "Luo Lei cerrou os\r\ndentes e rugiu: \"[Escudo do Protetor]!\"",
            "\"Peng!\" Uma luz dourada começou a\r\nsubir em torno de seus pés, bloqueando o [Chama Dracônica] de Men Luo. Eu não\r\nsabia, mas Luo Lei era bem forte. Ele balançou a Espada Desespero e sorriu. Dou\r\nQi começou a levantar-se da lâmina e, naquele momento, runas antigas começaram\r\na aparecer na Espada Desespero. Uma após a outra, as runas carmesim rodearam a\r\nlâmina e uma canção assombrada tocou.",
            "\"Venha até\r\nmim!\"",
            "A voz de Luo Lei\r\nexplodiu e ele correu em frente, gritando: \"Experimente as artes marciais\r\nda Cidade Ba Huang - [Corte Cinco Essências]!\" ",
            "[Corte Cinco Essências]\r\ncanalizou a essência da espada, criando um golpe poderoso que atingiu o peito\r\nde Men Luo. O corpo de Men Luo voou para trás e o sangue pingou do canto da\r\nboca. Então, de repente ele se virou correu e \"Peng!\" Chutou a muralha da cidade, voando para a frente com\r\nmanobras terrivelmente rápidas. ",
            "\"Ahhhh...\"",
            "Forgotten Sea perdeu o\r\nbraço esquerdo. Ele se inclinou contra a lâmina para se levantar e gritou:\r\n\"Arqueiros, atirem nele até a morte!\" ",
            "Uma equipe de Arqueiros\r\nTigre Feroz levantou seus arcos para atacar. Flechas chovendo do céu em uma\r\nsaraivada, mas todas elas foram repelidas pela armadura Dou Qi em torno de Men\r\nLuo. Mesmo se tivéssemos canalizado Dou Qi para o ataque, ainda assim não teria\r\nquebrado a defesa do Chefe. Forgotten Sea viu isso e se virou. Ele apontou para\r\num canhão na muralha da cidade e disse: \"Use o Canhão Demoníaco. Eu vou\r\nexplodi-lo!\"",
            "Um dos oficiais no\r\ncomando ficou atordoado: \"Comandante, a força do Canhão Demoníaco é\r\nalarmante. Não vai... Não vai colapsar esta Cidade do Dragão? E se... se a Cidade\r\ndo Dragão for destruída, como devemos assumir a responsabilidade?\"",
            "Forgotten Sea sorriu\r\ncruelmente: \"Corte a conversa fiada. A Cidade Dragão pode ser\r\nreconstruída, mas, uma vez que a Cidade Ba Huang perca, nosso império,\r\nconstruído sobre dezenas de milhares de anos de história, terá desaparecido.\r\nDepressa, use!\"",
            "\"Sim, meu\r\nsenhor!\"",
            "No convés de canhões,\r\numa dúzia de soldados empurrou o Canhão Demoníaco. Um mago ficou ao lado dele e\r\ncantou vários feitiços para trazer o fogo do demônio. \"Peng!\". As chamas do Demônio se\r\ntornaram uma bola de fogo que disparou do canhão voando direto para Men Luo.",
            "\"Oh?\"",
            "Men Luo virou e sorriu.\r\nEle então abriu a mão esquerda diretamente no Canhão Demoníaco. \"Peng!\". Explodiu e toda a cidade\r\nestremeceu. Cinza e poeira se espalhou pelo ar, obstruindo a visão de todos.\r\nDemorou quase um minuto para que toda a poeira assentasse. Foi até então que\r\nvimos que Men Luo ainda estava na muralha da cidade, com a mão aberta. Ele\r\nentão sorriu: \"Afinal, por que você me despreza tanto assim? Você acha que\r\num brinquedo como esse seria capaz de me prejudicar?\"",
            "\"Droga...\"\r\nForgotten Sea cerrou os dentes.",
            "Men Luo abriu a mão e\r\nativou [Chama Dracônica]. Chamas começaram a subir em torno do Canhão Demoníaco\r\ne em poucos segundos, o ferro foi derretido em uma poça. O Grande Mago\r\nrapidamente começou a cantar um feitiço de vento e mal conseguiu escapar do\r\nataque das Chamas do Dragão. Olhando para o Canhão Demoníaco derretido, seu\r\nrosto ficou verde: \"Porra, que tipo de monstro é esse?\" ",
            "\"O que você\r\nacha?\"",
            "Ouvindo o som de uma\r\nrisada cruel ao lado de sua orelha, o Grande Mago de repente se virou e viu que\r\nMen Luo estava bem atrás dele como um Deus da Morte. Ele sentiu uma dor subir\r\nem seu peito e começou a gritar. A mão de Men Luo penetrou em seu corpo e pegou\r\num coração vermelho. Ele puxou para fora e queimou tudo. O corpo do Grande Mago\r\nse contraiu e Men Luo lançou-o à distância. ",
            "Antes mesmo de pousar,\r\nMen Luo levantou a mão e usou [Aperto do Dragão] para segui-lo, queimando uma\r\nequipe de soldados do Tigre Feroz junto com o corpo. Nem mesmo um único corpo\r\nfoi deixado na carnificina.",
            "\"Sua\r\nMajestade….\"",
            "Um soldado cujas pernas\r\nhaviam sido queimadas rastejou pelo chão e gritou. O desespero coloriu seu\r\nrosto quando ele gritou: \"Sua majestade, como vamos lidar com esse tipo de\r\nmonstro? Quem nos dará coragem para lutar?\"",
            "O rosto de Luo Lei\r\nestava verde. Ele andou em frente e disse suavemente: \"Tudo o que posso\r\nlhe dar é o fim da sua dor, descanse bem!\"",
            "A Espada Desespero\r\nbrilhou e a cabeça do soldado rolou para longe. Luo Lei tremia. Depois que\r\nDesespero teve um gosto de sangue, começou a criar um som \"Sss\", como se estivesse queimando.\r\nEra quase como se a lâmina estivesse ficando excitada depois de sentir o gosto\r\ndo sangue humano. Luo Lei foi o mesmo. Seu rosto agora tinha uma leve expressão\r\nde luxúria de sangue. Seus olhos pareciam confusos por um segundo e, de\r\nrepente, claros novamente. Ele sorriu cruelmente: \"Men Luo, você era\r\noriginalmente um dos mais honrados e respeitados da Tribo dos Dragões, e ainda\r\nhoje, você está aqui para invadir meu império e matar meus generais. Hoje, não\r\nimporta o que, eu vou te matar aqui a qualquer custo!\"",
            "Men Luo ergueu sua\r\nespada e disse friamente: \"Venha velhote. Se você tiver a capacidade, venha\r\nfazer valer suas palavras!\"",
            "\"Pa!\"",
            "Luo Lei desapareceu de\r\nonde estava e de repente reapareceu no ar acima de Men Luo. A Espada Desespero\r\nfoi defendida pela espada longa do inimigo. \"Keng!\" Eles entraram em confronto e uma enorme onda de choque\r\nse espalhou do impacto das duas forças. Em seguida, Luo Lei aumentou a pressão\r\ne forçou Men Luo a cair na muralha. A poeira se espalhou no ar novamente.",
            "\"Sha sha...\"",
            "Men Luo se levantou e\r\nlimpou um pouco do sangue de sua boca. Ele começou a revelar sua verdadeira\r\nnatureza do Dragão Negro. Ele pulou e lançou sete ataques, jogando Luo Lei para\r\no ar. Então, ele abriu a mão e ativou [Chama Dracônica] + [Garra do Dragão\r\nSagrado]. Luo Lei rugiu de dor e metade de seu braço estava queimado de preto.\r\nMas ele continuou a balançar sua espada Desespero!",
            "\"Ka Cha…\"",
            "Uma marca sangrenta\r\napareceu no peito de Men Luo. A armadura havia sido dividida ao meio. Luo Lei\r\ndeu um soco para a frente, empurrando o Comandante Demoníaco para trás. ",
            "\"Ge ge ge",
            "…\"",
            "Ofegante, Luo Lei ficou\r\nno céu. Ele então apontou a Espada Desespero direto para o chão. Naquele\r\nmomento, uma energia vermelha começou a se acumular na espada. As lesões de Luo\r\nLei pareciam se curar completamente bem na nossa frente. Parecia que essa\r\nenergia estava aumentando sua recuperação.",
            "\"Isso...\" A\r\nboca pequena de Qing Qian estremeceu: \"Que tipo de habilidade é\r\nessa?\"",
            "Wolf ficou surpreso:\r\n\"O que está acontecendo? A Espada Desespero tem esse tipo de habilidade?\"",
            "Wan Er balançou a\r\ncabeça: \"Não é isso...\" ",
            "Segurei minhas mãos e\r\ndisse: \"Sim, isso não é uma habilidade. Pelo que parece, a Espada\r\nDesespero está sugando as almas dos soldados mortos e aumentando a recuperação\r\nde Luo Lei. Filho da puta, Espada Desespero não é uma arma piedosa, é uma\r\nespada amaldiçoada!\"",
            "\"Porra…\"",
            "Li Mu ficou chocado:\r\n\"Então o que faremos?\"",
            "\"Nada...\" Matcha\r\nolhou para o céu e disse: \"Tudo o que podemos fazer é esperar que uma\r\nvitória venha desses dois. Pelo que parece, Men Luo ainda é mais avançado que\r\nLuo Lei em dois níveis, no entanto, Luo Lei está empunhando a arma divina Espada\r\nDesespero. É difícil dizer…\"",
            "No céu, a situação da\r\nbatalha continuou em um impasse. As duas pessoas pareciam ser completamente\r\niguais. Ambos tinham suas vantagens. Depois de alguns minutos, ambos estavam\r\ncobertos de ferimentos.",
            "Men Luo só tinha cerca\r\nde 10% de sua saúde. Seu rosto estava vermelho de toda a luta. Flashes de luz\r\ncorreram por seus dois braços. Ele sorriu para Luo Lei e disse: \"Mesmo se\r\nvocê tiver o Espada Desespero, você está apenas confiando nesses humanos\r\nmiseráveis. Enquanto eu… Eu tenho o sangue do Dragão Sagrado! Venha, levante-se\r\ndiante de mim, este sangue antigo, que esses mortais testemunhem seu verdadeiro\r\npoder!\"",
            "No momento seguinte, as\r\nveias de Men Luo cresceram e todos os ossos de seu corpo se quebraram. Seu\r\ntamanho começou a aumentar. Nós já vimos isso antes, era [Transformação\r\nDracônica]. Este pedaço de merda finalmente revelou seu verdadeiro corpo!",
            "Peça por peça, a\r\narmadura caiu no chão e no momento seguinte, o corpo de Men Luo foi substituído\r\npelo de um enorme dragão. Levantou as garras e bateu direto na direção de Luo\r\nLei!",
            "\"Peng!\"",
            "Mesmo que Luo Lei\r\nestivesse completamente blindado em equipamentos divinos, ele não seria capaz\r\nde se proteger contra esse ataque. Ele foi jogado direto na parede. Rugiu de\r\ndor e três cortes foram deixados em seu peito pelas garras. O sangue jorrou\r\npara frente. Ele estava tão intimidado pela força que seu rosto estava pálido.\r\nEle imediatamente apontou a Espada Desespero para os incontáveis corpos, mas\r\napenas algumas almas foram sugadas de volta ao seu corpo para se curar. ",
            "Men Luo riu: \"Você\r\nnão sabia? A força é como a chuva dos céus, não é infinita. Esta espada\r\nDesespero é apenas um meio, mas… você, Luo Lei, sua força é exatamente isso.\r\nVocê é como uma pequena nascente. Você não pode tirar muito das chuvas dos\r\ncéus. Mesmo uma arma divina não pode ajudá-lo. Fraco, leve essa arma para a sua\r\nmorte!\"",
            "As garras de dragão desceram\r\nsobre Luo Lei e \"Pa Pa Pa!\"\r\nRecebeu três golpes. A armadura de Luo Lei está toda rachada e seu peito estava\r\nquase completamente aberto quando ele gritou de dor.",
            "\"Pai!\"",
            "Angela gritou, mas não\r\nconseguiu fazer nada. Ela levantou sua Espada Destruidor e correu para frente,\r\ntentando ajudar. Ela bateu a espada diretamente na cabeça do dragão. No\r\nentanto, Men Luo continuou a focar em Luo Lei e não prestou atenção a Angela.\r\nSua força não era forte o suficiente para causar qualquer dano a ele.",
            "Nesse momento, ouvimos\r\num grito. Era Luo Lin!",
            "\"[Corte Sagrado]!\"",
            "A espada em sua mão\r\nficou vermelha e ele lançou um golpe que deixou uma ferida profunda. A força de\r\nLuo Lin era realmente sobre-humana. No entanto, no momento em que ele jogou\r\nesse ataque, sua lâmina foi destruída. Ela não podia aguentar este tipo de\r\nforça.",
            "\"Angela!\" O\r\nrosto de Luo Lin estava verde.",
            "\"Irmão?\"",
            "\"Me dê a Espada\r\nDestruidor!\"",
            "\"Sim!\"",
            "Ela jogou a para Luo\r\nLin. Ele rugiu e chamas começaram a subir da lâmina. Em seguida, ele gritou\r\npara Men Luo: \"Morra, escória da Tribo dos Dragões e leve seu exército de\r\nvolta ao norte!\"",
            "\"Pu Chi...\"",
            "O poder girou em torno\r\nda espada Destruidor, criando um redemoinho ao redor da mesma. Ele atacou a\r\ncabeça do dragão. Sangue jorrou quando o dragão gritou. Men Luo tombou colina\r\nabaixo e, assim, o Chefe da décima oitava onda foi destruído.",
            "\"Venham, sábios,\r\napressem-se e curem meu pai!\" Angela gritou enquanto observava o moribundo\r\nLuo Lei. Lágrimas caíram de seus olhos.",
            "Luo Lin jogou a\r\nDestruidor e correu para o lado de Luo Lei. Ele cobriu o peito de seu pai com a\r\nmão e usou seu poder de domínio sagrado para curar o corpo de seu pai. Ele\r\ngritou: \"Pai, pai... você ficará bem!\"",
            "Luo Lei abriu os olhos\r\ncom crostas de sangue e colocou a mão na arma divina Espada Desespero. Ele\r\nsussurrou: \"Lin Er… seu pai é realmente velho, ele realmente ficou velho…\"",
            "Forgotten Sea disse:\r\n\"Sua Majestade, quais são as suas ordens?\"",
            "Luo Lei sussurrou: \"Leve\r\nos soldados feridos do exército do Tigre Feroz e recue para o Vale dos\r\nCaçadores. Entregue o comando sobre a Cidade do Dragão para Luo Lin. O exército\r\ndo dragão estará sob o seu comando. Lin Er, você deve proteger Cidade do Dragão!\r\nO futuro do continente repousa em você…\"",
            "Luo Lin assentiu:\r\n\"Sim, pai. Eu não te desapontarei! Mas... Espada Desespero…\"",
            "\"Não…\"",
            "A voz de Luo Lei ficou\r\nfraca: \"Esta arma… é uma arma do mal. Você não pode tocá-la. Ou então...\r\nas consequências serão terríveis. Use a Destruidor da sua irmã. Será de\r\nutilidade para você…\"",
            "\"Pai, eu ...\"",
            "\n",
            "Luo Lin parecia\r\nfrustrado: \"Tudo bem...\""
      ]
}