{
      "Capítulo 574 - A Transformação de Luo Lin": [
            "\"Hã?\"",
            "Luo Lin de repente\r\nolhou para cima, seus olhos claros se arregalando: \"Droga, Lin Han!?\"",
            "Quando as nuvens se\r\nsepararam, Lin Han apareceu no céu, empunhando uma foice na mão. Dos Quatorze\r\nReis dos Demônios Híbridos do Norte, ele foi classificado como o décimo\r\nprimeiro mais forte. Além disso, a última vez que eles lutaram contra os\r\nDemônios Híbridos no Cemitério dos Heróis, foi Lin Han quem derrotou os\r\nexércitos da Cidade Ba Huang e Cidade do Dragão de Luo Lin. Ele quase matou Luo\r\nLin. Luo Lin provavelmente nunca esqueceria essa dívida pelo resto de sua vida.",
            "Lin Han sorriu e disse:\r\n\"O que há de errado, você não obteve a Espada Desespero? Por que você está\r\nlutando sem armas? Ha ha, o nosso honroso Rei da cidade da Cidade Ba Huang não\r\nestá nem apto para empunhar uma arma? Ou é possível que um novo estilo de luta\r\ntenha se tornado popular no continente do sul?\"",
            "Luo Lin ficou em\r\nsilêncio na beira da parede em ruínas, olhando para o inimigo. Ele lentamente\r\ntirou suas palavras: \"Lin Han, você veio aqui com o único propósito de me\r\nridicularizar? Venha, se você quiser me matar, então venha até mim!\"",
            "Lin Han fez uma\r\nreverência exagerada e disse: \"Oh, sua alteza honrada, por favor, não\r\ninterprete mal, eu não quero tirar sua vida, isso é muito chato! Estou apenas\r\ntestando você para ver exatamente qual é a situação no continente sulista.\r\nApenas que tipo de estilos de luta são populares? Ouvi dizer que você construiu\r\nalgum tipo de Academia de Artes Marciais e Magia em todos os reinos e usa isso\r\npara treinar os jovens talentos do seu reino. Eu até ouvi dizer que não apenas\r\nesta Academia de vocês ensina pobres coitados, mas também nobres reais. Esta\r\ninformação é correta?\"",
            "Luo Lin cerra os\r\ndentes: \"Por que você está perguntando sobre essas coisas?\"",
            "Lin Han lambeu os\r\nlábios e sorriu: \"Não é nada, só que eu não passo pela Cidade do Dragão há\r\nmais de dez mil anos. Estou começando a sentir falta do gosto das mulheres\r\nheróicas. Sua Academia de Magia e Artes Marciais não tem muitas garotas bonitas\r\ningênuas que têm pouca ou nenhuma habilidade, mas ainda saem para o campo de\r\nbatalha para matar monstros? Que tal você me apresentar a uma? Oh espere… não…\r\nnão, uma não é suficiente. Por que você não me apresenta cem? Você é, afinal, o\r\npríncipe. Você não deveria estar com falta de mulheres, certo?\"",
            "O corpo de Luo Lin\r\ntremeu de raiva. Dou Qi começou a girar em torno de seu punho. Ele olhou para\r\nLin Han e rugiu: \"Bastardo! Você nem pense em colocar os pés na minha\r\nterra natal. Eu, Luo Lin, juro que, mesmo que isso signifique lutar com a minha\r\nvida no limite, não vou permitir que você e sua escória violem a Cidade do\r\nDragão com a sua presença, não importa o custo!\"",
            "\"Tudo bem…\"",
            "Lin Han levantou o\r\npolegar para Luo Lin e riu: \"Então deixe-me ver o que significa para um\r\npríncipe da Cidade Ba Huang lutar com tudo no limite!\"",
            "Quando ele disse isso,\r\nLin Han levantou a mão e enfiou a foice, Infortúnio, nas costas. Ele então\r\nergueu ambos os braços no ar e sorriu: \"Visto que você não tem uma arma,\r\neu não vou intimidar você. Aqui aqui, venha, eu vou triunfar sobre você apenas\r\ncom minhas próprias mãos. Eu gostaria de ver como esse Príncipe gracioso e\r\nhonrado é capaz de proteger as mulheres de sua terra natal. Ou será que nós,\r\nDemônios Híbridos do Norte, que treinamos por milhares de anos, podemos invadir\r\na cidade de Ba Huang e amarrar suas lindas mulheres?!\"",
            "Luo Lin ergueu o punho\r\ne, com um \"Hong!\", As\r\nchamas explodiram. Sem outra palavra, ele saltou para frente e deu um soco em\r\ndireção ao inimigo.",
            "Lin Han sorriu e\r\nbalançou o braço para a frente. Com um \"Peng!\" Ele bloqueou o ataque de Luo Lin. Ele então atacou e\r\nlevantou ambos os punhos para atacar. Luo Lin não teve a chance de se proteger\r\ncontra isso, e rapidamente se esquivou para o lado, apenas para receber um soco\r\npor trás. Seu corpo voou para o céu. Dou Qi girava em torno dele, interrompendo\r\no momento de sua queda. Ele então reuniu seu poder na palma de sua mão enquanto\r\nele agarrava o ar, e deu um chute feroz!",
            "\"Peng!\"",
            "Sua bota de combate\r\natingiu o pescoço de Lin Han, mas não causou dano suficiente. Em vez disso, Lin\r\nHan sorriu, agarrou a perna de Luo Lin e imediatamente baixou o cotovelo\r\ndireito. Todos ouvimos o som \"Ka Cha!\"\r\nA perna de Luo Lin estava quebrada!",
            "\"Ahhhh",
            "…\"",
            "Um grito de dor surgiu no céu. No entanto, Luo\r\nLin não recuou. Com um aceno de seu braço, chamas começaram a se erguer em\r\nvolta de seu braço, e lançou um tiro flamejante. Ao mesmo tempo, ele deu um\r\nchute com a perna esquerda. \"Pa!\"\r\nEle forçou Lin Han a se retirar. Embora ele tenha feito isso, sua situação não\r\nera muito melhor. Assim que Lin Han recuou, ele imediatamente atacou novamente.\r\nCom um avanço, ele deu um soco no ombro de Luo Lin!",
            "\"Peng!\"",
            "Luo Lin rugiu de dor e caiu do céu, direto para\r\na Cidade Dragão. Mesmo tendo sido um duelo de mãos nuas, ainda havia uma grande\r\nlacuna em sua força. Luo Lin estava perto do poder do Domínio Sagrado, enquanto\r\nLin Han estava pelo menos no auge do Domínio Sagrado. Ele até obteve o poder de\r\num semideus. Qualquer um poderia imaginar quanto de diferença isso\r\nrepresentava.",
            "Poeira voou ao céu. Um grupo de soldados do\r\nDragão Desolado correu para onde Luo Lin havia pousado e gritou: \"Sua\r\nmajestade! Sua Majestade!\"",
            "Na muralha da cidade, Frost desembainhou sua\r\nEspada Beleza Cortante e disparou para fora, enviando uma [Navalha Rotativa].",
            "\"Oh?\"",
            "Lin Han se virou e foi atingido pelo corte de\r\nFrost. Uma pequena quantidade de sangue fluiu de seu ombro. O ataque havia quebrado\r\nsua defesa. Ele sorriu: \"Bem, olhe aqui, a Comandante dos Cavaleiros da\r\nCidade do Dragão ficou melhor! Hei hei, você parece bem legal. Que tal você\r\nvoltar para o Território dos Demônios Híbridos comigo, e eu vou te treinar um\r\npouco mais. Talvez você se torne uma guerreira forte que alcance o nível de uma\r\nsemideusa, ou talvez você se torne a 15º Rainha!\"",
            "Frost apertou ainda mais sua Espada Beleza\r\nCortante, sua voz tremendo. O desespero estava em seus olhos: \"Ou você me\r\nmata, ou, ou eu juro pela minha vida que eu vou matar todos e cada um de vocês,\r\nos Reis Demônios Híbridos!\"",
            "\"Ha\r\nha ha...\"",
            "Lin Han levantou a cabeça e riu: \"Eu admiro\r\nsua coragem e charme. Infelizmente, você é apenas uma garotinha cujo nível\r\nainda é o de um Santo da Espada. Quem se importa se você é um pouco mais forte?\r\nAqui, vendo como você quer morrer, eu não desobedeceria a solicitação de tal\r\nbeleza...\"",
            "Quando ele disse isso, Lin Han levantou a mão, e\r\no poder começou a se acumular ao redor dele, e então passou a envolver Frost.\r\nEla ficou chocada. Ela não conseguia se mexer! Lin Han, por outro lado, estava\r\nreunindo chamas em sua mão. Este era um golpe mortal que foi como o de um Deus.\r\nSe isso acontecesse, Frost seria um caso perdido.",
            "\"Filho da puta!\"",
            "Eu amaldiçoei em voz alta e levantei minha\r\nespada. Com dois ou três passos, avancei pela muralha da cidade. Atrás de mim,\r\nouvi Wan Er gritar: \"Pig, estúpido, não seja precipitado!\"",
            "\"Shua...\"",
            "Eu pulei no ar, me virei e levantei meu braço\r\nesquerdo. [Gancho Dracônico] ativado, e com um \"Sou!\" Ele perfurou o\r\nbraço de Lin Han. Eu então arrastei para mim. Naquele momento, Lin Han errou o\r\nalvo, e Frost foi jogada no chão pela onda de choque do ataque. Lin Han, em\r\nseguida, pegou o [Gancho Dracônico] e deu um chute pesado em meu peito!",
            "\"Peng!\"",
            "Eu ouvi minhas costelas quebrarem sob seus pés\r\nenquanto eu disparava como uma bala, de volta para Cidade do Dragão!",
            "\"Hong",
            "!\"",
            "\"27179!\"",
            "\"Porra…\"",
            "Wolf respirou fundo: \"Apenas um simples\r\nchute foi quase capaz de matar o irmão Xiao Yao. O que há com o poder dele?\"",
            "No céu, Lin Han riu friamente para mim: \"Formiguinha,\r\nnão tenha pressa para morrer. Sua vida será minha mais cedo ou mais tarde.\"",
            "Lin Han então voltou para o céu. Ele levantou o\r\njoelho e, \"Peng!\" Chutou\r\nLuo Lin, que acabara de ser ajudado por seus subordinados, de volta ao chão.\r\nLogo depois, ele deu mais dois socos no ombro de Luo Lin. Ele riu: \"Luo\r\nLin, oh Luo Lin. Seu lixo inútil que não merece ser um príncipe. Que tal agora.\r\nQuando terminar de conquistar a Cidade de Ba Huang, deixarei você ser o\r\nportador da bandeira do acampamento dos fundos. Eu vou até pegar mulheres\r\nespecialmente para você. O que você acha?\"",
            "Luo Lin virou-se e deu um soco no abdômen de Lin\r\nHan, rugindo: \"Se você quer me matar, então faça isso!\"",
            "\"É assim mesmo? Parece que você não quer\r\nser um portador da bandeira... então vá em frente e morra!\"",
            "Lin Han levantou o braço de ferro. Necromancia\r\ncomeçou a girar em torno de seu punho. Assim que este ataque aterrissasse, Luo\r\nLin estaria fadado a morrer.",
            "\"Irmão!\"",
            "Ao longe, Angela gritou. \"Keng!\" A Espada Destruidor atingiu\r\no ombro de Lin Han, forçando o Rei Demônio Híbrido a recuar. Lin Han parou seu\r\nimpulso, e gritou: \"Oh? Esta é a lendária Espada Destruidor? Ha ha ha, mesmo que sua força seja muito\r\ninferior a Desespero, ainda é uma arma divina... garotinha, qual é o seu nome?\"",
            "Angela rangeu os dentes e cuspiu:\r\n\"Bastardo, cala a boca!\"",
            "Lin Han ficou furioso e começou a atacar\r\ndiretamente. De repente, um Cavaleiro do Dragão da Espada sobrevoou. Ele\r\ncumprimentou Lin Han e disse: \"Meu senhor, Santo da Espada - Da Lun enviou\r\numa mensagem. Sofremos um poderoso contra-ataque do Forte Tornado, Lorde Gwen\r\nsofreu grandes perdas. Portanto, Santo da Espada - Da Lun pede que você forneça\r\nreforços no Forte Tornado!\"",
            "\"Este…\"",
            "Lin Han cerrou as mãos e gritou: \"Eu\r\nentendi. Vendo que o Senhor Da Lun enviou pessoalmente o comando, eu vou\r\nobedecer. Vamos lá, siga-me para levar reforços!\"",
            "\"Sim!\"",
            "Lin Han virou-se e olhou para Angela, Frost e\r\nLuo Lin e sorriu: \"Bem... vamos brincar de novo mais tarde!\"",
            "Nós assistimos como Lin Han voou para longe.\r\nTodos nós não poderíamos deixar de soltar um suspiro de alívio. Se Lin Han\r\nfosse pessoalmente liderar um exército de inimigos fortes, não poderíamos durar\r\naté 48 horas. Agora que Lin Han tinha saído, ainda tínhamos uma pequena chance\r\nde vitória.",
            "Com a ajuda dos outros, Luo Lin finalmente\r\nconseguiu se levantar. Ele limpou o sangue da boca e colocou a mão na alabarda\r\nde um dos Cavaleiros: \"Deixe-me pegar emprestado, obrigado...\"",
            "O Cavaleiro ficou aturdido: \"Tudo o que sua\r\nmajestade precisar...\"",
            "Na parede, os Cavaleiros Domadores de Bestas\r\nainda estavam causando estragos. No entanto, agora que Luo Lin sofrera danos\r\ngraves, todos estavam ficando cada vez mais nervosos, e os soldados estavam\r\nperdendo a fé.",
            "Um dos NPCs no nível do comandante se aproximou\r\ne cumprimentou Luo Lin: \"Sua alteza, por que não voltamos e descansamos.\r\nVamos fazer o Curandeiro Santo lançar um feitiço sobre sua lesão. Caso\r\ncontrário, você não poderá mais lutar.\"",
            "Os olhos de Luo Lin carregaram um olhar frio\r\nquando ele disse: \"Não, não podemos perder mais tempo. Lu Ge,\r\nimediatamente reúna os cavaleiros da Estrela Púrpura. Deve haver cerca de\r\n20.000, certo?\"",
            "\"Sim sua Majestade. O que precisamos\r\nfazer?\" Perguntou Lu Ge.",
            "Luo Lin sorriu. \"Pegue os 20.000 cavaleiros\r\ne siga-me até o Vale do Caçador!\"",
            "\"Sua alteza... Vale do Caçador... é aí que\r\no senhor real está. Há apenas 5.000 Cavaleiros Tigre Feroz feridos lá. O que\r\nnós vamos fazer? Estes 20.000 cavaleiros deve ficar na muralha da cidade para\r\najudar com a situação da batalha... Estas são nossas últimas elites...\" Lu\r\nGe não continuou suas perguntas.",
            "Luo Lin se virou e olhou com frieza para o\r\nsubordinado: \"Obedeça e me traga as tropas imediatamente!\"",
            "\n",
            "\"Sim\r\nsenhor!\""
      ]
}