{
      "Capítulo 575 - Sagrado Domínio Sangrento": [
            "Depois de rapidamente\r\najudar Luo Lin a descer a montanha, os NPCs foram embora, levando consigo um\r\ngrande número de guerreiros de elite. Eles deixaram a situação de batalha para\r\nFrost e Su Ke.",
            "\"Isso não está\r\ncerto...\" Eu franzi minhas sobrancelhas, confuso.",
            "Qing Qian ficou\r\nchocada: \"O que não está certo?\"",
            "Eu respondi: \"Algo\r\nsimplesmente não parece certo. Por que Luo Lin escolheria ir ao Vale dos\r\nCaçadores neste momento? Está claro que ele vai atrás da Espada Desespero...\r\nDepois de sofrer esse tipo de vergonha várias vezes ele está prestes a quebrar.\r\nO sonho de Luo Lin desde que ele era criança foi abalado e influenciado uma e\r\noutra vez. Eu suspeito que, por uma questão de obter um poder maior, Luo Lin\r\nfará algo irracional. Wan Er, o que você acha?\"",
            "A linda pequena dama\r\nmordeu o lábio e depois puxou minha mão: \"Não diga mais nada. Pig, você,\r\nQing Qian e eu deveríamos ir ao Vale dos Caçadores para verificar!\"",
            "\"Está bem!\"",
            "Eu entreguei o comando\r\nda batalha para Li Mu e Matcha e nós três corremos pelo caminho salpicado de\r\nsangue para a cidade.",
            "O Vale dos Caçadores\r\nficava na fronteira do Cânion Pedra de Fogo e a menos de um quilômetro da\r\nCidade do Dragão. No caminho, vimos soldados feridos da Cidade Ba Huang lutando\r\npelo caminho. Além disso, havia um número de soldados empurrando carrinhos de\r\nbesta e lâminas até a cidade. Abaixo da cidade, havia um grupo de elites da\r\nEstrela Púrpura se reunindo. Luo Lin nem sequer teve a chance de curar seus\r\nferimentos. Ele apenas mudou sua armadura e montou em um cavalo de batalha. Sob\r\no seu comando, o exército atacou o Vale do Caçador.",
            "\"Sha sha...\"",
            "Tomei\r\na duas belas vice-mestres da guilda para dentro da floresta. As duas garotas\r\nusaram [Furtividade] enquanto eu me escondi na grama com [Camuflagem]. Nós os\r\nseguimos ao longo de todo o caminho para Vale do Caçador. No chão do vale, em\r\ntodos os lugares que olhávamos, havia soldados feridos, chorando de dor. Esta\r\nbatalha afetou a Cidade Ba Huang com muita severidade.",
            "No\r\ncentro da área principal, uma bandeira quebrada repousava no ombro de um\r\ngeneral coberto de sangue. Mesmo ali perto havia uma tenda simples e crua. Luo\r\nLei inclinou-se contra a Espada Desespero e sentou-se no chão, extremamente\r\ncansado. Não havia uma fatia da presença real que ele mostrava antes. O\r\nComandante do Dragão Desolado, Forgotten Sea, estava cuidando de seu ombro,\r\nonde seu braço foi cortado. Ele se inclinou contra uma árvore e recebeu um\r\nfeitiço de cura de um dos Curandeiros Santos.",
            "\"Sua\r\nAlteza…\"",
            "Forgotten\r\nSea resmungou em pesar: \"A Cidade Ba Huang não conseguirá escapar dessa\r\ncatástrofe? Que tal irmos ao império Tian Ling pedir ajuda? Quando o império de\r\nTian Ling enviar seus mestres, poderemos proteger Cidade do Dragão. Enquanto\r\nCidade do Dragão existir, nossos Portões do Norte nunca terão que abrir, e\r\nesses Demônios Híbridos não poderão atravessar as Montanhas do Cume Gelado.\"",
            "Luo\r\nLei sacudiu a cabeça: \"Não, toda a minha vida eu nunca baixei a cabeça\r\npara o velhote Rob. Além disso, ele provavelmente está guardando rancor contra\r\nmim da nossa última batalha. Contra mim e contra a Cidade Ba Huang. Nunca\r\ncederei minha cabeça ao Império de Tian Lin, senão a Cidade Ba Huang só se\r\ntornará servente do Império Tian Lin. Eu não farei nada que envergonhe nossos\r\nancestrais.\"",
            "Forgotten\r\nSea apertou seu aperto: \"Mas sua alteza. Nós já obtivemos a Desespero. Lin\r\nHan não nos perdoará! Mais… Esta Desespero… É uma espada de dois gumes. Você\r\nprovavelmente pode dizer também que o príncipe acha a espada extremamente\r\nimportante e deseja isso.",
            "\"É\r\nassim mesmo?\"",
            "Luo\r\nLei sorriu ironicamente: \"Esta é uma espada representando o poder real.\r\nQuando eu o neguei, ele ia arrebatar isso de mim? Além disso, um demônio\r\nmaligno se esconde na Desespero. Lin Er é muito jovem. Ele definitivamente se\r\ntornará possuído pelo espírito e se tornará um fantoche. Eu não vou deixar ele\r\nir por esse caminho sem retorno.",
            "Forgotten\r\nSea resmungou: \"Tudo bem, espero que sua escolha seja a certa!\"",
            "Naquele\r\nmomento, um mensageiro rapidamente avançou: \"Sua alteza, o príncipe Luo\r\nLin trouxe 20.000 soldados para virem cumprimentá-lo!\"",
            "\"Hã",
            "?\"",
            "Luo\r\nLei ficou atônito: \"Ele se atreve a invadir terras militares sem a minha\r\npermissão?\"",
            "\"Eu\r\nnão sei…\"",
            "\"Deixe-o\r\nentrar!\"",
            "\"Sim!\"",
            "Pouco\r\ntempo depois, Luo Lin trouxe um grupo de seus assessores pessoais e entrou no\r\nvale. Seu corpo estava coberto de ferimentos e ele apertou os punhos enquanto\r\ncaminhava até seu pai e disse: \"Pai...\"",
            "\"Lin\r\nEr, qual é o significado disso?\" Luo Lei ficou atordoado.",
            "\"Lin\r\nHan veio.\" Luo Lin disse suavemente.",
            "\"Ele…\"",
            "Antes\r\nque Luo Lei pudesse terminar sua pergunta, Luo Lin subitamente ajoelhou-se, com\r\no rosto cheio de queixa quando disse: \"Pai, eu, Luo Lin, te imploro, que\r\nme dê a Desespero. Enquanto eu estiver a Divina Desespero, poderei bloquear o\r\nataque de Lin Han. Enquanto eu tiver a Desespero, poderei deixar a Cidade Ba\r\nHuang evitar esse desastre e poderei proteger as dezenas de milhares de cidadãos\r\nque estão atrás de nós. Pai... só usarei o Desespero desta vez. Uma vez que os\r\nDemônios Híbridos tenham sido forçados a voltar, eu a devolvo sem reclamações...\"",
            "Enquanto\r\nele falava, Luo Lin tremeu. Um par de lágrimas claras rolou de seus olhos\r\nenquanto ele implorava em uma voz trêmula: \"Pai, eu não posso suportar\r\nesse tipo de vergonha novamente. Eu não quero ser como um peixe esperando por\r\nsua morte quando eu enfrentar aquele bastardo do Lin Han. Eu não estou disposto\r\na ver os jovens da Cidade Ba Huang serem mortos ou as mulheres sendo\r\nassassinadas. Eu não quero ver toda a vida nesta terra ser queimada até o chão.\r\nEu quero matar todos os Demônios Híbridos e mandar todos de volta para o\r\nInferno. Pai, eu te imploro...\"",
            "Luo\r\nLei levantou-se trêmulo e apoiou a mão no ombro do filho: \"Lin Er… esta\r\nDesespero, quão bem você entende isso? Quando a toquei pela primeira vez, pude\r\nouvir o grito de desespero. Quando senti sua nitidez, pude sentir o quão\r\nselvagem era. Lin Er, esta Espada Desespero não é tão simples como você pensa\r\nque é. Eu não quero que você se transforme em um demônio de luta. Eu não quero\r\nesse tipo de resultado, você entendeu?\"",
            "Luo\r\nLin olhou para cima e disse suavemente: \"Pai, eu não me importo com mais\r\nnada. Eu só me importo em proteger meu pessoal e minha casa. É\r\nsuficiente!\"",
            "Luo\r\nLei respirou fundo: \"Não importa o que, eu não posso te dar a Desespero.\r\nEu realmente não posso...\"",
            "\"Pai!\"",
            "Luo\r\nLin deu um passo à frente e disse: \"Minha atitude permanecerá a mesma. Não\r\nimporta o que, eu tenho que trazer de volta a Desespero. Eu vou usar essa\r\nespada para cortar a cabeça de Lin Han, você permitindo ou não!\"",
            "\"Lin\r\nEr, o que você está planejando?\" Luo Lei rugiu.",
            "Ao\r\nlado, Forgotten Sea ergueu a espada e disse: \"Luo Lin, não se esqueça,\r\nvocê é um dos príncipes da Cidade Ba Huang. Você não vai obedecer às suas\r\nordens?\"",
            "Luo\r\nLin riu friamente e olhou para Forgotten Sea: \"Há lixo demais no lado do\r\nPai. É somente por isso que ele tem sido covarde demais para avançar. Ele nem\r\nousa enfrentar Lin Han e os outros demônios. No entanto, eu posso. Quando eu\r\ntiver a Desespero, trarei a cabeça de Lin Han para meu pai. Depois, seja\r\ncortando minha cabeça ou me queimando, isso é algo para vocês discutirem entre\r\nvocês.\"",
            "Forgotten\r\nSea foi para a frente e disse: \"Você ousa se rebelar?\"",
            "Luo\r\nLin rugiu: \"Lu Ge, o que você está esperando?\"",
            "Do\r\nlado, Lu Ge de repente puxou sua espada e cortou em direção ao braço restante\r\nde Forgotten Sea. Luo Lin rapidamente chutou a espada de Forgotten Sea. Então,\r\ncom uma varredura, sua espada se conectou e atingiu o pescoço de Forgotten Sea.\r\n\"Ka Cha!\" A espada desferiu\r\num corte limpo.",
            "No\r\nmomento seguinte, os olhos de Forgotten Sea se arregalaram e sua cabeça rolou\r\npara fora. \"Pa Ta!\" Atingiu\r\no chão fazendo com que sangue se espalhasse em volta.",
            "\"Ah!\"",
            "Luo\r\nLei gritou e gritou: \"Luo Lin, filho ingrato. O que você está\r\nfazendo!?\"",
            "Como\r\nele disse, Luo Lei elevou a Desespero em um ataque e \"Pu Chi!\" Perfurou-a através da armadura de Luo Lin,\r\ndiretamente no peito. \"Si si\"\r\na espada começou a beber o sangue de Luo Lin. Luo Lin, em seguida, pegou a\r\nlâmina e puxou-a lentamente, empurrando-a ainda mais em seu corpo. O sangue\r\ncorreu para seus olhos e ele revelou um sorriso cruel. Era como se ele fosse\r\numa pessoa completamente diferente quando ele olhou para o pai: \"Agora, a\r\nDesespero é minha...\"",
            "Luo\r\nLei ficou chocado: \"Você?\"",
            "Os\r\nolhos de Luo Lin eram cruéis quando ele disse baixinho: \"Velhote, sua\r\ndinastia chegou ao fim. A partir de agora, a Cidade Ba Huang estará sob minha\r\nregra. Eu já devolvi o favor da vida para você. Você não é mais meu pai e não\r\ntemos mais nenhuma ligação!\"",
            "Quando\r\nele disse isso, Luo Lin de repente levantou o braço. Chamas começaram a subir e\r\nele lançou uma bola de fogo no ombro de Luo Lei. \"Hong!\" Ele foi rasgado em dois pedaços e depois queimado até\r\nrestar apenas poeira.",
            "\"Sha sha...\"",
            "Luo\r\nLin agarrou o cabo da Desespero e lentamente a puxou para fora. A lâmina estava\r\nvermelha. Esta arma sinistra já havia se tornado parte de Luo Lin. Além disso,\r\nDou Qi de Luo Lin também estava começando a se transformar. Ele sorriu e\r\nenergia começou a se reunir em torno dele. Ele riu: \"Ah, que sensação de\r\nliberdade. É assim que a energia do domínio sagrado é?\"",
            "Finalmente,\r\nLuo Lin chegou ao Domínio Sagrado!",
            "\"Droga…\"",
            "Todos\r\nos soldados do Tigre Feroz tiraram suas espadas e rugiram: \"Luo Lin, você\r\nse rebelou. Você realmente ousa matar o nosso rei? Você matou seu próprio pai!\r\nVocê é um demônio Apresse-se e mate-o!\"",
            "Luo\r\nLin olhou para o grupo de pessoas, seus olhos não carregavam nenhuma emoção: \"Lu\r\nGe, você sabe o que fazer. Mate eles. Não deixe sobreviventes. Faça parecer que\r\nos bárbaros invadiram o acampamento!\"",
            "Lu Ge\r\nassentiu: \"Sim, sua alteza!\"",
            "O\r\nexército da Estrela Púrpura massacrou todos no vale e gritos de morte se\r\nelevaram no céu.",
            "Olhando\r\npara a situação à distância, estávamos todos desamparados. Tudo o que podíamos\r\nfazer era observar a situação cruel se desdobrando de nossos esconderijos.",
            "Os\r\npequenos ombros de Wan Er tremeram e sua voz tremeu: \"Luo Lin, aquele\r\nbastardo, ele realmente caiu no lado escuro. E… e matou seu próprio pai! Ele\r\naté matou todos os 5.000 soldados do exército Tigre Feroz. É simplesmente cruel\r\ndemais…\"",
            "Eu\r\ncerrei os dentes e disse: \"Wan Er, Qing Qian, não podemos chamar atenção.\r\nNós rapidamente voltaremos para Cidade do Dragão. Temos que contar essa\r\nnovidade para Angela e Frost. Nós não podemos deixá-los cair sob os truques de\r\nLuo Lin. Caso contrário, a Cidade Ba Huang realmente cairá e todos os jogadores\r\nda Cidade Ba Huang não terão para onde ir.\"",
            "\"Sim!\"",
            "Nós\r\ntrês saímos cuidadosamente do Vale dos Caçadores e corremos de volta para\r\nCidade Dragão. Ao longe, pude ver Frost matando um grupo de Domadores de Bestas\r\nà distância.",
            "Eu\r\ncorri e gritei: \"Frost!\"",
            "A Bela\r\nMestre derrubou dois dos cavaleiros pesados e sorriu para mim: \"Você está\r\nde volta. Eu estava preocupado que você fosse morto por um dos Domadores de\r\nBestas... isso teria sido muito triste...\"",
            "Senti\r\nmeu coração aquecer, mas não suportaria ser o prenúncio de más notícias!",
            "\n",
            "Eu\r\nestava com medo de perdê-la."
      ]
}