{
      "Capítulo 576 - Tigre Flamejante Celestial": [
            "\"Sha sha...\"",
            "Eu pisei no chão nevado\r\nna muralha da cidade. Eu olhei para o céu enquanto flocos de neve caíam\r\ncontinuamente do céu. A Cidade Dragão estava no meio de uma nevasca, assim como\r\neu a deixara. Eu olhei para o rosto bonito na minha frente, mas eu continuava sentindo\r\ncomo se estivesse prestes a desaparecer diante de mim.",
            "\"Luo Lin…\" Eu\r\ncomecei, segurando minha espada do Reservatório Dracônico: \"Luo Lin matou\r\no Rei Luo Lei, General Forgotten Sea e tomou a Desespero. Ele já comandou o\r\nExército da Estrela Púrpura para se rebelar contra a cidade de Ba Huang. Frost,\r\nvocê precisa tomar cuidado com ele!\"",
            "\"O que?\"",
            "Frost respirou fundo e\r\nficou em choque: \"Não… não, isso não é possível. Luo Lin nunca faria algo\r\nassim. Não é… De onde você tirou essa notícia?\"",
            "Estendi a mão e apontei\r\npara o lado leste da cidade: \"Do Vale dos Caçadores, ao lado do Cânion\r\nPedra de Fogo. O exército que acampou lá com o ",
            "Duque Luo Lei já foi completamente abatido. Isso,\r\neu vi tudo isso acontecer com meus próprios olhos.\"",
            "Frost balançou a cabeça\r\nnegando: \"Não… não, isso é impossível… Luo Lin faz tudo pelo bem dos\r\nhumanos. Ele está até disposto a perder sua vida. Ele, por que ele faria algo\r\ncomo destruir a Cidade Ba Huang? Além disso, Duque Luo Lei é o pai de Luo Lin…\"",
            "Eu andei para frente e\r\ncoloquei a mão no ombro de Frost. Então a virei e olhei bem no rosto dela:\r\n\"Você deve acreditar em mim, só desta vez. Não confie mais em Luo Lin. Eu\r\nnão quero que nada de ruim aconteça com você. Frost, na Cidade do Dragão, você\r\né meu tudo. Eu não quero perder você.\"",
            "Frost olhou para mim\r\nsem expressão. De repente, ela começou a tossir violentamente, enquanto\r\nagarrava seu punho e suavemente dizia: \"Eu… Eu não posso acreditar. Eu\r\nrealmente não posso acreditar em você…\"",
            "Eu cerrei meus dentes e\r\ndisse: \"É muito simples. Você só precisa enviar alguém para verificar a\r\nsituação no Vale dos Caçadores e você saberá a verdade! Eu acho que Luo Lin\r\ntrará a Desespero aqui muito em breve. Frost, você deve ser cautelosa com ele.\r\nEu vou ficar ao seu lado e protegê-la, usando tudo o que tenho.\"",
            "Frost assentiu e olhou\r\npara a distância. Ela então rugiu: \"Qing Luo, pegue dez cavaleiros e corra\r\npara Vale do Caçador para verificar a situação de Duque Luo Lei. Faça isso\r\nrápido!\"",
            "Um general feminino da\r\nCidade do Dragão pulou em seu cavalo e levantou uma espada longa batida:\r\n\"Equipe seis, siga-me!\"",
            "Frost olhou para ela\r\npor um longo tempo e disse: \"Qing Luo!\"",
            "\"O que é minha\r\nsenhora?\", Perguntou a general Qing Luo.",
            "Frost hesitou e disse: \"Tenha\r\ncuidado. Faça o máximo que puder para encobrir suas trilhas e não ser descoberta.\r\nVale do Caçador, pode ser mais perigoso do que pensamos. Além disso, não confie\r\nem ninguém. Depois de receber suas informações, informe-me.\"",
            "\"Sim minha\r\nsenhora, não se preocupe!\"",
            "Um grupo de cavaleiros\r\nsaiu e desapareceu no deserto.",
            "A 19ª onda de\r\nCavaleiros Domadores de Bestas quase estava morta. Angela agarrou sua espada\r\nDestruidor enquanto estava na muralha da cidade e lutava lado a lado com Frost.\r\nAtrás dela, o Exército Nevasca e o Exército de Dragões Desolados estavam\r\ntotalmente imersos na sangrenta batalha. O último grupo de Cavaleiros Domadores\r\nde Bestas foi finalmente disperso e morto um por um.",
            "\"Cuidado…\"",
            "Voltei para o acampamento\r\n[Zhan Long] e disse: \"Desta vez, não só temos que lidar com o Chefão, como\r\ntambém teremos que lidar com Luo Lin!\"",
            "Wolf perguntou:\r\n\"Irmão Xiao Yao, Luo Lin realmente mudou?\"",
            "\"Sim\". Eu\r\nbalancei a cabeça e disse: \"O comandante do Dragão Desolado, Forgotten Sea\r\nfoi morto por Luo Lin. Ele também pegou a Desespero e queimou Luo Lei vivo.\r\nAgora ele está abatendo todos os 5.000 soldados do Tigre Feroz que estão no\r\nVale dos Caçadores e capturando seus espíritos. Depois disso, os ferimentos de\r\nLuo Lin serão completamente curados e sua força será mais alta no Domínio\r\nSagrado. Além disso, ele destruiu todas as evidências. Angela e Frost podem não\r\nconfiar na palavra de um jogador como eu. Isso torna isso um pouco difícil, já\r\nque precisamos proteger Frost e Angela, os dois NPCs importantes. Eles são\r\nagora os tesouros mais preciosos da cidade de Ba Huang.\"",
            "\"Gu Dong\" Li Mu engoliu em seco e\r\ndisse: \"Mãe... Luo Lin, aquele bastardo, ele realmente não era bom. Por\r\numa arma, ele até mataria o próprio pai. Ele é praticamente igual a Jian Feng\r\nHan…\"",
            "Não muito longe, Jian Feng\r\nHan ergueu as sobrancelhas: \"Li Mu, o que você quer dizer com isso?\"",
            "\"Nada\r\ndemais!\" Li Mu sorriu: \"Eu só estou dizendo que o Mestre da Guilda\r\n[Vanguarda] Jian Feng Han é muito decisivo e sábio!\"",
            "\"Hmph!\"",
            "Qing Qian piscou\r\nalgumas vezes e disse: \"Vamos nos preparar agora. O 19º Chefão está quase\r\naqui. Desta vez, Luo Lin e Luo Lei não estão presentes. Parece que vamos ter\r\nque confiar em Frost e Angela. Quem sabe se poderemos matar desta vez?\"",
            "Eu balancei a cabeça e\r\nolhei para a minha lista de habilidades. Eu rapidamente configurei três [",
            "Balestra do Dragão\r\nÍndigo]",
            ". Quanto a Habilidades\r\nMohistas de nível 100 - [",
            "Canhão Relâmpago Roxo",
            "], não era de muita utilidade nessa situação. O\r\n[",
            "Canhão\r\nRelâmpago Roxo",
            "] usa um\r\npoder celestial para destruir uma muralha da cidade. Isso causa danos extremos\r\naos edifícios. No entanto, usá-lo em Chefões não era tão útil.",
            "\"Kong kong...\"",
            "Um grito rompeu as\r\nnuvens. Todos nós olhamos para ver o que estava acontecendo. Não parecia haver\r\nnada no céu, no entanto um enorme urso começou a sair das florestas da montanha\r\ne Ran Min ficou atordoado: \"É uma onda de Chefões? Por que há um urso? Não\r\nparece que tem uma IA alta…\"",
            "\"Não…\" Wan Er\r\nbalançou a cabeça e apontou para as costas do urso: \"Olhe as costas do\r\nurso. Há uma pessoa sentada nela. O Chefão deve ser ele.",
            "Eu balancei a cabeça: \"Sim.\r\nDomador de Bestas, este é um Chefão Rank Divino de Nível 123, a 19ª onda de\r\nDemônios Híbridos. Não consigo ver as estatísticas. Eu nem consigo ver suas\r\nhabilidades. Precisamos ter cuidado…\"",
            "\"Sim. Além disso,\r\nele tem uma bola na cabeça...\" Wang Jian olhou para o Chefão: \"Está\r\nlonge demais. Será que o irmão Xiao Yao não consegue ver a introdução?\"",
            "\"Sim. Vamos\r\nesperar um pouco mais…\"",
            "\"Tudo bem!\"",
            "O urso selvagem rugiu e\r\nbateu na muralha da Cidade do Dragão, começando a subir. Uma vez que ele chegou\r\nna muralha, ele rugiu novamente e cortou com suas garras. Uma onda de chamas\r\nvarreu a multidão e uma equipe inteira de soldados foi queimada até o pó. O ataque\r\ndaquele urso foi incrivelmente aterrorizante. O homem que estava sentado de\r\ncostas usava uma armadura de couro e carregava uma bola de cor púrpura. Seus\r\nolhos vermelhos olharam ao redor e riu: \"Ah, o mundo humano. Eu finalmente\r\ncheguei. Vocês, seres humanos mesquinhos e humildes elfos da lua, aceitam seu\r\ncastigo divino!\"",
            "Finalmente, pude ver a\r\nintrodução do Chefão. Realmente parecia acima do normal",
            "[Domador de Bestas\r\nAdolf] ( Chefão Rank Divino)",
            "Nível: 119",
            "Ataque: ???",
            "Defesa: ???",
            "Vida: ???",
            "Habilidades: ???",
            "Introdução: Adolf\r\ncresceu na natureza desde que ele era um bebê. Ele tinha uma capacidade inata\r\nde sobreviver e passava a maior parte do tempo viajando pelas montanhas. Mais\r\ntarde, por acidente, Adolf recebeu uma bola mágica. Ele usou a bola mágica para\r\nexercer controle sobre um grande número de animais. Além disso, ele poderia\r\nconvocar livremente qualquer animal para ajudá-lo durante a batalha. Esta bola\r\nmágica era originalmente o núcleo da antiga besta mágica da Kirin. Quando Lin\r\nHan descobriu, ele imediatamente convidou Adolf para o Exército dos Demônios\r\nHíbridos, tornando-se um dos seus ramos mais fortes.",
            "\"Adolf é realmente\r\nforte?\" Wan Er perguntou com os olhos arregalados.",
            "Eu balancei minha\r\ncabeça: \"Eu não tenho certeza, eu não posso ver as estatísticas\r\ndele!\"",
            "Li Mu disse: \"Não\r\nvamos investigar, senão nós iremos morrer imediatamente...\"",
            "Qing Qian sorriu: \"Concordo!\"",
            "Desta vez, um grupo de\r\nsoldados NPC já foi escalado para a frente sob o comando de Angela. O Chefão\r\ndeu então um comando e o urso deu um tapa em todos os soldados.",
            "\"Desgraçado!\"",
            "Angela ficou\r\nenfurecida. Ela levantou sua espada Destruidor e pareceu crescer enquanto\r\nlançava um ataque flamejante direto no ombro de Adolf!",
            "\"Peng!\"",
            "\"712.267!\"",
            "Um enorme número de\r\ndanos subiu, chocando todo mundo. Apenas quando a princesa da Cidade Ba Huang\r\nficou tão forte.",
            "\"Ahhhh...\"",
            "Adolf gritou de dor.\r\nFuriosamente, ele deu um soco em Angela. \"Peng!\" Ela voou de volta com força, mas não pareceu se\r\nmachucar. Do lado, A [Navalha Rotativa] de Frost voou e atravessou o corpo do\r\nChefão. Depois de girar e esfaquear três vezes seguidas, a saúde do Chefão caiu\r\ninstantaneamente. Parece que esse Chefão não estava no nível de um Chefão de\r\n19ª onda!",
            "\"O que está\r\nacontecendo?\" Old K arregalou os olhos: \"Este Chefão é fraco demais.\r\nEle não pode nem mesmo bater na Angela?\"",
            "Wolf balançou a cabeça:\r\n\"Eu não sei, eu não entendo...\"",
            "Assim que todos ficaram\r\nintrigados com a situação, Adolf revelou um sorriso cruel e enxugou o sangue na\r\nfrente do peito. Ele então levantou a bola mágica em suas mãos e gritou: \"O\r\nEspírito Gelado que dorme sob a terra, atenda ao meu comando e desperte. Rasgue\r\nos inimigos diante de mim e ordene o respeito de todos os seres vivos da Terra\r\n- [Lobo do Domínio Glacial]!\"",
            "\"Kong kong...\"",
            "Os rugidos de um lobo\r\nsoaram e a neve no ar começou a coagular, criando algum tipo de círculo de\r\ntransporte. Um enorme lobo de neve saltou do círculo e ergueu as garras bem em\r\nAngela. \"Pu Chi!\" Angela\r\nfoi forçada para trás e ela até cuspiu sangue. A armadura que guardava seu\r\npeito estava praticamente esmagada. O ataque de combate direto deste Lobo do\r\nDomínio Glacial era muito maior do que a força de Adolf!",
            "Isso não era nem a\r\nmetade disso. Adolf levantou a bola mágica de novo e rugiu: - Dormindo no Mar\r\nde Fogo, Chame a Deus, atenda ao meu comando e desperte. Rasgue os inimigos à\r\nsua frente e conquiste o respeito de todas as coisas vivas neste planeta - [Tigre\r\nFlamejante Celestial]!\"",
            "\"Kong…\"",
            "A terra ao nosso redor\r\ncomeçou a tremer e um tigre feroz apareceu. Saltou e varreu suas garras em\r\nFrost. Naquele momento, um hexagrama apareceu em seu ataque. Frost rapidamente\r\nlevantou o braço para formar um escudo gelado. \"Peng!\" O ataque pousou e forçou-a a recuar vários passos.\r\nBeleza Cortante varreu e cortou a perna direita do tigre. Ao mesmo tempo, ela\r\nfoi atingidaem seu ombro por uma de suas garras afiadas. \"Wu wu\" Ela gritou quando foi jogada\r\npara trás uma dúzia de metros. Ela tirou sua Espada Beleza Cortante para fora,\r\nperfurando o peito do Tigre Celestial. Ela então abriu a mão e gritou: \"[Lança\r\nde gelo]!\"",
            "\"Peng!\"",
            "O fogo do Tigre da\r\nChama Celestial foi extinto e congelado em uma estátua.",
            "No entanto, a batalha\r\nestava longe de terminar. Como convocador divino, Adolf podia invocar\r\ncontinuamente qualquer animal que quisesse. Em um piscar de olhos, catorze\r\nbestas apareceram.",
            "\"Avancem, nós\r\nvamos segurar um deles!\"",
            "\n",
            "Eu levantei minha\r\nespada e avancei. Precisamos ajudar Frost a dividir os ataques. Ela já sofreu\r\nalguns ferimentos e não suportaria um ataque tão concentrado."
      ]
}