{
      "Capítulo 578 - Divino Tigre Ancestral": [
            "Kvothe D.: Mentira, animei de postar mais um",
            "Finalmente, todos\r\nnumeros [Sorteados] saíram para a Armadura Rank Divino. Essa era a primeira\r\narmadura de Rank Divino da Cidade Ba Huang, algo que todos os jogadores da\r\n[Zhan Long], assim como Yan Zhao, Misty Cloud e Jian Feng Han, desejavam. Todo\r\nmundo sabia da importância dessa armadura. Quem acabasse com a armadura se\r\ntornaria uma arma letal, uma verdadeira máquina de batalha que não poderia ser\r\nquebrada.",
            "Matcha: 17",
            "Old K: 41",
            "Yue Yao Yan: 10",
            "Wang Jian: 55",
            "Li Mu: 61",
            "Finalmente, foi Li Mu\r\nquem acabou com a armadura. Yan Zhao olhava tão compenetrado que seus olhos estavam\r\nprestes a saltar: \"Que tipo de situação é essa? Os jogadores da [Zhan\r\nLong] têm alguma sorte OP? Todos os outros tinham apenas uma dúzia de pontos, e\r\nacabou com alguém que fez um 61. Isso é muito injusto...\"",
            "Li Mu colocou a\r\nArmadura da Tartaruga Dragão e apontou sua espada para Yan Zhao Warrior e\r\nrugiu: \"Você, velhote, quem você está dizendo que é lixo? Diga-me de novo,\r\nvocê…\"",
            "Yan Zhao apertou os\r\nolhos: \"Agora que sua defesa é tão alta, eu não posso lidar com você.\r\nApenas espere até eu conseguir um equipamento de Rank Divino. Então nós vamos\r\nnos enfrentar. Não se esqueça, você também é velho!\"",
            "Li Mu estremeceu e\r\nrespondeu: \"Eu tenho apenas 25 anos, eu só pareço um pouco mais velho,\r\nisso é tudo...\"",
            "Dancing Forest disse: \"Desista,\r\nElder Li, visto que você tem o mesmo sobrenome do nosso Mestre de Guilda, nós\r\nnão revelaremos seu segredo!\"",
            "Li Mu ficou sem\r\npalavras",
            "Qing Qian se aproximou\r\ne se ajoelhou no chão. Ela levantou uma bola e sorriu: \"Não é essa bola\r\nmágica que dropou do Chefe?\"",
            "Eu fiquei chocado:\r\n\"Sim, é isso... O Chefe na verdade também descartou isso. Normalmente,\r\nesta era a arma do Adolf. Não deveria ter caído. Qing Qian, por que você não\r\nolha para as estatísticas?",
            "Qing Qian assentiu e\r\nacenou com a mão. As estatísticas da bola mágica apareceram",
            "[Núcleo Espiritual]\r\n(Rank Colheita Demoníaca): Depois que a Antiga Kirin morreu, todo o seu poder\r\nmágico foi acumulado em seu núcleo que foi deixado para trás. Este núcleo tem\r\num imenso poder. Diz a lenda que o núcleo foi deixado para trás pelo Kirin.\r\nDizem que a besta espiritual tem o poder de abalar a terra!",
            "\"Que porra é essa?\r\nSão as suas estatísticas?\"",
            "Eu fiquei um pouco\r\nintrigado. Então perguntei a Wan Er: \"Pequena Dama, o que você acha que é\r\nisso? Isso é algum tipo de pegadinha sendo pregada na [Zhan Long]? Além disso...\r\nO que é um item de Colheita Demoníaca? Como você lê essa palavra no meio?\"",
            "Wan Er pensou por um\r\nmomento e disse: \"Colheita Demoníaca, é uma palavra \"nian\", você\r\nleu com o segundo sotaque. É a mesma palavra que \"ano\", mas as\r\npessoas raramente o usam. Hehe, pig, você precisa ler mais livros\"",
            "Nota do Tradutor da gringa:\r\nA palavra “nian” que está sendo discutida pode ser usada para representar “ano”\r\nou “colheita”, mas é uma maneira relativamente incomum de escrever a palavra.\r\nComo normalmente é escrito? mas no contexto é escrito como?",
            "Eu olhei e disse:\r\n\"Oh cale a boca, você só foi verificar o dicionário do jogo. Você pode\r\nnegar isso?\"",
            "O rosto de Wan Er ficou\r\ncompletamente vermelho: \"Diga mais e eu vou quebrar todos os laços...\"",
            "Eu fiquei em silêncio.\r\n",
            " Kvothe D. Gado demais",
            "Dong Cheng sorriu:\r\n\"Ei, não use todos os momentos para flertar um com o outro, ok? De volta\r\nao tópico, o que significa um \"Item de Colheita Demoníaca\"?",
            "Li Mu acariciou as\r\nrunas gravadas na borda da sua Armadura de Batalha da Tartaruga Dragão e\r\nmurmurou: \"Após a atualização anterior, os níveis de equipamento do\r\nDestiny mudaram. Eram originalmente, Imperador, Valquíria, Santo, Divino, e\r\ndepois foi o Deus Épico. No entanto… houve uma nova atualização. Agora, há\r\noutros dois níveis de equipamento acima do Rank Divino. Um deles é o demoníaco.\r\nEntendeu agora?\"",
            "Dong Cheng apertou os\r\nolhos e disse: \"Eh? Quando eles atualizaram, aumentaram o número de Ranks?\r\nPor que eles não apenas disseram que Shi Luo Ye estragou tudo e agora está\r\ncompensando dois níveis de equipamentos?\"",
            "Wan Er imediatamente\r\nandou para frente e cobriu a boca da amiga. Ela então olhou em volta e disse: \"Dong\r\nCheng, observe o que você diz. Não deixe o autor ouvir você, senão você\r\nterminará com um final ruim... \"",
            "Dong Cheng ficou em\r\nsilêncio.",
            "Morninglory: Neste\r\núltimo parágrafo o autor faz uma brincadeira de quebra da 4° parede de\r\nrealidade e.e (Shi Luo Ye é o autor, heheh)",
            "Dancing Forest disse: \"Com\r\na situação agora, como devemos lidar com esse Núcleo Espiritual de Rank\r\nDemoníaco? Devemos [Sortear] por isso? Ou devemos mantê-lo no armazenamento da\r\nguilda e ver o que faremos no futuro?\"",
            "Qing Qian levantou o\r\nnúcleo e sorriu: \"Eu não sei, vamos perguntar ao irmão Xiao Yao. Ele é o\r\nresponsável!\"",
            "Eu tossi: \"Por que\r\nvocê está me perguntando? Por que não acendemos o fogo quando voltamos e jogamos\r\nem uma sopa, depois entregamos a todos uma tigela. Dessa forma, todos recebem\r\numa porção e ninguém vai perder. Ha ha ha…\"",
            "Wan Er olhou para mim: \"De\r\nqualquer forma, você ainda é um Mestre da Guilda. Você precisa ser mais sério,\r\nidiota…\"",
            "Naquele momento, o Deus\r\nTigre Flamejante ao meu lado começou a rugir e a sacudir sua cabeça fofa\r\nenquanto esfregava contra minha perna. Eu poderia dizer que queria algo do\r\njeito que seus olhos se arregalaram e abanou o rabo.",
            "Li Mu riu: \"Isso é\r\num tigre ou um cachorro? Está tentando agir como um?\"",
            "Eu fiquei sem palavras.",
            "Naquele momento, o Deus\r\nTigre Flamejante caminhou lentamente para o lado de Qing Qian. Qing Qian gostou\r\nmuito do tigre e esfregou a cabeça sorrindo: \"Oi, irmã Cang Tong...\"",
            "Wan Er ficou um pouco\r\nsem fala: \"Pig, apresse-se e mude o nome do tigre...\"",
            "Quando eu estava\r\nprestes a responder a ela, o Deus Tigre Flamejante grunhiu de repente, desta\r\nvez mais feroz do que antes. Ele começou a cheirar o núcleo espiritual. Toda a\r\npele de seu corpo se levantou e começou a girar em torno dele. Ele tinha\r\nentrado em uma posição de batalha. Então, ele abriu as mandíbulas largas e\r\nengoliu todo o núcleo espiritual!",
            "\"Pu chi!\"",
            "O precioso Núcleo do\r\nEspírito foi engolido pelo meu Deus Tigre Flamejante. Qing Qian ficou perplexa:\r\n\"Irmão Xiao Yao… que... ele comeu. O que nós fazemos? O que nós\r\nfazemos?!\"",
            "Eu entrei em pânico e\r\ncorri para frente. Eu peguei e forcei a boca aberta com as duas mãos. Eu então\r\nbalancei para cima e para baixo e lado a lado: \"Idiota, cuspa fora. Você\r\nnão pode comer isso!\"",
            "O Deus Tigre Flamejante\r\nbalançou suavemente a cauda, mas não cuspiu. Em vez disso: \"Gu Dong!\" A bola caiu em seu\r\nestômago. Com isso, Já era...",
            "Wan Er sorriu:\r\n\"Isso... O que está acontecendo?...\"",
            "Li Mu grunhiu: \"O\r\nresultado foi que o animal de estimação do Mestre da Guilda vai ter indigestão...\"",
            "Wang Jian riu:\r\n\"Mas isso é muito engraçado, certo?\"",
            "Então, naquele exato\r\nmomento, o Deus Flamejante do Tigre rugiu e pulou dos meus braços. Então\r\nestremeceu e começou a brilhar. Ele levantou a cabeça e rugiu. A luz voou para\r\no céu, criando um pilar que cortava as nuvens. Parecia que o tigre estava se\r\ntransformando. Seu corpo lentamente começou a mudar e runas douradas apareceram\r\nao redor dele. Suas garras tinham um brilho vermelho e seu corpo ficou maior.\r\nUm círculo mágico apareceu sob seus pés e ouvi um sino ao lado da minha orelha.\r\nMeu coração quase parou ",
            "Kvothe D.: Deus Tigre Flamejantemon Digivolve\r\npara...",
            "\"Ding!\"",
            "Notificação do Sistema:\r\nParabéns, o seu animal de estimação [Deus Tigre Flamejante] transformou-se num\r\nanimal de estimação Chefão Rank Demoníaco [Divino Tigre Ancestral]. Você é o\r\nprimeiro jogador a obter um mascote Rank Demoníaco. Você obteve 10 pontos de\r\ncharme como recompensa! ",
            "Kvothe D.: ... Divino Tigre Ancestralmon",
            "A luz lentamente\r\ncomeçou a escurecer e o pequeno tigre ronronou. A aura impressionante que tinha\r\ndesapareceu e agora ele balançou o rabo e se aproximou de mim. Então esfregou a\r\ncabeça contra a minha perna, como se pedisse perdão. Este pequeno bastardo é tão\r\nhumano que era engraçado.",
            "Wan Er, Wolf e Li Mu\r\nficaram aturdidos. Depois de meio segundo, Wolf disse: \"Irmão Xiao Yao,\r\nparece da situação que seu Deus Tigre Flamejante comeu o Núcleo Espiritual e\r\ntransformou-se? Qual é o seu nível?\"",
            "Eu respirei fundo: \"Demoníaco,\r\nqualquer que seja o rank. Wan Er, como que chama mesmo?\"",
            "Wan Er: \"Colheita\r\nDemoníaca...\"",
            "Eu disse: \"Ok!\"",
            "Qing Qian sorriu:\r\n\"O que você está esperando? Irmão Xiao Yao, apresse-se e deixe-nos ver as\r\nestatíscas do animal de estimação de Rank \r\nDemoníaco! Definitivamente vai ser incrível. Ho ho, isto é o começo para\r\ndominar o mundo!\"",
            "Eu balancei a cabeça e\r\nacenei minha mão sobre o ar, revelando as estatísticas do Divino Tigre Ancestral\r\ndiante de todos",
            "[Divino Tigre Ancestral]\r\n(Chefão Rank Demoníaco)",
            "Level: 101",
            "Ataque: 10.100-12.120",
            "Defesa: 10.100",
            "Saúde: 40.400",
            "Mágica: 15.150",
            "Ataque:??????????",
            "Defesa:??????????",
            "Vida:?????????",
            "Agilidade:????????",
            "Magia:????????",
            "Habilidades: [Garra\r\nFlamejante] [Armadura Flamejante] [Rugido feroz] [Golpe Vampírico] [Golpe\r\nExplosão Flamejante] [Marca de Fogo Antiga]",
            "Excelência: 100%",
            "Cálculo de estatísticas\r\n[Ataque= Nível x 50x (1 + 100%) - Nível x 60x (1 + 100%), Defesa= Nível x 50 x\r\n(1 + 100%), Vida= Nível x 200 x (1 + 100%), Magia= Nível x 75 x (1 + 100%)]",
            "Essas estatísticas\r\nimpressionaram não apenas todos os outros, mas também me impressionaram. Esta\r\ntaxa de crescimento dos níveis de rank demoníaco é simplesmente incrível!",
            "Li Mu respirou fundo e\r\ndisse: \"Ele já tem um ataque de base de dez estrelas e uma classificação\r\nde excelência de 100%. Tudo o que resta é o crescimento de Rank Colheita\r\nDemoníaca. Isso é realmente impressionante. Seu ataque de base já é 10.000.\r\nAlém disso, com as estatísticas ocultas do Rank. É possível que seu poder de\r\nataque seja ainda maior do que o ataque real do Mestre da Guilda. É\r\nprovavelmente metade do Rank demoníaco e metade do ataque do seu mestre...\"",
            "Eu respondi: \"Sim.\r\nNa verdade, o que mais agradeço é a Vida 40.000+. Finalmente, meu animal de\r\nestimação não morrerá tão facilmente...\"",
            "Wan Er sorriu: \"O\r\nDeus Tigre Flamejante se transformou um pouco. Isso é bom para [Zhan Long].\r\nAlém do Li Xiao Yao, temos outro tanque…\"",
            "Eu pensei sobre isso\r\npor um segundo e disse: \"Aquele Núcleo Espiritual era originalmente um\r\ntesouro para a guilda, mas… mas desde que o Deus Tigre Flamejante o engoliu\r\ninteiro, eu nunca teria esperado isso. Não havia outra opção, tudo o que posso\r\nfazer é compensar isso…\"",
            "Li Mu ficou atordoado: \"Você\r\nnão precisa… Somos todos irmãos aqui. Vendo como o Deus Tigre Flamejante o\r\ncomeu, então ele comeu. Não era algo que você queria que acontecesse de\r\nqualquer maneira. Mestre da Guilda, você não precisa se preocupar com isso.\"",
            "Eu sorri: \"Não\r\ndiga mais, posso ganhar o dinheiro de volta!\"",
            "Depois, tirei 50% do\r\ndinheiro do meu banco. Isso também foi feito como compensação para os jogadores\r\nque participaram do evento Cidade do Dragão. Divido-o com base nas conquistas e\r\ndanos de cada jogador. Eu gastei um total de 3 milhões. Isso significava que eu\r\nainda tinha 3 milhões no meu banco. Isso era muito bom. Pelo menos, era um\r\nnúmero que nunca imaginei que teria.",
            "Depois de distribuir\r\nmetade da minha poupança, esfreguei a cabeça do meu Divino Tigre Ancestral.\r\nSim, esse pequeno bastardo pode finalmente voltar ao palco da batalha!",
            "\n",
            "Ao longe, podíamos\r\nouvir o barulho dos metais. A vigésima onda de Demônios Híbridos finalmente\r\nchegou.",
            "Kvothe D.: Agora acabou por hoje."
      ]
}