{
      "Capítulo 580 - Silêncio da Batalha": [
            "\"Todos os soldados, prestem atenção ao meu comando!\"",
            "Luo Lin levantou a Espada Desespero. De repente, ele cortou o ar cortando\r\numa dúzia de Cavaleiros Pesadelo ao meio. Ele então correu para frente e jogou\r\na Desespero. \"Keng!\" A\r\nlâmina cortou em uma parede de tijolos. O poder subiu e envolveu os Cavaleiros\r\nPesadelo, que haviam investido para a frente. Luo Lin estava no ar, o poder do\r\nDomínio Sagrado subindo em torno dele. Ele abriu a mão e uma enorme onda de\r\nchoque passou pelas colinas. Um grupo inteiro de Cavaleiros Pesadelo foi morto\r\ninstantaneamente. Isso apenas provou que ainda havia uma enorme lacuna entre o\r\nDomínio Sagrado e o Rank Sagrado. O Luo Lin que estava diante de nós agora não\r\nera mais o mesmo Luo Lin que conhecíamos antes.",
            "\"Longa vida ao príncipe Luo Lin!\"",
            "Um grupo de cavaleiros do Exército Nevasca ergueu as espadas e aplaudiu.\r\nTodo mundo tinha sido tão pressionado pela ofensiva dos demônios híbridos que\r\nmal tiveram a chance de respirar. Foi todo o caminho até Luo Lin trazer a\r\nDesespero para que pudéssemos finalmente sentir a chance de vitória. Parecia\r\nque apenas com a presença de Luo Lin, tínhamos fé que Cidade Dragão não iria\r\ncair.",
            "A batalha feroz continuou e os Cavaleiros Pesadelo continuaram cobrindo\r\na muralha da cidade como um rio. Eles entraram em confronto com os NPCs que Luo\r\nLin trouxe com ele. Ambos os lados não tinham como recuar. Eles lutariam até a\r\nmorte!",
            "\"Pa... pa… Pa…\"",
            "Quando os corpos caíram no chão, as pilhas de cadáveres ficaram ainda\r\nmais altas.",
            "\"Si si ...\"",
            "Eu agarrei minha espada enquanto estava nas linhas de frente. Olhando em\r\nvolta, notei uma mudança sutil entre os inúmeros cadáveres da cidade. Desespero\r\nestava no meio da pilha. Tudo o que eu pude ver foi que de uma das cabeças de\r\num cadáver vieram lascas de luz vermelha. Era como se alguma coisa estivesse\r\nsendo puxada e atraída para a Desespero. A luz então circula a lâmina e depois\r\nlentamente é absorvida.",
            "No céu, Luo Lin olhou para cima. A mesma luz vermelha apareceu em torno\r\nde seu corpo. Ele respirou fundo e revelou uma expressão em êxtase. Naquele\r\nrosto bonito, um sorriso cruel brilhou, mas desapareceu com a mesma rapidez.\r\nLuo Lin realmente não era mais o mesmo de antes.",
            "Mesmo que ele estivesse ajudando a matar mais Demônios Híbridos, isso\r\nnão mudava o fato de que Luo Lin matou seu pai por mais poder.",
            "……",
            "Luo Lin levantou a palma da mão e uma enorme [Palma Sagrada Dominadora] desceu do céu no campo de batalha,\r\nesmagando uma equipe de Cavaleiros Pesadelo em um patê de carne. ",
            "Luo Lin sorriu. \"Formigas!\" Naquele momento, um grupo de\r\nsoldados da Cidade Ba Huang e Cavaleiros Dragões levantaram suas espadas e\r\ngritaram: \"Rei Luo Lin! Rei Luo Lin! Viva a Cidade Ba Huang! Viva o Rei\r\nLuo Lin!\"",
            "Su Ke ergueu o machado de batalha e riu: \"O Rei Luo Lin finalmente\r\nentrou no Domínio Sagrado. Hahaha, Cidade Ba Huang e Cidade Dragão finalmente\r\ntêm um verdadeiro líder! Demônios híbridos, não se atrevam a pensar em tocar em\r\numa polegada da Cidade Ba Huang e do continente. Morram!\"",
            "Da Lin balançou as correntes, prendendo três dos Cavaleiros Pesadelo e\r\nsorriu. \"Apresse-se e mate! Esses bastardos, sua velocidade de movimento é\r\nmuito alta!\"",
            "……",
            "\"Irmão…\"",
            "Angela pegou a Destruidor e caminhou em direção a Luo Lin ao longo de um\r\ncaminho salpicado de sangue. Ela olhou para o irmão, seus olhos contendo uma\r\nlasca de medo. Com uma voz trêmula, ela perguntou: \"Irmão... Você está\r\nsugando as almas dos soldados mortos? Você está usando-os para aumentar seu\r\npoder? Você... como você pôde?\"",
            "Luo Lin ficou aturdido: \"Angela, o que há de errado?\"",
            "O corpo de Angela tremeu mais forte e ela de repente gritou:\r\n\"Responda-me, sim ou não!\"",
            "Luo Lin ficou em silêncio por alguns segundos e finalmente deu um firme:\r\n\"Sim!\"",
            "\"Você...\" Angela rangeu os dentes e apontou para Cidade Cidade\r\nBa Huang, \"Eles são todos bravos guerreiros de nossa casa. Eles morreram\r\npor defender a Cidade Ba Huang. Seu sacrifício é sagrado. Irmão, como você\r\npoderia fazer algo assim com as almas deles? Como você pode desapontar a fé de\r\nnosso pai?\"",
            "\"A fé de nosso pai?\"",
            "Luo Lin baixou a cabeça enquanto seu corpo tremia. Depois de um segundo,\r\npercebemos que ele estava realmente rindo. Ele olhou para Angela e disse\r\nbaixinho: \"Minha irmãzinha idiota. Você não entende a situação, não é? Os\r\ndemônios híbridos do norte estão invadindo. Se não usarmos tudo o que temos,\r\ncomo vamos enfrentar a Cidade Ba Huang e o Império Tian Ling? Sim, estou\r\nsugando suas almas, mas essa é a habilidade especial da Desespero. Quanto mais\r\nforte o poder da alma, mais forte eu fico. Depois que esses bravos guerreiros\r\nmorreram, seus espíritos ainda podem ser usados para proteger nossas terras.\r\nNão é isso que eles deveriam querer fazer?\"",
            "Angela sorriu, seus olhos se encheram de desespero: \"Depois de ter\r\nsuas almas sugadas, e tendo sua humanidade e dignidade pisoteadas, como você\r\npoderia chamá-las de guerreiras? Eles são apenas um grupo de seres humanos\r\nmiseráveis que estão sendo explorados… Irmão, você realmente mudou!\"",
            "\"Cale-se!\"",
            "Luo Lin estava começando a ficar furioso. Ele apontou para o norte e\r\ndisse: \"Se eu não fizer tudo o que puder para me tornar mais forte, quem\r\npode deter esses fortes reis híbridos demoníacos? Quando Lin Han trazer suas\r\ntropas aqui, quem vai segurá-lo? Você? Angela, diga-me, você pode proteger a\r\ncidade de Ba Huang com sua misericórdia e bondade?\"",
            "Angela tremeu ao olhar para Luo Lin. Ela rangeu os dentes e disse\r\nsuavemente: \"Eu imploro a você... não caia mais e mais fundo. Caso\r\ncontrário, não vejo nenhuma esperança para a Cidade Ba Huang…\"",
            "\"Não se preocupe!\", Luo Lin disse: \"Eu sei o que estou\r\nfazendo. Eu também sei o que eu quero fazer!\"",
            "\"Tudo bem…\"",
            "……",
            "Naquele momento, um assobio soou pelo ar. Finalmente, o Chefão da 20ª\r\nonda apareceu. A terra começou a tremer. Não muito tempo depois, um grupo de\r\nCavaleiros Pesadelo apareceu na floresta ao fundo da muralha. Além disso, entre\r\nos Cavaleiros Pesadelo, um general feroz apareceu. Ele segurava uma lâmina na\r\nmão e estava completamente vestido com uma armadura preta. Ele apareceu em uma\r\nmontaria óssea que tinha cascos de fogo. Sua montaria bateu no chão, como se\r\nnão pudesse esperar para atacar.",
            "\"Ele finalmente está aqui...\"",
            "Wan Er encostou-se na parede fria. Seus olhos examinaram a área. A roupa\r\nde inverno flutuou suavemente ao vento. O jeito que estava enrolada em seu\r\npeito fez com que parecesse ainda mais delicioso e cheio. Ela murmurou: \"A\r\nvigésima onda de BOSS. Quem sabe quais são as suas estatísticas? Pig, vamos\r\nparticipar dessa batalha?\"",
            "Eu ponderei por um segundo: \"Ajudaremos os NPCs. Nós não somos tão\r\npatéticos para montar uma força principal! De qualquer forma, [Praga] e\r\n[Vanguarda] não têm força para matar o Chefe. Nós… Só você e eu estaremos\r\nagindo. Li Mu agirá como a força de combate próxima. Teremos os jogadores de\r\nlongo alcance e os curandeiros fornecerão suporte de longe. Nós devemos ficar\r\nbem assim. A verdade é que não temos muitas pessoas. Nós apenas temos que fazer\r\no que pudermos. Vamos tentar fazer com que este Chefão deixe cair mais\r\nequipamentos. Já estamos chegando aos estágios finais dessa campanha de\r\ndefender a cidade. Não há nenhuma razão para afrouxar agora.\"",
            "\"Sim, entendido!\"",
            "……",
            "No fundo da montanha, o general Chefe sacou a espada e levantou-a acima\r\nda cabeça. Ele revelou um sorriso cruel: \"Cavaleiros Pesadelo, em nosso\r\nassalto final, invadam a cidade. Deixe esses humanos miseráveis saberem que não\r\nimporta o quanto tentem, eles nunca serão capazes de derrotar os Demônios\r\nHíbridos! Matem!\"",
            "Cascos golpeavam a terra e um exército de Cavaleiros Pesadelo avançava\r\nsob o comando do Chefão. Eu fiquei na beira da parede para ver as estatísticas\r\ndo Chefe. Enquanto ele ficava cada vez mais perto, pude finalmente ver seus\r\ndetalhes. Uma vez que os vi, imediatamente me virei e corri de volta,\r\ncompartilhando as estatísticas enquanto estava correndo.",
            "[Silêncio da Batalha - Tang Xiong] (Chefe de Rank Divino)",
            "Level: 120",
            "Ataque: ???",
            "Defesa: ???",
            "Saúde: ???",
            "Habilidades: [Corte Desvanecedor] [Frenesi\r\nde Combate] [Intenção Frígida] [Dança dos Deuses e Demônios]",
            "Introdução: Tang Xiong, um comandante superior dos tempos antigos. Desde\r\ncriança, ele era extremamente talentoso, fosse na música, na esgrima ou até nas\r\ntáticas de guerra. Quando ele tinha apenas 17 anos, ele alcançou o domínio\r\nSanto da Espada. Aos 30 anos, ele já havia alcançado o Domínio Santo e se\r\ntornado um dos super comandantes do Domínio Santo. Depois, ele foi emboscado em\r\numa grande batalha e morreu enquanto lutava. Depois que Lin Han obteve seu corpo\r\ne alma, ele foi ressuscitado e se tornou o comandante do Exército de Demônios\r\nHíbrido.",
            "……",
            "\"O Chefão está aqui...\"",
            "Eu respirei fundo: \"Mais tarde, não podemos tankar o Chefão. Temos\r\nque fazer o que pudermos para retardar os ataques e dele. Vamos deixar Luo Lin lutar\r\ncom ele. Nós só precisamos fornecer apoio do lado.\"",
            "Qing Qian piscou algumas vezes: \"Mas irmão Xiao Yao, Luo Lin é uma\r\npessoa ruim. Nós realmente vamos ajudar uma pessoa ruim?\"",
            "Dei um sorriso derrotado: \"Então, Qing Qian, o que deveríamos fazer\r\nem vez disso… Tudo o que podemos fazer, é fazer com que cada passo à frente\r\nconte. Nós falaremos sobre isso depois que Tang Xiong for morto. Neste momento,\r\nCidade Dragão está em perigo. Se a perdermos, isso será pior do que o outro\r\nresultado.\"",
            "\"Sim, entendi!\"",
            "……",
            "\"Crie a formação!\"",
            "Em Cidade Dragão, um dos comandantes da Estrela Púrpura conduzia suas\r\ntropas para uma formação. No entanto, antes mesmo de terminar, Tang Xiong já\r\nhavia alcançado o topo da muralha da cidade. Ele lançou um corte que voou para\r\na frente e cortou os NPCs. Foi [Corte Desvanecedor]! Sangue espalhado por todo\r\nlado. Isso nem foi tudo. A capa atrás dele voou quando [Frenesi de Combate] foi\r\nativado. Lâminas afiadas começaram a se formar no ao seu redor, matando todos\r\nos NPCs que estavam próximos. Era como se um deus da guerra tivesse descido\r\nsobre nós.",
            "\"Muito arrogante!\"",
            "Luo Lin rugiu e avançou. Ele levantou o punho e lançou um [Soco\r\nFlamejante] que atingiu o peito de Tang Xiong.",
            "Tang Xiong sorriu. Ele ligeiramente se esquivou para o lado. \"Peng!\" Ele bateu no punho de Luo\r\nLin, bloqueando engenhosamente o ataque do Domínio Sagrado. Ele então levantou\r\na mão e quebrou o chicote de cavalo. O cavalo de ferro relinchou e Tang Xiong\r\nse virou, causando um ataque!",
            "\"Hong!\"",
            "Luo Lin recuou vários passos enquanto a energia do Domínio Sagrado se\r\nelevava em torno dele. Desespero foi lançada em direção a uma pilha de corpos\r\num pouco longe dele. Ele abriu a palma da mão e a espada começou a tremer. O\r\nespírito da espada e o coração de Luo Lin estavam agora completamente em\r\nsincronia. Ela voou pelo campo até o novo dono. Ele estendeu a mão e agarrou a\r\nespada. Luo Lin então fez um corte cruzado e bateu com Tang Xiong. O que eu não\r\nesperava era que Tang Xiong parecia ser extremamente forte. Ele balançou a espada\r\ne encarou Luo Lin sem nenhum medo. Os Cavaleiros Pesadelo que estavam atrás\r\ndele foram imediatamente mortos com aquele ataque inicial. Eles balançaram suas\r\nlâminas e cada um lançou um [Estripador Dimensional]\r\npara Luo Lin.",
            "\"Droga...\"",
            "As roupas de batalha de Luo Lin foram rasgadas e ele acabou ficando em\r\ndesvantagem.",
            "……",
            "\"Avancem!\"",
            "Eu avancei em frente e soltei um [Lâmina Rotativa]. \"Keng!\" A Espada Zhen Yue cortou o\r\npeito de Tang Xiong. Eu então abri minha mão e mirei [Grande Reino da\r\nDesolação], prendendo algum aggro em mim mesmo.",
            "\"Inseto, você está tentando morrer?\"",
            "Tang Xiong se virou para me encarar, um sorriso cruel brincando em seus\r\nlábios.",
            "\n",
            "Kvothe D.: Galera, se liguem no meu comentário neste cap,\r\nrespondam por favor"
      ]
}