{
      "Capítulo 587 - Isca de Dragão Venenoso": [
            "Eu olhei para trás e vi\r\nSterry levantar o machado. Ele trouxe um grupo de Mestres da Espada Demoníaca e\r\nficou na beira da floresta. Seus olhos brilhavam friamente enquanto ele rugia:\r\n\"Isso... essa é a Capa de Invisibilidade de Odelia. Droga, por que aquela\r\nmulher se envolveu com a batalha entre os Demônios Híbridos e a Cidade Ba\r\nHuang? Ela não se importa apenas com ouro?\"",
            "Um dos Mestres da\r\nEspada Demoníaca disse: \"Meu senhor, a personalidade de Odelia é\r\nextremamente caprichosa. É difícil prever o que ela fará em seguida. Talvez ela\r\nconheça esse jovem? Ou ela conhece Frost, que foi morta e está ajudando o\r\naprendiz dela?\"",
            "Sterry cerrou os\r\ndentes: \"Não importa o que, vendo que Odelia o está ajudando, ela agora é\r\nnossa inimiga. Espalhe-se e siga-os. Mesmo que ela tenha o Capa da\r\nInvisibilidade, não será suficiente proteger esse jovem malvado. Ele ousa\r\ninvadir o Território dos Demônios Híbrido. Ele está questionando o poder e a\r\ndignidade de nossos Poderes Malignos!\"",
            "\"Sim, meu\r\nsenhor!\"",
            "……",
            "Um grupo de Mestres da\r\nEspada Demoníaca se espalhou e começou a procurar por nós. No céu, Demônios\r\nHíbridos Level 7, Cavaleiros da Espada Espiritual espiavam ao redor da área,\r\nprocurando por mim. Parece que os Demônios Híbridos do Venerável estão prontos\r\npara a guerra.",
            "\"Hua hua…\"",
            "Eu ouvi outro som de\r\ndeslizamento e Odelia agarrou meu braço novamente. Meus pés deixaram o chão por\r\ndois metros e nós voamos para a frente. Depois de voar a distância, ela\r\nfinalmente descobriu a capa e nossas figuras apareceram nas planícies. Ela, no\r\nentanto, manteve seu lindo rosto escondido sob o capuz de sua pesada capa e\r\nsorriu ao olhar para mim: \"Jovem, você provavelmente está se perguntando\r\npor que eu iria te salvar, certo?\"",
            "Eu balancei a cabeça:\r\n\"Sim.\"",
            "Odelia riu e olhou nos\r\nmeus olhos: \"Que valor você acha que tem para mim? Em termos de força,\r\nmesmo que você seja considerado forte entre os aventureiros humanos, você ainda\r\né fraco. Eu posso brincar com você até a morte com um único polegar. Em termos\r\nde aparência, você... Eh, na verdade você é muito bonito…\"",
            "De repente ela olhou\r\npara baixo, suas bochechas levemente coradas. Ela então atravessou a grama e\r\nolhou para cima com um sorriso: \"No entanto, depois que entrei no Reino\r\nSanto, já perdi o interesse por homens bonitos. Mais de centenas de homens\r\nbonitos morreram sob minha espada. E nem pense nisso...\"",
            "Eu calmamente disse: \"Não\r\npensei em muita coisa ainda. Tudo o que eu quero saber é por que você me\r\nsalvaria?\"",
            "Odelia grunhiu e\r\nsorriu: \"Na verdade, vi o dinheiro que você distribuiu para os guardas.\r\nVocê é muito extravagante, não é? Aquela bolsa pesada de dinheiro deveria ter\r\nmuito ouro, certo? E agora, agora que salvei você, você não deveria me dar um\r\npresente em troca? Você deveria saber, eu sou uma assassina. Eu ganho a maior\r\nparte do meu dinheiro de matar pessoas e não de salvar. Considere-se com sorte\r\nhoje.\"",
            "Eu sorrio ironicamente:\r\n\"Tudo bem. E aqui eu pensei que você estivesse lutando por justiça. Eu nunca\r\nteria imaginado…\"",
            "\"Corte a conversa\r\nfiada. Se você é grato, então me dê dinheiro!\"",
            "\"Quantos…\"",
            "\"Quanto vale a sua\r\nvida?\"",
            "Eu ponderei por um\r\nsegundo e então peguei 2.000 Ouro da minha bolsa e entreguei a ela. Quando\r\nOdelia viu o dinheiro, ela sorriu largamente e riu docemente: \"Lá vai\r\nvocê. Isso é mais como um Cavaleiro Dragão. Parece que Frost escolheu\r\nsabiamente quando ela fez de você seu aprendiz. Que pena, quando Frost te levou\r\ncomo aluno, nunca pensou que morreria tão cedo.\"",
            "Eu cerro meus dentes:\r\n\"Odelia, mesmo que eu seja grato por você ter me salvado, não vou permitir\r\nque você fale mal dela!\"",
            "\"Oh?\"",
            "Odelia me deu um olhar\r\nconfuso. Finalmente, ela sorriu: \"Parece que Frost é muito importante para\r\nvocê, não é mesmo?\"",
            "Segurei minha Espada do\r\nReservatório Dracônico e convoquei meu Cavalo de Guerra da Foice Voadora\r\nnovamente. Eu então suavemente disse: \"O que você acha? Eu vim para este\r\nTerritório dos Demônios Híbrido apenas para encontrar a cabeça de Frost. Quero\r\ndevolvê-la a sua casa e farei isso a qualquer custo.\"",
            "\"Então é isso...\"",
            "Odelia pareceu cair em\r\npensamentos profundos. Ela então rapidamente sorriu para mim e disse: \"Para\r\nser honesta, eu poderia dizer que sua armadura e sua lâmina são muito fortes.\r\nVendo que você entrou sozinho neste território perigoso, eu posso te matar e\r\npegar todo o dinheiro que você tem em você agora mesmo. O equipamento que você\r\ntem não é tão simples quanto 2.000G. Contudo… Estou me sentindo muito bem hoje.\r\nQue tal isso, faça-me um favor e isso vai me compensar por salvar sua vida.\r\nDepois, nenhum de nós deve nada um ao outro e podemos dormir em paz à noite.\r\nComo isso soa?\"",
            "Eu pensei sobre isso\r\npor um segundo. O sorriso dessa demônio parecia sincero. Mas se ela ficar\r\nbrava, não seria brincadeira. Eu definitivamente não podia ofendê-la. Ainda\r\nhavia mais coisas que eu precisava fazer. Eu não posso morrer aqui. E então, eu\r\nbalancei a cabeça e disse: \"Ok, me diga. Com o que você precisa de\r\najuda?\"",
            "Odelia sorriu e apontou\r\npara as montanhas no norte e disse: \"Eu quero que você vá comigo para o\r\nmapa e me ajude a conseguir uma pedra.\"",
            "\"Uma pedra?\"",
            "\"Sim. Simples,\r\ncerto?\" Ela sorriu para mim e deu um tapinha no meu ombro: \"Faça isso\r\ncerto e talvez meu humor fique bom novamente. Eu posso até te ensinar uma\r\nhabilidade de alto nível. Ou… a coisa que todos os homens querem fazer. Se é\r\nque você me entende…\"",
            "Kvothe D.: Safadenha",
            "Ela levantou um pouco a\r\nsaia de couro curta, revelando sua coxa pálida. Ela então suavemente acariciou\r\ncom a mão e piscou para mim.",
            "Eu estremeci. Foda-se\r\ntoda a sua família… Onde é que esta linda assassina conseguiu o seu charme? Os\r\ndesenvolvedores estão tentando nos matar?",
            "Eu balancei a cabeça e\r\ndisse: \"Vamos então, e ver que tipo de rocha você quer que eu pegue\r\nprimeiro!\"",
            "\"Está bem!\"",
            "……",
            "E assim, Odelia andou\r\npara frente. Ela escondeu seu lindo rosto sob o capô mais uma vez. Eu ordenei\r\nmeu cavalo para frente e segui atrás. Mas mesmo com a minha velocidade de\r\nmovimento, eu ainda não conseguia alcançá-la. Esse tipo de NPC do Domínio\r\nSagrado era muito forte. Mesmo sua velocidade de movimento era quase impossível\r\nde alcançar. Meu Cavalo de Guerra da Foice Voadora galopou para a frente a toda\r\nvelocidade por 20 minutos. Nesse ponto, passamos por um conjunto de montanhas\r\nfeitas de rocha vermelha. Eu então ouvi um sino tocar dentro do meu ouvido",
            "\"Di!\"",
            "Notificação do Sistema:\r\n\"Por favor, tome cuidado, você está entrando em um mapa perigoso -\r\nTerritório da Tribo do Dragão Selvagem!\"",
            "Introdução ao Mapa:\r\nDurante os Tempos Antigos, a Tribo do Dragão governou a terra. Nenhum dos humanos\r\nse atreveu a chegar perto desta tribo piedosa de bestas. Então, quando os\r\nhumanos, elfos da lua e elfos começaram a aprender artes marciais e magia,\r\ncomeçaram a ficar mais fortes. Como o governo da tribo do dragão sofreu uma\r\nameaça, mais dragões celestiais foram mortos pelos fortes guerreiros humanos.\r\nQuando a Cidade do Dragão caiu, o mesmo aconteceu com o governo deles e a Tribo\r\ndo Dragão Celestial não teve escolha senão se misturar com os humanos e se\r\nrebaixar para serem suas montarias. No entanto, ainda havia um grupo de dragões\r\nde alto nível que deixou a Cidade Dragão, que partiu para uma terra distante,\r\ncriando a Tribo do Dragão Selvagem e a Cidade Dragão Selvagem. Naquela cidade,\r\nhavia incontáveis dragões que tinham um ataque extremamente alto e não se\r\naproximavam de nenhum estranho.",
            "……",
            "Olhando para a\r\nintrodução do mapa, olhei cautelosamente para o que me cercava e disse: \"Por\r\nque me sinto como… chegar a um lugar como esse para conseguir uma pedra não\r\nserá tão simples quanto eu pensava? Odelia, o que você está planejando?\"",
            "Odelia sorriu e, em\r\nseguida, fez uma careta de beijos enquanto sorria: \"Não se preocupe, eu\r\nnão faria mal a você. Você deve saber, encontrar um homem com determinação, um\r\ncorpo forte e incrivelmente hábil é muito difícil. Como eu poderia deixar você\r\nmorrer?\"",
            "Eu balancei a cabeça\r\nhesitante, mas eu podia ouvir meu coração batendo. Sim, eu estava relutante.\r\nQuantos centavos eu realmente valeria em sua mente?",
            "Bem naquele momento, de\r\nrepente ouvi os rugidos de um dragão. Logo depois, um pilar de chamas subiu ao\r\ncéu. Odelia imediatamente se virou e jogou seu manto de invisibilidade sobre\r\nmim enquanto me segurava. Ela então disse suavemente: \"Se você não quer\r\nmorrer, não diga nada. Essa é a Guarda do Dragão de Fogo... Hmph, a Tribo do\r\nDragão Selvagem realmente está começando a fortalecer suas forças!\"",
            "Fiquei espantado:\r\n\"O que você disse?\"",
            "\"Shh!\"",
            "\"……\"",
            "Poucos minutos depois,\r\no Dragão do Fogo virou-se para olhar ao redor da área. Ele piscou algumas vezes\r\ne examinou a área por mais tempo. Finalmente, ele se virou e voou para longe.",
            "Não foi até lá que\r\nOdelia relaxou e disse: \"Depressa, depois que a Sentinela do Dragão de\r\nFogo sair, cinco minutos depois o Dragão de Gelo virá tomar seu lugar. Essa é a\r\nnossa única chance de entrar no Território do Dragão Selvagem!\"",
            "Sem qualquer hesitação,\r\ncorri para a frente nos calcanhares de Odelia. Eu olhei para o mapa. De\r\nqualquer forma, se eu quisesse chegar ao Abismo tempestuoso, eu teria que\r\natravessar o Território do Dragão Selvagem. Caso contrário, eu teria que passar\r\npelas Planícies Sangrentas, e esse era um risco que eu não estava disposto a\r\naceitar. Eu só tive que me preparar.",
            "Enquanto corríamos, nos\r\naprofundamos no Território do Dragão Selvagem. Não muito tempo depois, Odelia\r\nse virou e colocou a mão no meu ombro: \"Escuta bem, tem um dragão\r\nenvenenado que está escondido não muito longe daqui. É um tipo voador e\r\nespecialmente ataca feras que passam por aqui, ou humanos. No entanto, eu não\r\nsei onde ele está se escondendo. Temos que matá-lo para entrar no Grande Salão\r\ndo Território do Dragão Selvagem. E assim… jovem, você avança com seu cavalo\r\npara frente e não olha para trás, nem tenha medo! \"",
            "Eu estremeci:\r\n\"Você está me fazendo isca?\"",
            "\"Bem, olha aqui,\r\nvocê é realmente inteligente!\"",
            "\"Eu tenho outra\r\nescolha?\"",
            "\"O que você\r\nacha?\" Ela lentamente puxou a longa espada nas costas e sorriu\r\nmaldosamente. Filho da puta, eu não podia ofendê-la!",
            "……",
            "Eu não disse mais nada\r\ne levantei minha espada, incitando meu cavalo para frente. Quando galopamos por\r\npartes da floresta e da rocha esmagada, uma enorme sombra repentinamente passou\r\npor nós. Devido à minha natureza cautelosa, eu corri enquanto olhava para a\r\nsituação ao nosso redor. Tudo o que eu pude dizer foi que algo havia me notado.\r\nSe não fosse Odelia, então era aquele Dragão Venenoso!",
            "Assim como eu esperava,\r\nmenos de dois minutos depois, um \"Hua!\" Soou da floresta e um dragão\r\nverde voou para o céu, mostrando suas garras. Ele agarrou uma árvore e se\r\nafastou, indo direto para mim. Ele alargou a boca e rugiu, suas presas pingando\r\nveneno.",
            "\"Ele está\r\nvindo!\"",
            "Como eu estava no\r\ncavalo de batalha, eu ativei [Muralha de Dou Qi] e [Armadura Flamejante]. Ao\r\nmesmo tempo, eu me virei e ativei [Correntes de Ligação] neste Chefão Nivel 115\r\ndo Rank Santo!",
            "\"Peng!\"",
            "\"Errou!\"",
            "O dragão estava muito\r\nlonge, as [Correntes de Ligação] não conseguiam chegar, errando o alvo!",
            "\n",
            "Então eu levantei\r\nminhas duas espadas e virei meu cavalo para atacar. Filho da mãe, me fazendo\r\nser a isca? Sem chance! Eu não estava pensando em sobreviver no Território dos\r\nDemônios Híbridos, mas não importa qual seja o inimigo, a única opção era tomar\r\na iniciativa!"
      ]
}