{
      "Capítulo 589 - Pílula Saliva de Dragão": [
            "\"Ji ji...\"",
            "Atrás de mim, ouvi os guinchos dos três Espíritos\r\nDracônicos. Eles cavaram suas garras nos penhascos enquanto escavavam um\r\ncaminho. Eu não estava realmente preocupado com os Chefões de Rank Santo. Lutar\r\ncontra eles no mano-a-mano não era um problema. Mas lidando com três ao mesmo\r\ntempo, mesmo se eu fosse lançar um contra ataque neles, eu não acho que\r\nsobreviveria. Tudo o que eu pude fazer foi correr o mais rápido que podia. Os\r\ncascos do Cavalo de Guerra da Foice Voadora batiam no caminho desigual. Todos\r\nos obstáculos haviam diminuído sua velocidade. Eu não desmontei entretanto.\r\nAfinal, aumentou a maioria das minhas estatísticas. Ter era melhor que não.",
            "……",
            "\"Grr...\"",
            "O Divino Tigre Ancestral rugiu e de repente se virou.\r\nLançou um golpe furioso em um dos Espíritos Dracônicos. Logo em seguida, Lançou\r\num [Rugido Feroz]. O ataque fez o Espírito Dracônico gritar quando os danos\r\napareceram",
            "\"8.721!\"",
            "\"7.432!\"",
            "\"7.716!\"",
            "……",
            "Eu não pude deixar de exclamar em minha mente. O Divino\r\nTigre Ancestral era muito forte. Estava quase no mesmo nível que eu. Após a\r\n[Garra Flamejante] + [Rugido Feroz], as chamas começaram a subir em torno de suas\r\nquatro patas e ativou [Explosão Flamejante]. Ao mesmo tempo, rugiu quando levou\r\num ataque. [Armadura Flamejante] ativou e chamas começaram a girar em torno do\r\npequeno tigre, aumentando sua defesa. Os três Espíritos Dracônicos usaram\r\n[Sopro Dracônico] no Tigre Flamejante, mas não causaram muito dano",
            "\"3.818!\"",
            "\"3.417!\"",
            "\"3.541!\"",
            "……",
            "Depois que vi isso, entendi o motivo. Enquanto o\r\npequeno tigre ativou [Armadura Flamejante], quase ninguém conseguia quebrar sua\r\ndefesa. Pena que durava apenas 7 segundos e tinha um esfriamento de 30\r\nsegundos. No entanto, isso não foi tão ruim. Os 7 segundos mais críticos foram\r\nsuficientes. Afinal, nesta situação, foi o suficiente para permitir que o Divino\r\nTigre Ancestral lidasse com três Chefões de Rank Santo de uma só vez!",
            "Atrás, os sons de rugidos de tigre e assobios de dragão\r\necoavam pela caverna. Eu assisti como o pequeno tigre só tinha 30% de sua saúde\r\nrestante. Naquele momento, eu imediatamente convoquei de volta. O pequeno tigre\r\ndeu um final [Golpe Vampírico], recebendo 7.000 pontos de vida antes de se\r\nvirar para correr. Moveu-se extremamente rápido. Mas os três Dragões\r\nEspirituais que perseguiam também foram igualmente rápidos.",
            "Eu instrui meu cavalo para ir para frente e abri o\r\npequeno mapa no meu sistema. O mapa do Coração do Ninho do Dragão era um longo\r\ncaminho sinuoso que terminava à distância. No final do caminho havia um\r\ncorredor carmesim. Ver isso fez meu coração bater mais rápido. Havia outro\r\ngrande salão no final da área proibida do Dragão Selvagem. Que tesouros estavam\r\nescondidos lá?",
            "Acabei de encontrar ouro?",
            "\"Pa!\"",
            "Meu Cavalo de Guerra da Foice Voadora e de repente\r\npulou, me arremessando para a frente. O caminho acidentado me fez retornar à\r\nrealidade. Não vamos falar sobre alguns tesouros escondidos, eu precisava\r\nsobreviver aos ataques desses três Dragões Espirituais primeiro!",
            "\"Ji ji...\"",
            "O som dos guinchos dos dragões selvagens percorria o\r\ntúnel. Os dragões da Tribo do Dragão Selvagem realmente não tinham humanidade.\r\nDois dos Dragões Espirituais se lançaram para mim quando me viram. \"Keng\r\nkeng keng!\" Suas garras arranharam a parte de trás da minha Armadura da\r\nPrisão Flamejante, trazendo três números de dano. Filho da puta, o poder de\r\nataque desses Chefões de Rank Santo não era tão ruim, mas se todos eles viessem\r\nde uma só vez, eu não seria capaz de continuar vivo",
            "\"6.218!\"",
            "\"6.633!\"",
            "\"7.102!\"",
            "……",
            "Após os três ataques, o terceiro Dragão Espiritual\r\ncuspiu um [Sopro Dracônico]. No momento seguinte, eu estava submerso em um mar\r\nde fogo. O terror de um jogador de armadura pesada contra ataques mágicos apareceu\r\nnovamente",
            "\"16.363!\"",
            "Minha saúde rapidamente caiu para o fundo!",
            "Estremeci e rapidamente recuei, engolindo uma poção de\r\nsaúde enquanto ativava [Bênção Refrescante] + [Cura]. Eu então abri minha mão e\r\nativei [Correntes de Ligação], prendendo um dos Espíritos Dragões no lugar. Eu\r\ngirei e me prendi ao outro Espírito Dragão e joguei uma [Lâmina Rotativa]. Eu\r\nentão ativei [Domínio Glacial], causando dano ao terceiro Espírito Dragão..",
            "Eu lutava enquanto me retirava. Mas não importa o que\r\neu lançava neles, eles continuavam a seguir atrás de mim, me cortando com suas\r\ngarras afiadas e mandando [Sopro Dracônico]. Eu continuei pelo caminho até o\r\nfim. Tudo o que eu esperava era que houvesse uma abertura lá para que eu\r\npudesse sair deste lugar fechado. Contanto que houvesse grama, eu poderia usar\r\nminha [Camuflagem] e me salvar.",
            "No entanto, fiquei desapontado. Depois de correr por 10\r\nminutos, não havia um único pedaço de grama no mapa. Filho da puta, minha saúde\r\njá caiu abaixo de 40%. Com minhas habilidades de combate corpo-a-corpo, longo\r\nalcance e o apoio do meu tigre, a saúde de um dos Dragões Espirituais\r\nfinalmente caiu abaixo de 10%. Afinal de contas, com minha quinta classe de\r\navanço e força de nível 107, matar um BOSS de nível médio não deveria ser um\r\ngrande problema.",
            "……",
            "\"Peng!\"",
            "Eu bati no Dragão Espiritual com a saúde crítica para\r\nlonge de mim e depois me retirei com o meu cavalo. Meu pequeno tigre rugiu e\r\nbateu uma garra na testa dele enquanto eu ativava dois [Combo] e um [Corte\r\nFragmento das Sete Estrelas]. Eu lidei com os meus ataques mais fortes,\r\nreduzindo a vida dos outros dois Dragões Espirituais para 23%. Então\r\nrapidamente me virei para correr. Se eu não corresse, morreria aqui mesmo.",
            "Quando me virei, vi que o Grande Salão estava a apenas\r\ncem metros de distância de mim. Quando olhei mais de perto, notei que não era\r\nexatamente um grande salão. Era apenas um monte de pilares de pedra rodeando\r\numa sala. Ao pé dos pilares havia algumas ervas que pareciam ervas preciosas.\r\nAlém disso, haviam elegantes runas que brilhavam no pilar. Fluxos de poder\r\nmágico fluíam pelo ar, criando uma enorme dimensão. Eu fiquei chocado. Isto não\r\nparece ser uma espécie de enseada de tesouro. Parecia mais que estava selado.\r\nHavia algum tipo de força que estava escondida aqui?",
            "\"Ji ji...\"",
            "Os três Dragões Espirituais gritaram e perseguiram logo\r\natrás de mim. Sem qualquer hesitação eu me lancei para os pilares. Eu de\r\nrepente me virei e fiz meu contra-ataque. Afinal, não havia como recuar mais!",
            "No entanto, quando eu tomei minha posição, os três\r\nDragões Espirituais gritaram de dor e uma lâmina afiada voou diretamente para\r\neles. Eles me encararam com raiva, mas pareciam com medo de chegar mais perto.\r\nParecia que o lugar onde eu estava os deixava apavorados.",
            "Depois que notei a situação, senti uma onda de\r\nfelicidade. Bem no mesmo lugar, montei duas [Balestra do Dragão ìndigo] e\r\nprimeiro alvejei o Dragão com saúde crítica. Eu então levantei minha espada\r\nZhen Yue e ativei [Lâmina Rotativa] enquanto varria minha Espada do\r\nReservatório Dracônico, ativando [Corte Fragmento das Sete Estrelas] + [Grande\r\nReino da Desolação]. Assim, contei com o misterioso poder para matar os Chefões.",
            "……",
            "Enquanto minha [Balestra do Dragão ìndigo] estava atrás\r\nde mim, o enorme deus sangrento que estava por trás dele era muito forte. Ele\r\ncontinuamente disparou flechas, uma após a outra, que cortavam os Dragões\r\nEspirituais à frente. Os outros dois ficaram enfurecidos, mas não ousaram\r\natacar. Meu pequeno tigre ficou de guarda ao meu lado, seu pelo cresceu em\r\nagressão, como se quisesse rasgar-los em pedaços.",
            "Foi nesse momento que notei que havia ervas ao redor\r\ndos pilares. Além disso, eram ervas que eu não conseguia ver do lado de fora.\r\nEles não estavam dentro das ervas de grau normal, mas sim uma erva celestial\r\nnível 1. Algo que nunca apareceu na Cidade Ba Huang antes.",
            "[Grama Saliva de Dragão]: Erva Celestial nível 1. Usado\r\npara fazer pílulas. Uma grama extremamente preciosa que só aparece onde os\r\nDragões vagam.",
            "……",
            "Olhei para o meu próprio sistema de trabalho, minha\r\nalquimia já tinha subido para o nível 10. Uma vez que eu entrar no Rank\r\nCelestial, vou ser capaz de transformá-las em pílulas. Na realidade, após o\r\nnível 100, as habilidades de Alquimia e Herbalista poderiam ser misturadas, deixando\r\napenas as habilidades de Alquimia. Eu abri minhas habilidades e vi [Grama Saliva\r\nde Dragão] no topo",
            "……",
            "Rank Celestial Nível 1 [Pílula Saliva de Dragão]: Grama\r\nSaliva de Dragão x3, Grama do Deus Demônio x7, Fornos de Alquimia x10",
            "Eu trouxe alguns packs de Gramas do Deus Demônio e\r\nconsegui Grama Saliva de Dragão aqui. Sim, não sobrou muito. Eu apenas deixei\r\nminha [Balestra do Dragão ìndigo] continuar a atirar nos dois Dragões\r\nEspirituais restantes enquanto eu aproveitava a chance de correr em direção a\r\nRank Celestial de Alquimia…",
            "Eu rapidamente peguei as ervas, varrendo a área de todas\r\nsuas Ervas Saliva de Dragões. Eu tinha coletado cerca de 200 delas. Depois,\r\nolhei para os Espíritos Dragões que não ousaram atacar e sorri:\r\n\"Bastardos, se você ousam, então venham atrás de mim!\"",
            "Isso provocou os dois Espíritos Dragões ainda mais.",
            "Eu comecei a criar as poções. Usei três Grama Saliva de\r\nDragão, 7 Gramas do Deus Demônio e 10 Fornos de Alquimia para fazer estas\r\nPílula Saliva de Dragão Rank Celestial Nível 1. Eu confirmei a receita e \"Ding!\"",
            "Notificação do Sistema: Parabéns, você criou [Pílula\r\nSaliva de Dragão] x2. Sua experiência de maestria em alquimia aumentou em 20.\r\nDevido ao fato de você ser o primeiro jogador a fazer Pílula Saliva de Dragão,\r\nvocê recebeu Charme +11.",
            "……",
            "Eu fiquei um pouco estupefato. Na minha memória, nunca\r\nhavia ganhado tanta experiência em minha alquimia de uma só vez. Além disso, eu\r\nnão achava que ninguém mais tivesse criado uma poção Rank Celestial Nível 1. No\r\nentanto, isso fazia sentido. Não foi até depois da Batalha de Defesa da Cidade\r\nDragão que os jogadores começaram a subir para o nível 100 e o Nível Celestial\r\nsó era ativado depois desse nível. Além disso, as Pílulas Saliva de Dragão eram\r\nincrivelmente raras. Não era algo que alguém pudesse conseguir. Assim, o fato\r\nde que eu era o primeiro fazia sentido.",
            "Abri a mochila e vi uma pílula vermelha. Eu tirei e\r\nolhei para as estatísticas. Eu estava tremendo de emoção. Filho da puta, esta\r\nPílula Rank Celestial de Nível 1 era realmente incrível",
            "Pílula Rank Celestial de Nível 1 [Pílula Saliva de\r\nDragão]: Recupera 5.000 Mana e 10.000 de Vida, Usa: Grama Saliva de Dragão x3,\r\nGrama do Deus Demônio x7, Fornos de Alquimia x10. Resfriamento é de 30\r\nsegundos. Após o consumo, a saúde do usuário aumentará em 20% por um período de\r\ntempo. Além disso, aumenta o poder mágico do usuário e o poder de ataque em 5%.\r\nDeve ser nível 100 para usar.",
            "……",
            "Recupera 5.000 Azul e 10.000 Vermelho, e passou para um\r\nresfriamento de 60 segundos de uma poção normal para meros 30 segundos. Assim\r\ncomo eu esperava, depois que os jogadores alcançam o nível 100, essas poções\r\nRank Celestial são verdadeiramente melhores. Além disso, aumenta a minha saúde\r\nem 20%. Na realidade, uma Pílula Saliva de Dragão recupera cerca de 18.000 da\r\nminha saúde no total. Esta foi uma poção completamente OP!",
            "Morninglory: Com as cores acima ele se refere a MP e\r\nHP que são nessas cores respectivamente",
            ". ",
            "Kvothe D.: Vejo a riqueza da Zhan Long\r\naumentando com essas pilulas exclusivas",
            "Animado, eu rapidamente usei o resto do Grama Saliva de\r\nDragão, pegando duas pilhas Saliva de Dragão por vez, um total de um pouco mais\r\nque 200. Num piscar de olhos, ganhei muito mais confiança no Território dos\r\nDemônios Híbridos.",
            "……",
            "No entanto, naquele exato momento, os dois Espíritos\r\nDragões ficaram completamente enfurecidos. Eles não se importavam mais com a\r\nárea restrita. Suas garras começaram a brilhar em vermelho e eles atacaram logo\r\ndepois, guinchando enquanto voavam.",
            "\"Filhos da..., então eles estão finalmente vindo\r\natrás de mim agora?\"",
            "Eu levantei minha Espada do Reservatório Dracônico e\r\nri: \"Venham até mim!\"",
            "Minha espada piscou e eu joguei um [Corte Fragmento das\r\nSete Estrelas], quebrando um dos pilares de vedação. Naquele momento, o pilar\r\ncomeçou a tremer e o chão estremeceu. E então, todos os pilares de vedação\r\nracharam e o poder de vedação evaporou. ",
            "Morninglory: Putz… Fez merda aí ó",
            "\"Ji ji...\"",
            "\n",
            "Os dois Dragões Espirituais investiram. Eles não esperavam,\r\nno entanto, que a parede de pedra se quebrasse de repente e uma garra vermelha\r\nse erguesse e \"Peng!\" Os cortasse em pedaços!"
      ]
}