{
      "Capítulo 590 - A Rainha Dragão Vermelho": [
            "\"Ah !?\"",
            "Eu estremeci e não consegui dizer uma palavra. O que\r\nfoi aquilo?",
            "……",
            "A terra tremeu violentamente e eu não consegui manter o\r\nequilíbrio. Eu levantei minha espada e corri para uma pilha de pedras,\r\nfinalmente recuperando meu equilíbrio. A pilha se levantou lentamente e uma\r\npessoa enorme se sentou do Coração do Ninho do Dragão. Uma rachadura apareceu\r\nno chão e poeira espalhou por toda a área. Atrás da pedra havia um rosto\r\nextremamente bonito. Em volta do rosto havia escamas de dragão verde.\r\n\"Ela\" de repente balançou a cabeça, o cabelo preto surgindo do pó.\r\nQuando ela levantou a palma da mão, garras de dragão recuaram lentamente. Ela\r\nlentamente abriu os olhos vermelhos e olhou para mim. Ao mesmo tempo, vi uma\r\nlinha de palavras acima da cabeça dela. Eu fiquei com medo quando eu li…",
            "[Rainha Dragão Vermelho - Zhi Shu] (Vice-Chefe do Rank\r\nDeus)",
            "Nível: ???",
            "Introdução: Rainha Dragão Vermelho, um dos Guardiões de\r\nFogo dos Dragões Santos. Os membros da Tribo do Dragão Vermelho eram\r\nconsiderados da mais alta classe entre os deuses da Tribo dos Dragões. E esta\r\nRainha Dragão Vermelho foi elogiada por ser a mais bela da Tribo Dragão. No\r\nentanto, a fim de obter o mais puro sangue dos Deuses da Tribo dos Dragões, o\r\nPunho do Dragão - Igoras emboscou a Rainha Dragão Vermelha enquanto ela dormia\r\ne a selou na Área Proibida da Tribo dos Dragões e a forçou a dar à luz a um\r\nherdeiro de sangue puro. Depois de ser selada por dez mil anos, a Rainha Dragão\r\nVermelho tem uma personalidade muito violenta. Não a provoque, caso contrário\r\ncorre o risco de ser despedaçado.",
            "……",
            "\"Sha sha...\"",
            "Eu lentamente recuei para trás, mas minha armadura\r\nbateu na parede atrás de mim. Foi então que percebi que não havia como recuar.\r\nEu olhei para a aparência da Rainha Dragão Vermelho e senti meu coração bater\r\nmais e mais forte. Filho da puta, aquela colina de rochas em que eu estava\r\nparado não era uma colina, mas sim o seio esquerdo da Rainha. Porra. Agora que\r\na pele de pedra começou a ficar verde, o peito inteiro tremeu bem na minha\r\nfrente. Que porra, aquele peito era enorme!",
            "Eu estava acabado. A raiva da Rainha depois de ser\r\nforçada a se reproduzir provavelmente terminará em mim!",
            "Meu cérebro ficou completamente em branco. Por que\r\nestava acontecendo isso? A vida é muito dura!",
            "Odelia, eu te odeio!",
            "……",
            "E então, naquele exato momento, os olhos da Rainha\r\nDragão Vermelho pousaram em mim. Então, em uma voz distorcida com fala de\r\ndragão e humano, ela disse: \"Jovem humano, eu já tenho%#?@&… Agora, eu\r\n#@%…?e….Espero que você&*%??#…\"",
            "Eu fiquei chocado: \"Você… o que você disse? Um bug...?\"",
            "Ela soluçou. Depois de cair no silêncio, como se\r\nestivesse reorganizando sua linguagem, ela finalmente recomeçou: \"Jovem,\r\neu já dormi dez mil anos e finalmente acordei. Agora, desde que foi você a me\r\nacordar, quero agradecer a sua ajuda. Espero que você aceite minha benevolência\r\ne me deixe ajudá-lo a fazer algo em troca!\"",
            "Eu respirei fundo. Meu rosto quase ficou roxo da\r\nsituação aterrorizante. Parece que eu não vou morrer aqui, na verdade.",
            "Eu olhei para os olhos dela e disse: \"Seu corpo é\r\ntão grande que até sair daqui será difícil. Não mencione me fazer um favor.\r\nEmbora eu realmente precise de uma pessoa forte para me ajudar a terminar essas\r\ntarefas impossíveis…\"",
            "Zhi Shu sorriu e levantou a mão. Ela então soltou\r\nfeitiços mágicos dracônicos incompreensíveis. No momento seguinte, seu corpo de\r\n20 metros de comprimento ficou subitamente muito pequeno e tinha cerca de 1,65\r\nmetros de altura. Ela estava vestida com uma armadura vermelha e parecia uma\r\nguerreira. No entanto, eu sabia que dentro de seu corpo estava escondida uma\r\nforça incrível e não era tão simples quanto uma garota que tinha 1,65.",
            "\"Está tudo bem agora?\" Zhi Shu sorriu.",
            "Fiquei intrigado: \"Você pode realmente mudar de\r\nforma?\"",
            "\"Claro. Todos os membros de alto nível da Tribo\r\nDragão podem mudar de forma. Mesmo se transformar em outra pessoa não é uma tarefa\r\ndifícil.\"",
            "Quando ela disse isso, a Rainha Dragão Vermelho Zhi Shu\r\nrecuou um passo e se ajoelhou diante de mim: \"Por favor, aceite meus\r\nagradecimentos. A partir de agora, por 48 horas, serei sua humilde serva.\r\nMestre, o que você quiser, apenas me diga. Zhi Shu irá completá-lo para você,\r\nmesmo que isso signifique morrer!\"",
            "……",
            "\"Ding!\"",
            "Notificação do Sistema: [Rainha Dragão Vermelho - Zhi\r\nShu] voluntariamente fez de você seu mestre e será seu servo por 48 horas. Ela\r\nvai cumprir qualquer pedido que você tenha. Por favor, aprecie estas 48 horas!",
            "Eu estava fora de mim e não conseguia acreditar no que\r\nestava acontecendo. Esta Rainha estava realmente disposta a trabalhar para mim\r\npor 48 horas? Se fosse assim, então ir ao Abismo Tempestuoso para recuperar o\r\ncorpo de Frost seria muito mais provável agora. Afinal de contas, esta era\r\nRainha Dragão Vermelho, uma Vice-Chefe do Rank Deus. Ela era até a líder da\r\nTribo Dragão Vermelho!",
            "Eu olhei para ela e perguntei: \"Zhi Shu, você está\r\nrealmente disposta a fazer qualquer coisa por mim?\"",
            "A Rainha do Dragão Vermelho assentiu e corou levemente:\r\n\"Sim, Mestre. Mesmo se você disser algo irracional, farei isso. Você é o\r\núnico que me permitiu recuperar minha vida. Se você realmente quer, então há\r\numa cama atrás dessa parede e uma fonte termal...\" ",
            "Kvothe D.: Mano, esse\r\nautor é muito tarado kkkk",
            "Minha cabeça ficou em branco novamente: \"Isso ..\r\nvocê está pensando demais. Vamos sair. Precisamos deixar o Território do Dragão\r\nSelvagem primeiro. Eu não quero ficar aqui por mais nem um segundo…\"",
            "\"Sim mestre!\"",
            "Zhi Shu imediatamente se virou e levantou a mão. A mão\r\nbranca como neve rapidamente se tornou uma garra de dragão. Chamas começaram a\r\nse levantar ao redor dela e assim ela bateu na parede. \"Hong!\", Um\r\nenorme túnel apareceu diante de nós e continuou por cerca de cem metros. Era\r\napenas o suficiente para uma pessoa entrar. Filha da puta, a parede tinha sido\r\nqueimada. Esta Rainha Dragão Vermelho era simplesmente muito poderosa…",
            "Eu levantei minha Espada do Reservatório Dracônico,\r\nguardei minha montaria e rapidamente entrei no túnel. Corri através do túnel\r\ncom Zhi Shu facilmente seguindo atrás de mim. Naquele momento, senti uma\r\nsensação de inferioridade. Ela era uma das líderes da grande Tribo do Dragão e\r\npodia voar. Enquanto eu…. Era apenas um inseto terrestre em seus termos. Isso\r\nrealmente era uma triste realidade. ",
            "Morninglory: Xiao Yao não mais útil que\r\num pombo",
            "……",
            "De repente, emergimos do Coração do Ninho do Dragão. Um\r\nforte raio de luz atingiu meus olhos, quase me cegando. Quando eu apareci do\r\nlado de fora, vi uma dúzia de dragões sobrevoando ao redor. Haviam dragões\r\nazuis, dragões de jóias e até dragões de vento entre eles. Um dos dragões azuis\r\nestava chocado quando nos viu: \"Porra, a Rainha Dragão Vermelha foi\r\nlibertada. Queridos deuses, o selo dela foi quebrado. Se o Senhor Igoras\r\ndescobrir, todos nós morreremos. O que nós faremos?\"",
            "Um dos dragões Joia rugiu: \"O que há para dizer?\r\nIsso é catastrófico para o Território do Dragão Selvagem. Todos os dragões de\r\nalto nível venham comigo. Não importa o quê, devemos matar a Rainha Dragão\r\nVermelho. Caso contrário, sua vingança destruirá nosso território!\"",
            "\"Rooooaaaaaar...\"",
            "Um grupo de dragões resmungou selvagemente.",
            "Zhi Shu sorriu: \"Mestre, o que você precisa que eu\r\nfaça?\"",
            "Eu murmurei: \"Não há necessidade de matar ninguém.\r\nApenas me tire daqui com segurança ...",
            "\"Tudo bem!\"",
            "Zhi Shu de repente estendeu os braços e respirou fundo.\r\nEla então sorriu de novo: \"Escória do Território do Dragão Selvagem, a\r\nvergonha de todos os dragões. Os antigos Deuses Dragões não mais simpatizam com\r\nvocê. Venham, deixe-me mostrar-lhe qual é o mais forte dos antigos Dragões\r\nSagrados!\"",
            "Quando ela terminou, o corpo de Zhi She se levantou.\r\nChamas se contorciam ao redor dela. No momento seguinte, ela se transformou em\r\num enorme dragão flamejante. Ela se virou para olhar para mim e disse em língua\r\nde dragão: \"Mestre, suba em minhas costas. Eu vou te tirar deste lugar!\"",
            "\"Ok!\"",
            "Eu pulei para cima e deslizei para baixo da grande asa\r\ndela diretamente em suas costas. Então eu levantei minhas duas espadas e\r\nfinquei na nuca do dragão. ",
            "Morninglory: Pra que essa violência cara?!",
            ". Naquele\r\nmomento, eu realmente tive a sensação de que eu era um \"Cavaleiro\r\nDragão\". Só que Zhi Shu não era na verdade minha montaria. Eu nem me atrevi\r\na pensar em uma ideia maluca de conquistar a Rainha do Dragão Vermelho como\r\nminha montaria. Isso seria muito aterrorizante.",
            "\"Grr!\"",
            "Zhi Shu rugiu e ergueu as garras, subindo direto para o\r\ncéu. Todos os dragões de alto nível do Território do Dragão Selvagem vieram\r\nlogo em seguida. A Rainha Dragão Vermelho não falou muito e apenas balançou\r\nsuas garras afiadas, criando ondas de chamas que queimaram o ar direto para o\r\nTerritório do Dragão Selvagem!",
            "\"Peng peng peng...\"",
            "Cada onda causou um forte ataque. Um após o outro, os\r\ndragões azuis, os dragões vermelhos e os dragões negros caíram no chão. Alguns\r\ndos pequenos dragões foram incinerados pela Rainha Dragão Vermelho. Sua força\r\nera demais!",
            "Nós rapidamente atravessamos a camada de nuvens. A\r\nRainha Dragão Vermelho sobrevoou o Território do Dragão Selvagem. Quando olhei\r\npara a terra, pude ver a paisagem mudar rapidamente. Depois de dez minutos de vôo,\r\nbati em suas asas de dragão e disse: \"Zhi Shu, desça. Eu preciso manter um\r\nperfil baixo quando entrar no Território dos Demônios Híbridos. Se continuarmos\r\nvoando assim, acabaremos sendo descobertos pelos Cavaleiros Espirituais da\r\nEspada.\"",
            "\"Sim, meu senhor!\"",
            "Zhi Shu se virou e voou para baixo. Quando nos\r\naproximamos do chão, ela de repente se transformou em uma pessoa e agarrou meu\r\nbraço. Assim, pousamos suavemente no chão. Nós estávamos cercados por florestas\r\ne a Tribo do Dragão Selvagem não se atreveu a correr atrás de nós. Eles não\r\neram idiotas. A Rainha Dragão Vermelho era tão forte que, mesmo que viessem\r\natrás de nós, eles morreriam.",
            "……",
            "Eu pisei na grama e Zhi Shu disse: \"Mestre, posso\r\nte perguntar uma coisa?\"",
            "\"Sim?\"",
            "\"Por que razão você quer que eu leve você para o\r\nTerritório Demoníaco Híbrido? Eu quero saber o que estou fazendo\"",
            "\"Tudo bem…\"",
            "Respirei fundo e disse: \"Há poucos dias, ocorreu\r\numa enorme batalha na Cidade Dragão do continente. O Exército dos Demônios\r\nHíbridos atacou nossa muralha enquanto eu a guardava. Nós havíamos perdido e a\r\narma divina Desespero foi tomada enquanto minha mestre - Frost, foi traída pelo\r\nPríncipe Luo Lin. Ele então pegou a cabeça de Frost e a escondeu no Abismo\r\ntempestuoso. Minha jornada desta vez é para recuperar sua cabeça. Não importa o\r\ncusto!\"",
            "Zhi Shu ficou aturdida: \"Mestre... você é um dos aventureiros\r\nhumanos?\"",
            "\"Sim.\"",
            "\"Tudo bem, então eu seguirei o Mestre. Está certo.\r\nO Abismo tempestuoso é uma das áreas do Território dos Demônios. Antes, era\r\ngovernado pelo 5° Rei Demoníaco Híbrido. Quem é agora?\"",
            "\"O Filho da Tempestade, Gwen e o Punho do Dragão,\r\nIgoras!\"",
            "\"O que?!\"",
            "Zhi Shu de repente se virou com raiva em seus olhos:\r\n\"Mestre... você está dizendo, o Punho do Dragão? Ele… ele está no Abismo\r\ntempestuoso?\"",
            "Eu assenti: \"Sim. O que há de errado? Zhi Shu você\r\nestá com medo agora?\"",
            "\"Com medo?\"",
            "Zhi Shu de repente sorriu: \"Ele me torturou por\r\ndez mil anos. Eu o odeio até os ossos, tanto que eu quero cortá-lo em mil\r\npedaços. Como eu poderia ter medo dele?\"",
            "……",
            "Eu não disse mais nada e continuei andando com a Rainha\r\nDragão Vermelho. Eu finalmente não consegui segurar e perguntei: \"Zhi Shu,\r\nposso fazer uma pergunta?\"",
            "\"Sim? Mestre, por favor, pergunte...\"",
            "\"Igoras, ele realmente teve um relacionamento com\r\nvocê?\"",
            "A Rainha Dragão Vermelha ficou sem fala com a pergunta.\r\nDepois de alguns segundos, ela finalmente assentiu: \"Acho que sim. No\r\nentanto... no entanto, mestre, não se preocupe. Eu não dei a luz. Eu não daria\r\na luz a um bastardo de Igoras. A fertilidade dos dragões era originalmente\r\nmuito fraca, muito menos entre dragões de espécies diferentes. Felizmente foi\r\nassim, do contrário eu nunca seria capaz de andar com dignidade. Preciso matar\r\nIgoras com minhas próprias mãos!\"",
            "Eu sorri: \"Ok, então, se eu puder ajudá-la, conte\r\ncomigo!\"",
            "\n",
            "\"Obrigada mestre…\""
      ]
}