{
      "Capítulo 592 - Lanais": [
            "\"Grr...\"",
            "Alguns Cães Infernais\r\naguardavam na beira da floresta. Eles observavam a Rainha Dragão Vermelho e eu\r\nde longe, não ousavam atacar. Muitos de seus parceiros foram mortos por nós. A\r\nIA deles não era muito baixa, pelo menos eles sabiam o que significava ter\r\nmedo. Especialmente da Rainha Dragão Vermelho. Ela dominou completamente os\r\nDemônios Híbridos de Level 3, mostrando a eles qual era o verdadeiro poder.",
            "\"Wu\r\nwu...\"",
            "De repente, um dos\r\ncães infernais pareceu sentir uma força aterrorizante e espreitou com a cauda\r\nentre as pernas. No momento seguinte, um golpe caiu de cima. \"Peng!\",\r\nQuatro dos cães infernais foram esmagados como um purê e o chão que foi\r\natingido afundou alguns metros.",
            "\"O que foi\r\nisso?\" Eu franzi minhas sobrancelhas.",
            "Zhi Shu apertou os\r\nolhos: \"Hmph, então um inimigo mais adequado finalmente apareceu?\"",
            "Uma bandeira\r\napareceu na floresta. No momento seguinte, um general montando uma fera atacou.\r\nEle trouxe com ele um grupo de Mestres da Espada Demoníaca Level 7. Não era\r\noutro senão o Canção de Batalha do Inferno - Lin Han, o homem que trouxe Luo\r\nLin para o lado demoníaco!",
            "Lin Han sorriu\r\nfriamente. Ele olhou para mim de longe e disse: \"Hei hei, esse não é o\r\naluno mais orgulhoso de Frost? Na verdade, você teve coragem de entrar no Território\r\ndos Demônios Híbridos. Você é realmente um inseto que não teme a morte. Por que\r\nrazão você veio aqui? Para matar Luo Lin por vingança? Oh, ele está nas\r\nPlanícies do Reverendo. Você seguiu o caminho errado. Aqui... não há nada, além\r\nda cabeça de Frost. Claro, não há mais uso para isso...\"",
            "Eu cerro os dentes:\r\n\"Seu filho da puta...\"",
            "\"Você se\r\natreve a me xingar?\"",
            "Lin Han riu friamente\r\ne ergueu a espada: \"Lute comigo! Vamos matar esse pequeno bastardo...\r\nOh... E aquela mulher que está ajudando ele - a Rainha Dragão Vermelho Zhi Shu.\r\nMate aquela rainha, não seja educado, eu acho que... Igoras, aquele velho\r\nbastardo não se importará se matarmos sua mulher. Afinal, essa mãe dragonesa\r\nnunca deu à luz, hahahaha…\"",
            "Zhi Shu e eu\r\ndecidimos atacar ao mesmo tempo. Quando meu Cavalo de Guerra da Foice Voadora\r\nentrou nas Planícies da Morte, eu peguei minha espada Zhen Yue e a joguei no\r\nar. A lâmina girou com Dou Qi e cortou a multidão de Cavaleiros da Espada\r\nEspiritual. Eu levantei minha Espada do Reservatório Dracônico com minha mão\r\ndireita e cortei usando um [Corte Fragmento das Sete Estrelas], ativando uma\r\nhabilidade em área. Ao mesmo tempo, meu Divino Tigre Ancestral ativou [Explosão\r\nFlamejante] e também levantou a cabeça e jogou [Rugido Flamejante], lançando\r\numa onda de choque!",
            "Lin Han ficou\r\nenfurecido: \"Morra!\"",
            "Ele então correu\r\npara frente. A foice de Lin Han tinha um forte poder. Eu rapidamente ergui\r\nminhas duas espadas. Eu vou bloquear primeiro!",
            "\"Keng!\"",
            "Meus braços ficaram\r\ndormentes com o impacto. Com tamanha força eu estava perto de soltar minha\r\nespada. Mas eu endureci minha determinação e segurei. \"Peng!\" Eu\r\nempurrei a foice de Lin Han com minha espada Zhen Yue enquanto esfaqueava Lin\r\nHan com minha Espada do Reservatório Dracônico. Eu então lancei um [Vento\r\nCortante] + [Lâmina De Gelo Feroz].",
            "\"4.621\"",
            "\"5.102\"",
            "Eu fui capaz de\r\nromper sua defesa. Lin Han estremeceu quando a luz da [Lâmina de Gelo Feroz] o\r\natingiu. Furioso, ele ergueu a foice e rugiu: \"Jovem. não importa o que,\r\neu não vou deixar você sair. Morra! [",
            "Chama Mortal]!\"",
            "Chamas começaram a\r\nsubir da foice. Era uma habilidade!",
            "Sem qualquer\r\nhesitação, forcei meu cavalo a avançar. Minha lâmina começou a brilhar para\r\nativar uma habilidade - [Refletir]!",
            "\"Dang!\"",
            "\"50.288!\"",
            "O [Refletir]\r\nignorou completamente todas as defesas e jogou de volta o dano na potência\r\nmáxima. O ataque fez Lin Han estremecer. Infelizmente, 50.000 de dano não era\r\nmuito para ele. Ele cortou com sua foice, passando direto para o meu ombro. Ele\r\nentão deu um soco, contra este Demônio Híbrido Chefão de Rank Rei, eu não era\r\npáreo para ele. Recuei com o meu cavalo, meu Divino Tigre Ancestral avançou e\r\nlançou uma [Garra Flamejante] + [Golpe Vampírico]. Então ativou [Armadura\r\nFlamejante] permitindo que ele fizesse três golpes sem morrer!",
            "Bem naquele\r\nmomento, as chamas correram no ar. \"Shua Shua!\" Uma cabeça\r\nensanguentada caiu no chão depois de um breve gemido. Eu não sei quando, mas a\r\nRainha Dragão Vermelho Zhi Shu ativou uma garra de dragão e esmagou o grupo de Cavaleiros\r\nda Espada Espiritual. Cerca de cem cavaleiros tinham desaparecido em um piscar\r\nde olhos. Zhi Shu então abaixou a mão e o poder do dragão desceu do céu. Ela\r\nsorriu: \"Canção de Batalha do Inferno, não intimide meu mestre. Venha,\r\nbrigue comigo!\"",
            "\"Peng!\"",
            "Lin Han estremeceu\r\ne caiu na lama. Sujeira cobria seu corpo. Com raiva, ele se levantou e atacou a\r\nRainha Dragão Vermelho. As duas forças se chocaram no ar. Zhi Shu permaneceu em\r\nsua forma humana enquanto lutava. Ambos os braços se transformaram em garras de\r\ndragão que arranhavam o abdômen e o peito de Lin Han, deixando marcas longas e\r\nsangrentas. Ao mesmo tempo, a Foice Infortúnio de Lin Han também cortou as\r\npernas de Zhi Shu. As coxas pálidas estavam com sangue agora, mas ela não\r\nprestou atenção a isso. Afinal, a taxa de recuperação da tribo do dragão estava\r\nmuito acima da dos humanos e demônios. Esta era uma vantagem absoluta contra\r\nLin Han. Afinal, ela era uma rainha dragão de nível Santo. Sua taxa de\r\nrecuperação era aterrorizante.",
            "Os cortes em sua\r\nperna rapidamente se curaram. Zhi Shu abriu a palma da mão e sorriu. Magia\r\ncomeçou a aparecer em sua palma e ela disse calmamente: \"Poder Antigo\r\nAdormecido, eu te convoco com meu sangue. Siga minha vontade e me ajude a matar\r\nesse forte inimigo. Eu, a Rainha Dragão Vermelho - Zhi Shu te imploro [Garra",
            " da Tribo Dracônica]!\"",
            "\"Hong!\"",
            "Uma luz sagrada\r\ncorreu para o céu e uma lâmina de escamas de dragão apareceu na mão de Zhi Shu.\r\nEla realmente conseguiu convocar algum tipo de arma antiga e divina. Ela\r\nagarrou a espada com as duas mãos e se lançou contra Lin Han jogando um golpe!",
            "Lin Han não ousou\r\nsubestima-la e levantou sua lâmina para bloquear. No entanto, ele não esperava\r\nque houvesse tanto poder que o jogasse para trás o fazendo cuspir sangue. Sua\r\nprópria força era um nível abaixo da de Zhi Shu. Um chute voou direto para o\r\npeito dele. O ritmo de ataque de Zhi Shu era muito rápido. Ela continuamente\r\nlançou ataques. Em instantes, ela havia aplicado uma dúzia de ataques em Lin\r\nHan, quase quebrando a perna esquerda e o braço direito dele. Se ele não\r\ntivesse um corpo que estivesse no nível Rei, ele provavelmente teria sido morto\r\npela Espada Dracônica.",
            "\"Ahhhh...\"",
            "Ele gritou e\r\nrecuou. Lin Han levantou com desgraça e recuou uma dúzia de metros. De repente\r\nele mergulhou em direção ao chão e desapareceu na terra. Ele estava planejando\r\nescavar o túnel para escapar?",
            "A Rainha Dragão Vermelho\r\nsorriu e pisou no chão: \"Saia daí!\"",
            "\"Peng!\"",
            "Toda a Planície da\r\nMorte estremeceu. \"Pu!\" Lin Han caiu na frente de Zhi Shu. Ele ficou\r\nlá com o vento soprando nele, o nó que segurava seus cabelos se desfez fazendo\r\ncom que ficassem soltos, sangue fluía de seus ferimentos. Ele só tinha cerca de\r\n30% de sua vida restante, meu coração começou a bater mais rápido. A Rainha\r\nDragão Vermelho era tão forte assim? Ela poderia até lidar com o 11º Rei\r\nDemoníaco Híbrido Lin Han?",
            "……",
            "Naquele momento,\r\numa música tocou à distância. Logo depois, uma energia verde envolveu Lin Han,\r\nrapidamente o curando. Então nuvens escuras começaram a cobrir o céu. Uma bela\r\nfigura empunhando um longo arco vermelho surgiu das nuvens. Ela estava vestida\r\ncompletamente de armadura. Ela tinha um rosto bonito e seus longos cabelos\r\ndançavam ao vento enquanto a capa tremulava atrás dela. Ela sorriu e disse: \"Ah…\r\nLin Han, meu velho amigo. Por que você se feriu tanto? Deixe-me ver. Quem se\r\natreve a se comportar de maneira tão terrível no Território dos Demônios\r\nHíbridos? Transformando o Batalha do Inferno ",
            "Afonso: Se referindo a Lin Han",
            "\r\nem um cachorro…\"",
            "Lin Han olhou para\r\ncima. Feliz mas irritado e exclamou: \"Lanais, você... por que você está\r\naqui?\"",
            "Zhi Shu e eu\r\nolhamos para cima. Não era outro senão o Sexto Chefe dos Quinze Reis Demônios\r\nHíbridos, Lanais. Ela era a rainha dos elfos. Na informação, mostrou que Lanais\r\nera originalmente a filha do rei dos elfos e era a princesa. Infelizmente, mais\r\ntarde ela se transformou em um Demônio Híbrido. A arma em sua mão era\r\n\"Jiang Yun\" um arco divino, esta era uma rainha misteriosa, mas muito\r\natraente, sua força não era muito mais fraca do que da deusa Xi Fu.",
            "……",
            "Lanais não olhou\r\npara Lin Han, apenas lançou seu olhar para Zhi Shu: \"A Rainha Dragão\r\nVermelho? Nós… eu não acredito que nós nos encontramos novamente depois de mais\r\nde dez mil anos. Naquela época, no Continente Elven, a tribo do dragão era\r\namiga dos elfos. Eu nunca imaginei que nos encontraríamos com nossas espadas em\r\nmãos. Realmente, ahahaha, isso é muito interessante...\"",
            "A Rainha Zhi Shu\r\nbalançou sua Espada Dracônica e não se incomodou em falar muito. Ela pulou e a\r\nEspada Dracônica ficou grande, quase tão grande quanto a metade do horizonte\r\nentão ela lançou um poderoso golpe em Lanais!",
            "\"Hã? Você está\r\nrealmente atacando?\"",
            "Lanais sorriu e\r\nabriu a palma da mão esquerda. Rugindo: \"Escudo!\"",
            "\"Hmm\", um\r\nenorme escudo celestial desceu, envolvendo Lanais, fornecendo uma camada de\r\nproteção. No final, a Espada Dracônica da Rainha Zhi Shu bateu no escudo, mas\r\nnão foi capaz de deixar um único arranhão. A Rainha Zhi Shu foi forçada para\r\ntrás. O poder de Lanais era muito mais forte que o de Lin Han. Já estava\r\nficando difícil lidar com ele.",
            "A rainha Zhi Shu\r\nrecuou um passo. Lanais sorriu e rapidamente puxou a corda de seu arco Jiang\r\nYun. Uma flecha de cor índigo ",
            "Afonso: Azul anil",
            " se condensava na corda. \"Shua!\"\r\nVoou para fora. A Rainha Zhi Shu se virou para desviar da flecha. No entanto, a\r\nsegunda e a terceira flecha de Lanais brilharam. A Rainha Shi Zhu bateu no chão\r\ncom um \"Peng!\" Ela se abaixou para se esquivar, mas a terceira flecha\r\nbrilhou ao lado de seu pescoço. Arranhou o escudo em suas escamas a fazendo\r\nsangrar.",
            "Ela abriu a mão e\r\nrugiu: \"Morra!\"",
            "Uma poderosa\r\nenergia de dragão encheu o ar e três garras de dragão correram para Lanais. A\r\nrainha dos elfos gritou. Ela levantou o arco e recuou uma dúzia de metros.\r\nSangue escorria de sua boca. Depois de tomar o ataque de Zhi Shu, ela também\r\nnão estava se sentindo muito melhor.",
            "Zhi Shu se inclinou\r\npara frente e começou a reunir energia em suas pernas. \"Peng!\" Ela\r\nchutou o chão e disparou como uma flecha, em direção a Lanais.",
            "\"Oh?\"",
            "Lanais tinha uma\r\nexpressão de surpresa no rosto que me deixou um pouco chocado. As expressões\r\ndessa mulher era simplesmente chocante demais. As pequenas emoções e dignidade\r\ndeste elfo de alto nível foram claramente exibidas. Ela observou a rainha Zhi\r\nShu se aproximar dela. Ela então abriu a mão esquerda. Energia reunida no\r\ncentro e gritou: \"[Campo Gravitacional]!\"",
            "\"Shua!\"",
            "A Rainha Zhi Shu\r\ncaiu no chão e \"Peng!\" Colidiu com a terra. Sujeira espalhada. Foi a\r\nhabilidade de Lanais!",
            "Então, exatamente quando\r\no [Campo Gravitacional] a trancou, a Rainha Zhi Shu também lançou sua espada\r\npara frente. No ar, transformou-se numa enorme rede de poder do dragão e\r\naterrissou em Lanais. A rede apertou ao redor dela, ficando mais apertada a\r\ncada segundo. Lanais fez um gesto para se defender do ataque. Ela olhou para\r\nZhi Shu e disse: \"Rainha Dragão Vermelho, você é muito covarde!\"",
            "……",
            "\n",
            "Joguei minha lâmina\r\npara frente. \"Pu Pu Pu Pu\" perfurou o corpo de Lanais. Zhi Shu também\r\navançou, arrastando-me para fora do meu Cavalo de Guerra da Foice Voadora. Ela\r\nentão rapidamente investiu a distância e disse: \"Mestre, você está ferido.\r\nEu posso sentir dois fortes poderes vindo em nossa direção do Poço dos Deuses e\r\nDemônios. Parece que Xi Fu e Da Lun, os demônios que guardam o poço ouviram as\r\nnotícias. Precisamos nos apressar para o Abismo Tempestuoso, ou então não\r\nteremos muito tempo...\""
      ]
}