{
      "Capítulo 594 - Uma perseguição por uma Força Absoluta": [
            "Kvothe D.: Capítulo surpresa,\r\nagradeçam o Guilherme Araújo Rossa por inflar meu ego kkkkkk..., porém to\r\nachando fraco a quantidade de reações e comentários, pelo jeito esse fds não\r\nterá combinho",
            "\"Sou…\"",
            "Odelia estava completamente\r\nenvolvida na energia do Domínio Sagrado. Ela voou como uma bala de canhão saindo\r\ndo alcance do Abismo Tempestuoso. Nós três corremos para uma floresta ao longe,\r\nna direção da cidade Ba Huang.",
            "……",
            "\"Cuidado!\"",
            "Zhi Shu arregalou os olhos e\r\ndisse: \"É a Flecha de Lanais...\"",
            "No ar, uma flecha fria passou.\r\nOdelia gritou quando atingiu seu ombro e perfurou seu peito. Sangue jorrou. Ela\r\nestava muito focada em fugir e esqueceu a emboscada no ar.",
            "\"Como isso é\r\npossível?\" Odelia olhou para o céu: \"Como... como pode Lanais me ver?\r\nMinha… minha capa de invisibilidade é uma arma divina passada ao longo dos\r\nséculos...\"",
            "A rainha Zhi Shu disse\r\nsuavemente: \"Lanais é a rainha dos elfos. Ela tem uma pulseira chamada\r\n\"Olho do Paraíso\". Isso permite que ela veja através de todas as\r\nilusões do mundo, assim nossa invisibilidade não vai escapar de sua visão.\r\nDepressa entre na floresta. Caso contrário, seremos perfurados pelas flechas de\r\nLanais e ser mortos eventualmente…\"",
            "\"Eu estou trabalhando\r\nnisso! Fique quieta!\"",
            "Odelia de repente diminuiu a\r\nvelocidade e acelerou um segundo depois. \"Hong!\" Alguma sujeira\r\nexplodiu atrás de nós. Lanais atirou outra flecha do céu e deixou uma vala de\r\ncinco metros de profundidade no chão. O poder de cada uma era aterrorizante.",
            "Eu olhei para cima e vi Lanais\r\nlevantando seu arco Jiang Yun. Ela ficou no ar, seus olhos cheios de intenção assassina\r\ne ela disse: \"Hmph, você achou que vocês poderiam deixar este lugar? Parem\r\nde sonhar. Existem nove Reis Demônios Híbridos perseguindo vocês. Vocês\r\nrealmente acham que podem escapar?\"",
            "A Rainha Zhi Shu cobriu a\r\nlesão em seu braço e disse: \"Odelia, entre na Floresta da Morte à frente.\r\nDepois, procure um buraco ou caverna de algum tipo para descansar. Eu preciso\r\nde algum tempo para recuperar minha força. A Espada Vento Roxo de Gawain\r\npraticamente esmagou todas as minhas Veias do Dragão. Tudo que eu preciso é de\r\n5 horas. Nesse período, recuperarei 80% do meu poder. Com isso, poderei ajudar!\"",
            "Odelia assentiu: \"Farei o\r\nmeu melhor!\"",
            "Quando ela disse isso, ela\r\nolhou para mim e depois para a flecha no peito e disse: \"Na verdade, estou\r\ncomeçando a sentir que escolhi o acordo errado a ser feito. Depois de todos\r\nesses anos, esta é a primeira vez que eu luto por justiça, e tudo que eu tenho\r\né uma lesão pesada como essa. Além disso, eu me fiz inimiga de todos os Reis\r\nDemônios Híbridos do Norte. De agora em diante, serei procurada mesmo no Território\r\ndos Demônios Híbridos...\"",
            "Eu olhei para ela: \"Então\r\nvocê só tem que lutar pela justiça até o fim!\"",
            "Odelia ficou sem fala.",
            "……",
            "À nossa frente, uma figura enorme\r\nsurgiu entre as árvores. Logo depois, gigantes completamente carmesim\r\napareceram. Cada um coberto de pele de pedra. Eles tinham cerca de 10 metros de\r\naltura. Eles levantaram os braços e quebraram o punho na direção de Odelia,\r\nrugindo: \"Malditos humanos, vocês devem morrer aqui! Não se atrevam a\r\npensar em roubar algo de nós!\"",
            "\"Peng!\"",
            "Odelia se esquivou do ataque.\r\nEla colocou a Capa da Invisibilidade para que os Gigantes não a vissem. Apesar\r\ndisso, o rosto de Odelia estava pálido: \"Gigantes de Sangue... Caramba,\r\nparece que Lanais não está apenas tentando só nos assustar. Os nove Reis\r\nDemônios Híbridos realmente estão vindo atrás de nós…\"",
            "\"Apresse-se e voe para a\r\nfrente!\" A Rainha Zhi Shu olhou para o céu e disse: \"Enquanto\r\nsepararmos Lanais de seu Olho do Paraíso, poderemos nos esconder usando a Capa\r\nda Invisibilidade. Que além de diminuir nossa amplitude, definitivamente\r\npoderemos superar esse problema!\"",
            "Odelia grunhiu: \"Você\r\nquer evitar os olhos de Lanais? Tudo bem então…\"",
            "Assim que ela disse isso,\r\nOdelia repentinamente fez beicinho e soltou um longo assobio. No momento\r\nseguinte, uma enorme águia de repente voou para longe e correu direto para\r\nLanais. Estendeu as duas garras e atacou o oponente. Lanais recebeu o golpe de\r\nsurpresa e levantou o braço para defender. Ela rugiu: \"Bastardo, saia do\r\ncaminho ou morra...\"",
            "Ela então puxou de volta seu\r\narco Jiang Yun. Lanais abriu a mão. De repente, a energia girou e rugiu:\r\n\"Chamas!\"",
            "\"Hong!\"",
            "As chamas voaram e a águia se\r\ntransformou em uma pilha de cinzas.",
            "\"Ye Ge...\"",
            "Odelia sentiu o coração se\r\npartir, mas ainda mergulhou na floresta. A Rainha Zhi Shu convocou sua força e\r\nmaterializou Garras de dragão. Ela então correu para o chão, cavando um longo\r\ntúnel. Odelia estendeu a mão e me arrastou para o buraco. Por precaução, a\r\nRainha Zhi Shu cavou outros cem metros, até que passamos por duas camadas de\r\nrocha antes que ela parasse. Ela então cavou uma toca para nós três e depois\r\nguardou suas garras de dragão e sentou-se em silêncio.",
            "\"Relaxe o seu fôlego e\r\ntraga seu poder até o fundo...\" Os olhos vermelhos da Rainha Zhi Shu\r\nbrilharam na escuridão.",
            "Eu peguei minha espada Zhen\r\nYue. A luz iluminou a área ao nosso redor. Eu então a finquei no chão e olhei\r\npara Odelia. Ela já havia puxado a flecha que havia perfurado ela. Ela gritou\r\nde dor quando o sangue jorrou.",
            "Eu peguei algumas pílulas\r\nSaliva de Dragão e disse: \"Use isso para parar o sangramento!\"",
            "Odelia aceitou. \"Pu\r\nLa!\" Ela abriu a armadura de couro na frente de seu peito, revelando os\r\nmontes brancos de neve por baixo. Ela então esmagou a pílula e esfregou sobre a\r\nferida, parando o sangue no momento. Ela então sorriu: \"Bem, olhe aqui,\r\nessa coisinha realmente é útil...\"",
            "Eu esfreguei minha cabeça:\r\n\"Tudo bem...\"",
            "\"Risinho\" A rainha\r\nZhi Shu disse: \"Mestre, você veio apenas pelo bem da cabeça de Frost, não\r\né mesmo? Agora que você a tem, por que você não tenta usar um pergaminho de\r\nretorno para a cidade Ba Huang?\"",
            "Eu balancei a cabeça e rasguei\r\num pergaminho. No segundo que fiz, recebi uma notificação. Como eu estava\r\ncarregando um determinado item, não conseguia me teletransportar. Parece que eu\r\ntenho que andar com a cabeça de Frost de volta para a cidade Ba Huang. Eu\r\nbalancei a cabeça e disse: \"Eu não posso.\"",
            "Odelia envolveu sua ferida e\r\nrespirou fundo: \"Vamos esperar um pouquinho antes de sairmos. Este lugar é\r\nmuito perigoso…\"",
            "\"Sim!\"",
            "Bem naquele momento, a terra\r\nacima de nós tremeu. \"Peng peng peng!\" Os sons ressoaram em torno de\r\nnós enquanto a terra e a poeira caíam continuamente em nossas cabeças. Odelia\r\nfranziu as sobrancelhas e removeu um pouco da sujeira: \"Parece que os\r\nGigantes do Sangue estão destruindo toda a floresta. Lanais não desistirá até\r\nque ela nos encontre…\"",
            "A Rainha Zhi Shu disse: \"Não\r\nse preocupe, quando eu desci, já havia fechado a entrada do túnel. Eles não nos\r\ndescobrirão. A menos que todos aqueles Reis Demônios Híbridos realmente\r\ncavassem cem metros abaixo…\"",
            "Odelia disse baixinho: \"Espero\r\nque sim. Eu não quero morrer aqui, eu ainda tenho muito o que fazer na minha\r\nvida... Rainha Dragão Vermelho, apresse-se e recupere sua força então!\"",
            "\"Sim... eu já\r\ncomecei.\" Zhi Shu olhou para mim e disse: \"Mestre, agora que você\r\nobteve a cabeça de Frost, qual é o seu próximo passo?\"",
            "Pensei nisso por um momento:\r\n\"Vou pensar em uma maneira de reviver Frost.\"",
            "\"Como você irá fazer isso?\"",
            "\"Eu pensei sobre isso...\r\neu irei encontrar o Eremita Ai Lun por ajuda...\"",
            "\"Huh?!\" A Rainha Zhi\r\nShu ficou atordoada: \"O Eremita Ai Lun ainda está vivo? Eu nunca teria\r\npensado. Aquele velhote ainda está vivo. Ele é provavelmente um deus antigo\r\nagora? Ah, se ele estiver vivo, então será fácil. O Eremita Ai Lun é o único\r\nhumano que foi capaz de subir ao nível divino. Infelizmente, seu nível divino\r\nfoi esmagado na Batalha dos Deuses, e assim tudo o que ele tem são pedaços\r\nquebrados. Caso contrário, ele deveria ter energia suficiente para empurrar de\r\nvolta os Demônios Híbridos do Norte, certo? No entanto, ele fez uma extensa\r\npesquisa sobre o poder das almas. Ele não deve desapontá-lo. Talvez… talvez\r\nvocê realmente seja capaz de reviver Frost!\"",
            "Fiquei atordoado:\r\n\"Sério?\"",
            "\"Sim!\"",
            "\"Isso é ótimo…\"",
            "A Rainha Zhi Shu sorriu e\r\ndisse: \"No entanto, ouvi dizer que o Eremita Ai Lun é extremamente\r\nexcêntrico. Ele pode não te ajudar. Para isso, você deve estar preparado…\"",
            "Eu disse: \"Isso estará\r\nbem. Minha amiga é sua aluna.\"",
            "\"Oh? Sua amiga? Que tipo\r\nde amiga?\"",
            "\"Namorada…\"",
            "\"Oh, então é assim...\"\r\nEsta rainha de dezenas de milhares de anos sorriu docemente: \"Então não\r\ndeveria ser um problema. Não importa o quão excêntrico seja Ai Lun, ele deve se\r\nimportar muito com sua própria aluna. Afinal, ele só levou esta aluna ao longo\r\nde toda a sua vida.\"",
            "……",
            "\"Ding!\"",
            "Eu recebi uma mensagem, veio\r\nde Wan Er: \"Pig, como está sua busca? A experiência do Território dos\r\nDemônios Híbridos é feroz o suficientemente? Você já encontrou a cabeça de\r\nFrost? Você tem jogado por 17 horas seguidas, você não está cansado ainda?\"",
            "Eu respondi rapidamente: \"Nada\r\nmal. Nós já encontramos a cabeça do Frost. No entanto... estamos sendo\r\nperseguidos por nove Reis e agora estamos escondidos em um túnel. Eu não sei\r\nquando podemos voltar para a cidade Ba Huang…\"",
            "\"Huh?\" Wan Er abriu\r\numa chamada e sorriu: \"Nosso Pig é tão forte assim? Ele foi realmente\r\ncapaz de roubar a cabeça de Frost das mãos dos Reis Demônios Híbridos?\"",
            "\"Sim!\" Eu pensei sobre\r\nisso por um segundo e disse: \"Eu tenho que andar para levar o corpo de\r\nFrost de volta para a cidade Ba Huang, então eu vou lutar durante o caminho.\r\nQuem sabe até onde eu vou conseguir.\"",
            "Wan Er sorriu de volta: \"Você\r\njá fez muito bem! Mantenha o bom trabalho. Dong Cheng e eu vamos levar um grupo\r\nde pessoas para esperar por você na Cidade Dragão. Assim que você chegar, nós\r\ncuidaremos da retaguarda para você!\"",
            "\"Está bem!\"",
            "……",
            "Eu rapidamente desliguei a\r\nchamada. As batidas acima de nossas cabeças continuaram. Depois que os Gigantes\r\nde Sangue terminaram sua estréia, foi a vez de Lei Ding. Depois que ele\r\nterminou, Gawain atravessou uma tempestade e devastou a área. Isso não exigiu\r\nmuita imaginação. Toda a Floresta da Morte era provavelmente apenas um campo de\r\nterra agora. Esses Reis Demônios Híbridos eram incrivelmente fortes. Mudar uma\r\nrealidade como essa era uma questão pequena para eles.",
            "As batidas e os rugidos\r\ncresceram cada vez mais perto de nós. Foi por todo lugar até que pudemos ver o\r\npoder do raio estourar a partir da abertura do túnel que finalmente começou a\r\nse acalmar. Depois de duas horas inteiras de explosões, esses Reis Demônios\r\nHíbridos finalmente desistiram. Até as vozes acima de nossas cabeças ficaram\r\nmais distantes.",
            "Continuando, esperamos por mais\r\n3 horas. Finalmente, a rainha Zhi Shu abriu os olhos. Ela estendeu a mão e uma\r\nchama se levantou em sua palma. Ela sorriu: \"Mestre, recuperei 90% do meu\r\npoder. Nós podemos partir agora. Este lugar é extremamente perigoso. Quanto\r\nmais tempo ficarmos, em mais perigo estamaremos.\"",
            "\"Ok. Odelia, e\r\nvocê?\"",
            "A bela assassina tirou a\r\nespada longa nas costas e sorriu: \"Mesmo que eu não tenha a mesma força de\r\nrecuperação que a tribo do dragão, eu ainda recuperei 70% da minha força. E\r\nquanto a você?\"",
            "Eu levantei minha Espada do\r\nReservatório Dracônico e peguei minha Espada Zhen Yue: \"Mesmo que a minha\r\nforça não seja nada comparada a vocês, eu ainda farei o meu melhor…\"",
            "\n",
            "Kvothe D.: Pig, seu lixo"
      ]
}