{
      "Capítulo 597 - Lâmina do Inferno": [
            "\"Shua Shua\r\nShua...\"",
            "Todos os jogadores\r\nque estavam por perto quando Lin Han morreu receberam uma grande quantidade de\r\nexperiência. Raios de luz caíram ao redor de todo o campo de batalha. Isso\r\najudou os jogadores que perderam os níveis na última batalha compensar isso,\r\nLin Han caiu no chão enquanto sua cabeça estava longe. Seu corpo se dissipou em\r\nluz, deixando para trás uma pilha de equipamentos. Wang Jian sorriu largamente:\r\n\"Filho da puta..., este Chefão Vice-Deus realmente morreu... Irmão Xiao\r\nYao, você é o mestre da guilda, e a pessoa que trouxe Lin Han para a Cidade\r\nDragão. Além disso, você foi a força principal para matá-lo. Por que você não\r\ndecide como o equipamento deve ser dividido?\"",
            "Eu balancei a\r\ncabeça e caminhei até ele. Ajoelhei-me ao lado dos drops ",
            "Afonso: Nome dado\r\naos itens que são deixados quando se mata algo no jogo, monstros, NPCs,\r\njogadores…",
            " e peguei os três equipamentos. Havia um punhal que brilhava\r\nsuavemente, um manto carmesim que tinha runas bordadas nele e um anel vermelho\r\nbrilhante com um ar assassino. Equipamentos de um Chefão vice-deus devem ser\r\nbons. Além disso, apesar do charme de Li Mu não ser considerado de primeira\r\nlinha, ainda assim era muito bom.",
            "Primeiro eu\r\nlevantei a adaga. Ela se encaixava perfeitamente na palma da minha mão e tinha\r\numa alça suave. A lâmina curva carregava uma fina linha vermelha que corria ao\r\nlongo de sua borda. Eu estendi a mão e acenei com a mão sobre ela. As estatísticas\r\nda adaga se iluminaram e apareceram na frente de todos os jogadores da [Zhan\r\nLong]",
            "[Lâmina do Inferno]\r\n(Rank Divino - Superior)",
            "Ataque: 3.020-4.000",
            "Agilidade: +40",
            "Vigor: +140",
            "Força: +135",
            "Magia: +132",
            "Adicional: Aumenta\r\nem 45% o poder de ataque do usuário.",
            "Adicional: Ao\r\natacar, esta arma ignora 40% da defesa do alvo. Além disso, há 10% de chance de\r\ncausar quatro vezes o dano normal. Isso não se sobrepõe a danos críticos.",
            "Especial: [Luz\r\nGélida] ao atacar um alvo, há 30% de chance de ativar um ataque gélido,\r\ndiminuindo a velocidade de movimento do alvo em 50% por 3 segundos.",
            "Especial: [Beijo da\r\nmorte], invoca um ceifador do inferno e causa dano crítico a todos os alvos\r\ndentro de um alcance de 10 × 10. Consome 100 pontos de raiva. O resfriamento é\r\nde 6 horas.",
            "Nível Requerido:\r\n100",
            "Charme necessário:\r\n110",
            "……",
            "Só de olhar para a\r\nadaga, Li Mu tremeu com um pouco de empolgação. Seus olhos quase pularam para\r\nfora de sua cabeça quando ele disse: \"Porra, uma arma com um poder de\r\nataque de 4.000 finalmente saiu. É indecente de tão forte... As coisas que um\r\nChefe vice-deus dropa realmente não são simples…\"",
            "Wang Jian\r\nacrescentou: \"Parece que [Zhan Long] está recebendo outro super-assassino.\r\nIrmão Xiao Yao, quais são seus planos para a adaga?\"",
            "Sem hesitar: \"Dos\r\njogadores que participaram, os dez que mais causaram dano ao Chefão, tem um\r\nnível acima de 100 e tem um charme acima de 110, podem rolar. Quem rolar o\r\nvalor mais alto, leva.\"",
            "Dancing Forest\r\nlevantou seu longo arco e sorriu: \"Bem, isso torna simples. Há apenas quatro\r\npessoas que atendem a esses requisitos…\"",
            "\"Sim!\"",
            "O sistema já me\r\najudou a escolher as quatro pessoas. Eles eram Wan Er, Qing Qian, Wei Liang e\r\nWolf. Estes já eram os quatro principais assassinos da Zhan Long. Acenei a\r\n[Lâmina do Inferno] e sorri: \"Bem, é a primeira adaga Rank Divino do\r\nservidor inteiro. Agora tudo depende de qual de vocês ganhará. Rolem\"",
            "E assim, os quatro\r\nsortearam. No momento seguinte, os resultados saíram",
            "Qing Qian: 99",
            "Wan Er: 83",
            "Wolf: 91",
            "Wei Liang: 87",
            "……",
            "Todos eles tiveram\r\nmuita sorte, mas Qing Qian saiu como a maior. Com seus 99 pontos, ela levou a\r\nLâmina do Inferno. Mesmo que fosse apenas um simples sorteio, todos sabiam que\r\nem todo este servidor havia apenas 15 Chefes Demônios Híbridos. Esta Lâmina do\r\nInferno era um dos melhores equipamentos. Se fosse colocado à venda, seria pelo\r\nmenos 100M RMB ou superior. Em outras palavras, se [Zhan\r\nLong] fosse qualquer outra guilda, atrairia muita gente tentando rouba-la de\r\nnossas mãos. ",
            "Afonso: ",
            "56.370.000,00 R$ Qing Qian já é multimilionária com apenas 17 anos, aprendam com ela kk",
            "No momento\r\nseguinte, a Lâmina do Inferno apareceu na mão de Qing Qian. Eu então fui para o\r\npróximo equipamento. Era um manto carmesim. Eu balancei um pouco na minha mão e\r\nsuas estatísticas apareceram no ar",
            "[Manto de Zi Ling\r\nLuo] (Rank Divino)",
            "Defesa: 1.450",
            "Força: +130",
            "Vigor: +128",
            "Agilidade: +125",
            "Magia: +122",
            "Adicionais: aumenta\r\nem 33% o poder de ataque mágico do usuário.",
            "Adicional: aumenta\r\na defesa física do usuário em 25%.",
            "Adicional: aumenta\r\no HP Máximo do usuário em 3.700.",
            "Especial: [Dança do\r\nCéu e da Terra], depois de ativar esta habilidade, o ataque mágico do usuário\r\naumentará em 50%, durará 7 segundos.",
            "Nível requerido:\r\n100",
            "……",
            "Segurando o manto\r\nem minhas mãos, eu disse: \"Este é um manto para magos. Venham, os 10 magos\r\nque mais causaram danos, rolem. A sorte decidirá quem receberá este precioso\r\nmanto!\"",
            "Não havia muitos\r\nmagos que obtiveram seu quinto avanço na [Zhan Long]. Havia apenas cinco deles.\r\nDong Cheng e Thousand Suns avançaram para rolar. No momento seguinte, este\r\nManto de Zi Lin Luo apareceu nas mãos de Thousand Suns. Ela não conseguia parar\r\nde sorrir quando o envolveu em volta dos ombros. Sua saúde e ataque mágico\r\naumentaram bastante.",
            "Eu respirei fundo e\r\nolhei para o último equipamento. Era um anel. Olhei para ele e me senti um\r\npouco desapontado com isso. Porra, é apenas um equipamento de Rank Valquiria.\r\nCom um sorteio, acabou com One Second Hero.",
            "\"Dois\r\nequipamentos de nível divino e um valquíria…\" Dong Cheng franziu os\r\nlábios, \"Lin Han, esse Chefão Vice-Deus não teve um drop muito grande. E\r\neu aqui pensando que ele deixaria cair alguma arma rank Deus…\"",
            "Wan Er sorriu e\r\ndisse: \"Não pense muito sobre isso. Este jogo avança em uma linha de\r\ntempo. Neste ponto do jogo, mesmo que o Chefe seja um Rei Demônio Híbrido, não\r\npode dropar nenhum equipamento rank Deus. Além disso, o nível e a força dos\r\nChefes aumentam à medida que os jogadores se desenvolvem. Isso tem que\r\nacontecer em ordem para continuação do jogo. Apenas seja paciente, haverá\r\nequipamentos rank Deus mais cedo ou mais tarde...\"",
            "Quando ela terminou\r\nde dizer isso, Wan Er se virou para olhar para mim. Vendo meu rosto coberto de\r\ngotas de sangue, minha espada desgastada, e os golpes em toda a minha armadura,\r\na pequena senhorita sentiu um pouco de dor em seu coração que brilhou em seus\r\nolhos. Ao mesmo tempo, ela tentou esconder e virou o rosto para o outro lado: \"Como\r\nfoi sua experiência no Território dos Demônios Híbridos? Parece que você lutou\r\nmuito. A cabeça de Frost, você trouxe de volta?\"",
            "Eu balancei a\r\ncabeça: \"Sim. Eu recebi ajuda da Rainha Dragão Vermelho Zhi Shu e de\r\nOdelia a Assassina do Domínio Sagrado. Foi uma grande aventura ir ao Abismo\r\nTempestuoso para roubar os últimos restos de Frost. Está na minha bolsa agora.\r\nWan Er, leve-me ao seu mestre. A Rainha Dragão Vermelho disse que em todo o\r\ncontinente, apenas seu mestre, o Eremita Ai Lun, poderia ter a chance de\r\nreviver Frost…\"",
            "Wan Er colocou sua\r\nadaga na bainha em seu quadril e docemente sorriu: \"Ok. Devemos sair\r\nagora?\"",
            "\"Está bem. Espere\r\num momento…\"",
            "……",
            "Depois fui até as\r\nruínas e ajudei Odelia a se sentar. Ela limpou um pouco do sangue no canto da\r\nboca enquanto murmurava: \"Quando Lin Han ficou tão forte? Aqueles malditos\r\nReis Demônios Híbridos, cada um é mais forte que o último…\"",
            "Eu perguntei:\r\n\"Odelia, você está bem?\"",
            "Odelia assentiu: \"Sim,\r\nestou bem. Por que você não vai checar a Rainha Dragão Vermelho…\"",
            "Eu ri e me virei\r\npara checar Zhi Shu. Enquanto eu fazia isso, ela já havia estendido a mão e\r\ntirou uma sacola atrás do manto. Ela então olhou para cima e sorriu:\r\n\"Mestre, estou bem. Vamos sair. O fantasma de Frost ainda deve permanecer\r\nfora dos portões do inferno. Precisamos encontrar uma maneira de revivê-la.\"",
            "\"Sim!\"",
            "\"Keng!\"\r\nEu embainhei minhas duas espadas. Então eu olhei para todos da [Zhan Long] e\r\ndisse: \"Obrigado a todos. Foi apenas graças à ajuda de vocês que\r\nconseguimos matar Lin Han, aquele bastardo. Agora, estarei indo para outra\r\nmissão. Como recompensa, decidi deixar o General Li Mu entrar formalmente no\r\n[Zhan Long Hall] como ele mais contribuiu para matar Lin Han. Há alguma\r\nobjeção?\"",
            "Todos levantaram\r\nsuas lâminas e aplaudiram. Um jogador gritou: \"O Mestre da Guilda é tão\r\nsábio! O chefe deveria ter entrado no [Zhan Long Hall] há muito tempo. Se ele\r\nnão entrar logo, ele nunca encontrará uma esposa...\"",
            "A excitação encheu\r\no rosto de Li Mu: \"Xiao Yao, realmente? Você está me deixando entrar no\r\n[Zhan Long Hall]?\"",
            "Eu sorri: \"Eu\r\npoderia te enganar? Como não há objeções, eu anuncio agora. O general Li Mu\r\nentrou oficialmente no [Zhan Long Hall] e se tornou o quinto membro. A razão de\r\nsua admissão: O Líder do Campo de Valiant Bravery, ele é quem matou o Rei\r\nDemônio Híbrido Lin Han!\"",
            "Li Mu estava louco\r\nde alegria: \"Sim, sim! Ha ha, agora tenho provas para a minha fama!\"",
            "Eu balancei a cabeça:\r\n\"Qing Qian, por que você não adiciona Li Mu no [Zhan Long Hall]. Eu ainda\r\ntenho que ir fazer outra missão. Todos os outros, continuem com o trabalho\r\nduro!\"",
            "\"Sim!\"",
            "Quando me virei\r\npara sair, Qing Luo de repente avançou com uma espada quebrada. Sangue escorria\r\ndo canto de sua boca quando ela disse: \"Lorde Cavaleiro Dragão, Nós... o\r\nque devemos fazer sobre Cidade Dragão?\"",
            "Ela olhou para a\r\nconfusão na cidade e disse: \"Desde que já matamos o Canção de Batalha do\r\nInferno Lin Han, e ferimos gravemente o Punho do Dragão – ",
            "I",
            "gnaros, ",
            "Afonso: Igoras, Ignaus,\r\ntoda hora o tradutor do chinês/inglês muda o nome dele kk",
            " causamos um grande\r\ndano para a força dos Demônios Híbridos. Eu acho que… devemos aproveitar esta\r\noportunidade para reconstruir a Cidade Dragão. Caso contrário, os portões norte\r\nda cidade Ba Huang permanecerão indefesos…\"",
            "Eu assenti: \"Sim.\r\nDespache alguém que você confia para Cidade Ba Huang e encontre a Princesa\r\nAngela para falar sobre isso. Se Angela concordar, então ela naturalmente\r\nfornecerá trabalho e recursos para vocês reconstruírem a Cidade Dragão. Eu\r\nainda preciso fazer algo muito importante…\"",
            "Qing Luo mordeu o\r\nlábio: \"Lorde Cavaleiro Dragão, o que pode ser mais importante do que\r\nreconstruir a Cidade Dragão?\"",
            "Fiquei surpreso com\r\na pergunta e sorri de volta: \"Mesmo que a Cidade Dragão seja reconstruída,\r\nserá apenas uma concha sem alma. O que estou fazendo agora é encontrar o\r\nespírito da Cidade Dragão. Sem ela a Cidade Dragão não será a mesma…\"",
            "Qing Luo pareceu\r\nentender o significado por trás das minhas palavras. Ela sorriu: \"Então\r\ndesejo-lhe uma missão bem sucedida. Eu terei alguns soldados da Cidade Dragão\r\npacientemente esperando aqui comigo pelas boas notícias!\"",
            "\"Sim!\"",
            "……",
            "Finalmente, depois\r\nde de arrumar tudo, estendi a mão e segurei a mão de Wan Er. Então olhei para a\r\nRainha Dragão Vermelho e disse: \"Zhi Shu, Odelia, vocês ainda podem voar?\r\nSe vocês puderem, vocês podem me levar para o Mar Sem Retorno para encontrar o\r\nDeus Eremita Ai Lun?\"",
            "A Rainha do Dragão\r\nVermelho balançou levemente o braço, revelando escamas de dragão e sorriu: \"Mestre,\r\nnão se preocupe. Mesmo que meu corpo esteja muito fraco como agora, voar é uma\r\ntarefa pequena para mim. Vamos partir!\"",
            "\n",
            "Wan Er colocou os\r\nbraços em volta da minha cintura e a Rainha Dragão Vermelho agarrou meu braço\r\nesquerdo. \"Peng!\" Ela atirou para o céu e nós três nos apressamos\r\npara o oeste. Odelia seguiu logo atrás e sorriu: \"Ei, espere por mim. Você\r\nainda não pagou meu dinheiro! Tomei danos tão pesados, preciso de pelo menos\r\n1.000G em despesas médicas…\""
      ]
}