{
      "Capítulo 599 - Um Único Desejo": [
            "Peguei meu\r\nPergaminho de Retorno para Cidade e o esmaguei!",
            "\"Shua!\"",
            "Voltei diretamente\r\npara a cidade Ba Huang. Então rapidamente consertei meu equipamento e comprei\r\ntodas as Gemas da Alma na cidade. As gemas atuais estavam em torno de 5.000G+,\r\ne alguns vendedores aumentavam o preço para até 10.000G. Eu não pechinchei\r\nmuito e comprei todas elas. Em apenas 10 minutos, consegui 47 gemas. No\r\nentanto, isso ainda não era suficiente. Então, eu enviei um pedido de ajuda\r\npara Fox: \"Fox, se apresse e ajude seu irmão!\"",
            "Fox ficou\r\nespantado: \"Porra, o que há de errado com você?\"",
            "Eu disse: \"Ajude-me\r\na coletar Gemas da Alma. Qualquer coisa entre 5.000 e 10.000 está bom. Depressa,\r\npreciso de mais 53. Além disso, onde posso comprar Páginas de Runas? Eu não\r\ntenho muita certeza sobre isso.\"",
            "Fox riu:\r\n\"Então é isso.... O armazenamento da guilda de [Zhan Long] tem 24 agora.\r\nEu vou te ajudar a comprar um pouco mais... e as Páginas de Runas são simples.\r\nTodas as lojas próximas aos quatro portões da cidade a vendem. A cada 1 hora,\r\neles reabastecem, 200 de cada vez!\"",
            "\"OK!\"",
            "Eu peguei meu\r\ncavalo e levantei minha espada, indo em direção às lojas. Assim como ele havia\r\ndito, havia Páginas de Runas. No entanto, havia apenas 171 lá. Cada um delas\r\ncustava 10G. Parecia que era algum tipo de material para fazer coisas. Eu\r\nrapidamente comprei todas elas e fui em direção ao Portão Leste, comprando\r\ntodas as Páginas de Runas lá. Depois de pesquisar em todas as quatro lojas,\r\ncoletei mais de 600 páginas. Isso não era suficiente. Eu precisava esperar mais\r\numa hora para eles reabastecerem. Ainda havia 41 minutos até então. Havia tempo\r\nsuficiente!",
            "……",
            "Eu vaguei ao redor\r\ndo mercado enquanto fazia compras. Desta vez, por uma questão de reviver Frost,\r\neu havia esgotado toda a minha sorte. Não importa se eu gastei todo o meu\r\ndinheiro, contanto que Frost revivesse e retornasse para Cidade Dragão, tudo\r\nvaleria a pena. Além disso, se eu elevasse o Covil dos Dragões até uma cidade\r\nde nível 8 e a transformasse em uma das maiores cidades, eu teria tanto\r\ndinheiro quanto precisasse. Se Cidade Dragão realmente estivesse perdida e o\r\nExército Demônio Híbrido realmente invadisse, Cidade Ba Huang e meu Covil dos\r\nDragões se transformariam em uma pilha de ruínas. Isso era extremamente\r\nimportante.",
            "Depois de meia\r\nhora, eu fui e varri todo o mercado, comprando todas as gemas novamente e, em\r\nseguida, comprei todos os papéis e pedras preciosas por 7.000RMB",
            ". Eu então reforcei minha\r\n[Aniquiladora de Dragões], [Manto do Governador] e o [Anel do Rei], todos para\r\n+7. Fox então trouxe 53 Gemas da Alma para mim que eu coloquei diretamente em\r\nminha bolsa. Agora as 100 pedras preciosas estavam no lugar. Eu rapidamente me\r\nvirei para ir às quatro lojas e terminei de comprar todas as 1.000 páginas!",
            "\"Xiu\r\nxiu…\"",
            "Eu convoquei minha\r\nmontaria e me virei para ela. Então eu chamei meu Divino Tigre Ancestral e\r\ncavalguei para fora da cidade. Eu chamei a atenção dos jogadores de todos os\r\nlados. Praticamente todos sabiam que eu era o mestre da guilda [Zhan Long] Xiao\r\nYao Zi Zai. Afinal de contas, a insígnia [Zhan Long] e o Ranking CBN Battlenet\r\nque flutuavam acima da minha cabeça eram muito visíveis.",
            "Depois de deixar a\r\ncidade, eu rapidamente cavalguei para longe. Menos de uma hora depois, cheguei\r\nà praia oriental do Mar Sem Retorno. Eu podia ver Ai Lun e a pequena cabana do\r\nDeus Eremita à distância. Eu então forcei meu cavalo para o caminho feito no\r\noceano. Dentro de três minutos, cheguei à caverna e desci do meu cavalo\r\nenquanto guardava meu tigre. Wan Er aproximou-se com um sorriso: \"Você já\r\nse preparou?\"",
            "\"Sim!\"",
            "Eu balancei a\r\ncabeça e caminhei em direção ao Deus Eremita. Peguei uma centena de Gemas da\r\nAlma e mil Páginas de Runas e disse: \"Senhor Deus Eremita, os materiais\r\nque você precisa estão aqui. Podemos começar o Feitiço de Renascimento?\"",
            "O Deus Eremita\r\nassentiu e pegou os materiais: \"Todos, se afastem!\"",
            "Wan Er puxou minha\r\nmão e me disse para recuar um pouco. O Deus Eremita caminhou até a frente da\r\ncaverna e grunhiu. Ele então levantou uma mão e empurrou-a para baixo. A\r\ndimensão parecia se contorcer sob seu controle. O rocha dura se transformou em\r\npoeira. O que originalmente era uma grande rocha se transformou em uma terra\r\nplana. Esse tipo de força era extremamente assustadora.",
            "O Deus Eremita\r\nagarrou as Gemas da Alma e depois jogou-as no chão. Naquele momento, a Jóia da\r\nAlma foi quebrada, criando um Círculo Mágico de Renascimento. Depois, ele usou\r\nas Páginas de Runas e as queimou uma por uma. O poder do círculo mágico\r\npenetrou nas Gemas da Alma.",
            "\"Hummm...\"",
            "O círculo mágico\r\ninteiro apareceu lentamente, enquanto o Deus Eremita estava no centro. Ele\r\nolhou para o teto da caverna e, em seguida, levantou o braço. \"Peng!\"\r\nA energia sagrada bateu, perfurando a rocha e elevando-se ao céu. Raios de luz\r\ncaíram sobre o círculo mágico. Parecia que eles vieram na forma de uma\r\nconstelação.",
            "\"Sha\r\nsha...\"",
            "O Deus Eremita\r\ntrouxe a cabeça de Frost do cristal de gelo e disse suavemente: \"Frost, a\r\nGuardiã do Continente, espero que seu espírito ainda esteja no mundo mortal.\r\nApresse-se e volte para reviver. Ainda há muitas pessoas que não estão\r\ndispostas a deixar você partir. Esta é uma vez em um bilhão de oportunidades.\r\nSe você perder esta, você nunca poderá voltar ao reino mortal...\"",
            "Eu olhei para o\r\nDeus Eremita e agarrei meus punhos: \"Por que ainda não aconteceu\r\nnada?\"",
            "Ai Lun abriu os\r\nolhos e olhou para mim: \"A hora ainda não chegou. Não seja precipitado.\r\nApenas espere pacientemente que 12 horas cheguem.\"",
            "……",
            "Eu olhei para a\r\nhora do jogo. Ainda faltavam 7 minutos até 12 horas. A espera foi extremamente\r\ndolorosa. Andei alguns passos e cruzei os braços sobre o peito. Eu então me\r\ninclinei contra uma pedra e fechei meus olhos, passando silenciosamente por\r\nesses minutos. Se Frost pudesse reviver, então Cidade Ba Huang tinha esperança.\r\nCaso contrário, tudo o que eu fiz seria por nada.",
            "Finalmente chegou a\r\nhora. Quando os segundos atingiram 12 horas, Ai Lun olhou para o céu e rugiu:\r\n\" Alma de Frost, volte!\"",
            "Ele então se\r\najoelhou e socou o chão. \"Peng!\" A luz dourada se espalhou pelo chão\r\ne emitiu uma onda de choque de sua posição. No mapa, você podia ver a luz\r\ndourada envolvendo todo o mapa da cidade Ba Huang. Chegou até mesmo ao\r\nTerritório dos Demônios Híbridos, à Tribo Chi You, ao Território Elfo da Lua\r\nNegra e até mesmo à Terra Gigante Bárbara. Quase todo o continente foi\r\ncapturado na convocação deste velho homem.",
            "\"Wa...\"",
            "A Rainha Dragão\r\nVermelho Zhi Shu recuou vários passos, seu braço esquerdo se transformou em uma\r\ngarra de dragão e começou a flamejar. Ao ver a demonstração de Ai Lun, ela\r\nmurmurou: \"Um poder tão forte de vice-deus. O Deus Eremita Ai Lun\r\nrealmente faz jus ao seu nome…\"",
            "Odelia apertou os\r\nolhos: \"A alma de Frost vai realmente voltar?\"",
            "No entanto, apesar\r\nda intensidade com que olhamos para o céu, não conseguimos ver o espírito de\r\nFrost. A cabeça de Frost começou a brilhar enquanto descansava na mão de Ai\r\nLun. Podíamos ver o cabelo e a pele de Frost se evaporando lentamente na luz.\r\nEm instantes, a cabeça de Frost desapareceu e foi completamente envolta em luz\r\nno céu. Ela oscilou ao redor do corpo da Princesa Demoníaca do Mar, mas não\r\nabsorveu completamente.",
            "……",
            "Depois de cinco\r\nminutos, cerro os dentes: \"O que está errado... o que está errado!\"",
            "O suor rolou do\r\nrosto de Ai Lun. Ele jogou o enésimo punho no chão. Cansado, ele finalmente se\r\najoelhou no chão e disse: \"Eu... eu... Eu não posso sentir o poder de\r\nFrost. O que... o que está acontecendo? Por que não posso senti-la... A alma de\r\nFrost não está mais no reino mortal? Será isso... ela já entrou no próximo\r\nciclo de reencarnação? Droga, eu falhei?\"",
            "Wan Er ficou sem\r\npalavras: \"Mestre...\"",
            "Nesse exato\r\nmomento, o Círculo Mágico do Renascimento começou a tremer. \"Peng peng\r\npeng!\" O som era interminável. Um após o outro, as Gemas da Alma começaram\r\na explodir. Toda a energia atingiu o corpo de Ai Lun. Ele gritou de dor. marcas\r\napareceram em seu corpo pelo sangue. Era como se ele tivesse sido puxado do\r\ninferno.",
            "O pior foi que a\r\nluz da cabeça de Frost explodiu de repente com um \"Peng!\" Fagulhas\r\nincontáveis voaram no ar e se transformaram em poeira perto do mar. Até os\r\núltimos remanescentes de Frost haviam desaparecido completamente.",
            "\"Ts\r\nts...\"",
            "O som das chamas\r\nsubitamente aumentaram. O corpo da princesa sereia começou a se deteriorar e\r\nqueimar pelo poder. Camada após camada, o corpo jovem começou a desmoronar,\r\ntransformando-se em uma pilha de poeira. Todos os restos dele haviam\r\ndesaparecido.",
            "……",
            "\"Hã!?\"",
            "De repente, comecei\r\na tremer. Meus joelhos se dobraram. Tudo isso foi por nada?",
            "Minha mente estava\r\nem branco e eu tremi. Olhei para as estrelas no céu e murmurei: \"Frost,\r\nFrost, ela nunca será capaz de reviver novamente?\"",
            "Ai Lun se ajoelhou\r\nao meu lado e disse: \"Sinto muito. Jovem… já fiz tudo o que podia. Mas…\r\nmas eu realmente não consigo encontrar onde está a alma de Frost. Eu... eu\r\nfalhei. A alma de Frost não é algo que eu possa controlar. Eu... eu realmente\r\nfalhei…\" ",
            "Afonso: Naaaaaaaao",
            "Eu me inclinei\r\ncontra a parede, o desespero enchendo meu coração.",
            "Wan Er mordeu o\r\nlábio. Sem uma palavra, ela calmamente se aproximou e me abraçou.",
            "A Rainha Dragão\r\nVermelho revelou uma expressão impotente: \"Mestre... não fique assim. Mesmo\r\nque não consigamos reviver a Frost, mas... Mas eu ainda ficarei ao seu lado e\r\nte protegerei... eu não vou embora…\"",
            "Eu fiquei em\r\nsilêncio.",
            "……",
            "Depois de uma hora,\r\no Círculo do Renascimento foi finalmente destruído. Essa missão de reviver\r\nFrost havia fracassado, e tudo que eu fizera foi em vão. Frost finalmente havia\r\ndeixado este mundo, junto com toda a esperança que nos restava para Cidade Dragão.",
            "\"Sha\r\nsha...\"",
            "Eu lentamente me\r\nlevantei do chão e segurei a pequena mão de Wan Er: \"Wan Er, vamos voltar\r\npara Cidade Dragão agora...\"",
            "Wan Er arregalou os\r\nolhos: \"Pig, você está bem? Por que estamos voltando para Cidade Dragão…\"",
            "Eu sorri:\r\n\"Estou bem. Vendo que não há como revivê-la, então assumirei a posição de\r\nGuardião da Cidade Dragão. Afinal, agora que sou o Cavaleiro Dragão, então sou\r\ntecnicamente o líder certo? Qing Luo e os outros ainda estão me esperando…\"",
            "\"Ok, tudo\r\nbem!\"",
            "……",
            "Uma hora depois,\r\nchegamos a Cidade Dragão. Esta cidade arruinada estava sendo reconstruída. No\r\nfundo da muralha, incontáveis ferreiros e homens do exército da cidade Ba Huang\r\nestavam posicionados ali movendo grandes rochas.",
            "Eu lentamente fiz\r\nmeu caminho até o deck de observação.",
            "Sentei-me em\r\nsilêncio na beira da plataforma gelada. Flocos de neve cobriam o céu. Após a\r\nInvasão dos Demônios Híbridos, finalmente começou a nevar novamente nesta\r\ncidade. Cada vez que Frost ficava de guarda aqui, ela observava o poder sombrio\r\nque ameaçava a humanidade.",
            "Puxei a Espada\r\nBeleza Cortante Quebrada e limpei cuidadosamente os vestígios de sangue nela.\r\nMeu coração estava amargo e eu murmurei sob a minha respiração:\r\n\"Frost...\"",
            "……",
            "De repente, uma luz\r\nazul passou pela lâmina. Era como se um espírito estivesse me chamando:\r\n\"Apresse-se e me encontre!\"",
            "\"Hã!?\"",
            "Eu fiquei chocado.\r\nEu rapidamente me levantei e procurei a área ao meu redor. Eu tremi quando\r\nrepeti: \"Frost, Frost...\"",
            "……",
            "\"Shuaa\"!",
            "\n",
            "Uma luz carmesim\r\nvoou. \"Peng!\" Ela bateu na parede atrás de mim. Um homem saiu das\r\nchamas e disse: \"Jovem, finalmente te encontrei!\""
      ]
}