{
      "Capítulo 600 - Deus Superior": [
            "Quando as chamas\r\ncessaram, o Deus Eremita Ai Lun alisou as bordas queimadas de sua roupa. Ele\r\nentão agarrou meus ombros com um olhar selvagem em seus olhos. Com uma mão, ele\r\nsegurou a quebrada Beleza Cortante e disse: \"Como pode vê... O espírito de\r\nFrost nunca esteve no continente. Não estava na cabeça ou no corpo, mas sim na\r\nBeleza Cortante. Estave sempre ao seu lado!!\"",
            "Eu olhei para a\r\nEspada Beleza Cortante, incapaz de acreditar no que eu estava ouvindo: \"Sério...\r\nRealmente?\"",
            "\"Por que eu\r\nmentiria?\"",
            "Quando o Deus\r\nEremita levantou sua longa espada, uma luz começou a girar em torno dela e ele\r\ndisse: \"Eu já posso sentir o poder da alma de Frost. E, para falar a\r\nverdade, nunca senti um poder tão forte…\"",
            "Naquele momento,\r\nouvi alguém andar atrás de mim. A Rainha Dragão Vermelho e Odélia tinham\r\nchegado. Zhi Shu ficou perplexa: \"Senhor Deus Eremita, você disse que o\r\npoder do espírito de Frost é extremamente forte. O que está acontecendo?\"",
            "O Deus Eremita\r\ngrunhiu e disse: \"O espírito nesta espada quebrada parece fraco na\r\nsuperfície, mas quando canalizei meu próprio espírito para a espada, superou\r\nminhas expectativas. Além disso, o poder gelado tinha suprimido completamente o\r\npoder do espírito que eu canalizei para a espada. Era Frost, defendendo-se. A\r\nalma de Frost está em um estágio de despertar. Até eu me sinto um pouco\r\napavorado diante desse poder. Nos tempos antigos, esse tipo de poder era\r\nconhecido como \"Poder de um Deus Superior\"",
            "\"O que, Deus\r\nsuperior?\"",
            "A Rainha Dragão\r\nVermelho ficou surpresa e seu rosto ficou pálido: \"O que, como isso é\r\npossível? Alta Classe... isso é apenas uma lenda do período da Batalha dos\r\nDeuses. Mesmo assim, a alta classe já havia desaparecido…\"",
            "O Deus Eremita\r\nassentiu: \"Está certa. No entanto, com base no poder que está despertando\r\nna alma de Frost, depois que ela foi morta, a alma foi promovida ao status de\r\nDeus. Somente um Deus Superior pode lidar completamente com esse tipo de\r\nprocesso... isso, isso também explica por que Xi Fu, Lanais, Igoras e Da Lun,\r\nesses deuses negros queriam aprisionar a cabeça de Frost. É porque eles já\r\nsabiam a sua identidade. Eles querem destruir o status de Deus da Frost e\r\nusá-lo para seus próprios fins...\"",
            "Eu senti meu sangue\r\ncorrer, levantei a Espada Beleza Cortante e perguntei: \"A identidade de\r\nFrost? Frost... qual é a identidade dela?\"",
            "O Deus Eremita\r\nolhou diretamente para mim e disse suavemente: \"Jovem, não se deixe\r\nintimidar por isso. Sua mestra, Frost, ela é muito provavelmente a reencarnação\r\nde um dos antigos Doze Deuses Superiores. Só que o poder dela ainda tem que\r\ndespertar. Foi só por causa disso que Luo Lin foi capaz de matá-la. Caso\r\ncontrário, até dez Luo Lins não seriam suficientes para lidar com o poder dela.\"",
            "\"Gu dong…\"",
            "Engoli seco e\r\ndisse: \"Então…, então, como ressuscitamos o Frost? Não importa quem ela é.\r\nO que é mais importante é como deveríamos ressuscitá-la?\"",
            "O Deus Eremita Ai\r\nLun continuou: \"Você pode sentir o que o espírito de Frost está tentando\r\napontar? Diga-me, onde Frost está lhe dizendo para encontrá-la?\"",
            "\"Isto…\"",
            "Eu franzi minhas\r\nsobrancelhas e fechei meus olhos, concentrando-me nas energias ao meu redor.\r\nEntão eu apontei para o noroeste e disse: \"Lá, além das Montanhas Cume\r\nGelado e 1.000 quilômetros ao longo da fronteira das Planícies Sangrentas, o\r\nGelo está me apontando essa direção...\"",
            "\"Noroeste,\r\n1.000 quilômetros...\"",
            "O Deus Eremita\r\nrangeu os dentes e olhou para Zi Shu e Odélia: \"Nos tempos antigos, a\r\nnoroeste do continente, havia vestígios de Deuses?\"",
            "Odelia balançou a\r\ncabeça: \"Eu não sei... tenho apenas 22 anos e não vivo há tanto tempo,\r\nentão não tenho a menor idéia...\"",
            "A Rainha Dragão\r\nVermelho apertou os olhos e disse: \"Se você está falando de vestígios de\r\ndeus... parece ser a Caverna de Gelo do Tempo!\"",
            "\"A Caverna de\r\nGelo do Tempo...\"",
            "O Deus Eremita\r\nsorriu: \"Eu sei… Entre os Doze Deuses Superiores, apenas a Deusa do Gelo\r\nse especializou nas práticas da magia do gelo. Textos antigos, afirmam que\r\nquando a Deusa do Gelo caiu, ela permaneceu na Árvore do Mundo por três anos.\r\nDurante esse tempo, ela havia envolvido seu poder nas folhas da Árvore do\r\nMundo, nutrindo uma semente. Esta semente então caiu no continente. Parece\r\nque... Depois de vinte mil anos, a Deusa do Gelo morreu, mas a semente deu à\r\nluz a Frost. Se for assim, então tudo faz sentido...\"",
            "Quando ele terminou\r\nde falar, o Deus Eremita olhou para mim e disse: \"Jovem, não pense muito\r\nsobre isso. Pegue a Espada Beleza Cortante e venha conosco para a Caverna de\r\nGelo do Tempo. Quando estivermos lá, tudo ficará claro!\"",
            "Eu balancei a\r\ncabeça: \"Tudo bem!\"",
            "Wan Er levantou a\r\nadaga e se aproximou com um sorriso: \"Mestre, eu vou com você!\"",
            "O Deus Eremita\r\nsorriu: \"Ok, então vamos nos apressar. Eu posso sentir, o espírito de\r\nFrost parece estar ansioso. Se chegarmos lá muito tarde, talvez alguém já tenha\r\nchegado ao local...\"",
            "\"Sim!\"",
            "E assim, eu rapidamente\r\nenvolvi minhas mãos ao redor da cintura fina de Wan Er enquanto a Rainha Dragão\r\nVermelho segurava a parte de trás da minha armadura. Com um poderoso impulso,\r\ndeixamos o chão. Odelia seguiu logo atrás e todos nós saímos da Cidade Dragão,\r\nindo direto para noroeste.",
            "……",
            "Ao norte das\r\nMontanhas Cume de Gelo, havia o Território dos Demônios Híbridos, bem como a\r\nCaverna de Gelo do Tempo. Os três NPCs e dois jogadores atravessaram as nuvens\r\ne voaram pelo ar frio da noite. Eu apertei meus olhos contra o vento que\r\nsoprava contra o meu rosto. Depois de voar quase uma hora e meia, finalmente\r\ndiminuímos a velocidade e começamos nossa descida. Na nossa frente havia um\r\nponto vermelho no mapa com o nome - [A Caverna de Gelo do Tempo]!",
            "\"Pa!\"",
            "Zhi Shu pousou no\r\nchão diante da enorme caverna de gelo. Ela ergueu as sobrancelhas e sorriu:\r\n\"Mestre, já chegamos. No entanto, esta Caverna de Gelo do Tempo tem várias\r\nferas híbridas antigas. Por que eu, Odelia e Ai Lun não as combatemos por você?\"",
            "Sem hesitar, eu\r\ndisse: \"Não estamos com muito tempo, por isso vamos avançar!\"",
            "Quando eu olhei\r\npara a quebrada Beleza Cortante em minha mão, o espírito de Frost parecia\r\npulsar mais frequentemente e muito mais brilhante. Ela estava me incitando.\r\nMesmo que eu não soubesse o que estava acontecendo, não poderia ser nada bom.\"",
            "\"Sha\r\nsha...\"",
            "Quando entrei na\r\nCaverna de Gelo, um Gigante de Gelo que eu não consegui ver o nível já havia\r\ncaído sobre nós. Ele balançou seus braços sólidos diretamente para Wan Er e eu.\r\nEu levantei minhas duas espadas e \"Keng!\" Bloqueei o ataque, perdendo\r\nmais de 6.000 de vida no processo. Filho da puta, que tipo de monstro era esse?\r\nNão era um Chefão e ainda assim poderia causar tanto dano.\"",
            "A Rainha Zhi Shu\r\navançou, chamas aparecendo em suas garras de dragão. \"Ka Cha!\" Ela\r\ncortou o Gigante de Gelo. Odelia ergueu a espada e atacou. Com ataques\r\nincrivelmente precisos e mortais, \"Ka ka ka!\" Ela cortou todos eles.\r\nCom isso, uma dúzia de gigantes do gelo foram esmagados. Quando o Deus Eremita\r\nAi Lun ativou sua habilidade de fogo, uma multidão de Águias Gigantes de Gelo\r\ngritaram de dor, caíram no chão e fugiram correndo como galinhas. Como um NPC\r\nnível vice-deus, o poder de Ai lun não era muito diferente do da Rainha Dragão\r\nVermelho.",
            "……",
            "\"Rápido!\"",
            "Zhi Shu olhou à\r\ndistância e disse: \"Eu posso sentir sete forças extremamente fortes vindo\r\ndiretamente para nós. É mais provável que sejam os Reis Demônios Híbridos.\r\nDevemos nos apressar e entrar no nível inferior da Caverna de Gelo. Os Reis\r\nDemônios Híbridos já nos notaram!\"",
            "Quando ela disse\r\nisso, ela agarrou meu braço e levou Wan Er e eu voando direto para as\r\nprofundezas da Caverna de Gelo do Tempo. Ela então levantou o braço, disparando\r\nchamas que derrubaram as Antigas Feras Híbridas. Odélia e o Deus Eremita também\r\ncorreram, enquanto Wan Er e eu assistimos com espanto e medo. Nós estávamos\r\nprestes a enfrentar sete dos Chefes Reis Demônios Híbridos. Embora tivéssemos a\r\nRainha do Dragão Vermelho, o Deus Eremita e Odélia do nosso lado, ainda\r\nestávamos em menor número. Especialmente se Xi Fu, Lanais e Igoras estivessem\r\nentre eles. Isso era mais que suficiente para dominar a Rainha Dragão Vermelho!",
            "\"Hong!\"",
            "Um vento frio\r\npassou pelos meus ouvidos. Nunca pensei que a Caverna de Gelo do Tempo fosse\r\ntão profunda. Depois de cinco minutos inteiros, finalmente chegamos ao nível\r\nmais baixo da caverna. Parecia haver uma passagem que levava ao fim da caverna.\r\nTudo ao nosso redor possuia uma energia arrepiante que girava em torno da\r\nentrada.",
            "O Deus Eremita\r\nficou parado, com os olhos frios: \"A Passagem de Gelo do Tempo. Diz a\r\nlenda que este é o segundo poço da reencarnação nos três mundos. Esta Passagem\r\nde Gelo do Tempo é a sétima raiz da Árvore do Mundo. Ela reúne a mais pura\r\nenergia de gelo da Árvore do Mundo aqui mesmo. Além disso, Frost nasceu da Árvore\r\ndo Mundo. Jovem, tire a Espada Beleza Cortante. Eu vou ajudar com o\r\nrenascimento de Frost!\"",
            "Eu rapidamente\r\ntirei a Espada Beleza Cortante quebrada. Naquele momento, começou a tremer\r\ntanto que não pude controlar.",
            "O Deus Eremita\r\ntirou várias runas. Ele rugiu, forçando as runas no chão. Uma luz dourada\r\nexplodiu, transformando-se rapidamente em um círculo de renascimento. Logo\r\ndepois, o Deus Eremita cortou seu dedo e gritou: \"Com meu sangue como\r\nguia, reconstrua este corpo. A alma do Corpo de Gelo. Com o espírito da justiça\r\nda Terra, eu, o Deus Eremita Ai Lun, exijo - [Reviver]!\"",
            "\"Hong!\"",
            "A luz dourada ao\r\nnosso redor correu para o céu acima de nós, concentrando o poder divino em um\r\npequeno ponto. A energia de gelo na Caverna de Gelo do Tempo começou a se acumular\r\nao redor do círculo de renascimento, criando gradualmente o corpo de uma\r\nmulher. Seu corpo inteiro estava branco de neve com curvas elegantes. Seus\r\nolhos estavam fechados e seu belo rosto era admirável. Era Frost. ",
            "Afonso:\r\nAeeeeeeee",
            "O corpo do Deus\r\nEremita começou a tremer quando o suor frio escorreu por sua testa, \"Mesmo\r\nque tenhamos o corpo de Frost, ainda estamos sentindo falta do fogo da vida.\r\nJovem, temos que canalizar o sangue de um humano para o corpo de Frost. Você\r\nsabe o que fazer!\"",
            "Sem outra palavra, andei\r\npara frente. Peguei minha Espada do Reservatório Dracônico e cortei meu braço\r\nesquerdo. Eu então pressionei contra o braço de Frost. \"Pa Pa Pa!\" O\r\nsangue pingou. O corpo de Frost estava começando a ganhar uma cor saudável.\r\nApesar disso, seus olhos permaneciam fechados.",
            "\"O que há de\r\nerrado?\" Wan Er perguntou.",
            "O Deus Eremita\r\nrangeu os dentes: \"A alma da Frost ... não está disposta a ouvir minha\r\nconvocação e reviver. Isso... ela não confia em mim…\"",
            "……",
            "\"Hong!\"",
            "Uma explosão soou\r\nacima de nós. Seguindo o som, um homem vestido de armadura preta irrompeu da\r\nfumaça e aterrissou no chão diante de nós. Ele carregava uma longa lâmina e\r\nsorriu: \"Frost, aquela Deusa Superior finalmente renasceu? Ha ha, Deus\r\nEremita Ai Lun, sua velha coisa. Você realmente achou que eu iria deixar você\r\nreviver Frost?\"",
            "O suor frio\r\nescorria pela testa de Ai Lun. Ele meticulosamente segurou o círculo mágico e\r\ndisse: \"Rainha Dragão Vermelha, Assassina, me ajude a segurá-los no\r\nmomento. Temos que aguentar até Frost reviver. Caso contrário, todos nós vamos\r\nmorrer aqui!\"",
            "\n",
            "Kvothe D.: To be continue"
      ]
}