{
      "Capítulo 601 - O Poder de um Deus Superior": [
            "A Rainha Zhi Shu\r\nlevantou o braço, transformando-o em uma garra de dragão feroz. Chamas\r\ncomeçaram a subir em torno dela quando entrou em uma posição de batalha. Seus\r\npés se levantaram do chão e uma bola de fogo começou a se acumular na palma de\r\nsua mão. Ela então lançou o ataque no segundo Chefe mais forte: Lâmina do\r\nParaíso - Da Lun!",
            "\"Oh?\"",
            "Da Lun riu\r\nfriamente. Ele levantou sua bota e deu um chute que cortou o ar.\r\n\"Peng!\" A Rainha Zhi Shu foi jogada para trás.",
            "\"Pu...\"",
            "Ela cuspiu sangue\r\nquando caiu no chão.",
            "O Lâmina do Paraíso\r\nlançou um sorriso cruel e depois lambeu o sangue de sua mão: \"Faz tanto\r\ntempo desde a última vez que eu provei o sangue de um dragão tão puro... Rainha\r\nDragão Vermelho, eu só quero te jogar em um poço e te subir só para poder\r\nsaborear seu sangue todos os dias. Ah, quer saber, eu acho que farei isso. Você\r\nnão fugirá hoje. Você é minha... Nem tente resistir. Não faz 12 horas desde que\r\nvocê usou a maldição [Lamento dos Deuses]. Não tem como você resistir. Apenas\r\ncalmamente venha comigo e eu não vou fazer você sofrer muito...\"",
            "\"Sha\r\nsha...\"",
            "A Rainha Zhi Shu\r\ntropeçou ao se levantar devagar das ruínas. Ela encarou Da Lun o olhando\r\nfixamente: \"É verdade? Então por que você não vem até mim…\"",
            "Quando ela disse\r\nisso, ela rugiu e levantou os braços. Chamas se levantaram ao redor dela e\r\ncomeçaram a queimar ainda mais ferozmente. Apesar disso, todos puderam ver que\r\no estresse sobre ela era extremamente grande. Ela continuamente sangrava\r\nenquanto ativava o feitiço.",
            "\"Oh? [Toque da\r\nRainha Dragão Vermelho]?\"",
            "Da Lun riu e disse:\r\n\"Eu nunca pensei que você teria forças para usar uma habilidade como essa.\r\nIsso é realmente difícil. Depois de dormir por dez mil anos, o incrível\r\ntreinamento da Rainha Dragão Vermelho melhorou bastante. Bem, o que todos vocês\r\nestão esperando? Apresse-se e avancem! Mate a Rainha Dragão Vermelho e me traga\r\na cabeça de Ai Lun. Temos que roubar a semente do espírito de Frost. Hmph, ela\r\né o único Deus Superior que foi reencarnado pela Árvore do Mundo. Enquanto\r\ntreinarmos a semente espiritual de Frost, mais cedo ou mais tarde, ela se\r\ntornará um Rei Demônio Híbrido!\"",
            "No céu, uma figura\r\nse precipitou. Era a Lâmina da Lua Eterna - Xi Fu, o Filho da Tormenta -\r\nGawain, Punho do Dragão - Igoras, Lanais, O Berserker Lei Ding, o Venerável Luo\r\nLin. Filho da puta, mesmo Luo Lin, aquele traidor estava aqui!",
            "\"Arghh!\"",
            "Luo Lin ergueu sua\r\nArma Divina Desespero e rugiu enquanto corria. Seus olhos se fixaram em mim quando\r\nele gritou: \"É você de novo, você é idiota?! Você acabou de arruinar meus\r\nplanos. Hoje vou queimar você em pó!\"",
            "Eu rapidamente me\r\nvirei e peguei as duas espadas. Então eu ativei [Armadura Gélida] e levantei\r\nminha Espada Zhen Yue para uma [Lâmina Rotativa]!",
            "\"Keng!\"",
            "Luo Lin balançou o\r\nbraço para fora e empurrou a lâmina enquanto ainda estava no ar. Antes que ele\r\npudesse descer, a Rainha Zhi Shu levantou seu Braço de Dragão novamente, e três\r\n[Toque da Rainha Dragão Vermelho] voaram para fora. \"Peng peng peng!\"\r\nBateram contra a barreira em torno de Luo Lin. Seu escudo levou o golpe, mas\r\nele não sofreu nenhum ferimento grave. Ele sorriu selvagemente: \"Rainha\r\nDragão Vermelho, é tudo o que você tem?\"",
            "\"Luo Lin,\r\ncuidado! Seu idiota…\"",
            "Lanais gritou e Luo\r\nLin afundou o ombro. Quando Lanais o avisou, porém, ele já havia sido\r\nesfaqueado. Odelia apareceu atrás dele. Ela então acenou com a lâmina e \"Ka\r\nCha!\" Cortou o ombro direito de Luo Lin. Luo Lin sorriu, agarrou a lâmina\r\nde Odelia e a chutou!",
            "\"Peng!\"",
            "Odelia perdeu sua\r\n[Camuflagem] e colidiu com a parede de gelo atrás dela. \"Pu Chi!\",\r\nEla levou uma flechada no peito. O ataque de Lanais foi extremamente mortal.\r\nLogo depois disso, ela mandou outra dúzia de flechas, forçando Odelia a um\r\ncanto.",
            "\"Agh !!\"",
            "No céu, o Berserker\r\nLei Ding levantou seu Machado de Guerra e lançou um corte. \"Hua!\", O\r\nmachado de guerra começou a brilhar com uma luz vermelha que envolvia a área ao\r\nnosso redor enquanto caía. \"Hong!\" Jogou a Rainha Dragão Vermelho no\r\nar. O corte no ombro dela foi até o osso. Seu [Toque da Rainha Dragão Vermelho]\r\nfoi quebrado. Como esperado, a força dele era grande demais!",
            "……",
            "Naquele momento, o\r\nDeus Eremita Ai Lun olhou para mim e gritou: \"Jovem, o que você está\r\nesperando? Você vai ficar aí até morrermos em batalha? Apresse-se e convoque a\r\nalma de Frost para entrar no corpo! Ela não confia em mim! Só você pode\r\ndeixá-la reviver de bom grado!\"",
            "Sem dizer mais uma\r\npalavra, corri para a Espada Beleza Cortante. Então, segurei com uma mão e\r\nenfiei no meu próprio braço. Sangue jorrou e eu caí de joelhos gritando: \"Frost,\r\nacorde! Você pode sentir o meu sangue? Se você puder, por favor, apresse-se e\r\nacorde! Caso contrário, todos morrerão um por um!\"",
            "\"Hum\r\nhum…\"",
            "Lascas de poder\r\ngelado e geada começaram a girar em torno da Beleza Cortante, como se estivesse\r\nrespondendo a mim. Eu então continuei: \"Você me disse que a convicção da\r\nCidade Dragão era nunca desistir e nunca aceitar o destino. Bem, agora eu fiz\r\nisso. E você? Agora que você foi derrotada, você vai desistir e se tornar a\r\nescrava de alguém?\"",
            "\"Hong!\"",
            "Finalmente, a\r\nBeleza Cortante deu uma resposta real e voou para fora do meu braço. Rios de\r\npoder espiritual começaram a fluir da espada quebrada e se juntaram no ar, se\r\ntransformando na aparência de Frost. Ela olhou para mim e sorriu calorosamente.\r\nEla então fechou os olhos e abraçou o corpo!",
            "\"Shua...\"",
            "Um poder gelado\r\nazul profundo explodiu de repente, iluminando toda a Caverna de Gelo\r\n\"Peng!\" Explodiu e tudo ficou submerso na escuridão, enquanto o corpo\r\nde Frost permanecia ali parado, sem mover um único músculo.",
            "……",
            "\"Droga...\"\r\nIgoras levantou a espada longa: \"Frost reviveu!\"",
            "\"Não!\"",
            "Lanais apertou os\r\nolhos: \"Agora, eu não posso sentir o poder do Santo da Espada dela ou o\r\npoder do Domínio Sagrado...\"",
            "Lâmina do Paraíso -\r\nDa Lun levantou sua arma - Sete Mortes e gritou: \"Parece que o\r\nrenascimento de Frost falhou. O que estamos esperando? Se apressem e mate-os!\r\nEntão podemos nos reportar ao senhor. O exército de Luo Lin já está em treinamento.\r\nEstá na hora de declararmos formalmente guerra ao continente!\"",
            "Os Berserker Lei\r\nDing e Gawain levantaram suas lâminas juntos e se lançaram em nossa direção. O\r\nobjetivo deles era claro, destruir o novo corpo de Frost, de modo que não\r\nhouvesse jeito dela reviver.",
            "\"Sha\r\nsha...\"",
            "Eu levantei minhas\r\nespadas e fiquei na frente de seu corpo, assumindo uma postura defensiva. Meu\r\nDivino Tigre Ancestral rugiu ao meu lado. Desta vez, no entanto, estávamos\r\ncontra dois Reis Demônios Híbridos. Não importa o quão corajoso o pequeno tigre\r\nera, ele também estava um pouco inseguro.",
            "……",
            "\"He He…\"",
            "Lanais sorriu e\r\ndisse: \"Parece que, mesmo que eu posso ter um momento de alarme falso. O\r\nrenascimento de Frost falhou. Depois de matar o Deus Eremita, a Rainha Dragão\r\nVermelho e a Assassina, não haverá mais ninguém no continente que poderá nos\r\nparar. Todos aqueles aristocratas e nobres do Império Tian Ling, a Cidade da\r\nLua e a Cidade do Crânio de Ferro são apenas um grupo de moscas fracas!\"",
            "Assim que ela disse\r\nisso, Lanais levantou o longo arco. \"Ji ji!\" O arco foi puxado para\r\ntrás e uma flecha vermelha profunda se formou. Ela então rugiu: \"Eu te\r\nconvoco, [Flecha do Deus da Destruição] - Acabe com Frost, esse lixo chamado\r\nDeus Superior!\"",
            "\"Sou!\"",
            "A flecha voou em\r\nlinha reta como um raio. Eu rapidamente dei um passo à frente e levantei minhas\r\nespadas. Eu estava indo defender Frost, mesmo que eu tivesse que usar meu\r\npróprio corpo como escudo!",
            "\"Peng!\"",
            "29.772!",
            "A flecha perfurou\r\nmeu corpo e disparou em direção ao pescoço branco puro de Frost. Eu me virei,\r\nmeu coração caindo: \"Não!\"",
            "Nesse exato\r\nmomento, os longos cílios de Frost tremeram um pouco e seus olhos se abriram. Seu\r\nolhar era incrivelmente puro, como se eles não pudessem ver nenhuma das\r\nimpurezas deste mundo. Naquele momento, ela levantou o braço e \"Pa!\"\r\nEla pegou a Habilidade de Lanais [Flecha do Detruidor]. ",
            "Kvothe D.: Galera,\r\nnão saimos do padrão do nome da habilidade, é que na convocação o nome é\r\ndiferente mesmo",
            "\"Frost...\"\r\nEu mal consegui sussurrar quando fiquei de boca aberta olhando para ela.",
            "Frost olhou para\r\nmim e sorriu: \"Eu voltei...\" ",
            "Afonso: Agora a porrada vai comer",
            "Quando ela disse\r\nisso, Frost olhou para o céu. Um olhar assassino passou por seus olhos. Poder\r\nDourado começou a se acumular em torno de seu corpo. Ela então levantou a\r\nquebrada Beleza Cortante. Rios de energia gelada começaram a se acumular na\r\nlâmina, reformando a lâmina, a tornando ainda mais majestosa. Ela se elevou ao\r\ncéu. Então, com o poder das estrelas coletado na lâmina, ela bateu no Machado\r\nde Guerra do Berserker Lei Ding. \"Peng!\" Ela o forçou para trás.\r\nEntão, ela apertou o punho esquerdo e jogou um [Golpe Gélido] em Gawain.",
            "\"Droga!\"",
            "Gawain levantou o\r\nbraço para bloquear e rugiu: \"[Escudo da Tempestade]!\"",
            "\"Peng!\"",
            "O [Escudo da\r\nTempestade] foi quebrado em pedaços, e o [Golpe Gélido] o acertou, atingindo em\r\ncheio seu peito. Ele cuspiu sangue e foi jogado para trás. Ele empalideceu: \"Droga,\r\nFrost está usando o poder do Deus Superior. Ela despertou seu status de Deus!\"",
            "Xi Fu sorriu: \"Lixo,\r\nse afaste!\"",
            "Quando ela disse\r\nisso, a Deusa Xi Fu rugiu e ergueu sua longa espada: \"[Lâmina da Lua]!\"",
            "Um brilho colorido\r\nda lua começou a se acumular na lâmina. A Deusa Xi Fu era uma antiga deusa da\r\nguerra e não era apenas uma guerreira comum. O [Ataque da Lua] se transformou\r\nem três raios de ataques que choveram sobre seu alvo.",
            "O rosto de Frost\r\npermaneceu calmo e ela recuou vários passos. Então, ela levantou a lâmina: \"[Escudo\r\nde Ba Huang]!\"",
            "A luz dourada se\r\nergueu e formou um escudo ao redor dela. \"Peng Peng Peng!\" Levou\r\ntodos os três ataques. O corpo de Frost tremeu um pouco e foi forçado a recuar\r\npela Deusa Xi Fu. Frost parecia um pouco mais fraca que ela. No entanto, eu não\r\nsabia quanto, mas a Beleza Cortante deixou sua mão dando um ataque direto nas\r\ncostas de Xi Fu. \"Keng!\" Quebrou a placa do peito da Deusa Xi Fu.\r\nFrost, em seguida, levantou a mão branca de neve e agarrou-a: \"[Estrela\r\ncadente]!\"",
            "\"Peng!\"",
            "Um meteoro voou em\r\nXi Fu, afundando-a profundamente na parede. Vários segundos depois, ouvimos uma\r\nexplosão e a Deusa Xi Fu foi jogada em uma pilha de escombros. Ela levantou a\r\nLâmina da Lua com um olhar selvagem em seus olhos: \"Frost!\" ",
            "Afonso:\r\nXi Fudeu XD",
            "Frost sorriu:\r\n\"Sim, algo está errado?\"",
            "Kvothe D.: Frost, a Deusa do deboche kkkk",
            "\n",
            "Quando ela disse\r\nisso, Frost ergueu o braço esquerdo na frente de Wan Er e eu. Um círculo de\r\nteletransporte apareceu e ela gritou: \"Não seja estúpido. Apresse-se,\r\npegue a Rainha Dragão Vermelho e Odelia e vamos embora!\""
      ]
}