{
      "Capítulo 602 - [Aperto do Deus Selado]": [
            "Corri para frente usando\r\n[Pressa] para acelerar. Eu peguei a Rainha Zhi Shu dos escombros, enquanto Wan\r\nEr foi ajudar Odelia. Então, junto com o Deus Eremita, nós corremos para o\r\nCírculo de Teletransporte!",
            "\"Sha!\"",
            "Uma vez que entrei\r\nno Círculo de Teletransporte, senti que algo estava puxando meu corpo. No\r\nmomento seguinte, uma luz piscou, me cegando e eu apareci na luz do amanhecer\r\nda Cidade Dragão. Bem no convés de observação.",
            "Mesmo que o poder\r\nde Frost tivesse despertado depois que ela reviveu, parecia que ela ainda não\r\nconseguia aguentar todos aqueles Reis Demônios Híbridos. Isso era óbvio.",
            "……",
            "\"Hã? Lorde\r\nCavaleiro Dragão?\"",
            "Não muito longe,\r\nQing Luo cavalgou em nossa direção com um grupo de soldados da Cidade Dragão\r\nque acabara de voltar de suas rondas. Com uma expressão atordoada, ela olhou\r\npara mim e perguntou: \"Senhor… você… Você apareceu de repente aqui? Neste\r\ncontinente, há apenas um punhado de pessoas que têm o poder de se teletransportar\r\npara cá...\"",
            "Eu me virei e olhei\r\npara o círculo de teletransporte, o medo enchendo meu coração, \"Apresse-se\r\ne venha!\"",
            "\"Senhor, quem\r\nvocê está chamando?\" Qing Luo ficou ainda mais confusa.",
            "Naquele momento,\r\numa bela figura saiu do círculo de teletransporte. Ela acenou com a mão,\r\nfazendo o círculo de teletransporte desaparecer. Ela tremia e segurou o braço\r\nque foi atingido pela flecha. Parece que Frost ainda tomou um ataque de Lanais.",
            "Lentamente se\r\nvirando, Frost olhou para nós e sorriu: \"A sensação de voltar para casa é\r\nrealmente maravilhosa...\"",
            "Qing Luo ficou\r\natordoada. Depois de sete segundos inteiros, a felicidade encheu seu rosto e ela\r\nse lançou no abraço de Frost: \"Lady Frost, você finalmente voltou! Você\r\nfinalmente voltou…\" ",
            "Morninglory: Deixei em inglês por falta de tradução\r\nque não estragasse o momento.",
            "\"……\"",
            "Frost abriu os\r\nbraços, mas pareceu hesitante quando Qing Luo estava em seu abraço. Depois de\r\nmeio minuto, ela finalmente revelou um sorriso e deu um tapinha nos cabelos de\r\nQing Luo: \"Não chore, embora… embora eu não me lembre de muitas coisas, eu\r\nsei, você é uma das principais guardiãs da cidade...\"",
            "Qing Luo olhou para\r\ncima: \"Lady Frost, você não se lembra de tudo?\"",
            "Frost balançou a\r\ncabeça lentamente e disse suavemente: \"É como se tudo fosse um sonho. Eu\r\nme lembro de muitas coisas que aconteceram no passado. Cada cena parece estar enterrada\r\nno fundo da minha consciência. Lembro-me de uma antiga batalha entre deuses,\r\nonde o rei dos deuses havia sido destruído. Eu me lembro da miséria e tristeza\r\ncausada pelo pesadelo da Doença Demoníaca. Eu posso até lembrar como meu corpo\r\nlentamente se transformou em poeira. Eu me lembro tanto que não consigo\r\nidentificar quem sou. Talvez eu ainda seja a \"Frost\" da Cidade\r\nDragão?\"",
            "Eu suavemente\r\nmurmurei: \"Frost...\"",
            "Ela olhou para mim\r\ne depois se aproximou. Ela então levantou a mão e limpou um pouco do sangue no\r\nmeu pescoço e sorriu: \"Eu sei quem você é. Eu também sei que, apesar das\r\nameaças de morte, você viajou muito longe e sem hesitação, você procurou por\r\nmim. Eu vou sempre me lembrar de você. Você é minha relação mais íntima… Agora,\r\neu quero perguntar, qual é o seu nome?\" ",
            "Afonso: Hahahahahaha ah não",
            "\"Li Xiao Yao…\"",
            "\"Ok, Li Xiao\r\nYao.\" Ela calmamente olhou para mim e sorriu: \"Você realmente merece\r\na posição de Cavaleiro Dragão. Você é o orgulho e a honra da Cidade Dragão,\r\nassim como eu. Eu me sinto honrada em ser sua Mestra. Agora que voltei para\r\nCidade Dragão, Li Xiao Yao, você vai continuar a ficar ao meu lado? Cidade\r\nDragão precisa de você, assim como eu.\"",
            "Eu balancei a\r\ncabeça: \"Sim!\"",
            "Qing Luo se encheu\r\nde felicidade e os soldados atrás dela gritaram de excitação. O retorno de\r\nFrost deu a Cidade Dragão uma semente de esperança. Qing Luo gritou: \"Perfeito!\r\nAgora que Lady Frost retornou, Cidade Dragão tem esperanças! Neste momento, já\r\ncomecei a reconstruir a cidade e recrutar soldados. Frost, você tem alguma nova\r\ninstrução?\"",
            "Frost virou-se para\r\no norte e disse suavemente: \"Os Demônios Híbridos virão até nós novamente.\r\nAgora que eu revivi, Da Lun, Xi Fu e Igoras não vão nos ignorar por mais\r\ntempo... Se nós confiarmos apenas nos guerreiros de Ba Huang para nos defender,\r\nentão Cidade Dragão cairá mais uma vez. Como uma Cidade da Tribo do Dragão,\r\ndevemos ter verdadeiros Cavaleiros do Dragão. Somente os Cavaleiros do Dragão\r\npodem realmente guardar esta cidade!\" ",
            "Afonso: OBS.: Nós temos o título\r\ndo Xiao Cavaleiro Dragão (Dragon Rider) e o Cavaleiro do Dragão (Dragon Knight)\r\nque Frost está mencionando",
            "\"Cavaleiros do\r\nDragão?\" Os olhos de Qing Luo se arregalaram: \"Lady Frost, está\r\ndizendo? Nós… vamos procurar montarias de dragões? Mas, pelo que eu sei, os\r\ndragões não desceram sobre a terra por milhares de anos. Quem sabe onde eles\r\nestão escondidos? Sem um dragão, como poderia a Cidade Dragão ter Cavaleiros\r\ndos Dragões…\"",
            "Frost sorriu: \"Isso\r\né porque os homens nunca tiveram a bravura de cruzar as Montanhas Cume Gelado e\r\nse aventurar no Território dos Demônios Híbridos. Nas profundezas do Território\r\nDemoníaco Híbrido está o Território dos Dragões Selvagens.\"",
            "Do lado, a rainha\r\nZi Shu olhou para ela: \"Lady Frost quer encontrar dragões do Território dos\r\nDragões Selvagens e trazer de volta para a Cidade Dragão para treina-los? Por\r\nfavor, não se ofenda com a franqueza das minhas palavras, mas os dragões\r\ncrescidos do Território do Dragões Selvagens têm personalidades extremamente\r\nexplosivas e são muito selvagens. Eles engolem os seres humanos por prazer.\r\nTreiná-los é um pouco delirante...\"",
            "Frost balançou a\r\ncabeça: \"Não, eu não quero treinar os dragões crescidos. Eu quero pegar\r\nalguns ovos de dragão para se reproduzir.\"",
            "A Rainha Dragão\r\nVermelho ficou atordoada: \"Isso é ainda mais difícil... Para que um dragão\r\namadureça, leva de 1.000 a 4.000 anos. A expectativa de vida média de um ser\r\nhumano é de apenas dezenas de anos. Além disso, os Cavaleiros dos Dragões não\r\ntêm o sangue para montar esses dragões.\"",
            "Frost suavemente disse:\r\n\"Eu sei, pensarei em algo. Podemos discutir isso mais tarde.\"",
            "Quando ela disse\r\nisso, ela se virou para olhar para mim e sorriu: \"Oi, Li Xiao Yao. Por que\r\nvocê não me acompanha para passear pela Cidade Dragão? As lembranças que tenho\r\nde Frost foram destruídas pelo choque de sua morte. Tudo sobre Cidade Dragão\r\nestá confuso para mim…\"",
            "Eu balancei a\r\ncabeça: \"Ok!\"",
            "Quando eu disse\r\nisso, peguei a mão de Wan Er e disse: \"Vamos. Venha comigo e ande com\r\nminha mestra…\" ",
            "Afonso: Ainda bem, já tava achando que ia deixar a Wan Er\r\nde vela kkk",
            "Wan Er sorriu:\r\n\"Ok...\"",
            "Finalmente, naquele\r\nexato momento, um sino do sistema soou ao meu ouvido. A recompensa estava aqui.\r\nAlém disso, foi a recompensa por uma missão oculta ",
            "Kvothe D.: Ah bom, ja\r\nestava achando que o hack do Xiao estava com defeito.",
            "\"Ding!\"",
            "Notificação do\r\nSistema: Parabéns ao Jogador Xiao Yao Zi Zai por completar a Missão Principal\r\nde Nível Oculto SSS [Revivendo Frost]. Você recebeu a recompensa: Nível +3,\r\nCharme +40, Ouro 500.000 e sua reputação aumentou muito. Você também recebeu a\r\nhabilidade Passiva: [Aperto do Deus Selado], que impede que os jogadores mortos\r\npor você sejam revividos por 60 minutos!",
            "……",
            "Fui ver os detalhes\r\nda habilidade. Eu estava um pouco sem palavras. Com essa habilidade passiva,\r\nisso significava que qualquer um que eu matasse não seria capaz de reviver.\r\nAlém disso, eles estariam presos em um estado fantasma por 60 minutos. Mesmo se\r\neles tivessem uma habilidade de renascimento, eles ainda não seriam capazes de\r\nreviver.",
            "Wan Er sorriu:\r\n\"O pig é agora um Deus da Morte...\"",
            "Kvothe D.: Voltou a ser o pig,\r\nnão é mais bobinho",
            "Eu fiquei sem\r\npalavras",
            "……",
            "Naquele momento, um\r\ncavaleiro de repente avançou pela montanha. Ele tinha vindo da cidade Ba Huang.\r\nEle parou o cavalo e se ajoelhou diante de Qing Luo e gritou: \"Reportando-se\r\na capitã Qing Luo. Houve alguns problemas na cidade Ba Huang!\"",
            "\"O que há de\r\nerrado?\", Perguntou Qing Luo.",
            "O mensageiro\r\nrespondeu: \"O comandante número 1 do Império Tian Ling, o príncipe\r\nTheodore, trouxe 50.000 homens para a fronteira nordeste da cidade Ba Huang,\r\nVale das Nove Nascentes. Ele espalhou a notícia de que, ao pôr do sol, ele\r\nocupará o Vale das Nove Nascentes. Isso não pode acontecer porque é um local\r\ntático importante e sempre foi onde Ba Huang treina suas tropas. Já há 7.000\r\ndos nossos soldados posicionados lá. E assim, Angela levou 30.000 homens até o\r\nvale para encontrar Theodore. No entanto, a situação não parece estar a nosso\r\nfavor. Agora que o príncipe Luo Lin se rebelou e o Duque Luo Lei está morto,\r\napós a queda da Cidade Dragão, o Império Tian Ling expressou seu desejo de nos\r\nengolir. E assim, Angela quer que eu me reporte a você, na esperança de que a\r\ncapitã Qing Luo nos ajude e forneça reforços para a batalha da cidade Ba Huang!\"",
            "Qing Luo assentiu:\r\n\"Tudo bem, eu entendo...\"",
            "O Cavaleiro\r\nassentiu com um sorriso. Quando ele olhou para cima, de repente ele notou Frost\r\nem pé atrás de Qing Luo e recuou vários passos em estado de choque:\r\n\"Isso... não é Lady Frost? Você… como você ainda está viva…?\"",
            "Frost caminhou para\r\na frente e sorriu: \"Você não precisa se reportar de volta a Angela. Eu vou\r\npara lá agora mesmo!\"",
            "\"Oh, ok minha\r\nsenhora...\"",
            "……",
            "Frost olhou para\r\nmim e disse: \"Li Xiao Yao, como um Cavaleiro Dragão você está disposto a\r\nir comigo?\"",
            "\"Sim!\"",
            "A Rainha Zhi Shu\r\ndisse: \"Então, que tal eu também ir!\"",
            "Odelia puxou sua\r\nlonga espada e caminhou em direção à cidade: \"Eu vim por causa do ouro. Eu\r\nnão participo de nenhuma luta pelo poder entre os humanos. Li Xiao Yao, eu\r\nestarei esperando por você aqui para me dar o que é devido. Para cada dia que\r\nvocê atrasar, vou ficar aqui na Cidade Dragão enquanto como e vivo as suas\r\ncustas!\" ",
            "Kvothe D.: Agora que ele não paga mesmo kkkk",
            "Eu levantei minhas\r\nsobrancelhas e sorri sem dizer uma palavra. Eu não ia dar a ela o dinheiro em\r\nbreve. Enquanto Odelia estivesse por perto, provavelmente haveria algum uso que\r\nela pudesse ser útil. ",
            "Kvothe D.: Não disse",
            "Eu estendi a mão e\r\npeguei a mão de Wan Er enquanto Frost agarrou meu braço. Então, com um assobio,\r\nela me levou correndo para o Vale das Nove Nascentes. Ela era incrivelmente\r\nrápida, até mesmo a Rainha Dragão Vermelho mal conseguia alcançá-la.",
            "……",
            "O cenário brilhou\r\ndiante de nós e em cinco minutos nós aparecemos no Vale das Nove Nascentes,\r\nantes mesmo do sol se pôr. Neste enorme vale, estava cheio até a borda com\r\nsoldados. O Império Tian Ling, a cidade Ba Huang e a cidade de Jiu Li estavam\r\ntodos se confrontando. Por um lado, a localização era ideal para defesa. Quem\r\nquer que ocupasse a área significava que eles tinham as chaves do portão da\r\ncidade de Tian Ling, da cidade Ba Huang e da cidade Jiu Li. Pode-se imaginar o\r\nquão importante este lugar era.",
            "Na nossa frente\r\nhavia um exército de soldados liderados por Angela. Ela agarrou sua Destruidor\r\nenquanto montava em seu cavalo branco e disse: \"Príncipe Theodore, eu te\r\nrespeito como o comandante do exército do Império Tian Ling, e por isso eu\r\neducadamente peço que você leve suas tropas para longe. Este é o território da\r\ncidade Ba Huang. Caso contrário, mesmo que isso signifique nossa morte,\r\nprotegeremos cada centímetro desta terra! Todos os anos, a cidade Ba Huang\r\nenviou generosos presentes para o império Tian Ling. Nós só pedimos que o Império\r\nTian Ling não nos ataquem!\"",
            "Theodore sorriu e\r\nlevantou sua longa espada: \"Angela, se eu pessoalmente não liderasse um\r\nexército para lhe dar reforços, então Cidade Ba Huang poderia já ter caído nas\r\nmãos dos Demônios Híbridos. Eu quero perguntar, exatamente com que direito à\r\ncidade Ba Huang tem a dizer que eles podem proteger a Cidade Dragão e se defender\r\ncontra os Demônios Híbridos. Pelo que vejo, não apenas o Vale das Nove\r\nNascentes, até mesmo a Cidade Dragão e a Floresta da cidade Ba Huang devem cair\r\nsob a proteção do Império Tian Ling. Os milhões de tropas do nosso Império Tian\r\nLing são mais que suficientes para proteger o continente contra os Demônios\r\nHíbridos!\"",
            "Angela sorriu\r\nfriamente: \"E se eu não concordar?\"",
            "\"Então eu não\r\nserei mais educado.\"",
            "Theodore de repente\r\npuxou sua longa espada e disse: \"Vocês aristocratas cabeças de porco da\r\ncidade Ba Huang podem ir pelo caminho de sua desgraça. Venha, Cavalaria de\r\nFerro, prepare-se para atacar! Vamos mostrar a essas crianças qual é a\r\nverdadeira força!\"",
            "……",
            "Incontáveis\r\ncavaleiros adornados com ferro ergueram suas armas, prontos para atacar. Todos\r\nse moveram ao mesmo tempo, dirigindo-se diretamente para a cidade Ba Huang.",
            "Nesse exato\r\nmomento, Frost desceu lentamente. Wan Er e eu também pousamos suavemente. No\r\nmomento em que Angela viu Frost, ela começou a tremer: \"Frost… Lady Frost,\r\nvocê… você ainda está viva?\"",
            "Frost sorriu: \"Sim.\r\nLi Xiao Yao me trouxe de volta do submundo. Não vamos falar sobre isso agora.\r\nPor que não resolvemos nosso atual problema primeiro!\"",
            "Quando ela disse\r\nisso, Frost caminhou em direção ao centro da batalha e gritou para Theodore: \"Cidade\r\nDragão será guardado por mim, Frost. O príncipe Theodore não precisa se\r\npreocupar. Por favor, leve imediatamente seu exército de volta ao Império Tian\r\nLing. Caso contrário, não serei gentil!\"",
            "Theodore sorriu\r\nfriamente: \"Frost? Você ainda não morreu? Ouvi dizer que você tem a força\r\nde um Santo da Espada de primeira linha. Nunca teria pensado que algum Santo\r\nEspada seria tão arrogante. Você sabia que o nosso Império Tian Ling tem pelo\r\nmenos 50 outros Santos da Espada? Nossos cavalos de ferro vão pisar em toda a\r\nlenda dos Santos da Espada! Avancem, matem Frost!\"",
            "Kvothe D.: Otário. Nem\r\ncheca a verdadeira força do oponente antes",
            "Cascos bateram na\r\nterra e várias milhares de Cavaleiros de Ferro levantaram suas longas espadas\r\nenquanto atacavam Frost.",
            "……",
            "\"Ah...\"",
            "Frost sorriu\r\nsuavemente e deu um pulo. Ela voou cem metros para o céu enquanto a luz dourada\r\nirradiava de seu corpo. Então, ela apontou com o dedo pálido, canalizando\r\nenergia nele. No momento seguinte, ela abaixou o braço, trazendo um enorme\r\npoder para o chão!",
            "\"Peng!\"",
            "A terra estremeceu\r\ne mil metros de terra diante dos Cavalos de Ferro afundou. A poeira dispersou,\r\ntransformando em um fosso. Um grupo de Cavaleiros de Ferro avançou. Vendo a\r\nvala extremamente profunda, todos eles ficaram com medo fora de sua\r\ncompreensão.",
            "……",
            "\"Você ainda\r\nquer entrar no território da cidade Ba Huang?\" Frost perguntou com uma voz\r\nfria.",
            "\n",
            "Theodore embainhou\r\na espada e olhou para Frost à distância e gritou: \"Retirem-se! Parece que\r\na cidade Ba Huang tem o poder para se proteger. Parece que não vamos ter que\r\nnos preocupar muito mais. ",
            "Afonso: Sábio o homem que conhece seus limites",
            ".",
            "Kvothe\r\nD.: Retiro o que eu disse, não é tão otário assim...kkkk"
      ]
}