{
      "Capítulo 604 - Deixando uma janela aberta para você": [
            "\"Isto…\"",
            "De pé ao vento\r\ngelado, senti uma folha cair no meu ombro. Eu então continuei perguntando: \"Então\r\no aluguel de uma casa de campo deve ser bem caro, certo? Tem dez quartos, é\r\ncomo um pequeno castelo.\"",
            "\"Não muito\r\ncaro…\"",
            "Wan Er sorriu:\r\n\"80.000 por mês!\" ",
            "Afonso: ",
            "45.688,00 R$",
            "Estremeci:\r\n\"Mãe, é por isso que os homens ricos gastam dinheiro com amantes...\"",
            "Wan Er olhou para\r\nmim: \"Pig, eu não vou conseguir fornecer ao Xiao Yao Zi Zai como o mestre\r\nda guilda de [Zhan Long]. Tudo bem, não vamos falar sobre isso por enquanto. Eu\r\njá assinei o contrato. Tudo o que temos a fazer agora é enviar o dinheiro e\r\npodemos nos mudar!\"",
            "\"Certo.\"",
            "Pensei nisso por um\r\nsegundo e depois disse: \"Tang Qi também vai morar com a gente? Afinal, ele\r\nveio para a Universidade Liu Hua para proteger Dong Cheng.\"",
            "\"Podemos não\r\nchamá-lo?\" Dong Cheng parecia um pouco relutante.",
            "Eu a consolei e\r\ndisse: \"Na verdade, Tang Qi não é uma pessoa ruim. Ele gosta de você e ele\r\né uma pessoa muito responsável. Quão difícil é encontrar uma pessoa assim? Diga\r\na ele para vir conosco. Dessa forma, o pai de Wan Er não vai duvidar de mim com\r\ncoisas suspeitas por viver junto com duas beldades.\"",
            "Wan Er inclinou a\r\ncabeça e sorriu: \"Você tem algum motivo indescritível?\"",
            "Eu olhei para ela e\r\nolhei para seus montes ascendentes. Eu então tossi e disse: \"Realmente não\r\nhá nenhum no momento. Vamos lá. Nós devemos ir comer. Depois, podemos pensar em\r\nmudar.\"",
            "Wan Er brincou com\r\no telefone com uma mão e me prendeu com o cotovelo com a outra mão. Ela então\r\nandou até a cafeteria com um sorriso: \"Ok, está tudo pronto. Eu já enviei\r\no dinheiro com sucesso. Nós temos o Edifício Sete. Podemos nos mudar amanhã de\r\nmanhã.\"",
            "Quando ela disse\r\nisso, a linda senhorita deu uma risadinha: \"Oh? Finalmente posso bullinar\r\no Pig o dia todo!\"",
            "Eu imediatamente\r\nchamei Tang Qi e contei a ele a notícia. Quando ele ouviu, ele estava tão feliz\r\nque soou como se tivesse acabado de comer um belo pedaço de doce.",
            "O telefone de Wan\r\nEr de repente tocou. Ela havia recebido uma mensagem. Quando Wan Er leu, seu\r\nrosto ficou imediatamente infeliz. Ela franziu a testa e disse: \"Eu sabia.\r\nTinha que ser mais complicado que isso. Aí está…\"",
            "Dong Cheng e eu nos\r\nreunimos em volta dela para olhar. A mensagem veio de Lin Tian Nan: \"Wan\r\nEr, sua prima está voltando da França amanhã para trabalhar em Hang Zhou. Eu\r\npretendo deixá-la morar com vocês. Dessa forma, seria mais conveniente para\r\ntodos nós e vocês podem cuidar um do outro.\"",
            "……",
            "Dong Cheng tremulou\r\nos olhos e sorriu: \"Ele não está apenas pedindo que parentes cuidem de Wan\r\nEr para ele? Irmão Xiao Yao, seu plano indescritível de subir pela janela de\r\nWan Er acabou de ser destruído...\"",
            "Eu sorri\r\namargamente: \"Merda, realmente foi...\"",
            "Os lindos olhos de\r\nWan Er se arregalaram quando ela olhou para mim: \"Idiota. Você estava\r\nrealmente pensando sobre isso?\"",
            "\"Sim…\"",
            "\"Então\r\ndeixarei a janela aberta para você...\"",
            "\"……\"",
            "Quando a inocente\r\nsenhorita agiu como um bandido, fui imediatamente derrotado. Eu rapidamente\r\nmudei o tópico para discutir com as duas pequenas beldades sobre como mudar e\r\ncomo nossos cronogramas funcionariam. Por exemplo, todas as roupas foram\r\ndeixadas com Dong Cheng para serem lavadas, o chão foi deixado para Dong Cheng\r\npara ser varrido, e os lanches seriam todos comprados por Dong Cheng. ",
            "Afonso:\r\nHahaha Dong Cheng mil e uma utilidades",
            ". Quanto mais Wan Er e eu conversamos\r\nsobre isso, mais abençoados nos sentíamos. Tudo o que Dong Cheng pôde fazer foi\r\nbater os pés, fazendo com que vários dos alunos do sexo masculino das mesas em\r\nvolta olhassem para nós e babassem.",
            "……",
            "Na manhã seguinte,\r\ncomeçamos a mudar nossas coisas. Na verdade, eu só tinha uma bagagem, uma caixa\r\nde roupas e uma roupa de cama. Eu só precisava fazer uma viagem e poderia mudar\r\ntudo. O Quatro-Olhos ficou de lado e amargamente me viu trabalhar: \"Que\r\nporra, você vai mesmo morar com Wan Er?\"",
            "Eu balancei a\r\ncabeça: \"Sim, eu estaria mentindo para você?\"",
            "Quatro-Olhos disse:\r\n\"Irmão, me escute. Esse tipo de vida é muito ruim. Este é o prelúdio para\r\num homem que não tem compromisso e responsabilidade. Quando você cruzou as\r\nlinhas da justiça e moralidade e quebrou a linha de fundo da amizade. Por um\r\nlado, essa ganância ignora as necessidades das pessoas comuns. Eu só quero\r\nfazer uma pergunta - há algum lugar vazio? Ah, eu também quero perguntar,\r\nquanto custaria...\"",
            "Pensei nisso por um\r\nsegundo e depois sorri: \"Receio que isso não vá acontecer. Estou\r\npreocupado que Wan Er não concorde. Que tal, vou perguntar depois de terminar\r\nde me mudar. Tenho o seu número de telefone. Se houver uma sala vazia, eu lhe\r\ninformarei.\"",
            "Tang Gu esfregou as\r\nmãos, sua baba quase caindo: \"Não há problema se não houver salas vazias.\r\nEu não me importo se temos que nos espremer.",
            "\"Cai\r\nfora!\"",
            "\"Porra, o que\r\nvocê está pensando? Eu sou o tipo de pessoa que pediria para dividir um quarto\r\ncom uma garota? Claramente não. Eu quero morar com outro cara. Eh, não, isso\r\nnão soou certo... Não era para soar desse jeito…\" ",
            "……",
            "Quando chegou perto\r\ndo meio dia, empilhamos as malas no A4 e na Série 7 de Wan Er. Em seguida,\r\ndirigimos os dois carros para o Sétimo Edifício da universidade. Tinha um\r\nquintal relativamente grande, além de oito vagas de estacionamento. Videiras\r\nverdes subiam pelos postes de madeira. Já era final do Outono e os crisântemos\r\nestavam começando a florescer. Sua doce fragrância flutuou até nossos narizes.\r\nQuando as duas meninas saíram dos carros, ficaram extremamente empolgadas.\r\nQuando chegamos, o gerente do prédio trouxe as chaves. Acontece que estávamos\r\nbem em frente ao escritório de segurança. Parece que a segurança não seria um\r\ngrande problema na área.",
            "Antes que\r\ntivéssemos tempo de tirar as caixas do carro, vimos uma nuvem de poeira começar\r\na subir. Quando olhamos mais de perto, tudo o que vimos foi Tang Qi carregando\r\num colchão nas costas e duas bolsas em cada uma das mãos. Com poeira em cima\r\ndele, ele correu em nossa direção. Sem expressão, eu fiz um joia: \"Ele\r\nrealmente merece o posto de um especialista do rank Qi Real...\"",
            "Tang Qi acenou com\r\na mão e sorriu: \"Ha ha, quando eu estava... quando eu estava treinando...\r\neu corria para cima e para baixo da montanha com uma respirada...\"",
            "Eu fiquei sem\r\npalavras.",
            "Começamos a tirar a\r\nbagagem do carro para o salão. A decoração era extremamente luxuosa. Não é de\r\nadmirar que tenha sido 80.000 por mês. A casa inteira já estava completamente\r\nmobiliada. Nós quatro subimos para o segundo andar. Havia um total de oito\r\ncômodos. Cinco quartos, dois banheiros e uma sala de ginástica. Tinha até uma\r\nesteira. Agora o problema era escolher os quartos. Havia três quartos ao lado\r\ndo jardim. Dong Cheng, Wan Er e eu rapidamente os escolhemos. Tudo o que o Tang\r\nQi poderia fazer era escolher o outro quarto. O quarto final estava reservado\r\npara a prima de Wan Er.",
            "Montamos nosso\r\nequipamento de jogos e fizemos nossas camas. Quase tudo já estava arrumado. O\r\nquarto de Wan Er e o meu estavam bem próximos um do outro. Poderíamos abrir a\r\njanela e conversar um com o outro de lá. Desta vez eu estava perto o suficiente\r\ndela. Na verdade, era muito mais fácil para mim protegê-la. Eu fiquei no quarto\r\ne encostei na parede. Eu podia sentir Wan Er do outro lado. Eu agarrei meu\r\npunho. Filho da mãe, posso finalmente me tornar um guarda-costas pessoal!",
            "……",
            "Ao meio-dia, Lin\r\nTian Nan enviou algumas pessoas. Havia um total de quatro seguranças, dois\r\nchefs e duas empregadas domésticas. Esse tipo de tratamento era muito\r\nexagerado. Mas, pelo bem de sua menina, o CEO da Tian Xin teria que enfrentar\r\nesse problema.",
            "Depois que\r\nterminamos de comer, ficamos online. Era hora de começar a lidar com negócios reais.",
            "\"Shua!\"",
            "Quando eu apareci\r\nna cidade Ba Huang, primeiro consertei todos os meus equipamentos. Agora que eu\r\ntinha o Pílula Saliva de Dragão, eu não precisava estocar poções. Eu olhei\r\nminhas habilidades e estatísticas. Sim, minha prioridade agora era evoluir\r\ntodas as minhas habilidades para o nível 1 do Rank Celestial. Na verdade, agora\r\nque eu estava no nível 112, na realidade, eu poderia evoluir minhas habilidades\r\naté o nível 2 do Rank Celestial.",
            "Eu abri a página\r\nadministrativa da cidade. Um dos poderes de um mestre da cidade era que eu\r\npoderia me teletransportar diretamente para lá!",
            "\"Shua!\"",
            "Eu apareci no Covil\r\ndos Dragões da Zhan Long. Depois de todos esses dias, a cidade finalmente\r\nalcançou para o nível 4",
            "[Covil dos Dragões]\r\n(Cidade de Nível 4)",
            "Proprietário da\r\ncidade: Xiao Yao Zi Zai",
            "Guardião da Cidade:\r\nChi Yu Han e Vice-Guardiã da Cidade: Chi Yu Qing",
            "Edifícios da\r\ncidade: 17",
            "Militar: 55\r\n(Espadachins x20, Guerreiros Piao Dao x20, Piqueiros x15)",
            "Trabalhadores: 2.724",
            "Escala da Cidade:\r\nCidade Grande",
            "Poder de produção\r\nda cidade",
            "Comida: 9.240 /\r\nhora",
            "Madeira: 9.000 /\r\nhora",
            "Pedras: 9.000 /\r\nhora",
            "……",
            "Nossos números\r\nmilitares ainda eram muito pequenos. Mas a taxa de produção foi incrível. O\r\nsenso de negócios de Chi Yu Qing era incrível. Com ela, o Covil dos Dragões\r\ncresceria muito mais rápido que a maioria das cidades dos jogadores. Esta era\r\numa das vantagens da [Zhan Long].",
            "Eu olhei para o\r\nstatus dos diferentes edifícios. O Ninho do Falcão, o Quartel, a Cordilheira\r\nEquestre, o Quartel de Cavalaria, o Campo de Tiro e a Taverna estavam no nível\r\nquatro. Isso significa que cumprimos os requisitos para ter uma cidade de nível\r\n5. Eu imediatamente confirmei e subi de nível. \"Ding!\", Uma\r\nnotificação do sistema apareceu, o processo estaria completo em dez horas. Só\r\nmais um pouco e eu seria capaz de subir até o nível 6. Nesse ponto, eu seria\r\ncapaz de recrutar a Cavalaria Pesada de Ferro.",
            "Ao longe, Chi Yu\r\nHan levantou a Espada Rancor do Paraíso e correu em seu cavalo. Ele saltou e se\r\najoelhou diante de mim: \"Meu senhor, ultimamente tem havido muitos\r\ncaçadores de espreita na área. Todos eles têm inveja das riquezas do Covil dos\r\nDragões. Alguns foram mortos por mim.\"",
            "Eu balancei a\r\ncabeça: \"Bem, você fez bem...\"",
            "Chi Yu Han então se\r\nlevantou e disse: \"Ouvi dizer que houve uma grande guerra na Cidade\r\nDragão. Os Demônios Híbridos invadiram o forte humano... Eu não fui capaz de\r\najudar meu senhor e me sinto extremamente arrependido. No entanto, ainda não\r\nrecuperei mais de 50% da minha força. Receio que não teria ajudado muito. Caso\r\ncontrário, eu teria perdido minha própria vida também!\"",
            "Eu sorri:\r\n\"Sim. Sem meu comando, não deixe o Covil dos Dragões. Seu dever é apenas\r\nguardar esse forte!\"",
            "\"Sim, meu\r\nsenhor!\"",
            "Chi Yu Qing também\r\nlevantou o chicote e se aproximou. Ela balançou os quadris finos e, com um\r\nolhar flertante, sorriu: \"Proprietário da cidade, agora temos mais de\r\n2.000 moradores na cidade. A cidade vem se desenvolvendo muito bem. Nós até\r\natraímos muitos comerciantes e aventureiros para participar. Eu acredito que\r\nnão muito longe no futuro, o Covil dos Dragões estará atrás somente da cidade\r\nBa Huang. Talvez possamos até rivalizar com a cidade Ba Huang e se tornar uma\r\ncidade pronta para a guerra!\"",
            "Eu fiquei chocado:\r\n\"Não há necessidade...\"",
            "\"Por que meu\r\nsenhor?\" Chi Yu Qing ficou intrigada.",
            "Eu estendi minhas\r\nmãos e disse: \"Porque agora Cidade Ba Huang está sob o comando da Princesa\r\nAngela, e assim a ordem feita pelo Duque Luo Lei para acabar com o Covil do Dragões\r\nnão é mais válida. Agora, o Covil dos Dragões pode entrar no território da\r\nCidade Ba Huang.\"",
            "\"Então é isso.\r\nIsso é bom então. Caso contrário, teríamos a cidade Ba Huang a leste, a cidade\r\nde Jiu Li ao norte e o império de Tian Ling a oeste. Não haveria como viver\r\nnessa competição.\"",
            "\"Sim, é\r\nexatamente isso!\"",
            "Patrulhei o Covil\r\ndo Dragões e enviei uma dúzia de comandos. Esta cidade estava crescendo como eu\r\nqueria. Com minhas duas espadas nas costas, eu comandei meu cavalo para fora da\r\ncidade em direção a Cidade Dragão. Já era hora deu ver se minha mestra tinha\r\nnovas missões. Havia muitas coisas esperando para serem feitas na Cidade\r\nDragão. Frost definitivamente tinha algumas coisas para eu fazer.",
            "\n",
            "Kvothe D.:\r\nGalera, eu tinha o intuito de postar um combo grande hoje, mas só conseguir\r\npassar o QC em dois, fiquei sem tempo, tentarei compesa-los durante a\r\nsemana.... Não esqueçam das reações e cometários"
      ]
}