{
      "Capítulo 605 - Um pássaro com Cabeça de \"Pau\"": [
            "Flocos de neve\r\ndançavam ao vento e a reconstruída Cidade Dragão permanecia na colina.",
            "Pelo menos 50% de\r\nCidade Dragão já haviam sido reconstruídos. O lugar onde a espada de Igoras\r\nhavia esmagado a muralha já havia sido consertado. Além disso, a Muralha Norte\r\nquebrada está sendo reconstruída. Desta vez, eles não apenas usaram uma rocha\r\nextremamente robusta para sustentar a parede, mas também colocaram lâminas e\r\nfacas afiadas em toda a parede para ajudar a aumentar as defesas. A cidade\r\ninteira parecia que era de ferro. Mesmo que os Reis Demônios Híbridos voltem a\r\ninvadir, o resultado pode não ser o mesmo de antes.",
            "Isso provou um\r\nponto, e era que se o coração do governo estava determinado em algo, então não\r\nhavia conquistas que não pudessem ser realizadas.",
            "……",
            "Meu Cavalo de\r\nGuerra da Foice Voadora bufou e pisou no chão com ele avançando para a cidade.\r\nUm grupo de sentinelas me recebeu, gritando: \"Meu Lorde!\"",
            "Eu balancei a cabeça\r\npara eles e corri para o convés de observação. Como eu esperava, Frost, Qing\r\nLuo e a Rainha Dragão Vermelho estavam todos lá. Quando eu desci do meu cavalo,\r\nFrost se virou para me olhar com um sorriso: \"Li Xiao Yao, você está\r\naqui?\"",
            "Eu respondi:\r\n\"Sim, estou aqui para ver a situação da Cidade Dragão. Também quero ver se\r\nhá algo que você precise que eu conclua.\"",
            "Frost, desamparada,\r\ndisse: \"Neste momento, há duas tarefas extremamente críticas que precisam\r\nser concluídas. A primeira é que eu preciso de um grupo de lâminas feitas de\r\nferro. Em segundo lugar, preciso ir ao Território do Dragão Selvagem para\r\nroubar alguns ovos de dragão.\"",
            "\"Um por\r\nvez.\"",
            "\"Sim.\"\r\nEla então pensou profundamente. Depois de alguns segundos, ela disse: \"Da\r\núltima vez durante a batalha de defesa Cidade Dragão, quase todas as lâminas\r\nque usávamos não conseguiam atravessar os corpos Demônios Híbridos de alto\r\nnível. A capacidade de nossas flechas era ainda mais limitada. Eu pesquisei um\r\npouco mais sobre isso. Dos diferentes tipos de Demônios Híbridos, por exemplo,\r\nos Caçadores de Demônios, os Demônios Coveiros, os Mestres da Espada Demoníaca\r\ne os Cães do Inferno, todos eles têm a morte como um traço.",
            "Morninglory:\r\nTambém não entendi companheiros… Estava no Inglês, se alguém entender me\r\nexplique!",
            ".",
            "Afonso: Resumindo, se tá vivo pode morrer kk",
            ". Além disso, a\r\nmaioria das lâminas da cidade Ba Huang são feitas de ferro frio que se origina\r\nnas profundezas das montanhas. O fato de que elas não conseguiam atravessar os\r\ncorpos do Demônio Híbrido era de se esperar.\"",
            "Eu sorri e disse:\r\n\"Parece que vamos precisar de algumas lâminas do tipo fogo, certo?\"",
            "Frost assentiu: \"Sim,\r\nessa é a ideia. No entanto, as armas do tipo fogo são extremamente raras. Eu\r\nperguntei à Princesa Angela e, de acordo com ela, a nordeste de cidade Ba Huang\r\nestá o Vale das Feras Espirituais. É onde os bárbaros e as feras vivem. O Vale\r\ndas Feras Espirituais costumava ser a origem de um vulcão. Lá, há um grande\r\nnúmero de materiais do tipo fogo que podemos usar. O problema é que muitos\r\nelfos terrestres estão atualmente vigiando o mapa. Há pelo menos 100.000\r\nguerreiros anões, então não podemos ofendê-los. Nós só podemos ir lá e fazer um\r\ncompromisso. Há um problema, no entanto…\"",
            "Frost revelou uma\r\nexpressão irritada e disse: \"No entanto, eu não estou familiarizada com\r\nesses anões... a única pessoa que já fez contato com anões na cidade está\r\natualmente com mau humor...\"",
            "Qing Luo resmungou:\r\n\"Só que ele roubou algumas coisas e escavou algumas pedras azuis que\r\nestavam embutidas no salão da Cidade Dragão!\"",
            "Eu sorri:\r\n\"Você está falando sobre Odelia?\" ",
            "Afonso: Tinha que ser haha, essa\r\nai faz tudo por dinheiro rs",
            "\"Sim.\"",
            "Frost assentiu e\r\ndisse: \"Agora, a tarefa que estou lhe dando é convencer Odelia e deixá-la\r\nlevar você, Qing Luo e um grupo de soldados para o Vale das Feras Espirituais e\r\nencontrar os anões. Lá, você irá trocar por uma grande quantidade de materiais\r\ndo tipo fogo. Assim, poderemos criar muitas flechas do tipo fogo, pontas de\r\nlança e lâminas para lidar com os Demônios Híbridos.\"",
            "Eu levantei o punho\r\ne sorri: \"Não se preocupe, deixe esse trabalho para mim!\"",
            "\"Está\r\nbem!\"",
            "……",
            "Flocos de neve\r\ntremulavam ao vento. Mas, com Frost e a Rainha Dragão Vermelho aqui, eu não\r\nsentia frio, mas sim um caloroso sentimento de esperança em meu coração. Isso\r\nnão foi porque eu havia me tornado um Cavaleiro Dragão de quinto avanço. Minhas\r\nBotas Passos Leves esmagaram a neve debaixo de mim enquanto eu entrava no\r\ncastelo. Na prefeitura, alguns ferreiros fundiam o metal para fabricar armas. \"Ding\r\nDing!\" Eles acertaram os metais quentes. Alguns soldados da Cidade Dragão\r\npatrulhando me saudaram enquanto passavam. Parece que minha reputação na Cidade\r\nDragão era bem diferente de antes.",
            "Eu andei em direção\r\na um dos soldados da Cidade Dragão. Ele \r\nagarrou sua longa alabarda e ficou de guarda diante da grande porta que\r\nguardava o arsenal. Um machucado coloriu sua bochecha. Eu andei e perguntei:\r\n\"O que há com a sua lesão?\"",
            "O soldado disse\r\nmiseravelmente: \"Aquela Odelia, ela insistiu em entrar em nosso arsenal,\r\ndizendo que seu tesouro estava lá. Eu não a deixei e ela me bateu. Quando\r\nrelatei isso a Frost, Lady Frost disse para deixá-la fazer o que quisesse...\r\nSenhor, Odelia é um lindo diabo. Por favor mande-a de volta para onde você a\r\nencontrou!\"",
            "Eu franzi a testa:\r\n\"Que... onde está Odelia?\"",
            "\"No Salão do\r\nDragão Sagrado!\"",
            "\"Está\r\nbem!\"",
            "O Salão do Dragão\r\nSagrado era um edifício antigo abaixo da cidade. Na verdade, eram apenas muitos\r\ntotens em um círculo. O povo de Cidade Dragão encontra-se lá para orar aos\r\ndragões pela fortuna e proteção.",
            "……",
            "Quando eu\r\natravessei a entrada do Salão do Dragão Sagrado. De longe, pude ver a estátua\r\ndourada do antigo dragão descansando no centro. Havia nove pilares de pé em um\r\ncírculo em torno dele. Havia também dragões negros, dragões vermelhos, dragões\r\nazuis, dragões de fogo e dragões de gelo esculpidos em todos os pilares. Era\r\nincrivelmente majestoso!",
            "\"Hã? Isso não\r\nestá certo. Havia algo estragando a atmosfera. Parecia haver uma pessoa subindo\r\na estátua do dragão de ouro. É isso mesmo, é Odelia!\"",
            "\"Wu\r\nwu...\"",
            "Odelia pendurou na\r\ncabeça do dragão. Sua bunda ficou presa e ela estava pendurada por sua vida ",
            "\"Pa!\" Ela ela quebrou um\r\ndos bigodes do dragão e alegremente pegou seu novo tesouro: \"ouro puro de\r\n24K. Uau…\"",
            "Assim que ela disse\r\nisso ela colocou o bigode de dragão no saco de suas costas. Depois, ela olhou\r\nem volta para a enorme cabeça de dragão. Ela estendeu a mão como se não pudesse\r\nsuportar ir embora. Tudo o que refletia de seus lindos olhos era o ouro do\r\ndragão. Sem outra palavra, \"Keng!\", Ela puxou uma espada afiada!",
            "\"Filho da puta....\"",
            "Fiquei atordoado e\r\ncorri para frente gritando: \"Odelia, o que você está fazendo?!\"",
            "Com três passadas,\r\npulei na parte de trás do dragão e gritei: \"Esse é o símbolo e pilar da\r\nnossa Cidade Dragão. Como você pode fazer isso…\"",
            "Odelia segurou a\r\nCabeça do Dragão e fez beicinho: \"Não me incomode. Se não eu vou te matar!\r\nEsta cabeça de dragão é minha.... Todo esse ouro é meu…\"",
            "\"Eu não te\r\ndisse, você não pode tocar nesta estátua. Caso contrário, Frost definitivamente\r\nvai bater em você!\"",
            "Eu agarrei a borda\r\ndo vestido dela e a arrastei para baixo. Apesar disso, Odelia segurou\r\nfirmemente a cabeça do dragão e não soltou. Eu então estendi a mão e agarrei o\r\nquadril dela e a arrastei para baixo: \"Eu já disse, não o pegue...\"",
            "\"Ya yay\r\na...\"",
            "Odelia começou a\r\nativar seu poder de domínio sagrado. Energia começou a se espalhar em torno de\r\nseus braços e ela olhou para mim: \"Não, não, eu quero todo esse ouro!\r\nJovem, não se atreva a tentar nada. Caso contrário, eu realmente ficarei com\r\nraiva!\"",
            "\"Hua la!\"",
            "De repente, peguei\r\num punhado de ouro da minha bolsa. Foi incrivelmente pesado. Havia um total de\r\n200.000G e disse: \"Siga-me. Se você me ajudar a fazer algo, então todo\r\nesse ouro é seu. Existem 200.000. Isso é mais do que suficiente para você ser\r\ntão rica quanto um país! \"",
            "\"Hã!?\"",
            "Odelia se lançou\r\npara frente. Eu me virei e arranquei o saco de seu alcance. Eu sorri: \"Eu\r\nnão terminei de falar. Você ainda tem que concordar com alguma coisa. Além\r\ndisso, você não pode mais tocar nas coisas de Cidade Dragão. Caso contrário,\r\nvocê não receberá um único centavo desse dinheiro!\"",
            "\"Isso...\r\nisso...\"",
            "Odelia pensou sobre\r\nisso por um longo tempo e disse: \"Tudo bem, então, eu vou tomar estes\r\n200.000. Não se atreva a fazer truques. Caso contrário, eu irei me juntar aos\r\nDemônios Híbridos e trazer Igoras e Lanais para matar todos vocês. Então eu vou\r\namarrá-lo ao topo de um penhasco e deixar aqueles passarinhos com as cabeças em\r\nforma de pênis morderem você até a morte!\"",
            "\"……!!!\"",
            "……",
            "\"Tudo bem,\r\nchega disso. O que você quer que eu faça? Odelia puxou a longa espada da bainha\r\ne cruzou os braços sobre o peito, falando comigo seriamente.\"",
            "Eu grunhi e disse: \"A\r\nCidade Dragão precisa ir ao Vale das Feras Espirituais para extrair uma grande\r\nquantidade de minérios do tipo fogo. No entanto, temos que fazer isso com a\r\npermissão dos anões primeiro. Você está mais familiarizada com eles e, por\r\nisso, esperávamos que você pudesse me levar até lá para fazer um acordo com\r\neles para que nos deem permissão. Em primeiro lugar, a negociação com os anões\r\ndeve ser bem-sucedida. Caso contrário, nem pense em ganhar nada desse ouro!\r\nMesmo se você me amarrar à beira do mundo, eu irei fazer uma sopa com esses\r\npassarinhos e lhe dar para beber.\"",
            "\"Ah...\"",
            "Odelia estremeceu e\r\ndisse: \"Tudo bem... eu já fiz algumas barganhas com esses homens anões\r\nidiotas antes. Eles amam o trigo mourisco, mas é quase impossível plantar trigo\r\nmourisco nas montanhas. E assim, eu consegui 100 espadas deles com 1.000 galões\r\nde cerveja de trigo mourisco. Sim, isso já foi há muitos anos atrás.\" Só\r\nque… que…\"",
            "Eu olhei para ela e\r\ndisse: \"Não tente atrasar isso. Você tem que me ajudar a terminar essa\r\ntarefa…\"",
            "\"Tudo bem.\r\nPorque você tem ouro...\" Odelia mordeu o lábio e disse: \"No entanto,\r\nmeu único trabalho é ajudar você e os anões a chegar a um acordo. Quando isso\r\nacabar, não me procure por trabalho duro como mineração. Eu não fui feita para\r\num trabalho duro assim!\"",
            "Eu assenti: \"Tudo\r\nbem. Então vamos fazer assim!\"",
            "Odelia deu uma\r\nrisadinha. \"Além disso, há algumas pessoas meio-humanas meio-feras que\r\nvivem no Vale das Feras Espirituais. Você deve chamar alguns ajudantes. Caso\r\ncontrário, não terei certeza de que você poderá voltar vivo.\"",
            "\"Está\r\nbem!\"",
            "Naquele momento, um\r\nsino soou no ar e eu oficialmente recebi a quest",
            "\"Ding!\"",
            "Notificação do\r\nsistema: você recebeu uma missão SSS [Minerais do Vale das Feras Espirituais]!",
            "Detalhes da Missão:\r\nViaje para o Vale das Feras Espirituais com Odelia e chegue a um acordo com os\r\nAnões. Depois de entrar no Vale, você deve exterminar todos os homens-besta e\r\nbárbaros do caminho. Depois disso, você poderá ganhar a habilidade de minerar\r\nos minerais. No entanto, você deve ter cuidado. Essa tribo de homem-besta e\r\nbárbaros são extremamente selvagens. No máximo, você pode trazer quatro pessoas\r\npara ajudar.",
            "……",
            "Uma missão de nível\r\nSSS, mas não era uma missão principal, por isso não deveria ser muito difícil.\r\nCinco pessoas era o suficiente!",
            "\n",
            "Enviei uma mensagem\r\npara Wan Er, Dong Cheng e trouxe Darling Duck junto para curar. Qing Qian seria\r\nbom para danos. Eu seria então o tanque. Eu comecei a me preparar para tudo. As\r\nquatro garotas concordaram também. Com uma missão, quem não gostaria de\r\ntrabalhar em um novo mapa!"
      ]
}