{
      "Capítulo 606 - Hércules": [
            "Todos nós decidimos\r\npartir da cidade Ba Huang e por isso levei Odelia da Cidade Dragão para lá.",
            "\"Sha sha…\"",
            "Meus passos ecoaram\r\npela floresta quando pisei em galhos e folhas caídas. Quando atravessei o mato\r\ngrosso e as videiras, apareci diante da cidade Ba Huang. Odelia ergueu a espada\r\ne olhou para a cidade: \"Oh, cidade Ba Huang… faz um tempo desde que eu\r\nestive aqui. Eu me lembro vagamente que a cerveja aqui era muito boa.\"",
            "Eu disse: \"Como\r\numa garota... você realmente quer beber tanto assim?\"",
            "Odelia fez um punho\r\ncom a energia do Domínio Santo circulando ao redor. Ela olhou para mim e sorriu\r\nmaliciosamente: \"Jovem, você já viu uma mulher tão forte?\"",
            "Eu assobiei: \"Nem\r\ntente. Frost é muito mais forte do que você.\"",
            "\"Wu...\"\r\nOdelia franziu as sobrancelhas elegantes: \"Seu filho da puta, apenas\r\nespere. Eu vou treinar para ser ainda mais forte que o Frost. Então... então eu\r\nvou liderar um exército de milhares de soldados para sua Cidade Dragão e\r\nsequestrar sua Deusa Frost. Então eu vou vendê-la para se tornar a esposa de um\r\nbandido bárbaro!\"",
            "Eu sorri: \"Com\r\na força de Frost, aquele homem bárbaro meio-besta não seria sequer capaz de\r\nlevantar um dedo diante dela, não é mesmo?\"",
            "\"Hmph!\"",
            "Odelia não\r\nconseguiu responder. Ela mordeu o lábio e disse: \"Vamos entrar na cidade\r\nBa Huang. Você disse que estava trazendo outros quatro amigos? Não pense mais\r\nnisso. Aquela estudante bonita do Deus Eremita é um deles certo?\"",
            "\"Inteligente!\"",
            "\"Hmph. Eu rezo\r\npelo dia em que vocês terminem!\"",
            "\"Cadela…\"",
            "……",
            "Eu andei a passos\r\nlargos no território da cidade Ba Huang. As quatro meninas já estavam na ponte\r\nnorte. Wan Er estava bem na frente, adornada em sua elegante armadura de couro.\r\nSeu rosto era tão lindo quanto a lua. Ela sorriu com os braços cruzados\r\nenquanto se apoiava nas grades de mármore da ponte. Suas longas pernas estavam\r\napenas ligeiramente escondidas por um pano vibrante.",
            "Qing Qian estava\r\ncompletamente vestida com uma armadura vermelha de fogo. Ela segurava a adaga\r\ndo Rank Divino, Lâmina do Purgatório,.",
            "Kvothe D: Os gringos trocaram de Lâmina\r\ndo inferno para Lâmina do Purgatório",
            ". enquanto seu animal de estimação, o\r\nLâmina de Ferro Frio estava ao lado dela. Era seu novo animal de estimação Rank\r\nChefe Valquiria. Ela afagou a cabeça enquanto ria: \"Hércules, é melhor\r\nvocê trabalhar duro. Não deixe o irmão Xiao Yao ",
            "menospreza-lo\"",
            "Eu sorri\r\ninteriormente. Então este Lâmina de Ferro Frio se chamava \"Hércules\".\r\nIsso era muito divertido. Isso me fez pensar em como a aranha vermelha tentou\r\nlutar contra os deuses.",
            "Dong Cheng Yue\r\nestava usando um novo manto enquanto ela brincava com um cajado de fogo em uma\r\nmão. Ao seu lado estava um Tigre Dentes de Sabre. O tigre era um animal de\r\nestimação do rank Chefe Santo. Foi a recompensa que ela ganhou dos pontos do\r\nEvento Defesa da Cidade Dragão. Era um animal de estimação extremamente forte.\r\nSe o meu Divino Tigre Ancestral não tivesse evoluído, então este Tigre Dentes\r\nde Sabre poderia até ser mais forte.",
            "Darling Duck\r\nencostou-se em um pilar e acenou com o cajado enquanto ela sorria: \"Mestre\r\nda Guilda, por que você não experimenta a sensação da minha nova habilidade de\r\ncurar de quinto avanço!\"",
            "Quando ela disse\r\nisso, ela acenou com o seu Cajado. \"Shua!\" Uma suave luz verde caiu\r\nsobre o meu corpo. Eu fiquei chocado. Eu senti um sentimento quente se espalhar\r\npor todo o meu corpo. Sim. Esta era a habilidade do Curandeiro nível 100 -\r\n[Concha Mágica Refletora]. Deixa a pessoa protegida e ignora uma certa\r\nquantidade de ataques mágicos. Isso também significava que nas próximas\r\nbatalhas, esta [Concha Mágica Refletora] seria o inimigo mais forte contra os\r\nmagos!",
            "Depois, Darling\r\nDuck acenou com o cajado novamente. Naquele momento, um símbolo brilhante de\r\nmachado de batalha apareceu abaixo dos meus pés",
            "\"Di!\"",
            "Notificação de\r\nBatalha: A jogadora Darling Duck lançou o efeito [Cem Batalhas] em você. Seu\r\nataque físico e ataque mágico aumentaram em 25,7%. Ele durará quatro minutos e\r\n21 segundos. Aumentar o nível da habilidade aumentará o tempo de duração.\r\nTambém está diretamente relacionada com a capacidade de cura do Curandeiro!",
            "……",
            "[Cem Batalhas] foi\r\noutra habilidade principal para os Curandeiros do quinto avanço. Também\r\naumentou muito a habilidade dos Curandeiros como classe de apoio. Agora não\r\nhavia nada que pudesse influenciar a maior posição como um BUFFer. ",
            "Afonso:\r\nBUFF: Dar poder a outro player. Ex.: Quando alguém está morrendo, você pode\r\n\"buffar\" a pessoa, e ela terá mais vida; Ou quando alguém tem pouca\r\nforça, você tem o poder de aumentar a força do mesmo.",
            "Eu balancei minha\r\nEspada do Reservatório Dracônico e sorri: \"Sim. Parece que todo mundo\r\nficou muito mais forte. Vamos indo em direção ao Vale das Feras Espirituais.\r\nCompartilharei a missão com todos vocês!\"",
            "Muito em breve,\r\ncompartilhei com sucesso a missão com todos. Todas as quatro garotas apareceram\r\nna lista da minha equipe. Wan Er sorriu: \"Vamos sair e terminar essa\r\nmissão rapidamente!\"",
            "Com uma sacudida de\r\nsua capa, a linda senhorita liderou o caminho. Dong Cheng e Qing Qian seguiram\r\nde perto. Eu segui com meu cavalo ficando atrás, protegendo Darling Duck. Mesmo\r\nque os cinco de nós formos extremamente fortes, isso não significava que\r\ndevíamos ser descuidados. Haviam inimigos por toda a floresta lá fora. [Zhan\r\nLong] foi o maior vencedor da Batalha de Defesa da Cidade Dragão, mas isso\r\ntambém significava que havíamos causado grande impacto. Havia pelo menos\r\nmilhares de pessoas por aí que queiram abalar nossa posição. Wang Zhe Cheng,\r\nNot Ordinary e Soaring Dragon todos gostariam que Wan Er, Dong Cheng, Qing Qian\r\ne os outros membros principais [Zhan Long] perdessem 50 níveis ou mais.",
            "Quando entramos na\r\nfloresta da cidade Ba Huang, começamos a nos mover mais rapidamente. Odelia\r\nentão ergueu sua longa espada e caminhou atrás de mim. Seus olhos claros\r\nestavam cheios de cautela enquanto ela observava tudo ao nosso redor. Mesmo\r\nsendo a assassina mais procurada do continente, Odelia ainda ousou entrar na\r\ncidade Ba Huang. Isso realmente requer muita coragem. Por outro lado, Ba Huang\r\nparou de ir atrás dela. Angela perdoou todos os seus crimes. Odelia, por outro\r\nlado, continuou seus velhos hábitos. Mesmo que ela cometesse um crime na cidade\r\nBa Huang, provavelmente seria relevado devido à sua ajuda com o renascimento de\r\nFrost. Além disso, Angela precisava de toda a ajuda que pudesse encontrar e,\r\ndefinitivamente, não queria ofender essa especialista no Domínio Sagrado. Em\r\ncomparação com as técnicas do pai e de seu irmão, Angela era muito mais gentil.",
            "……",
            "Ao longo do\r\ncaminho, nós nos encontramos com vários grupos de jogadores da cidade Ba Huang\r\nnos níveis de moagem. ",
            "Morninglory: Zonas onde os jogadores se concentram para\r\nmatar Monstros e Npcs em massa afim de upar rápido",
            ". na floresta. Muitos dos\r\nhomens olhavam para as meninas do nosso grupo com adoração. Alguns deles até\r\nassobiaram. A maioria deles poderia reconhecer Cang Tong, Cang Yue e Qing Qian\r\ncomo as três maiores beldades da Zhan Long!",
            "Na Floresta das\r\nBorboletas, não muito à nossa frente, havia um grupo de dez jogadores em níveis\r\nde moagem. Um deles era um Cavaleiro Bárbaro de nível 97 que olhava para nós.\r\nEle assobiou e gritou: \"Estas não são Cang Tong e Cang Yue? Porra, na hora\r\ncerta. A NPC ao lado deles também não parece ruim, ela só tem um peito pequeno!\"",
            "Quando ele disse\r\nisso, ele soprou outro assobio. Naquele único momento, ele enfureceu a\r\nassassina em nosso grupo!",
            "\"Morra!\"",
            "Odelia grunhiu e\r\npisou no chão. \"Peng!\" Uma onda de choque correu pela floresta. Em um\r\npiscar de olhos, ela apareceu diante do Cavaleiro Bárbaro. Seu corpo magro\r\nbateu no bárbaro com tanta força que ele entrou na árvore do outro lado. Ela\r\ncorreu para frente, pressionando sua lâmina em sua garganta. Os olhos de Odelia\r\nestavam extremamente frios e ela sorriu: \"Se você tem coragem, por que\r\nvocê não repete o que disse? Cujo peito é pequeno?\"",
            "O Cavaleiro ficou\r\natordoado: \"Esta NPC realmente se atreve a atacar os jogadores?\"",
            "Odelia levantou a mão.\r\nAs chamas subiram, engolindo o lobo de estimação do cavaleiro em uma fração de\r\nsegundo. Tudo o que restou foi uma pilha de cinzas. Odelia depois sorriu: \"O\r\nque você disse?\"",
            "O bárbaro tremeu\r\nviolentamente e disse: \"Seu… seu peito não é pequeno. É enorme e cheio…\"",
            "\"Exatamente!\"",
            "Odelia pegou a\r\nespada de volta e correu agilmente de volta para nós. O cavaleiro bárbaro\r\nassustado quase entrou em choque. Se esta bela NPC perdesse a paciência, então\r\nele já teria perdido sua vida.",
            "Eu caminhei para\r\nfrente e disse: \"Vamos continuar em frente. Não precisa se preocupar com\r\nela. Ela é muito embaraçosa…\"",
            "Odelia correu na\r\nnossa frente e caminhou para o meu lado: \"Esses homens estúpidos. Como\r\neles poderiam entender os pequenos segredos no fundo do coração de uma mulher…\"",
            "Eu não disse mais\r\nnada. Wan Er explodiu em gargalhadas e disse: \"Vamos nos apressar. Nós não\r\ndevemos atrair muita atenção. Caso contrário, uma vez que entrarmos no Vale das\r\nFeras Espirituais, talvez outras guildas tentem arruinar nossa busca.\"",
            "\"Está\r\nbem!\"",
            "……",
            "Depois de caminhar\r\npor cerca de 50 minutos, finalmente chegamos à fronteira do território da\r\ncidade Ba Huang. Nós ficamos em um pedaço de terra que ainda tinha que ser\r\ndesenvolvido. Ervas daninhas cresciam em um bosque diante de nós. O mapa tinha\r\num \"Vale das Feras Espirituais\" vermelho brilhante escrito acima\r\ndele. Afinal, estávamos de pé na entrada do vale. A fortaleza de aço estava\r\ndiante de nós. Era de cerca de 3 metros de altura. Anões estavam no topo da\r\nparede. Suas balistas tinham apenas 1 metro de altura. Caso contrário, os\r\narqueiros mais curtos não conseguiriam alcançá-los.",
            "\"Pare!\"",
            "Uma voz veio de\r\ndentro do forte. Poderíamos ver um machado de batalha balançando no ar, mas não\r\nconseguimos ver ninguém. A pessoa continuou: \"Quem é você, você ousa invadir\r\no território dos anões? Anunciem-se!\"",
            "Odelia pôs as mãos\r\nnos quadris e riu: \"Bem, olhe aqui. Quem é. Será que eles se atrevem a se\r\nmostrar? Eu não posso vê-los…\"",
            "Na muralha da\r\ncidade, o anão carregando o machado de batalha estava incrivelmente zangado.\r\nEle pulou da parede. Ele parecia ter em torno de 1,2 metros. Ele balançou com\r\nraiva: \"Eu já estou de pé. Você maldita mulher humana. Você se atreve a me\r\ndifamar. Diga-me o seu nome ou morra com o disparo de mil flechas!\"",
            "Odelia riu: \"Meu\r\nnome completo é Odelia Da Fu. Lembre-se bem e o relate ao seu Rei dos Anões.\r\nEle irá se lembrar de mim!\"",
            "O general dos anões\r\nficou atordoado: \"Tudo bem, então eu vou relatar agora...\"",
            "……",
            "Cerca de dez\r\nminutos depois, um grupo de anões correu para o topo da muralha da cidade.\r\nEntre eles, havia um que usava uma coroa roxa na cabeça. Ele caminhou até a\r\nmuralha da cidade e disse: \"Odelia está aqui?\"",
            "No fundo do muro,\r\nOdelia sorriu e disse: \"Sua majestade, o rei dos anões, ainda se lembra de\r\nmim? Fui eu quem trocou 1.000 litros de cerveja de trigo mourisco pelas suas\r\n100 espadas!\"",
            "\"Você é\r\nrealmente Odelia?\"",
            "O rosto do rei anão\r\nse transformou em uma máscara de raiva e ele de repente puxou sua espada e\r\napontou para nós: \"Disparem suas flechas e matem todos eles!\"",
            "……",
            "\"Sou Sou Sou….\"",
            "Flechas caíram como\r\nchuva. Fiquei atordoado e imediatamente fui para frente. Então, eu cruzei\r\nminhas espadas na frente do meu peito. Ao mesmo tempo, eu ativei [Domínio do\r\nRei] para proteger todos. Eu então estendi a mão, peguei Darling Duck e corri\r\npara trás, gritando: \"Apresse-se e saia do alcance deles!\"",
            "Depois de recuar\r\ncem metros, estávamos todos a salvo.",
            "\"Odelia!\"",
            "Eu olhei para a\r\nassassina do Domínio Sagrado atrás de mim e disse: \"Você quer se\r\nexplicar?\"",
            "Odelia desviou os\r\nolhos e estufou o peito com raiva: \"Aquele grupo de anões idiotas são\r\nrealmente malvados. Sem outra palavra, eles ousam levantar a mão contra um\r\nvelho amigo. Eles não têm ideia do que é lealdade e justiça. Eu não posso\r\npermitir que eles vivam outro dia neste mundo. Deixe-me matar todos eles!\"",
            "Eu olhei: \"Pare\r\nde besteira. Eu vou falar com eles!\"",
            "……",
            "Eu levantei minha\r\nEspada do Reservatório Dracônico e forcei meu cavalo para o fundo da muralha da\r\ncidade e gritei: \"Eu sou o Cavaleiro Dragão da Cidade Dragão, aluno de\r\nFrost. Viemos aqui para fazer um acordo, mas não sei como minha amiga Odelia\r\nofendeu sua majestade.\"",
            "O Rei dos Anões riu\r\nfriamente: \"Odelia, aquela desgraçada desprezível. Ela disse que iria\r\ntrocar 1.000 galões de trigo mourisco por nossas espadas longas. No entanto,\r\napenas a camada superior do galão era de alta qualidade. Tudo era porcaria\r\nfalsa. Fez com que 274 dos nossos guerreiros anões pegassem intoxicação\r\nalimentar. Eles tiveram diarreia dia após dia. Eles até ficaram mais magros!\"",
            "Eu me virei e olhei\r\npara Odelia.",
            "Ela sorriu e ergueu\r\nas mãos: \"Naquele ano o continente foi atormentado pelo mau tempo, então a\r\ncolheita não foi boa. Você tem que me entender, meu querido…\"",
            "\n",
            "Eu fiquei sem\r\npalavras.",
            "Kvothe D.: Esses são os dois caps que deveriam ser postados ontem, desculpem pelo atraso"
      ]
}