{
      "Capítulo 609 - Armadura Dracônica Oculta": [
            "\"Jovem,\r\nMorra!\"",
            "Ming Jun saiu de\r\nseu atordoamento. Ele balançou seu machado de batalha e jogou um [Corte das\r\nChamas] em mim. Eu reflexivamente levantei minha Espada Zhen Yue para\r\nbloqueá-la. \"Keng!\" Faíscas voaram. Senti meu braço esquerdo ficar\r\ndormente e não consegui mais segurá-lo. A lâmina foi pressionada contra o meu\r\nombro. Eu pude somente tomar o ataque.",
            "\"11.294!\"",
            "Eu balancei minha\r\nEspada do Reservatório Dracônico e meu [Combo] Rank Celestial Nível 1 começou a\r\npiscar direto no peito do Chefe. Meu Divino Tigre Ancestral rugiu e lançou um\r\ngolpe nas costas do Chefe. Eu então balancei minhas espadas, jogando nele\r\n[Combo]+[",
            "Lâmina De Gelo\r\nFeroz], causando danos enormes em alguns momentos. Ming Jun olhou para\r\nmim com fúria, como se quisesse me engolir em um só gole.",
            "……",
            "\"Keng keng\r\nkeng...\"",
            "Faíscas\r\ncontinuamente voaram da minha Armadura da Prisão Flamejante. Os ataques de Ming\r\nJun foram incrivelmente rápidos, colocando muita pressão sobre Darling Duck\r\npara me curar. No entanto, a pior parte foi as habilidades do Chefe.",
            "\"Hong!\"",
            "O machado de\r\nbatalha começou a flamejar, quando Ming Jun sorriu cruelmente:\r\n\"Morra!\"",
            "\"[Coração\r\nChama Feroz]!\"",
            "Ao mesmo tempo em\r\nque o machado de batalha caiu, uma bola de chamas me envolveu, causando 15.000\r\nde dano. Mesmo depois disso, eu estava continuamente sentindo as dores das\r\nqueimaduras por sete segundos!",
            "Wan Er levantou a\r\nadaga e ficou à distância: \"Rápido, limpe o efeito da queimadura!\"",
            "Darling Duck\r\nlevantou a mão e lançou [Purificação]. O efeito no meu corpo desapareceu. Ela\r\nentão usou outro [Aperto de Compaixão] e eu ativei ",
            "Bênção Refrescante]. Eu mal conseguira sair\r\nvivo. Ao mesmo tempo, Qing Qian investiu. [Lâmina do Inferno] começou a brilhar\r\nde sua adaga, cortando 19.000 de saúde do Chefe!",
            "Um ataque tão\r\ndoloroso fez Ming Jun rugir. Ele levantou o braço e girou e rugiu, nos\r\natordoando!",
            "\"Di!\"",
            "Notificação de\r\nBatalha: General Bárbaro - Ming Jun usou [Rugido do Machado de Sangue] e causou\r\n9.784 de dano a você. Além disso, você ficou atordoado por quatro segundos!",
            "Não só o ataque me\r\natingiu, Qing Qian também ficou atordoada.",
            "\"Ah não!\"",
            "Dong Cheng ativou\r\n[Dedo Relâmpago]+[Pingente de Gelo], mas já era tarde demais. No entanto,\r\nnaquele momento, Wan Er de repente ficou extremamente calma e usou seu\r\nguarda-chuva de ferro para bloquear o próximo ataque. Com a mão esquerda\r\nsegurando o guarda-chuva e a mão direita aberta, ela gritou para mim. No\r\nmomento seguinte, o efeito do atordoamento foi embora. [Feitiço do Despertar]\r\nera uma habilidade de quinto avanço de assassinos. A única coisa que podia\r\ncontrolar o efeito de atordoamento. Isso porque atordoamento era um efeito\r\nespecial que não podia ser purificado.",
            "Eu varri com minha\r\nEspada do Reservatório Dracônico e lancei vários cortes no quadril do Chefe.\r\nUsando o meu dano, eu puxei o aggro de Ming Jun de volta para mim. Depois, eu\r\ndisse: \"Qing Qian, use [Martelo Glacial] e [",
            "Aperto da Raposa de Fogo] para lidar com ataques à\r\ndistância. Deixe o combate próximo para mim. Wan Er, aguarde com o resfriamento\r\ndo seu [Feitiço do Despertar]!\"",
            "Assim que eu disse,\r\nlevantei meu braço e ativei [Refletir]. \"Dang!\", A habilidade\r\nrefletiu o \"Corte das Chamas\" do Chefe. Eu então balancei minha\r\nlâmina e continuei atacando. Wan Er rapidamente interrompeu o [Rugido do\r\nMachado de Sangue] do Chefe, dando mais 25 segundos de resfriamento. Estes 25\r\nsegundos foram considerados \"Tempo Seguro\". Ela então balançou ambas\r\nas adagas, ativando [Revolução Gélida], selando o Chefe no gelo e bagunçando\r\nseu ritmo de ataque.",
            "Em dez minutos, a\r\nsaúde de Ming Jun caiu para 20%. A luta por enquanto estava muito bem. Até\r\nmesmo Darling Duck não pôde deixar de sorrir e comentar: \"Ah… nosso\r\ntrabalho em equipe é incrível…\"",
            "Dong Cheng riu:\r\n\"É por isso que somos os melhores!\"",
            "Na realidade, a\r\n[Purificação] lidou com [Coração Chama Feroz], enquanto [Feitiço do Despertar]\r\nlidou com [Rugido do Machado de Sangue] e [Refletir] lidou com o [Corte das\r\nChamas]. Esse Chefe bárbaro estava começando a ficar frustrado com a nossa\r\nequipe. Além disso, enquanto eu estava na minha montaria, eu tinha mais de\r\n40.000 pontos de vida, então ele não podia me matar instantaneamente também.\r\nAinda mais, todos nós tínhamos animais de estimação fortes. Assim, matá-lo não\r\nera um grande problema.",
            "\"Cuidado, é a\r\núltima habilidade!\", Gritou Dong Cheng.",
            "Eu disse: \"Mantenham\r\nsuas habilidades de atordoamento. Nós vamos apenas esperar por sua habilidade!\"",
            "\"Está\r\nbem!\"",
            "Antes mesmo de\r\nterminar de falar, um ruído estrondoso soou pelo céu. Nuvens rolaram sobre\r\nnossas cabeças. O Chefe levantou seu machado de batalha. No momento seguinte,\r\nduas correntes de luz caíram do céu e se fixaram no machado, trazendo energia\r\ndo céu. Ao mesmo tempo, ele ativou [Rugido do Machado de Sangue] e gritou: \"Malditos\r\naventureiros. Vocês vão pagar pela sua arrogância!\"",
            "Wan Er rapidamente\r\nlançou [Feitiço do Despertar] para me tirar do atordoamento. Ao mesmo tempo,\r\nela começou a acenar com as duas adagas, lançando [Cegar]+[",
            "Arrancar]. No entanto,\r\nnenhum surtiu efeito. Eu então abri minha mão e ativei [",
            "Correntes de Ligação]!",
            "\"Peng!\"",
            "\"FALHA!\"",
            "A taxa de sucesso\r\nde interromper uma grande habilidade não era muito alta. Qing Qian também\r\nrecuou com duas FALHAS. Este lugar estava prestes a se transformar em um campo\r\nde chamas. Todos tiveram essa premonição!",
            "Eu rapidamente\r\nrecuei e comandei meu Divino Tigre Ancestral para continuar atacando. Ao mesmo\r\ntempo, abri a mão e ativei [",
            "Domínio\r\ndo Monarca], aumentando o ataque e a defesa de todos. Raios então\r\ncomeçaram a correr pelos meus braços e eu também comecei a ativar uma grande\r\nhabilidade - [",
            "Céus\r\nTrovejantes]!",
            "A habilidade Nível\r\n2 de Rank Santo começou a se ativar e incontáveis dragões de raios desceram\r\npara o chão. Naquele momento, o Chefe terminou de lançar [Rasgue os Céus]!",
            "\"Dong Cheng, Qing Qian, [Invencibilidade]!\"",
            "Assim que gritei,\r\nas duas garotas entraram rapidamente em um estado [Invencível]!",
            "\"Hong!\"",
            "O primeiro machado\r\nde batalha caiu no chão, criando uma onda de choque que abalou a terra. Eu\r\nperdi cerca de 10.000 de saúde. Ao mesmo tempo, continuei ativando [",
            "Céus Trovejantes], fazendo\r\ncom que os dragões continuassem a atacar o Chefe. Assim, nós lutamos\r\nferozmente. A eletricidade brilhou ao redor enquanto a terra tremia. Tanto o\r\nChefe quanto eu estávamos sofrendo, mas eu tinha Darling Duck me dando cura de\r\nlonge. Wan Er também estava lançando vários [",
            "Turbilhão de Gelo] para ajudar. Praticamente todos\r\nos animais estavam rugindo em perigo. O Mascote Lâmina de Ferro Frio de Qing\r\nQian e o Tigre Dentes de Sabre de Dong Cheng já haviam morrido em batalha. O ",
            "Dragão Qilin Roxo de Wan Er\r\nvoou trêmulo no ar, mal ficando vivo. Meu Divino Tigre Ancestral conseguiu\r\nmanter 30% de sua saúde enquanto lutava.",
            "Continuamos assim\r\npor quase 14 segundos. Finalmente, o efeito [Rasgue os Céus] terminou. Pela\r\nprimeira vez, consegui sobreviver durante a habilidade final de um Chefe!",
            "……",
            "Depois que a\r\nhabilidade final terminou, Ming Jun não tinha mais magia para gastar em nós.\r\nEle gritou e caiu sob o golpe da minha Espada do Reservatório Dracônico.",
            "\"Shua shua\r\nshua….\"",
            "Todas as garotas\r\nsubiram de nível e eu ganhei muita experiência. Apesar disso, eu ainda tinha\r\nformas de subir de nível. Quando Ming Jun se ajoelhou no chão, \"Hua\r\nLa!\", Ele deixou cair uma pilha de equipamentos. O Chefão Rank Divino tinha\r\nsido morto por mim, que tinha 366 de charme. Os itens que ele deixou cair devem\r\nser muito bons. Todos animadamente se aproximaram para olhar.",
            "Houve um total de\r\ntrês despojos. Um deles era um grampo de cabelo requintado, projetado para\r\nmulheres. Foi semelhante a um capacete. Além disso, tinha um anel deslumbrante.\r\nE o último equipamento era uma armadura majestosa que brilhava com um verde\r\nprofundo. Eu peguei o grampo primeiro",
            "[Lua Negra] (Rank\r\nDivino)",
            "Tipo: Armadura de\r\nCouro",
            "Defesa: 1.000",
            "Agilidade: +125",
            "Vigor: +122",
            "Força +120",
            "Magia: +118",
            "Adicional: Aumenta\r\nem 17% o poder de ataque físico do usuário",
            "Adicional: Aumenta\r\no HP máximo do usuário em 3.500",
            "Especial: [Lua\r\nNegra], ignora 10% de todo o dano causado ao usuário. Além disso, transforma o\r\ndano na própria saúde do usuário",
            "Nível Requerido:\r\n105",
            "Charme necessário:\r\n100",
            "……",
            "Eu levantei o\r\ngrampo e disse: \"É um equipamento de couro. Wan Er e Qing Qian podem\r\nusá-lo. Vocês querem rolar?\"",
            "Wan Er balançou a\r\ncabeça: \"Não precisa. O capacete que estou usando agora já é Rank Divino!\"",
            "Qing Qian sorriu: \"Obrigada\r\nirmã Wan Er!\"",
            "\"Vamos\r\ncontinuar…\"",
            "Eu peguei o segundo\r\nequipamento. Era um anel. Desenhado, parecia ser um tipo de chama. Quando eu o\r\nsegurei em minha mão, senti o calor escoando na minha mão. Quando eu olhei para\r\nas estatísticas, era realmente um tipo fogo",
            "[Anel Flamejante\r\nRoxo] (Rank Divino)",
            "Magia: +128",
            "Vigor: +125",
            "Agilidade: +122",
            "Força: +120",
            "Adicionais: Aumenta\r\nem 24% o poder de ataque mágico do usuário",
            "Adicionais: Aumenta\r\no dano mágico do tipo fogo em 40%",
            "Especial: [Escudo\r\nde Chama Roxa], invoca um escudo poderoso, protegendo o usuário de uma certa\r\nquantidade de dano. Usa até 50 pontos de raiva. Resfriamento: 2 horas",
            "Nível Requerido:\r\n105",
            "……",
            "Enquanto segurava o\r\nAnel Flamejante Roxo, eu disse: \"Isto é feito para magos. As estatísticas\r\nsão muito boas. Aumenta o ataque enquanto fornece um ataque especial tipo\r\nescudo. É muito bom para se manter vivo.\"",
            "Dong Cheng estendeu\r\na mão e sorriu: \"Dê...\"",
            "Eu só poderia dar a\r\nela: \"Não havia outro jeito, afinal ela era a única maga. Se eu não desse\r\na ela, então a quem eu daria?\"",
            "Depois foi o último\r\nequipamento. Era uma armadura profunda de índigo. Deu uma atmosfera\r\nextremamente charmosa. Deve ser uma peça especial. E assim, eu rapidamente\r\npeguei e sorri: \"Eu sou o único de armadura pesada aqui, então esta é\r\nminha...\"",
            "\"Tudo\r\nbem...\" Wan Er sorriu: \"Mas você tem que nos deixar olhar as\r\nestatísticas primeiro!\"",
            "\"Está\r\nbem…\"",
            "Eu acenei minha\r\nmão. As estatísticas da armadura apareceram no bate-papo da equipe. Isso\r\nrealmente não me decepcionou. Eu finalmente consegui uma Armadura Rank Divino\r\ntambém",
            "[Armadura Dracônica\r\nOculta] (Rank Divino)",
            "Tipo: Armadura\r\nPesada",
            "Defesa: 1.850",
            "Força: +135",
            "Vigor: +132",
            "Agilidade: +130",
            "Magia: +127",
            "Adicional: Aumenta\r\na defesa física e mágica do usuário em 50%",
            "Adicional: Aumenta\r\no poder de ataque físico do usuário em 32%",
            "Adicional: Aumenta\r\no HP máximo do usuário em 6.000",
            "Especial: [Mil\r\nPenhascos] toda vez que o usuário recebe dano, a Armadura Dracônica Oculta o\r\nconverterá em força e aumentará a defesa do usuário. Perder 100% da sua saúde\r\naumenta sua defesa em 1%. O máximo é de 200%.",
            "Introdução:\r\nArmadura Dracônica Oculta, Um mestre ferreiro usou as escamas de um dragão e o\r\ncombinou com metais celestiais para criar esta armadura. Diz a lenda que era a\r\narmadura dos antigos reis. Há rumores de que nenhuma lâmina poderia\r\natravessá-la. Mais tarde, quando o rei You de Zhou executou seus vassalos, ele\r\nperdeu a lealdade de seus cidadãos. No final, ele até perdeu seu reino. Esta\r\nArmadura Dracônica Oculta foi então perdida entre o povo. Depois de passar de\r\nmão em mão por milhares de centenas de anos, foi tomada por Ming Jun.",
            "Nível Requerido:\r\n105",
            "Charme necessário:\r\n200",
            "……",
            "\"Esta\r\narmadura...\"",
            "Qing Qian franziu\r\nos lábios e disse: \"Isso é ainda mais impressionante do que a Armadura da\r\nTartaruga-Dragão de Li Mu. Especialmente com esse [Mil Penhascos]. O máximo que\r\nvocê pode aumentar sua defesa é em 200%. Isso é basicamente adicionar outra\r\ncamada de um nível 10 [",
            "Muralha\r\nde Dou Qi]. Isso significa que nenhum ataque físico tocará o irmão Xiao\r\nYao?\"",
            "Kvothe D: O velho e bom hack voltou kkkk",
            "Eu secretamente\r\nsorri. Eu rapidamente troquei a Armadura da Prisão Flamejante pela minha\r\nArmadura Dracônica Oculta. Minhas estatísticas aumentaram drasticamente.\r\nEspecialmente minha defesa. Uma vez que o efeito [Mil Penhascos] se apoderar,\r\nminha defesa seria alucinante. ",
            "Morninglory: Novo Capítulo, Novo Hack",
            "[Xiao Yao Zi Zai]\r\n(Cavaleiro Dragão)",
            "Nível: 112",
            "Ataque: 6.544-8.062",
            "Defesa: 9.455",
            "Saúde: 45.717",
            "Magia: 12.130",
            "Charme: 366",
            "Rankings de Battlenet de CBN: 12",
            "\n",
            "Kvothe D.: Ja\r\nsabem o que fazer meus queridos leitores"
      ]
}