{
      "Capítulo 62 - Então Você Gosta de Mim": [
            "No dia seguinte, no meu 1º período, na classe de chinês.",
            "Cruzei os braços na frente do meu peito, silenciosamente me sentei ao lado da Senhorita e adormeci…",
            "“Fome…”",
            "Wan Er se inclinou sobre a mesa com seus braços brancos e usou o ombro para me cutucar. ",
            "“Não durma mais, o professor está olhando para você. Se você continuar dormindo ele vai ficar nervoso!”",
            "Eu abri meus olhos sonolentos. “Eh?”",
            "“Até que horas você jogou noite passada?”",
            "“Quatro da manhã.”.",
            "“Huh. Acabei de verificar o seu nível, você ainda tá no 32. Eu acho que está igual a antes…”",
            "“Isso…”",
            "Eu fiquei quieto, antes de me explicar: “Eu estou indo lento e agradavelmente para o Nível 32, seguindo uma rota excêntrica enquanto ganho EXP. Sem arrependimentos e sem desistir, essa é a maneira de se viver bem…”",
            "Wan Er sorriu levemente e suas covinhas deixaram-na mortalmente charmosa. “Quê? Então você não foi morto por Feng Han e perdeu um nível?”",
            "Eu queria enterrar a cabeça no chão… Como pode sair palavras tão venenosas de uma boca tão bela?!",
            "Ao lado, Cheng Yue sorriu e estendeu a cabeça para trás para olhar em minha direção. “Xiao Yao, ouvi dizer que ontem Feng Han admitiu ter ido ao Cânion das Pedras de Fogo para duelar com você, mas ele não disse nada sobre quem ganhou… Diga, quem ganhou e quem perdeu?”",
            "Fiz uma pausa. “Ganhar ou perder é comum em batalhas…”",
            "Wan Er assentiu como se soubesse de tudo e me deu um sorriso malvado. “Oh, eu sei o resultado…”",
            "Eu olhei para ela. “Você não sabe nada!”",
            "Wan Er me encarou e meus olhos pousaram em seus ombros brancos como neve. Hehe, aquela regata pequena realmente atraía a atenção das pessoas…",
            "“Veja…”",
            "Wan Er colocou a grande tela do seu celular no meu rosto. Nela estava os fóruns de [Destiny]. Ela disse: “Este post foi feito por Jian Feng Han, ele postou ontem…”",
            "Eu olhei para aquilo e fiquei surpreso. Realmente, o carisma de Feng Han é único, levar a sua Guilda [Vanguarda] até Ba Huang, fazer a situação na cidade ficar extremamente confusa… ",
            "Sua reputação nos fóruns era muito alta, tão alta, que havia até mesmo um emblema vermelho especial em seu post.",
            "[Adesivo] Sobre noite passada no Cânion das Pedras de Fogo! (Post: Jian Feng Han)",
            "Ok, eu admito. Na noite passada eu, de fato, fui para o Cânion das Pedras de Fogo procurando pelo lendário curandeiro Xiao Yao Zi Zai, que deixou mais de 100 membros da [Ira dos Heróis] incapazes de fazer algo contra ele. Eu queria ver que tipo de habilidades ele tinha, então nós duelamos 2 vezes. Os resultados? Eu não vou revelá-los. Mas, em conclusão, Xiao Yao Zi Zai é um bom oponente, acredito que com pessoas como ele, no futuro, Ba Huang será muito mais interessante!",
            "…",
            "Depois disso, houve inúmeras respostas.",
            "#1 [General Wang Jian]: “Não vai revelar o resultado? Heh, será que o lendário espadachim ",
            "#1, Jian Feng Han, perdeu?”",
            "#2 [Silent Moon]: “Ha! Que tipo de pessoa é Jian Feng Han? Ele é um herói! Como ele poderia perder para um garoto aleatório?”",
            "#3 [Clear Ripple]: “Feng Han mantenha o bom trabalho! Eu te amo! Você é a pessoa mais legal de todas!”",
            "#4 [Yue Qing Qian]: “*Cough cough*, para mim, Xiao Yao é o mais maneiro… Feng Han provavelmente perdeu…”",
            "…",
            "#479 [Jian Feng Han]: “Yue Qing Qian, porque você acha tanto que eu perdi?”",
            "…",
            "#1246 [Yue Qing Qian]: “Hehe, Jian Feng Han, você é um player famoso… Se não perdeu, como você explica ter descido do nível 37 para o 36 na noite passada?”",
            "#1247 [Always Tearful]: “Ah, bem dito! Eu também gostaria de perguntar, se Feng Han não morreu, por que ele iria perder um nível?”",
            "…",
            "# 4779 [Ink Painting]: “Não há necessidade de dizer mais nada. Feng Han, libera os vídeos da batalha, e não nos diga que você não tem, porque em até 24 horas, todos os dados de um player ainda estarão salvos!” ",
            "N/R Chess – os # indicam o número do comentário no post do Jian Feng Han",
            "…",
            "Finalmente, sob a pressão de várias dezenas de milhares de players de Ba Huang, Feng Han prometeu postar as 2 batalhas contra Xiao Yao Zi Zai em meia hora.",
            "“E então?” Os olhos de Wan Er estavam cheios de má intenção. “O vídeo triste da derrota de certa pessoa será transmitido…”",
            "Eu apertei os lábios e disse: “Hmph, eu já me acostumei com isso…”",
            "Cheng Yue sorriu: “Não se preocupe, ganhar ou perder é comum em batalhas, você pode simplesmente começar de novo…”",
            "Olhei para Cheng Yue e depois para Wan Er. Eu levantei o canto da minha boca e não disse absolutamente nada. Sem falar nada, eu transmiti o que queria, ‘Olhe para Cheng Yue, ela é muito mais reconfortante do que você, Wan Er!’",
            "Wan Er era excepcionalmente inteligente e imediatamente entendeu o que eu quis dizer. Ela não disse nada, mas cerrou os dentes e alguns *humpf* foram soltos. Aqueles sons faziam meu coração tremer toda vez. Ah, droga, o que foi que eu fiz?",
            "…",
            "Depois de alguns minutos, o download do vídeo terminou. Wan Er abaixou o som de seu celular e levantou o livro de chinês. Então, ela tocou a tela e o vídeo começou. Era a minha 1ª batalha contra Feng Han. As duas beldades arregalaram os olhos enquanto eu senti como se estivesse sentado em agulhas. Ah, que memórias dolorosas. As táticas de Jogador-Mascote de Feng Han foram aprimoradas até a perfeição. Me matar não era um problema.",
            "Depois de terminar o 1º vídeo, Cheng Yue colocou a língua para fora e disse quietamente: “Ah, então foi isso que aconteceu… Xiao Yao não morreu de graça. As táticas de batalha de Feng Han e seu controle sobre o Mascote são realmente de alta classe, ele é muito habilidoso!”",
            "Wan Er estava cerrando os punhos brancos sem falar nada, apenas fazendo beicinho.",
            "“Wan Er, qual é o problema?”",
            "“Hmpf, fazendo bullying com minhas coisas desse jeito…” Os olhos de Wan Er brilharam com intenção assassina e ela disse, fumegando. “Eu deveria encontrar uma oportunidade para ir até Ba Huang duelar com esse tal Feng Han…”",
            "Cheng Yue imediatamente segurou os ombros de Wan Er e disse: “Não seja precipitada. Você é uma assassina e ele é um espadachim. A armadura pesada dele é muito superior à sua de couro. Mesmo que fosse tão habilidosa quanto ele, você não poderia levar um único golpe. Além disso, você não é tão boa quanto ele…”",
            "O rosto de Wan Er corou. “Habilidade pode ser treinada…”",
            "Eu continuei em silêncio.",
            "A 2ª batalha estava prestes a começar. Nesta batalha, o meu desempenho não foi tão ruim. Eu copiei as táticas de Jogador-Mascote de Feng Han, criando alguma pressão sobre ele. Mas eu ainda saí na pior, então tive que usar meu trunfo, a tática de desvio do aggro. Enquanto olhava para a minha [Wind Blade] cortando a armadura de Feng Han, o pequeno punho de Wan Er bateu na mesa com um estrondo e ela sorriu. “Isso!”",
            "Imediatamente, toda a sala de aula ficou mortalmente silenciosa. No palco, o velho professor arrumou seus óculos e perguntou: “Lin Wan Er, você está com algum problema?”",
            "Wan Er levantou-se com seu rosto vermelho e respondeu: “Não…”",
            "Ela sentou-se lentamente com o rosto parecendo uma maçã madura. Eu podia até mesmo sentir o calor escaldante vindo dela. Ela olhou para baixo em direção à mesa e apertou os dentes. “Hmpf, Li Xiao Yao, você está morto!”",
            "Eu balancei as mãos. “O que eu fiz…”",
            "Cheng Yue colocou a mão no rosto. “Dois idiotas…”",
            "…",
            "Depois de algum tempo, Wan Er começou a desenhar habilmente em seu caderno. Depois disso, ela empurrou o caderno para a minha frente. No papel estava uma bela caligrafia. Bem, não era realmente algo escrito, mas sim linhas de arcos e rotas. No total, haviam 12 desenhos pequenos. Todas os desenhos estavam marcados com caracteres chineses.",
            "Olhei por um tempo e, de repente, percebi o que era. Eu me virei e olhei para Wan Er, “Isso… Isso é…”",
            "Wan Er me olhou em silêncio por um tempo, seus olhos continham traços de felicidade. “Sim, é!”",
            "Cheng Yue olhou para o lado e abriu a boca. “Oh… Essas são as táticas de batalha de Feng Han! Wan Er, você é incrível, você sabe até isso…”",
            "Wan Er disse levemente. “Táticas de isca, de ataque e de retirada Jogador-Mascote, eu já pesquisei e vi isso anteriormente. Mas quando as uso, não sou tão hábil quanto Feng Han. Estes são os 12 tipos de controle de campo de batalha nas táticas Jogador-Mascote. Se puder entender isso completamente, você conhecerá a si mesmo e a seu inimigo. Com o seu juízo, eu acredito que não vá perder de modo tão feio novamente. Você deve saber que, embora tenha vencido a segunda luta, foi apenas porque se utilizou de brechas do jogo, se não fosse por isso, você não iria ter nenhuma chance de vitória. Da próxima vez que se encontrar com Feng Han, você não será capaz de usar o mesmo truque novamente. Uma pessoa habilidosa não perderia pela mesma tática duas vezes.”",
            "Eu compreendi totalmente e assenti. “Mm, eu entendo. Obrigado senhorita. Parece que você realmente gosta de mim…”",
            "Wan Er de repente se levantou, brava e olhando para mim. “Eu… Eu não!”",
            "Em volta de nós apareceu novamente um silêncio mortal.",
            "No palco, o professor arrumou os óculos e perguntou. “Lin Wan Er, você está com algum problema de novo?”",
            "Wan Er levantou a cabeça, com seus olhos cheios de desespero. “Ah… E-eu…”",
            "Eu rapidamente me levantei e expliquei. “Professor, a Wan Er viu uma lagarta na cadeira, então ela ficou assustada, veja…”",
            "Eu estendi minha mão e uma pequena lagarta colorida estava pendurada no meu dedo indicador.",
            "“Ah…”",
            "Wan Er gritou de surpresa novamente e abraçou Cheng Yue.",
            "Eu joguei a lagarta em meu dedo para longe e me sentei silenciosamente.",
            "A sala de aula estava completamente silenciosa e o professor parecia quase petrificado…",
            "…",
            "“Ding Dong…”",
            "A aula terminou e eu rasguei a página das 12 táticas de batalha do caderno de Wan Er, dobrando-a para guardar. Eu deveria estudar isso cuidadosamente. Droga, Ba Huang está cheia de jogadores fortes, se eu não treinar com cuidado, da próxima vez que encontrar alguém forte como Feng Han vou acabar morto de novo. Eu realmente preciso estudar bem!",
            "Aproximando-se da tarde, depois de dormir por 3 períodos inteiros, eu peguei os meus livros e deixei a sala de aula com Wan Er.",
            "No pátio da escola, as folhas voavam através do céu. Pisando nas folhas caídas, eu seguia Wan Er como se estivesse com medo de alguém levá-la para longe de mim.",
            "Em pouco tempo, diante de nós, algumas figuras familiares apareceram. Era Liu Ying e sua gangue. Mas todas aquelas pessoas já haviam sido derrotadas por mim, então eu nem mesmo me importei…",
            "…",
            "“Li Xiao Yao, você realmente é despreocupado, huh?”",
            "Liu Ying me ridicularizou de longe e abraçou Xu Yue. Ele riu friamente: “Parece que a sua sorte com mulheres não é ruim, huh!”",
            "Wan Er se virou e respondeu friamente: “Liu Ying, o que você pensa que está dizendo?!”",
            "Liu Ying não respondeu, ele apenas olhou para mim. “Li Xiao Yao, só observe, vamos ver o quão mais despreocupado você pode ficar!”"
      ]
}