{
      "Capítulo 611 - Eu sou um general de Shu": [
            "Estava ficando escuro e era\r\nhora de fazer logoff.",
            "Eu abri a porta quando comecei\r\na sentir fome.",
            "\"Aiya...\"",
            "A porta da sala ao lado da\r\nminha se abriu. Wan Er levantou a sobrancelha e ficou ali de pijama. Seus\r\nlongos cabelos sedosos repousavam em seus ombros. Seu delicado rosto pálido era\r\ncomo um jade. Seus lindos olhos me encararam de surpresa. De repente, ela olhou\r\npara o peito. O vestido pendia frouxamente contra o peito dela. Os montes\r\nbrancos cheios de neve subiram e caíram rapidamente. Seu rosto estava vermelho:\r\n\"Eh... Eu pensei…\"",
            "Eu sorri e olhei para ela:\r\n\"Você achou que este ainda era o dormitório das garotas?\"",
            "\"Sim…\"",
            "Ela se virou e disse: \"Eu\r\nvou me trocar. Espere por um segundo…\"",
            "\"Sim\".",
            "Eu me inclinei contra a\r\nparede. Não muito depois, Wan Er abriu a porta novamente. Desta vez, ela havia\r\nmudado para uma camisa casual preta e uma jaqueta. A camisa estava apertada\r\ncontra o peito. Eu não pude fazer nada além de pensar como qualquer coisa\r\nficaria bem em uma garota com uma figura legal. Isso era uma lógica simples.",
            "Wan Er se aproximou e puxou\r\nminha mão sorrindo: \"Terra para Xiao Yao. Eu ouvi que Song Han, Old K, Fox\r\ne Matcha do Estúdio Zhan Long estão vindo em busca de comida, certo?\"",
            "\"Sim, eles disseram que\r\nquerem fazer uma panelada quente. Que tal nós pedirmos ao chef lá embaixo para\r\nfazer uma sopa para nós?\"",
            "\"Tudo bem!\"",
            "……",
            "Nesse momento, a porta de Dong\r\nCheng também se abriu. Ela pegou o telefone e disse: \"Olá? Irmão, você diz\r\nque quer vir também? Você nem é membro do Estúdio Zhan Long, para que você está\r\nquerendo vir para festa? Ah… você está aqui para me ver? Você está trazendo\r\ncarne seca deliciosa também? Tudo bem então. Irmão, apresse-se e venha. Eu te amo\r\nmais, hehe…\"",
            "\"Ah Lei está chegando\r\ntambém?\"",
            "\"Sim, ele não é\r\nbem-vindo?\"",
            "\"Não, ele é bem-vindo,\r\nquanto mais, melhor.\"",
            "\"Sim!\"",
            "……",
            "Pouco tempo depois, Tang Qi\r\ntambém saiu do jogo. De alguma forma, ele ficou sabendo da festa e queria\r\nparticipar também. Segurando as mãos, ele desapareceu na noite, dizendo que\r\nestaria comprando um pouco de álcool. Esse lixo deve ter se tornado amigo de\r\nSong Han e Old K no jogo. Caso contrário, ele não teria recebido notícias tão\r\nrapidamente.",
            "A casa na vila tinha uma\r\ngrande sala de jantar. Wan Er, Dong Cheng e eu começamos a fazer chá enquanto\r\nesperávamos que todos chegassem. Por volta das onze horas da noite, um táxi\r\nparou abaixo da nossa casa. Quatro pessoas saíram. Além disso, Song Han\r\ncarregava frango e costelas, enquanto Matcha tinha rolos de carne, cordeiro e\r\nbolinhos de peixe. Old K tinha um pacote de legumes em seus braços enquanto Fox\r\ncarregava garrafas e jarras.",
            "Dong Cheng estremeceu de\r\nexcitação: \"Droga, tão forte. Os amigos do irmão Xiao Yao não são\r\nnormais... \"",
            "Acenei para eles e corri até o\r\ntáxi e disse: \"Little Wolf tem habilitação? Devemos comprar um carro para\r\no Estúdio. Podemos tirar isso da receita da Beleza Nacional.\"",
            "\"Sério?\" Song Han\r\nexclamou: \"Para ser honesto, eu tenho pensado nisso por um tempo. Mas, desde\r\nque o Estúdio Zhan Long acabou de começar, eu temia que isso fosse muito\r\nextravagante. Embora, vendo como o irmão Xiao Yao disse isso, então foi\r\ndecidido. Que tipo de carro devemos pegar?\"",
            "Wan Er sorriu suavemente: \"Vou\r\nrecomendar um, o Volkswagen CC. Seu preço de 40.000 é muito bom.\"",
            "Wolf balançou a cabeça:\r\n\"Não... isso é ainda mais caro do que o A4 do irmão Xiao Yao... Não\r\npodemos conseguir um carro melhor do que o do Chefe. Essas são apenas nossas\r\nregras básicas. Existem outros modelos que você sugere?\"",
            "Wan Er pensou por um segundo e\r\ndisse: \"Então que tal o Chevrolet Cruze? É um carro de dez mil dólares.\r\nTambém é bastante prático e robusto…\"",
            "Old K sorriu: \"Tudo bem.\r\nEu gosto desse…\"",
            "Naquele momento, outro carro\r\nparou de repente atrás do táxi. Era um grande Volkswagen e parou do lado de\r\nfora da porta do nosso apartamento. Parece que eles vieram por nós. Old K\r\napertou os olhos: \"Oh? Um Volkswagen? Parece que isso é em torno de 20.000\r\nRMB. Quem é esse? Não é tão caro assim... Não seria Ah Lei, não é? Um carro tão\r\nnormal…\"",
            "Dong Cheng Yue também olhou e\r\nsorriu: \"Na verdade… Eu acho que é o carro velho do pai. É o ",
            "W12 Splendor. É o quarto\r\nmodelo da linha individual. Custa cerca de 2,2 milhões pois é importado. Tem\r\ncerteza de que o carro em que meu irmão está não é tão caro assim?\"",
            "Old K estremeceu, seu rosto se\r\nencheu de vingança: \"Filho da puta, como Ah Lei se tornou o herdeiro...\r\nvocê não sabe nada sobre manter um perfil discreto? Você só precisava ter um\r\npai poderoso!\"",
            "Dong Cheng sorriu: \"Não\r\nse preocupe. Meu pai é um bom homem de negócios. Ele não rouba. Ele não vai te\r\nenganar.\"",
            "A porta do carro se abriu.\r\nRealmente era Dong Cheng Lei. Ele carregava sacos de legumes em seus braços\r\nenquanto levava um husky para fora. O motorista riu: \"Ah Lei, continue. Eu\r\nestarei na área. Quando você terminar de comer, me ligue!\"",
            "\"Tudo bem, tio Li!\"",
            "Dong Cheng Lei correu para\r\nfora do carro e disse: \"Irmão Xiao Yao, todos vocês estão aqui…\"",
            "Eu olhei para ele e quase fui\r\nmorto instantaneamente: \"Ah Lei, o que há com aqueles sacos de\r\nlegumes?\"",
            "\"Oh, para a panelada\r\nquente!\"",
            "\"Esses vegetais são tão\r\nfrescos que ainda têm um pouco de sujeira. Você não tirou do jardim de alguém,\r\nnão é? O que há com aquele husky?\"",
            "\"Oh, eu precisava ir ao\r\nbanheiro a caminho daqui e o vi do lado da estrada. Parecia lamentável, então\r\neu trouxe de volta para ver se Yue Er quer experimentar uma panelada quente de\r\ncarne de cachorro. Ahh, irmão Xiao Yao, não sou inteligente?\"",
            "Lágrimas rolaram dos meus\r\nolhos. Eu estava me sentindo incrivelmente triste por seu QI: \"Ah Lei, é\r\nhora de você tomar seu remédio...\"",
            "Este Husky de poucos meses\r\nabanou o rabo e correu para nós. Circulava ao redor de Wan Er e Dong Cheng, as\r\nduas beldades. Wan Er não pôde deixar de sorrir: \"Tão fofo...\"",
            "Ela estendeu a mão para\r\nacariciá-lo. Ficou tão animado que fez xixi no local. Ao mesmo tempo, uma voz\r\nfeminina gritou: \"Meu filho, onde você foi? Não faça mamãe preocupada.\r\nApresse-se e saia…\"",
            "\"Porra…\"",
            "Eu olhei para Dong Cheng e\r\nimediatamente peguei o husky. Eu abri os portões. Como eu esperava, era o\r\ncachorro da mulher de meia-idade. Quando voltei, todo mundo já tinha começado a\r\nfazer a panelada quente, como se nada tivesse acontecido. Ah Lei, que bastardo,\r\npara o bem de sua amada irmã, ele parecia disposto a fazer qualquer coisa. Mas\r\no fato de Dong Cheng ter um irmão tão simpático deixou Wan Er e Matcha com um\r\npouco de inveja também.",
            "……",
            "Quando a panelada quente\r\ncomeçou a ferver, Tang Qi finalmente chegou do lado de fora. Ele carregava duas\r\ncaixas de cerveja e uma garrafa de Bai Jiu com ele. Havia até uma bolsa no\r\npescoço com alguns quilos de pato. Ele estava um pouco vermelho por ser\r\nsufocado.",
            "\"Shua ...\"",
            "Dong Cheng Lei saiu em\r\ndisparada, com a mão em punho enquanto ele rosnava: \"Quem é você?\"",
            "Tang Qi quase chorou: \"Dong\r\nCheng Lei, você realmente quer me dar um soco? Você esqueceu? Maldito, existe\r\nalguma razão para eu continuar vivendo nesta terra? Passei a maior parte da\r\nnoite correndo dez quilômetros para comprar esse vinho. Você acha que foi\r\nfácil?\"",
            "Acalmei-o e disse: \"Isso\r\né porque você não é tão inteligente. Há uma loja de bebidas 24 horas a apenas\r\ncinco metros à direita.\"",
            "As lágrimas de Tang Qi caíram,\r\neu virei a esquerda…",
            "Eu balancei a cabeça: \"Sim.\r\nSe você virar à esquerda, você acabará no meio do nada em algum momento. E, se\r\nvocê continuar assim, acabará em Jia Xin. Ainda mais longe, você passará por\r\nShu Zhou e acabará direto nos campos de treinamento militar de Yu Zhou.\"",
            "Tang Qi disse: \"Seu senso\r\nde direção é ótimo… agora você pode me dar um par de pauzinhos? Estou com tanta\r\nfome…\"",
            "Dong Cheng Lei rugiu: \"De\r\nquem você está falando?!\"",
            "As lágrimas de Tang Qi estavam\r\nsaindo: \"Eu sou um famoso general de shu...\"",
            "\"Então, por que você não\r\nse senta e come!\"",
            "Havia um total de oito\r\npessoas. Nós nos sentamos ao redor da panelada quente e abrimos as garrafas de\r\ncerveja. Afinal, todos eram amigos. Além do fato de que eu tinha acabado de\r\nterminar uma missão. Agora que Frost havia revivido, eu não tinha mais nenhuma\r\npreocupação. Foi um ótimo momento para soltar e tomar alguns drinques com meus\r\nirmãos. Como praticante, eu poderia tomar mais álcool do que pessoas normais,\r\naté mais do que esses caras. Em termos de bebida, eu não vou perder nada!",
            "\"Irmão Xiao Yao!\"",
            "O rosto de Wolf estava\r\nvermelho quando ele disse: \"O Torneio Asas do Herói começará em um mês.\r\nDesta vez, é para um formato 5V5. Em termos de equipes, acho que a equipe\r\nprincipal da [Zhan Long] deve ser você e a bela Cang Tong. Mais Dong Cheng,\r\nDarling Duck e outra pessoa. Sim, deveria ser assim…\"",
            "Eu balancei a cabeça: \"Certo,\r\nque tal eu trazer Qing Qian também? Wolf, você vai com Matcha e Old K. Vocês e\r\nmais outros dois. Com isso, vocês devem poder ficar bem no topo dos rankings!\"",
            "Wolf sorriu: \"Sim. Eu\r\nestive pensando também, se fizermos uma equipe com você, então provavelmente\r\nacabaremos arrastando você para baixo. Isso nós entendemos.\"",
            "Matcha riu: \"Wu, eu fui\r\ndeixada para trás pelo chefe de novo...\"",
            "Dong Cheng segurou seu copo e\r\nencheu com Bai Ju. Depois de beber um gole, ela sorriu bêbada: \"Oh beleza\r\ngentil e justa, você também se apaixonou por Li Xiao Yao?\"",
            "Matcha ficou atordoada: \"Eh…\r\nEu não diria que me apaixonei por ele. Eu só acho que o chefe é bem legal. Ele\r\ndá uma sensação de segurança. Pelo menos eu não gosto dele como você Dong\r\nCheng…\"",
            "Os olhos de Dong Cheng de\r\nrepente ficaram vermelhos. Ela fez beicinho e disse: \"Para algumas\r\npessoas, não importa o quanto elas as amem, e quão profundo é o amor, elas\r\nainda não conseguirão. Acho que comecei lentamente a entender isso nos últimos\r\nmeses.\"",
            "\"Entender o quê?\",\r\nPerguntou Matcha.",
            "Dong Cheng bêbada sorriu: \"A\r\nestrela juntou os amantes…\"",
            "\"Pa...\"",
            "Wan Er suavemente se inclinou\r\nsobre a mesa ao meu lado, as lágrimas pingando na mesa. Eu comecei a entrar em\r\npânico. Eu ajudei-a e disse: \"Wan Er, o que está errado?\"",
            "Wan Er gentilmente me afastou\r\ne disse: \"Não é nada, não se preocupe comigo...\"",
            "Eu a puxei para cima. Wan Er\r\ncalmamente encostou no meu peito, as lágrimas fluindo. Ela então se inclinou ao\r\nlado do meu ouvido e sussurrou hesitante: \"Eu... eu acho que sou uma\r\nmulher má... Eu tirei a coisa que outras pessoas gostam. Mas eu… Eu também te\r\namo muito. Como eu poderia… deixar algo que eu amo tanto ir para outra pessoa?\"",
            "Eu não pude deixar de sorrir:\r\n\"Idiota, você e Dong Cheng estão bêbadas...\"",
            "Wan Er sorriu através das\r\nlágrimas. Suas bochechas estavam coradas. Ela estendeu a mão e me abraçou. Sem\r\noutra palavra, ela simplesmente caiu no meu colo e chorou.",
            "……",
            "Wolf estremeceu: \"Arrumem\r\num quarto para vocês. Eu não aguento mais assistir. Irmão Xiao Yao, leve-a para\r\ncima. Se isso não for suficiente, você também pode levar Dong Cheng...\"",
            "\n",
            "Nós ficamos todos sem\r\npalavras."
      ]
}