{
      "Capítulo 612 - Uma Amiga de Longa Data": [
            "Depois de engolir\r\numa bebida forte, Old K quase caiu em lágrimas: \"Não seja tão amável em\r\nplena luz do dia. Esse tipo de ação leva diretamente a um \"papapa\"...\r\nA linha entre a felicidade abençoada e o sofrimento é tão fina quanto a linha\r\nentre o céu e o inferno…\"",
            "Eu ajudei Wan Er e\r\nsorri amargamente: \"Abençoada felicidade? Eu tenho que fazer cada uma\r\ndelas felizes…\"",
            "Wan Er empurrou\r\nminha mão e balançou: \"Eu não preciso da sua ajuda. Dong Cheng… Vamos sair\r\npara pegar um pouco de ar fresco no jardim!\"",
            "Dong Cheng também\r\nse levantou. Mesmo Dong Cheng Lei não conseguiu mantê-la. Tudo o que ele podia\r\nfazer era deixar as duas garotas irem embora. De qualquer maneira, Lin Tian Nan\r\ntinha seguranças na frente, então a segurança delas não era problema.",
            "……",
            "Eu me inclinei\r\ncontra o assento e tomei mais umas doses.",
            "Old K ficou\r\natordoado: \"Jovem Li , o que você está fazendo, tomando muito de uma só\r\nvez. Você tem algo em mente?\"",
            "Eu olhei para ele e\r\ndisse: \"Claro.\"",
            "\"O que?\"",
            "\"Eu não vou\r\ndizer.\"",
            "\"Porra!\"",
            "Wolf riu: \"Vamos,\r\ncontinue bebendo. Qual é o ponto de pensar em coisas infelizes? Que tal\r\npensarmos nas coisas mais felizes?\"",
            "Matcha levantou um\r\ncopo de Coca-Cola e sorriu: \"Sim, vamos falar sobre algumas coisas mais\r\nfelizes...\"",
            "Eu adicionei:\r\n\"Isso mesmo. Houve alguma grande coisa que aconteceu na cidade Ba Huang? O\r\nque [Vanguarda] e [Praga] estão fazendo? Ah e [",
            "Túmulo dos Heróis: Primeira Divisão] e [",
            "Dragões Voadores]. Cang\r\nCheng não tem tentado nada, não é?\"",
            "Matcha sorriu: \"Bem,\r\nnão. Quanto a [Vanguarda], Jian Feng Han ultimamente vem pegando Simple, Don't\r\nBe Foolish, e os outros em algumas missões em grande escala. Eles praticamente\r\nterminaram todas as missões principais na Floresta do Luar. Sim. Por causa da\r\npressa da [Vanguarda] e [Vale dos Deuses] em fazer missões principais, a\r\nPrincesa Angela conseguiu estabelecer sete quartéis e fortes.\"",
            "Fiquei surpreso: \"Então\r\nfoi assim. Eu tenho colocado todos os meus esforços na Cidade Dragão e esqueci\r\nas missões na cidade Ba Huang.\"",
            "Matcha assentiu: \"Jian\r\nFeng Han e Simple são muito próximos de vários criados da princesa. Eles\r\nconseguiram entrar nesses relacionamentos, então conseguir missões não é\r\ndifícil. Essa é uma das suas vantagens. Quanto ao outro concorrente da [Zhan\r\nLong], [Praga]… Eles foram para a cidade Jiu Li três vezes nos últimos três\r\ndias…\"",
            "\"O quê?\"\r\nSenti meu coração cair um pouco: \"O que o Tio Yan Zhao está\r\nplanejando?\"",
            "Wolf sorriu:\r\n\"Eu olhei para isso. Yan Zhao Warrior foi para Cidade Jiu Li três vezes\r\nseguidas para conhecer alguém! Para finalizar, ontem, Yan Zhao trouxe dois\r\namigos mais íntimos para Hang Zhou. Ele saiu rapidamente depois disso.\"",
            "\"Hang Zhou?\"\r\nFiquei intrigado: \"Qual jogador de Hang Zhou tem uma reputação tão boa,\r\npara conseguir que o mestre de guilda [Praga] viesse pessoalmente conhecê-lo? A\r\nmenos que seja um jogador feminino?\"",
            "Wolf riu: \"Sim,\r\no irmão Xiao Yao adivinhou certo. É uma jogadora feminina. Mas não é o tipo de\r\nrelacionamento que você está pensando. Yan Zhao só quer trazê-la para sua\r\nguilda.\"",
            "\"Quem é\r\nessa?\"",
            "\"Yayayayayaya,\r\nseis ya´s. Essa é a sua identidade. Seus amigos a chamam de Six Ya´s. Ela é um\r\nEspadachim Flamejante nível 107 e tem uma classe oculta. Ela usa [Golpe Linha\r\nFrontal], [Parede de Respiração do Dragão], [Corrente de Chamas] e outras\r\nhabilidades com mais frequência. Ela também tem um combo Rank A chamado [Golpe\r\nRápido], que causa cinco [Corte Espesso]. Ela é muito forte. Suas manobras\r\nestão entre as melhores. Ela é uma especialista que só se mostrou recentemente.\r\nOriginalmente, o [Sangue do Imperador] da Cidade Jiu Li queria agarrá-la. Mas\r\ndepois que Yan Zhao foi pessoalmente para a cidade Jiu Li três vezes, e depois\r\nfez uma viagem para Hang Zhou, ele conseguiu convencê-la. Ainda esta manhã, Six\r\nYa juntou-se a [Praga]. Ela é bem respeitada e Yan Zhao até aumentou sua\r\nposição como vice-mestre de guilda.\"",
            "\"……\"",
            "Wolf continuou:\r\n\"Six Ya não é a única a se juntar a [Praga]. Ela também trouxe vários\r\namigos junto dela. Eles eram todos especialistas que foram classificados entre\r\nos top 500 no ranking Battlenet CBN. Bamboo Moon, nível 105 Mosqueteiro Elfo do\r\nVento, Wanderer, um cavaleiro humano nível 104, são ambos famosos jogadores de\r\nJiu Li. Yan Zhao os puxou com sucesso antes que Fang Ge Que pudesse pegá-los.\"",
            "Eu grunhi:\r\n\"Parece que, antes da abertura da cidade de Tian Ling, o equilíbrio de\r\npoder da cidade Ba Huang mudará mais uma vez...\"",
            "\"Sim.\"",
            "Matcha comentou: \"O\r\nsegundo forte de jogadores da cidade Ba Huang deve aparecer em breve. Já temos\r\nnosso Covil dos Dragões há um mês. Deve ser em algum momento nos próximos dois\r\ndias! Chefe, o que devemos fazer antes do forte dos jogadores aparecer? Devemos\r\nagir ou não?\"",
            "Eu perguntei:\r\n\"O que vocês acham?\"",
            "Fox: \"Eu acho\r\nque não devemos. Afinal, [Zhan Long] não é o único poder no jogo no momento. Se\r\numa guilda toma duas cidades, então, se podemos ou não segurá-las, é\r\nquestionável. Além disso, isso nos faria parecer mal.\"",
            "Eu balancei a\r\ncabeça: \"Isso faz sentido...\"",
            "Naquele momento,\r\nTang Qi, que estava bebendo contra Dong Cheng Lei, finalmente levantou a cabeça\r\ne disse: \"Pelo que vejo, o Império Tian Ling deve abrir seus portões\r\ndepois da primeira temporada do Torneio Asas do Herói. Nesse ponto, todas as\r\ngrandes guildas enviarão suas elites para se registrarem na cidade de Tian\r\nLing. Então, a hierarquia entre as principais cidades e vice-cidades emergirá e\r\ntomará forma. [Lenda], [Túmulo dos Heróis], [Casa de Prestígio], [Zhan Long],\r\n[Vanguarda], as lendárias guildas tentarão ocupar o mesmo espaço. Uma grande\r\nguerra será inevitável…\"",
            "Old K disse: \"As\r\npessoas da [Túmulo dos Heróis] não devem falar. Concentre-se em beber Bai Jiu.\"",
            "Tang Qi riu:\r\n\"Não... não podemos jogar o jogo pelo resto de nossas vidas, mas podemos\r\nser amigos a vida toda...\"",
            "Wolf sorriu: \"Então,\r\nLittle Seven, que tal você trazer 5.000 jogadores de sua guilda principal para\r\na cidade Ba Huang e criar uma divisão [Zhan Long]. Se você fizer isso, então eu\r\nconsidero você meu amigo e bebo com você todos os dias...\"",
            "Tang Qi estremeceu:\r\n\"Não, eu não posso fazer algo assim. Q-Sword me mataria…\"",
            "Eu olhei para a\r\nhora e disse: \"Vamos continuar bebendo. Depois, todos vocês podem dormir\r\nnos quartos do primeiro andar e voltar amanhã. Matcha, siga-me para cima. Você\r\npode dormir com Dong Cheng hoje à noite.\"",
            "Matcha sorriu:\r\n\"Tudo bem, chefe!\"",
            "Tang Qi sorriu\r\namargamente: \"Eu quero dormir com a senhorita Dong Cheng...\"",
            "Dong Cheng Lei\r\nrugiu e deu um soco!",
            "\"Peng!\"",
            "Tang Qi bloqueou,\r\nmas foi derrubado do seu assento. \"Peng!\", ele bateu na parede. O Qi\r\nao redor de seu corpo se espalhou. Mesmo que ele fosse um especialista de alto\r\nnível do ",
            "Qi Real",
            ", ainda assim seria difícil\r\npara ele resistir à força natural de Dong Cheng Lei. Aquele desgraçado é muito\r\nforte. Mesmo eu não ousaria deixá-lo bravo demais. Muito menos Tang Qi.",
            "Dong Cheng Lei\r\nolhou para Tang Qi e rugiu: \"Você quer fazer o que a minha irmã?\"",
            "Tang Qi agarrou a\r\ncadeira e puxou-a para sentar-se sobre ela e sorriu: \"Absolutamente nada,\r\ncunhado...\"",
            "Dong Cheng Lei\r\nficou confuso e se virou para mim: \"Irmão Xiao Yao, o que significa\r\ncunhado?\"",
            "Eu respondi:\r\n\"Isso significa que ele quer sua irmã...\"",
            "\"Morra!\"",
            "Dong Cheng Lei deu\r\noutro soco bêbado. Tang Qi levantou a cadeira para bloquear. Ela facilmente\r\nquebrou sob a força. O soco de Dong Cheng atingiu Tang Qi no peito. Até a\r\ncamisa dele tinha sido rasgada pela força, revelando o músculo por baixo.\r\nDepois de recuar vários passos, Tang Qi finalmente admitiu: \"Tudo bem,\r\npare de lutar. Estou prestes a tossir sangue…\"",
            "Wolf e Old K riram:\r\n\"Ah Lei, pare de espancá-lo. Se ele morresse, teríamos muita dificuldade\r\nem limpar…\"",
            "Continuamos bebendo\r\naté a meia-noite.",
            "A essa altura, Wan\r\nEr e Dong Cheng finalmente desceram do andar de cima. Depois de tomar um banho,\r\nelas ficaram sóbrias. Wan Er segurou seu telefone e chamou da escada: \"Pig!\r\nPig!\"",
            "Eu me virei:\r\n\"Wan Er, o que houve?\"",
            "\"A cidade Ba\r\nHuang gerou a Segunda Cidade de Jogadores!\"",
            "\"Onde?\"",
            "\"Planícies do\r\nPesadelo!\"",
            "\"Huh?\" Eu\r\nestava um pouco assustado: \"Planícies do Pesadelo é um bom lugar. Existem\r\nalguns mapas de alto nível que ainda não foram abertos. O Monte Xing Yun, o\r\nDeserto da Chama Sagrada, o Abismo de Pan Gu estão ao redor das Planícies do\r\nPesadelo!\"",
            "\"Sim!\"",
            "Wan Er correu para\r\nse sentar ao meu lado e sorriu: \"Agora há uma cidade de jogadores no sul e\r\nno norte, dividindo as áreas de jogadores da cidade de Ba Huang ao meio.\"",
            "Dong Cheng continuou:\r\n\"Nesse exato momento, Misty Clouds me deu algumas notícias. Ele disse que\r\ndesta vez [Zhan Long] não pode participar.\"",
            "\"Por que\r\nisso?\"",
            "\"Isso porque\r\nas corporações que já têm suas próprias cidades não podem participar da luta\r\npor outros territórios.\"",
            "\"Porra!\"",
            "Eu fiquei sem fala:\r\n\"Parece que [Zhan Long] não será capaz de ajudar seus aliados. Vamos ver\r\ncomo irá se parecer amanhã. Talvez possamos lutar pelas fronteiras. De qualquer\r\nmaneira, não podemos deixar [Vanguarda] facilmente tomar essa cidade.\"",
            "\"Sim!\"",
            "……",
            "Assim que chegou às\r\nduas da manhã todos se cansaram e voltaram para seus próprios quartos para\r\ndescansar. Felizmente, os guardas de segurança que Lin Tian Nan enviou para nós\r\nforam extremamente sinceros, e expressaram que estavam dispostos a acampar no\r\ngrande salão para que os amigos da pequena senhorita pudessem ficar em seus\r\nquartos. Até Old K conseguiu um quarto, apesar da senhorita não ter declarado\r\nnenhuma relação com uma coisa velha e desavergonhada, como Old K, que continua\r\ntentando fazer jogadas com Matcha.",
            "Tomei um banho\r\nantes de ir dormir. Quando acordei, já eram dez da manhã. Abrindo meus olhos,\r\nnotei um par de olhos brilhantes olhando para mim. Wan Er puxou uma cadeira e\r\nficou olhando pela janela. Quando acordei, ela pulou e disse: \"Pig, você\r\nestá finalmente acordado!\"",
            "\"Wan Er, o que\r\nvocê está fazendo no meu quarto?\"",
            "\"Eu não\r\nconsegui dormir, então vim visitá-lo. É isso mesmo, os membros do Estúdio Zhan\r\nLong já foram embora. Eles não queriam acordar você. Eles disseram que era\r\nporque você merecia um bom descanso depois de ficar acordado por tanto tempo\r\npara reviver Frost. Eles são tão atenciosos. Eles até pegaram os dois sacos de\r\ncarne que nós deixamos lá embaixo...\"",
            "Eu sorri:\r\n\"Isso... eu vou te comprar um pouco mais depois!\"",
            "\"Bom!\" A\r\nlinda senhorita bateu palmas: \"Eu vou estar esperando por isso!\"",
            "Eu me apoiei e\r\nperguntei: \"Que horas são?\"",
            "\"11:20.\"",
            "\"A luta pelo\r\nforte da Planícies do Pesadelo começou?\"",
            "\"Sim. Mas vai\r\ncontinuar por 24 horas, então não há pressa para assistir a excitação.\"",
            "\"Está bem. O\r\nque teremos pro almoço?\"",
            "\"Carne…\"",
            "\"Está\r\nbem…\"",
            "……",
            "\n",
            "Eu saí da cama.\r\nPara o almoço, eu fui com as duas belezas e Tang Qi para comer. No caminho, eu\r\nlevei Wan Er e Dong Cheng para o supermercado para comprar comida e lanches.\r\nQuando era quase três da tarde, nós logamos. Era hora de ver como estava a luta\r\npelas Planícies do Pesadelo. Além disso, a prima de Wan Er ia chegar ao\r\naeroporto esta tarde. No lado positivo, eu não precisava buscá-la, então deixei\r\nela ir."
      ]
}