{
      "Capítulo 617 - Vivendo em um Mundo Marcial": [
            "\"Kyle\"",
            "Uma voz feminina\r\nveio da multidão atrás do homem, e o jovem americano imediatamente parou seu\r\nsoco e abaixou o punho. Atrás dele, uma mulher saiu da multidão. Era uma garota\r\namericana típica. Ela tinha cabelo loiro que gradualmente se desvaneceu em\r\nreflexos azuis. Ela tinha características faciais muito distintas e delicadas,\r\ne sua jaqueta estava aberta. Debaixo dela, ela usava um suéter fino de corte baixo\r\nque estava apertado sobre os dois montes em seu peito. Seus olhos azuis olhavam\r\npara mim e os cantos de sua boca subitamente subiram. Ela riu e falou com o\r\njovem chamado Kyle: \"Vamos lá, pessoal!\"",
            "Claramente, esta\r\nmulher era extremamente popular entre os jogadores americanos. Uma frase dela\r\nfoi o suficiente para deixar o enfurecido Kyle obediente e dócil o suficiente\r\npara segui-la para entrar.",
            "Mu Xuan olhou para\r\nmim com um olhar assustado e caminhou em minha direção. Ela deu um tapinha na\r\nfrente do meu paletó e disse: \"Aquele homem bárbaro machucou meu pequeno\r\nZai Zai?\"",
            "Meu olhar ainda\r\nestava fixo no grupo distante de jogadores americanos, e eu respondi: \"Estou\r\nbem. Ye Lai, essas pessoas têm um temperamento muito ruim. O que diabos\r\naconteceu? Eu não estava envolvido no [Conquest], e minha classificação também\r\nera baixa. Que rancores nós temos com o servidor americano?\"",
            "Ye Lai cruzou os\r\nbraços sobre o peito e respondeu: \"Durante os últimos estágios de\r\n[Conquest], nossos dois países tinham três cidades principais. Durante o\r\nperíodo mais intenso, o servidor chinês atacou duas das principais cidades\r\namericanas. Quando o servidor americano retaliou, eles atacaram todas as nossas\r\ntrês principais cidades, então... a inimizade entre os jogadores de nossos dois\r\npaíses não é apenas uma disputa média. Além disso, [Conquest] ainda está aberto\r\nmesmo depois que [Destiny] foi lançado, e ainda há aproximadamente 2 milhões de\r\njogadores online. Das três principais cidades chinesas, ainda existe uma cidade\r\nsob o controle dos servidores americanos.\"",
            "Wan Er sorriu: \"Que\r\npena, eu já desisti de [Conquest].\"",
            "Dong Cheng riu:\r\n\"Caso contrário, como poderia ainda haver uma cidade ocupada por outras\r\npessoas?\"",
            "Suspirei: \"Infelizmente,\r\nhá um limite para o nosso tempo e energia. Não há como voltarmos para\r\n[Conquest]. Vamos colocar toda a nossa energia em [Destiny] então. Uma vez que\r\na cidade de Tian Ling e as sete grandes cidades principais estejam abertas, a\r\nponte que une os diferentes servidores do país será concluída. Nesse ponto, temo\r\nque as guerras no campo não estejam muito distantes.\"",
            "Ye Lai assentiu e\r\ndisse: \"Sim, uma vez que os servidores dos diferentes países estejam\r\nconectados, a Barreira Celestial desaparece, e isso basicamente significa que a\r\nguerra dos países começou. No entanto, ainda deve haver muito tempo antes do\r\ninício da guerra no país.\"",
            "……",
            "Não muito tempo\r\ndepois, outro grupo de pessoas se aproximou. Três jovens que pareciam ter cerca\r\nde vinte e cinco anos e vestiam camisas de botão, se aproximaram. As três\r\npessoas não pareciam nada mal e você podia ver a autoconfiança e a arrogância\r\nsaindo de seus olhares. Um deles estava empurrando uma cadeira de rodas. Na\r\ncadeira de rodas estava sentado um jovem vestido inteiramente de preto. Ele\r\ntambém parecia ter cerca de 25 anos e tinha um cachecol de cor branca em volta\r\ndo pescoço. Ele olhou... De qualquer forma, eu não consegui descrevê-lo ou ter\r\numa boa leitura sobre ele.",
            "Uma vez que essas\r\npessoas entraram, houve imediatamente uma multidão de membros da equipe que os\r\ncercou. Eles estavam muito entusiasmados. Uma das trabalhadoras estava tão\r\nanimada que quase chorou. Ela gritou com lágrimas nos olhos: \"Ah...\r\nAHHHH!! Isso é... é aquele Fang Ge Que? Wu wu, eu finalmente vi o verdadeiro\r\nFang Ge Que, Fang Ge Que…\"",
            "Fiquei surpreso: \"Fang\r\nGe Que?\"",
            "Wan Er olhou para a\r\ndistância com os olhos, enquanto balançava a cabeça e levemente sorria: \"Sim,\r\na pessoa na cadeira de rodas é Fang Ge Que. Os nervos em suas pernas estão\r\nparalisados desde que ele era jovem, fazendo com que ele perdesse a capacidade\r\nde andar. Devido a isso, Fang Ge Que poderia mergulhar mais completamente em\r\njogos, o que o levou a se tornar o jogador número um na China.\"",
            "Fang Ge Que entrou\r\nlentamente enquanto era empurrado pela cadeira de rodas. Houve um leve sorriso\r\nno rosto. Ele realmente parecia muito culto. Seu leve sorriso expôs tanto sua\r\nautoconfiança e modéstia. Eu tenho medo que esse porte fosse algo que Jian Feng\r\nHan, Tang Qi ou qualquer outro cara não tinha. Talvez estivesse relacionado com\r\na paralisia de suas pernas. Uma vez que a pessoa tenha recebido muitos olhares\r\nfrios, ela se tornaria ainda mais humilde e respeitosa, e por sua vez essa\r\ntambém era a qualidade mais importante de uma pessoa.",
            "Ye Lai andou na\r\nfrente e riu: \"Velho Fang, nós não nos encontramos há muito tempo!\"",
            "Fang Ge Que não\r\npôde deixar de rir: \"Ye Lai, parece que você ainda é muito energético. Que\r\ncorpo enorme… você tem malhado todos os dias?\"",
            "Ye Lai riu: \"É\r\nisso mesmo, quero jogar por mais alguns anos e viver mais alguns anos dessa\r\nvida de paixão ardente.\"",
            "\"Paixão\r\nardente?\"",
            "Fang Ge Que riu e\r\nbrincou com ele: \"Felizmente, nós [Lenda] quem fomos os primeiros a\r\nconquistar a cidade dos jogadores. Quando o segundo território aparecer,\r\nsomente a [Casa de Prestígio] pode competir com você. Com a força atual da [",
            "Julgamento], você não deve\r\nser menos forte do que [Casa de Prestígio]. Sua paixão não será de muita\r\nutilidade.\"",
            "Ye Lai respondeu: \"Sim,\r\nparece que isso vai acabar sendo. No entanto... uma vez que a Cidade de Tian\r\nLing se abrir, [Túmulo dos Heróis], [Zhan Long], [Praga], [Vanguarda],\r\n[Porcelana Esmeralda] e todas as principais guildas irão para a batalha. Então\r\nserá difícil dizer quem se tornará o vencedor final. Também é difícil dizer se\r\nsua [Lenda] continuará sendo a campeã.\"",
            "Lu Chun Yang riu e\r\ndisse: \"Você não precisa se preocupar com [Lenda]. Ye Lai, seu velho\r\nbastardo, você deve se preocupar mais com você mesmo. Vocês mataram alguns dos\r\njogadores da [Túmulo dos Heróis] na cidade Ba Huang. Q-Sword não deixará você\r\nsair facilmente. Cuidado, Para Q-Sword não te cortar!\"",
            "Ye Lai sorriu e\r\nencolheu os ombros: \"Ele pode vir até mim a qualquer hora!\"",
            "Eu bati levemente\r\ncontra o ombro de Wan Er, então levei ela e Dong Cheng para caminhar juntos na\r\nfrente. Quando cumprimentei Fang Ge Que, estendi a mão e sorri: \"Xiao Yao\r\nZi Zai!\"",
            "Fang Ge Que\r\nlevantou a cabeça para olhar para mim e aceitou meu aperto de mão. Ele sorriu: \"Xiao\r\nYao Zi Zai? Nada mal, a batalha de Fort Zi Feng foi muito gratificante,\r\nespecialmente quando o Dragão Mágico Huo Li atingiu o rio! Este mundo nunca\r\nverá um segundo feito como esse. Xiao Yao Zi Zai, você é uma pessoa que fez\r\ncompletamente [Lenda] saborear a derrota. Estou ansioso para duelar com você e\r\ncom [Zhan Long] novamente!\"",
            "Eu balancei a\r\ncabeça: \"Nós vamos em breve!\"",
            "Chang Sheng Jue olhou\r\npara mim e disse: \"Xiao Yao Zi Zai, é verdade que o Covil dos Dragões da\r\n[Zhan Long] já se tornou uma cidade de nível 5?\"",
            "Eu sorri:\r\n\"Sim, estamos tentando nos tornar uma cidade de nível 6 agora. Que tal?\"",
            "Chang Sheng Jue\r\nsorriu: \"Eu estava apenas perguntando. Sua velocidade de nivelamento é\r\nrealmente muito rápida, até a cidade da [Lenda] acaba de chegar ao nível 3.\r\nVocê pode revelar o segredo por trás da técnica de nivelamento da [Zhan Long]?\"",
            "\"Cof\r\ncof...\" Fang Ge Que insinuou, e disse: \"Chang Sheng, que é o segredo\r\nde outra guilda, não pergunte a eles assim...\"",
            "Eu não pude deixar\r\nde rir: \"Não é nada. Na verdade, a razão pela qual a velocidade de\r\nnivelamento de Covil dos Dragões é tão alta é porque temos dois NPCs de nível\r\nSanto da Espada como nossos Guardiões. Um tem 100 pontos de Força Militar, e o\r\noutro tem 100 pontos de Comércio e 95 pontos de Agricultura. Quando não estou\r\nno Covil dos Dragões, Chi Yu Han pode recrutar automaticamente tropas, enquanto\r\nChi Yu Qing pode recrutar trabalhadores para se instalarem na cidade e aumentar\r\na produtividade. Como está o comandante NPC em sua cidade?\"",
            "Morninglory:\r\nIsso, conta pros inimigos o segredo do sucesso…",
            "Fang Ge Que também\r\nfoi franco e sorriu: \"Eu recrutei um total de cinco NPC's para ser\r\nsupervisores na cidade. Dois deles são NPC's Herói Épico, e um tem 89 pontos de\r\nForça Militar, enquanto o outro tem 91 pontos. Os outros três NPCs têm 80-85\r\npontos de Agricultura e Comércio. Eles não estão tão longe de seu Chi Yu Han e\r\nChi Yu Qing.\"",
            "Dong Cheng apenas\r\nprecisou acrescentar: \"Deixe-me dizer algo que fará a [Lenda] ficar verde\r\nde inveja. Para o Covil dos Dragões, já que Chi Yu Han é o primeiro comandante,\r\nele pode fornecer tropas especiais, então as tropas que o Covil dos Dragões\r\nrecruta são muito fortes. Chi Yu Han pode treinar Arqueiros de Besta de Fogo,\r\nInfantaria Pesada Blindada, Cavalaria Pesada Frígida, Arqueiros de Falcão de\r\nFogo, Cavalaria Dragão do Penhasco e outras tropas especiais de alto nível. Com\r\nrelação a isso, a cidade de [Lenda] definitivamente não pode comparar...\" ",
            "\"O que?!\"",
            "O corpo de Lu Chun\r\nYang tremeu um pouco, então ele disse: \"Porra, isso é realmente\r\npossível... este Chi Yu Han é bom em qualquer tarefa que você lhe der? Vamos,\r\nqueremos um como ele também…\" ",
            "Fang Ge Que não\r\npôde deixar de sorrir: \"Chun Yang, acalme-se... não importa, esses são\r\npequenos detalhes. O homem sábio procura vencer a guerra, enquanto o rei\r\nprocura conquistar o mundo. Nós da [Lenda] queremos lutar para nos tornarmos a\r\nsoberano do mundo virtual. Nós não confiamos nos NPC's ou na cidade, mas em\r\nnossos corações unidos.\"",
            "Xuan Yuan Feng riu:\r\n\"Isso mesmo!\"",
            "Eu sorri\r\nmodestamente: \"[Zhan Long] não está procurando comandar o mundo, nem\r\nbuscamos unificar o mundo virtual. Nós só queremos que nossa juventude não seja\r\nem vão, e seja capaz de deixar uma marca no épico campo de batalha de\r\n[Destiny]. Isso é o suficiente para nós.\"",
            "Mu Xuan pensou\r\nsobre isso e sorriu: \"Se você não luta, seu sonho ainda pode ser\r\nalcançado?\"",
            "Fang Ge Que sorriu\r\nprofundamente: \"No caótico mundo virtual, a ascensão do Herói. Se você não\r\nluta, você realmente vai ter um mundo que você pode dizer que pertence a você?\r\nA cultura e a sociedade nos jogos estão apenas nos estágios iniciais da\r\nconcepção. Na realidade, se você quiser obter respeito e reconhecimento, só\r\npoderá usar o conflito para obtê-lo. Li Xiao Yao, você quer viver\r\ndespreocupado* no mundo marcial dos jogos, mas esse mundo virtual\r\ndefinitivamente empurrará você e sua [Zhan Long] para o longo rio da guerra.\r\nIndependentemente de proteger seus amigos ou obter o respeito dos outros, você\r\nterá que confiar em sua força.\" ",
            "Nota da Tradução: Uma jogada dele no\r\nnome do jogo que significa despreocupado",
            "Soltei um longo\r\nsuspiro e acenei de acordo: \"Talvez você esteja certo. Se alguém está\r\nvivendo no mundo marcial, como ele pode realmente viver a vida despreocupado…\"",
            "Fang Ge Que abaixou\r\na cabeça e sorriu: \"Você e [Zhan Long] são um grupo de pessoas muito\r\ninteressantes. Tudo bem, vamos parar por agora. Estou um pouco cansado. Eu vou\r\ndormir depois de entrar. Parece que vou ter que falar durante a conferência da\r\ntarde.\"",
            "\"Está\r\nbem.\"",
            "……",
            "Todos assistiram\r\nquando Fang Ge Que entrou no elevador do hotel. Este homem pode ser considerado\r\no jogador número um na China. Não só por causa de sua força no jogo, mas também\r\npor causa de seu caráter, sua mente aberta e sua capacidade de diferenciar\r\nentre o certo e o errado.",
            "Pouco tempo depois,\r\nLi Mu carregou sua sacola e entrou no corredor. Quando ele viu Wan Er, Dong\r\nCheng e eu, ele ficou em êxtase. Não muito depois disso, Qing Qian se apressou\r\ndo aeroporto. Bai Li Ruo Feng, Quick Thunder Swift Wind, e outros jogadores\r\noficiais da [Casa de Prestígio] também chegaram. Mas, quando isso aconteceu,\r\neles não se incomodaram em conversar conosco, no caso de uma briga começar.\r\nAfinal, éramos guildas inimigas.",
            "Começamos a nos\r\npreparar para o banquete do almoço por volta do meio-dia. A cerimônia de\r\nabertura começou oficialmente às 14h.",
            "……",
            "O grande salão\r\nestava cheio de emoção, já que centenas de jogadores de todo o mundo estavam\r\nreunidos aqui.",
            "No palco, Fei Er,\r\nda ZGTV, segurou o microfone e sorriu: \"A primeira temporada do Torneio\r\nAsas do Herói de [Destiny] está chegando! Bem-vindos, elites de jogos de todo o\r\nmundo! Hoje, testemunharemos o início de uma longa jornada da milagrosa\r\ncompetição internacional! Nós somos as testemunhas e também somos os criadores\r\nda história! A gloriosa guerra do épico [Destiny] será criada por todos os\r\nparticipantes que estão aqui hoje!\"",
            "Assim que terminou,\r\nFei Er repetiu as mesmas palavras em inglês e coreano fluentes. Eu finalmente\r\nentendi porque os oficiais da Copa Asas do Herói convidariam Fei Er para ser a\r\nanfitriã. Essa menina realmente tinha alguma habilidade. Sem sequer mencionar\r\nsua aparência profissional, ela ainda tinha uma compreensão especial de jogos e\r\nera proficiente em vários idiomas. Ela era a escolha perfeita para o trabalho.",
            "\n",
            "Kvothe D.: Já\r\nsabem o que fazer, obrigado"
      ]
}