{
      "Capítulo 63 - Andando Por Aí Elegantemente": [
            "“Qual é o problema agora?!”",
            "Dong Cheng Yue olhou para mim e, em seguida, olhou para Wan Er. “É esse cara, Liu Ying, está procurando problemas de novo? Xiao Yao, por que ele te odeia tanto?”",
            "Eu abri minhas mãos. “Eu não tenho ideia, mas eu realmente gostaria de ter uma conversa com ele e dissipar qualquer ódio, mas infelizmente ele não quer. O que mais eu posso fazer?”",
            "“Que seja, é melhor ignorar as pessoas que desejam se vingar o tempo todo. Estes tipos de pessoas, se você não pode fazer as pazes com eles, então você pode pelo menos se esconder deles.”",
            "Eu balancei a cabeça. “Mm, bem dito!”",
            "…",
            "Eu ainda tinha aulas no período da tarde e foi a aula mais irritante de todas, cálculo. Quem teria pensado que no departamento de chinês, nós ainda tivemos que fazer cálculos! Que matrizes, que sequências, eu não entendi nada!",
            "Depois de comer o jantar, eu acompanhei Wan Er de volta para os dormitórios. Ela precisava continuar upando e eu também voltei ao meu dormitório para upar durante 4 horas seguidas até às 11 da noite!",
            "Toot Toot…",
            "Ao meu lado, meu celular tocou. Eu aceitei a chamada no jogo e foi um número que eu não conhecia. Depois de tomar a chamada, ouvi uma doce voz.",
            "“Olá, é Li Xiao Yao?”",
            "“Sim sou eu. Quem é?”",
            "“Adivinha!”",
            "“Ru Hua?”",
            "“O quê!”",
            "O autor da chamada estava com raiva: “Você pequeno Li Xiao Yao. Agora está todo despreocupado acompanhando alguns garotos ricos em uma universidade rica e você se esqueceu de seus antigos amigos em?”",
            "Pensei por um tempo, então eu disse: “Oh, eu sei! Shen Bing! ”",
            "“Hehe, finalmente se lembrou de mim?!”",
            "Eu ri. “É claro…”",
            "Shen Bing era uma empregada na filial de tecnologia do subdepartamento de Segurança Pública do Distrito Xihu da cidade de Hangzhou e ela deveria ter sido promovida a líder do departamento agora. Ela era uma especialista em todos os tipos de tecnologia e aclamada pelos líderes por ter um bom potencial. Além disso, ela era muito bonita e era, pelo menos, 7 pontos. Seu corpo era alto e ela era a princesa da polícia. Ela também era a pessoa ideal para muitos de seus colegas policiais do sexo masculino. Se ela não fosse hábil e não tivesse uma posição elevada, eu acho que ela teria pertencido a alguém há muito tempo. Claro, eu deixei a equipe da polícia durante tantos anos. Eu nem sequer sei se ela era solteira ou não.",
            "“Haha, é Shen Bing. Precisa de mim para alguma coisa?” Eu continuei perguntando.",
            "O tom de Shen Bing tornou-se sério.",
            "“Isso é… Líder Wang disse-me para estar no comando de ficar em contato com você. Lembre-se deste número de telefone porque no futuro vou usar essa linha para me comunicar com você. Mas agora eu tenho notícias para você.”",
            "“Oh, qual a notícia?”",
            "Shen Bing disse: “Você ofendeu alguém chamado Liu Ying, na Universidade Liu Hua, certo?”",
            "“Mm.”",
            "“Liu Ying tem contatos em todos os lugares no Distrito Xihu. Bem… tenho notícias que afirmam que Liu Ying gastou 100 mil Yuan para recrutar um perito misterioso. Eu acho que esta noite eles vão fazer um movimento contra você. Ouvi dizer que, desde que o assassino não te mate, qualquer outra coisa está bem. Portanto, esteja atento, você pode acabar sendo espancado até fica aleijado…”",
            "Eu estava perplexo pelas palavras. “Porra, o que é isso… ele encontrou um especialista para lidar comigo?”",
            "“Mm.”",
            "“Quem é o perito? Você deve saber certo?!”",
            "“Hehe…” Shen Bing riu levemente. “Eu hackiei o telefone e o e-mail de Liu Ying e dolorosamente tem as informações sobre este perito…”",
            "“Quem é…”",
            "“Mãos de trovão, Wen Tai Lai!”",
            "“Ah!” Eu quase cuspir sangue.",
            "Shen Bing continuou “Essa pessoa dá socos muito pesados. Ouvi dizer que uma vez ele quebrou 5 costelas de uma pessoa com apenas um soco. Ele tem poucos casos no escritório da polícia. Mas agora ele foi contratado em um bar chamado “No Returns” e ele está lá como um músculo. Normalmente, ele é responsável pela segurança do bar à noite e evitar quaisquer lutas nele”.",
            "Eu balancei a cabeça. “Mm, entendi…”",
            "“O que você vai fazer? Não vá enlouquecer agora…”",
            "“Não se preocupe…”",
            "…",
            "Terminando a chamada eu levantei a cabeça e olhei. Eu estava sob Cidade do Dragão, então eu, imediatamente, desloguei do jogo.",
            "Tirei o capacete do jogo e respirei fundo.",
            "Para evitar que qualquer problema aconteça, eu não queria fazer uma cena enorme. Desde que Wen Tai Lai estava vindo para cuidar de mim, então eu só iria tomar a iniciativa e atacar primeiro. Eu não podia deixá-lo fazer uma enorme bagunça na escola ou então a segurança de Wan Er também seria ameaçada. Isso é algo que eu não quero ver acontecer.",
            "Eu abri minha mala e tirei um casaco preto enorme. Metersbonwe, este casaco era ótimo!",
            " ",
            "N/R Chess - Meters/bonwe é uma grande marca de roupa oriunda da China.",
            "Depois de encontrar uns óculos escuros e colocá-lo no meu bolso, eu estava preparado para a batalha.",
            "Depois de deixar os dormitórios, já era 11h da noite. Os portões da escola já estavam fechados. Se eu quisesse sair, então eu iria ser investigado pesadamente e eles até poderiam descobrir informações do meu passado. Senão, eu não seria capaz de sair pelo portão da escola.",
            "Eu estava no canto, no escuro e olhei para a distância. Sim, eu não podia sair pelo portão da escola.",
            "Eu coloquei força em ambas as minhas pernas e meu corpo subiu. Eu rapidamente pisei em um banquinho de pedra e me arrastei até as paredes da escola. Com um salto no ar, aterrissei fora da escola. Eu levantei minha mão para chamar um táxi.",
            "“Senhor, ir ao bar “No Returns” na estrada de Xixi!”",
            " “OK!”",
            "O táxi chegou à estrada de Xixi com velocidade relâmpago e vi uma estrada repleta de bares. Bar “No Returns” poderia ser considerado bastante famoso. Pessoas do exterior vem até aqui, porque alguns bares, geralmente, convidam algumas celebridades famosas para falar sobre o lugar. Então, o negócio era excepcionalmente bom aqui.",
            "Cheguei à frente do bar apenas para descobrir que não trouxe nenhum dinheiro. Também não conhecia ninguém aqui, então parecia que eu não podia entrar. O que significava que eu não seria capaz de encontrar esse ‘Mãos de Trovão’ …",
            "Olhei em volta por um momento. Na frente, havia algumas meninas vigorosas conversando.",
            "Eu imediatamente me aproximei e disse: “Olá lindas.”",
            "Uma menina vestindo uma camisa azul olhou para mim e disse: “Oh? Como vai gato?”",
            "Eu sorri. “Bem… meu amigo ainda não chegou, mas ele disse que ia me bancar hoje. Posso ir com vocês? É um pouco frio do lado de fora…”",
            "Ela sorriu. “Claro! Vamos entrar agora. Você está vindo certo?”",
            "“Sim, obrigado!”",
            "…",
            "Segui-as para o bar e antes mesmo de eu me sentar, a pessoa de camisa azul agarrou meus braços e deu um sorriso florido.  “Desde que o seu amigo não chegou ainda, o que acha de nós ficarmos aqui e jogarmos por um tempo?”",
            "Eu fiz uma careta, mas eu olhei em volta e vi um cara gordo olhando para mim. Para evitar suspeitas concordei e sorri de volta. “Isso é bom, eu vou jogar com vocês por um tempo!”",
            "“Então nós vamos rolar um dado e quem perder vai beber um copo, okay?”",
            "“Mm, okay!”",
            "Os dados foram rolados em torno da tigela e a menina perdeu. Ela imediatamente bebeu um copo de vinho. Logo depois eu perdi, então eu também inclinei a cabeça para trás e bebi um copo. Porra, eu me pergunto se era porque elas viram o meu casaco que elas me chamavam de ‘bonito’ …",
            "Depois de beber alguns copos de vinho, a menina começou a ficar apegada a mim. Seu corpo balançado com a música. Ela estava bêbada.",
            "Eu empurrei seu ombro para longe e sorri. “Desculpe-me por um segundo, eu preciso ir ao banheiro!”",
            "“Ohh, vá rápido e volte rápido…”",
            "“…”",
            "Dei a volta e entrei no banheiro. Um tio segurando uma torre estava limpando o espelho e eu lhe perguntei: “Tio, você sabe onde está o Wen Tai Lai?”",
            "Ele olhou para mim chocado. “Para que você precisa dele?”",
            "“Oh, eu sou seu primo.”",
            "Ódio piscava através de seus olhos. Parecia que Wen Tai Lai era de fato notório. Ele apontou para cima e disse: “Segundo andar, no escritório principal do ramo de segurança.”",
            "“Obrigado!”",
            "Dei a volta, deixando o local e fui direto para o segundo andar. Parecia que não havia ninguém no segundo andar. A segurança foi demasiado fraca.",
            "Cheguei ao escritório e coloquei meus ouvidos na porta e ouvi. Eu podia ouvir a voz de uma menina rindo lá dentro.",
            "Toc Toc…",
            "Como uma pessoa bem educada, bati.",
            "“Quem é?” A voz áspera veio de dentro.",
            "Eu coloquei meus óculos escuros empurrei a porta e entrei. Vi uma mulher bonita e graciosa na mesa e Wen Tai Lai estava abraçando-a. Ambas as mãos estavam em suas coxas e vi calos em seus punhos. Ele era de fato alguém que lutava boxe.",
            "Eu levantei minha mão e apaguei as luzes imediatamente e o quarto ficou escuro. Felizmente, a luz do lado de fora entrou no quarto pela janela permitindo uma visão básica.",
            "“Quem é você?”",
            "Wen Tai Lai com raiva olhou para mim. “Por que você desligou as luzes?”",
            "Eu disse levemente: “Oh, eu ouvi sobre você, então eu queria ver o “Mãos de Trovão” … A mulher pode sair primeiro, isso vai ser rápido…”",
            "Wen Tai Lai não podia deixar de rir. “O que é isso? Você quer mexer comigo no meu território? Querida, você vai primeiro e feche a porta. 3 minutos depois ache seguranças e prepare-se para ver um corpo meio morto!”",
            "A mulher balançou a cabeça e passou por mim.",
            "…",
            "“Venha!”",
            "Wen Tai Lai gritou e preparou os punhos. Ele chutou para longe a mesa do escritório e a mesa de 100 kg caiu. Com esse tipo de força não é de admirar que ele pudesse fazer o que quisesse aqui.",
            "Ergui as mãos, apertei minha mão direita e sorri. “Vai ser decidido em um movimento!”",
            "“Ha! Eu vou matar você hoje!”",
            "Wen Tai Lai gritou e correu para frente dando um soco!",
            "Eu saltei para frente e reuni energia no meu punho direito. A velocidade aumentou de repente e dei um soco nele. Um ar disforme circulou meu punho e com um estrondo, eu colidi com o soco pesado de Wen Tai Lai. Com uma força violenta, desloquei o ombro dele!",
            "Crack!",
            "O som de seus ossos quebrando poderia ser ouvido e Wen Tai Lai tropeçou em direção ao canto da parede. Com isso, os ossos em seu braço tinham sido quebrados. Com o rosto cheio de suor frio, ele olhou para mim. “Você… quem é você ?!”",
            "“Você não quer lidar com Li Xiao Yao da Universidade Liu Hua?”",
            "“Isso… e daí? Se eu bater nele, o que importa para você? Quem diabos é você?”",
            "Dei meia volta e deixei uma sentença.",
            "“Não se atreva a fazer qualquer coisa na Universidade Liu Hua, ou então eu vou machucá-los. Além disso, eu sou o irmão de Li Xiao Yao, Li Xiao Sa!” ",
            "N/R Chess – Xiao Sa significa Elegante",
            "…",
            "Saí pela porta. Embora eu tenha o derrotado em um golpe, não tinha necessidade de ser arrogante. Eu tirei os óculos de sol e arregacei minhas mangas. Entrei no banheiro para lavar as mãos e na minha camisa branca pura Joguei um traço de água. Parecendo um dos estudantes que estavam neste lugar, sem levantar suspeitas.",
            "Sob a luz fluorescente a menina da camisa azul estava olhando para a esquerda e para a direita procurando por mim.",
            "Inclinei-me e, secretamente, saí através de uma multidão de pessoas. Depois de chegar lá fora eu respirei de alívio.",
            "“Isso foi perigoso, mas pelo menos eu consegui fazer!”",
            "…",
            "Depois de retornar à Universidade de Liu Hua já era 02h da manhã. Eu peguei minha chave e abri a porta e, em seguida, fui dormir!"
      ]
}