{
      "Capítulo 623 - Ninho do Dragão Mágico": [
            "Eu passeei alegremente com minhas botas de combate\r\nYuan Rong e olhei novamente para os itens que o CHEFE dropou. Eu mantive todas\r\nas Cartas de Perdão e Gemas da Alma na minha bolsa, e segurei a Alabarda Qilin\r\nFlamejante na minha mão. OK, esta tarefa já pode ser considerada terminada. Eu\r\nestava me sentindo muito feliz. Agora eu poderia ir ao Capitão Lan Luo para\r\nreceber minha recompensa.",
            "Eu comandei meu cavalo e trouxe meu Divino Tigre\r\nAncestral comigo. Ao longe, vi dez ou mais jogadores dá [Os Cavaleiros\r\nTemplários] que estavam escondidos nos arbustos, como se estivessem planejando\r\nlançar um ataque surpresa em mim. No entanto, eu não prestei atenção neles. O\r\nDPS desse grupo de pessoas era muito baixo, e eles não seriam capazes de me\r\nmatar instantaneamente, mesmo que viessem juntos. Além disso, eu também tinha\r\numa poção de nível 11. Se eles não pudessem me matar instantaneamente, então eu\r\nseria capaz de neutralizar completamente e matar todos eles.",
            "Baixei a cabeça e olhei para a Alabarda Qilin\r\nFlamejante. Havia um brilho fraco e brilhante em sua superfície. No entanto,\r\nisso significava que era um Item de Missão e não conseguia equipá-lo. Além\r\ndisso, também não consegui ver nenhum de seus atributos. Mas suas estatísticas\r\nnão deveriam ser tão ruins, e definitivamente tinha um poder de ataque mais\r\nalto do que minha Espada do Reservatório Dracônico, no mínimo. De qualquer\r\nforma, era a arma do imperador da cidade principal, então definitivamente não\r\nseria inferior.",
            "Meu Cavalo de Guerra da Foice Voadora entrou na\r\nfloresta mais uma vez e cheguei em pouco tempo ao acampamento temporário. Os\r\ndois arqueiros usavam uma pequena faca para cortar carne de cavalo assada. Eles\r\ncortaram um pedaço e o entregaram ao Capitão Cavaleiro Lan Luo, mas ele tinha\r\numa expressão triste e disse: \"Esta é a carne da minha montaria, eu não\r\nposso comê-la… vocês deveriam comê-la, eu ainda posso suportar. Além disso, não\r\nsei se essa criança pode realmente completar a tarefa. Se ele puder encontrar e\r\ndevolver a Alabarda Qilin Flamejante, será uma grande conquista. Caso\r\ncontrário, teremos que relatar nossa incapacidade de concluir a tarefa...\"",
            "A jovem curandeira consolou-o: \"Capitão, você não\r\nprecisa se preocupar. Eu sinto que aquele jovem guerreiro pode definitivamente\r\ncompletar a missão. A minha intuição de mulher me diz que ele é uma pessoa extremamente\r\nforte com uma grande força de vontade, tanto que excede nossa imaginação!\"",
            "\"Espero que seja o caso!\"",
            "Naquele momento, o Cavalo de Guerra da Foice Voadora\r\ncavou seus cascos na grama. Saí do cavalo e corri para o acampamento, com a\r\nbrilhante Alabarda Qilin Flamejante em minhas mãos. Foi a primeira coisa que o\r\ncapitão Lan Luo viu. Esperança surgiu em seus olhos originalmente indiferentes.\r\nDe repente ele se levantou e disse: \"Bom garoto. Como esperado, você\r\nrealmente trouxe a Alabarda Qilin Flamejante de volta…\"",
            "Eu andei até ele e levantei a alabarda na minha mão.\r\nEu ri: \"Esta é a arma do imperador que você queria que eu\r\nencontrasse?\"",
            "\"Sim!\"",
            "O capitão Lan Luo pegou animadamente a arma das minhas\r\nmãos e riu: \"Isso é ótimo, você realmente fez isso! Jovem guerreiro, sua\r\nforça me deixou atônito! Venha, esta é a recompensa que pertence a você!\"",
            "\"Ding!\"",
            "Notificação do Sistema: Parabéns, você completou a\r\nMissão da Classe SS [Recuperar a Alabarda Qilin Flamejante]. Você obteve as\r\nrecompensas da missão: Experiência de nível + 17%, Ouro + 8.000 e sua reputação\r\nna cidade Tian Ling aumentou em 2.000 pontos!",
            "……",
            "Sim, há apenas uma recompensa de ouro e experiência.\r\nPorém, isso já foi o suficiente, não vim aqui para equipamentos. Além disso,\r\ntambém recebi Gemas da Alma depois de matar o CHEFE. Isso já foi o suficiente,\r\nafinal, eu não poderia ser muito ganancioso!",
            "Eu me virei e olhei para a grama espessa distante.\r\nHavia um total de 17 jogadores da [Os Cavaleiros Templários] que ainda estavam\r\nna grama grossa. Infelizmente, esse grupo de jogadores não achava que meu nível\r\nera alto, ou que minhas estatísticas também eram altas, o que também\r\nsignificava que eu já os havia notado devido a minha [Percepção] ser maior que\r\na deles.",
            "Ignorei-os e fiquei sozinho no acampamento. Peguei\r\nmeus Fornos de Alquimia, Grama do Deus Demônio e Grama Saliva de Dragão, e\r\ncomecei a ativar o meu Nível 11 [Refinamento Medicinal]. Na verdade, foi um\r\nNível 1 Rank Celestial [Refinamento Medicinal], mas vou chamar de Nível 11 por\r\nenquanto. Depois de colocar 3 porções de Grama Saliva de Dragão e 7 porções de\r\nGrama do Deus Demônio no Forno de Alquimia, ele lentamente se transformou em 3\r\nPilula Saliva de Dragão, que tinham efeitos de recuperação únicos. Seguindo o\r\nsom de um sino, o nível de habilidade do meu [Refinamento Medicinal] subiu\r\ncontinuamente",
            "\"Ding!\"",
            "Notificação do sistema: Parabéns, você criou com\r\nsucesso [Pílula Saliva de Dragão] × 3 e sua Maestria aumentou +30!",
            "\"Ding\"!",
            "Notificação do sistema: Parabéns, você criou com\r\nsucesso [Pílula Saliva de Dragão] × 2 e sua Maestria aumentou +20!",
            "\"Ding!\"",
            "Notificação do sistema: Parabéns, você criou com\r\nsucesso [Pílula Saliva de Dragão] × 3 e sua Maestria aumentou +30!",
            "……",
            "Isso continuou até eu terminar de usar toda a Grama\r\nSaliva de Dragão na minha bolsa. Olhei para a Maestria da minha Habilidade\r\nnovamente. Hm, parece que ainda demoraria mais um pouco para o Nível 12\r\n[Refinamento Medicinal]. Agora que estou no nível 114, eu já deveria estar\r\ncriando as pílulas do nível 12 [Refinamento Medicinal]. O melhor resultado\r\nseria chegar ao nível 12 [Refinamento Medicinal] antes do início do torneio\r\nAsas do Herói. Com o nível 12 de Medicina como reserva, a equipe de [Zhan Long]\r\nterá um pouco de vantagem ao lutar no torneio Asas do Herói.",
            "[Refinamento Medicinal Rank Celestial Nível 1]: Grau\r\nde Maestria 12360/50000",
            "Eu havia completado apenas 24,7% do nível de maestria\r\ne ainda havia uma grande lacuna. Vou ter que continuar trabalhando duro. No\r\nentanto, eu já tinha tomado toda a Grama Saliva de Dragão no Cânion do Dragão\r\nda Terra, então parece que vou ter que encontrar um novo lugar para coletá-la.",
            "Abrindo o mapa do mundo, vi que 90% do mapa de Cidade\r\nTian Ling ainda estava escuro, escondendo seu tesouro para outros jogadores. De\r\nfato, muitos mapas exigiriam que o jogador primeiro entrasse pessoalmente em um\r\nlocal antes de acender. Isso faria com que a aventura do jogador no jogo\r\ntivesse um significado maior.",
            "\"Di!\"",
            "Uma única mensagem veio da bela Cang Tong: \"Pig,\r\nvocê está no Cânion do Dragão da Terra?\"",
            "\"Sim, por quê?\"",
            "\"Grande idiota… você foi e brigou com as pessoas\r\nnovamente… Shang Li da [Os Cavaleiros Templários] está atualmente reunindo\r\ntropas no lado leste da Cidade Tian Ling. Eles reuniram mais de 400 jogadores\r\ndo quinto avanço. Além disso, parece que eles chamaram alguns jogadores da\r\nguilda principal da [Túmulo dos Heróis], ameaçando ir até o Cânion do Dragão da\r\nTerra para bater em você até você comer merda…\"",
            "\"Comer merda...\" Meu corpo inteiro tremeu: \"As\r\npessoas de [Os Cavaleiros Templários] realmente se preocupam com assuntos\r\npequenos. Eu só matei cerca de 100 pessoas…\"",
            "\"Além disso, as duas grandes guildas [Túmulo dos\r\nHeróis] e [",
            "Casa de Prestígio]\r\nestão reunindo toda a sua força de trabalho. De acordo com minhas fontes, eles\r\nestão tentando limpar o Ninho do Dragão Mágico. Entre essas duas guildas,\r\nQ-Sword e Bai Li Ruo Feng ambos têm a habilidade [Refinamento Medicinal], e\r\nparece que eles estão tentando subir de nível, como você. O principal objetivo\r\nde sua viagem ao Ninho do Dragão Mágico é procurar Grama Saliva de Dragão.\r\nDevemos partir com a [Zhan Long] também?\"",
            "\"Não precisa...\" Eu pensei por um tempo, e\r\ndisse: \"Deixe Li Mu e Qing Qian levar algumas pessoas para upar níveis e\r\nconferir os mapas. Além disso, os muitos territórios da Cidade Tian Ling\r\nacabaram de se abrir. Devemos prestar atenção a vários tipos de montarias.\r\nDevemos ter algumas montarias de tipo de defesa, montarias de tipo de ataque e\r\nmontarias de tipo de velocidade, e pegá-las antes que as outras guilds as\r\ndescubram. Devemos desenvolver mais jogadores de primeira linha com montarias.\r\nDurante a próxima batalha de equipe, esses jogadores montados serão a força\r\nprincipal que irá atacar e matar os inimigos.\"",
            "\"Sim, eu sei. Apenas deixe a questão de procurar\r\nmontarias para mim. Você vai ao Ninho do Dragão Mágico sozinho?\"",
            "Eu sorri um pouco: \"Sim, é conveniente para uma\r\npessoa ir e vir. Dessa forma, não terei muitas obstruções. Se eu levar muitas\r\npessoas, será inevitável ter uma briga com [Túmulo dos Heróis] e [Casa de\r\nPrestígio], onde ninguém ganha nada.\"",
            "\"Ok, então cuide-se!\"",
            "\"Eu sei, me dê um beijo rápido...\"",
            "\"Isso, vamos falar sobre isso quando ficarmos offline!\"",
            "\"……\"",
            "Eu olhei para o mapa novamente. O Ninho do Dragão\r\nMágico faz fronteira com o Cânion do Dragão da Terra, então parece que é mais\r\nconveniente se eu quiser passar por cima. Talvez eu pudesse estar na frente da\r\n[Casa de Prestígio] e [Túmulo dos Heróis]. Sim, vamos embora!",
            "Eu me virei e entrei na floresta. Eu rapidamente\r\nentrei no modo [",
            "Furtividade]\r\ne me escondi entre os arbustos. Um grupo de pessoas de [Os Cavaleiros\r\nTemplários] correu atrás de mim, mas o aumento explosivo de velocidade quando\r\nminha montaria entrou no Modo de Avanço me deixou afastar esses perseguidores\r\nem um piscar de olhos. Eu circulei em torno deles e fui na direção do Ninho do\r\nDragão Mágico.",
            "Eu galopei ainda mais para frente, e fui para fora da\r\nfloresta exuberante. Esta parte da Montanha Zi Wu foi dividida em duas cadeias\r\nde montanhas, e o Ninho do Dragão Mágico foi cercado pela Montanha Zi Wu em\r\nforma de laço. Aproveitando o vulcão extinto, eu corri em meu cavalo para\r\natravessar a montanha Zi Wu oriental. Em todos os lugares que o casco de ferro\r\ndo cavalo de guerra pisou foi lava escaldante. O Divino Tigre Ancestral rugiu e\r\nnos perseguiu. De repente, um forte vento soprou contra mim do centro da\r\nmontanha Eu olhei para baixo, mas eu só podia ver a enorme forma de um vale da\r\nmontanha cobrir minha visão. No meio do vale da montanha, pude ver de longe o\r\nperigoso pico da montanha, que tinha a forma de uma cabeça de dragão. Nem\r\nprecisei pensar, o Ninho do Dragão Mágico estava lá.",
            "\"Ding!\"",
            "Notificação do Sistema: Por favor note que você entrou\r\nem um mapa perigoso - [Ninho do Dragão Mágico]!",
            "Introdução ao Mapa:\r\nNinho do Dragão Mágico, esta é uma área que foi amaldiçoada. O Dragão Azul\r\nCorrompido・Hilbert já ocupou esta área por 700 anos. Hilbert é um enorme dragão\r\nde elementos escuros que escapou do Território Demoníaco Híbrido, após ser\r\namaldiçoado pela Rainha Elfa Lanais. Sua alma foi corrompida, fazendo com que\r\nele se tornasse incomparavelmente selvagem. Confiando em sua força extremamente\r\ngrande, ele destruiu os 500 soldados do império que estavam originalmente\r\nestacionados aqui. Depois disso, ele reuniu um grupo de Dragões da Terra inferiores\r\npara ajudá-lo a proteger esta área, fazendo com que as repetidas tentativas do\r\nImpério Tian Ling (3 vezes) em atacar o Ninho do Dragão Mágico sofressem uma\r\nderrota miserável. Dizem que o Dragão Mágico Hilbert gosta muito de tesouros e\r\ncolecionou muitos dentro de seu ninho. No entanto, esta é também a verdadeira\r\nrazão pela qual muitas aventuras pereceram.",
            "……",
            "Olhando para a introdução do mapa, eu ri um pouco.\r\nIsso ia ser muito simples. O que eu estava planejando fazer era entrar no Ninho\r\ndo Dragão Mágico e coletar a Grama Saliva de Dragão. Normalmente, Grama Saliva\r\nde Dragão só poderia crescer nas áreas onde vivem monstros de alta qualidade da\r\nraça do dragão, que tinha a linhagem de um dragão enorme. Como o nome sugere,\r\nGrama Saliva de Dragão requer cuspe de dragão para crescer, e Hilbert era um\r\nautêntico dragão azul que era um membro altamente classificado da raça dos\r\ndragões. Não havia dúvidas sobre isso, definitivamente haviam Grama Saliva de\r\nDragão lá.",
            "\"Clang!\"",
            "Morninglory: Prevejo inúmeras\r\nguerras por causa de algumas ervas…",
            "Eu desembainhei minha Espada do Reservatório Dracônico\r\ne puxei as rédeas. O Cavalo de Guerra da Foice Voadora ergueu imediatamente o\r\ncasco dianteiro e soltou um longo relincho, descendo a cordilheira, direto para\r\no vale da montanha, onde ficava o Ninho do Dragão Mágico.",
            "Depois de entrar no vale da montanha, nem precisei de\r\nalguns minutos antes de encontrar meu primeiro oponente, um Dragão da Terra\r\ndesajeitado mas selvagem. Tinha a cabeça da raça do dragão, mas não tinha asas,\r\nfazendo com que pudesse apenas rastejar no chão. Um monstro de Nível 121 Rank\r\nTitã, mate!",
            "Olhando para minha Espada do Reservatório Dracônico, a\r\nhabilidade [Mate por Sangue] já estava em 100%. Esta era uma boa notícia. As\r\npessoas da [Os Cavaleiros Templários] tinham bom valor. Pelo menos eles\r\naumentaram o poder de ataque da minha arma principal para o limite superior de\r\n100%.",
            "Minha lâmina cortou rápida e ferozmente a testa do\r\nDragão da Terra. Abriu a boca e lançou [Engolindo Chamas]. Os 2.000 pontos de\r\ndano me pegou de surpresa. As estatísticas dos monstros aqui eram muito mais\r\nfortes que os monstros no Cânion do Dragão da Terra. No entanto, isso também\r\nera bom, pois poderia ajudar-me a acumular a capacidade de defesa da minha\r\nArmadura Dracônica Oculta. Quanto mais tempo eu estava online, mais excitantes\r\nas batalhas eram, e mais forte eu estava ficando!",
            "\"Pu pu pu…\"",
            "Sob o controle dos meus pensamentos, o Cavalo de Guerra\r\nda Foice Voadora avançou e recuou, e habilmente evitou os ataques. Eu\r\ncontinuamente fatiando no ponto fraco do Dragão da Terra, que é o pescoço,\r\ncausando muitos danos críticos.",
            "\n",
            "Menos de 20 segundos depois, o Dragão da Terra soltou\r\num gemido e caiu. Dele caíram 2 moedas de ouro, 37 moedas de prata e um cristal\r\nacinzentado-marrom."
      ]
}