{
      "Capítulo 627 - O Sabor da Derrota": [
            "\"Swoosh!\"",
            "A Espada do Reservatório Dracônico cortou o ar e pulei\r\npara cima. Eu engenhosamente inclinei a lâmina enquanto estava no ar, atingindo\r\ndiretamente o lado direito do cavalo de guerra de Q-Sword. Esse foi um ângulo\r\nmorto desde que ele não conseguiu mudar sua força. Uma montaria ainda aumentava\r\no ataque e a defesa. No entanto, no caso de ambos os jogadores terem níveis\r\nsemelhantes na técnica, era melhor lutar no chão, já que havia mais\r\nflexibilidade.",
            "Encarando meu golpe, Q-Sword usou a palma para\r\nempurrar as costas do cavalo. Ele virou-se, saltando de sua montaria. No\r\ninstante em que ele guardou sua montaria, ele moveu sua espada e bloqueou meu\r\nataque com um \"Keng\".",
            "No momento em que Q-Sword pousou, a luz de [",
            "Lâmina De Gelo Feroz]\r\napareceu na minha Espada do Reservatório Dracônico, e a luz de [Lâmina de Vento]\r\napareceu na minha Espada Supressora de Nações e ataquei em duas frentes!",
            "\"Hmm?\"",
            "Q-Sword firmemente franziu as sobrancelhas: \"Duas\r\nhabilidades podem ser ativadas ao mesmo tempo?!\"",
            "No entanto, assim que minhas espadas gêmeas estavam\r\nprestes a atingi-lo, a mão direita de Q-Sword de repente estremeceu, e sua\r\nlonga espada bateu levemente na ponta da minha Espada do Reservatório\r\nDracônico. Ele sacudiu seu pulso, deslizando a espada sobre a minha. \"Keng\",\r\numa luz azul explodiu, e ele quebrou minha [",
            "Lâmina De Gelo Feroz]!",
            "Eu estava atordoado. Ele realmente quebrou minha\r\nhabilidade de ataque. Que habilidade foi essa?",
            "\"Sha sha…\"",
            "Q-Sword ainda tinha um rosto calmo e ele deslizou para\r\nfrente. Seu ombro afundou quando ele bateu no meu pulso enquanto segurava a\r\nEspada Supressora de Nações. Depois disso, ele se virou e empurrou o cotovelo\r\npara trás. Com um \"Keng\", ele bateu no meu ombro. Imediatamente\r\ndepois disso, outra onda de cor azul surgiu. Até a minha [Lâmina de Vento] foi\r\nquebrada! Enfrentando uma habilidade que poderia forçar a quebra de minhas duas\r\nhabilidades, fiquei extremamente chocado.",
            "Eu levantei minhas botas de combate para um chute.\r\n\"Bang\", as botas de combate do meu Yuan Rong atingiram a perna do\r\nQ-Sword. Eu usei a velocidade para combater velocidade e girei meus braços,\r\nativando um [Combo] com minhas espadas gêmeas.",
            "Q-Sword soltou um grito baixo, ativando [Armadura de\r\nFaíscas], forçando meu ataque. Quando eu ativei [Investida de Espada] + [Lâmina\r\nRotativa], um grupo de Curandeiros da [Túmulo dos Heróis] curou Q-Sword e um\r\nleve sorriso apareceu no canto da boca de Q-Sword: \"Li Xiao Yao, você\r\nperdeu desta vez.\"",
            "Eu recuei vários passos, e minha lâmina brilhou, de\r\nrepente matando dois Assassinos próximos. Eu ainda estava abalado. Algo estava\r\nerrado, mas eu não conseguia descobrir o que.",
            "Q-Sword ergueu a espada com as duas mãos e seus braços\r\nde repente ficaram vermelhos como fogo. Seu rosto originalmente bonito estava\r\ndistorcido com uma expressão sinistra, quando ele riu levemente: \"Acabei\r\nde aprender essa habilidade. Que tal eu testar em você?\"",
            "Enquanto ele dizia isso, o sabre nas mãos de Q-Sword\r\nfoi repentinamente fundido pelas chamas em seus braços. Na sequência, ele\r\nlevantou os braços e incontáveis raios de luz de espada se condensaram no ar.\r\nComo um \"Espadachim Ferreiro\", Q-Sword sempre aprendeu muito as\r\nhabilidades OP, e ele riu enquanto olhava para mim: \"Habilidade do Domínio\r\nSagrado Nível 1 - [Cem Espadas Fundidas]!\"",
            "\"Bang bang bang…\"",
            "No meio do ar, os incontáveis raios de luz da espada\r\natingiram indiscriminadamente a área ao meu redor. Eu só podia usar minhas\r\nespadas gêmeas para bloqueá-lo. Eu não consegui bloqueá-las e minha saúde caiu\r\nrapidamente",
            "\"13.172\"",
            "\"12.221\"",
            "\"11.237\"",
            "……",
            "\"Bang…\"",
            "Meu corpo tremeu um pouco. Eu me inclinei na parede de\r\npedra atrás de mim. Minha melhor vantagem, minha saúde, também estava\r\ntotalmente esgotada. A Espada Supressora de Nações na minha mão direita caiu\r\ncom um \"Swoosh\". O equipamento que acabei de pegar não era meu no\r\nfinal e ainda estava descartado. Eu nem tive tempo de ver claramente as\r\nestatísticas da Espada Supressora de Nações. Felizmente, a cabeça de Hilbert\r\nera um Item de Missão e não caiu!",
            "\"Swoosh!\"",
            "Eu apareci no cemitério do Ninho do Dragão Mágico em\r\nforma de espírito. Eu não corri para voltar e reviver, mas sentei meu traseiro\r\nao pé da estátua do anjo do cemitério. Eu olhei inexpressivamente para o céu, e\r\nminha mente estava em um caos. O que no mundo era essa habilidade que Q-Sword\r\nusava? Ele poderia realmente quebrar minhas duas habilidades principais em um\r\ninstante? É seguro dizer que... na verdade, esse tipo de colisão não me faria\r\nperder meu poder de ataque, certo? Afinal de contas, este é um jogo, as regras\r\ne a realidade não coordenaram bem isso, certo?",
            "Eu examinei a recente gravação de batalha e observei\r\ncuidadosamente algumas partes dela. Apesar disso, eu ainda estava perplexo\r\nmesmo depois de pensar muito. Eu não conseguia entender por que tal situação\r\nocorreu. Dentro do jogo, existem habilidades que podem ser usadas para\r\nbloquear, defender e resistir a ataques. No entanto, a habilidade de Q-Sword\r\ndesmembrou diretamente minha habilidade. Além disso, não o vi entrar em nenhum\r\nmodo especial nem ativar nenhuma habilidade especial. O que no mundo era isso?",
            "\"Di!\"",
            "Uma mensagem chegou de Wan Er, \"Pig, você acabou\r\nde ser morto por Q-Sword 10 minutos atrás no Ninho do Dragão Mágico?\"",
            "Fiquei um pouco envergonhado quando respondi:\r\n\"Sim, eu não consegui vencer o Q-Sword em combate único...\"",
            "Wan Er: \"Não importa. Ganhar e perder são comuns\r\nnas batalhas. Eu vou te preparar um guisado de carne de vaca hoje à noite,\r\nentão não se sinta tão mal…\"",
            "Eu: \"Sim, estou bem. Não foi a primeira vez que\r\nfui oprimido. Eu fui oprimido por lixo como Liu Ying e [Dragões Voadores]\r\nantes. O que são essas derrotas em comparação a perder para a pessoa mais forte\r\nem técnica de batalha?\"",
            "Wan Er: \"Tudo bem, então estou aliviada. Isso\r\nmesmo, eu ouvi que... você deixou cair a Espada Supressora de Nações Rank\r\nColheita Demoníaca para o Q-Sword também?\"",
            "Imediatamente, fiquei um tanto sem palavras: \"Uau,\r\nmás notícias realmente viajam mil milhas. Eu já estava segurando a arma da\r\nColheita Demoníaca, e eu inesperadamente a derrubei. Suspiro, eu perdi a\r\nexpressão. É minha culpa por ir sozinho ao Ninho do Dragão Mágico…\"",
            "Wan Er enviou mais um emoticon sorridente: \"Tudo\r\nbem, idiota. Não é realmente assim. Li Mu e Qing Qian têm capturado montarias\r\nhoje, enquanto Q-Sword trouxe a força principal da [Túmulo dos Heróis] para\r\nlimpar o Ninho do Dragão Mágico. Então pode ser considerado que você se\r\nsacrificou para obter a chance de toda a guilda conseguir mais montarias! Ok,\r\neu vou tratar de fazer algo legal para você hoje à noite, eu vou pagar por\r\nisso!\"",
            "\"Sim! Wan Er, jogue sozinha por um tempo, preciso\r\nrefletir sobre isso de novo!\"",
            "\"Tudo bem, vá em frente!\"",
            "……",
            "Quando eu abri o fórum recém-aberto do [Destiny] para\r\na cidade de Tian Ling, com certeza eu vi uma postagem no fórum que ainda tinha\r\numa cor vermelha extra *. Foi uma cópia de uma gravação de batalha. Em apenas\r\n15 minutos, já havia ultrapassado 1 milhão de visualizações e já havia mais de\r\n10.000 respostas. Era um post que Wang Ze Cheng tinha postado- ",
            "Nota da\r\nTradução gringa: Em fóruns chineses, eles usam um brilho vermelho na postagem\r\ndo fórum para destacar as coisas.",
            "[Desafio] Durante uma batalha no Ninho do Dragão\r\nMágico, o líder da guilda [Zhan Long] Xiao Yao Zi Zai perdeu para o líder da\r\nguilda de [Túmulo dos Heróis], Q-Sword, e está voltando de mau humor!",
            "Depois disso, tinha um vídeo anexado a ele. O vídeo\r\ntinha quase 2 minutos de duração e mostrava como minha [Lâmina de Vento] e\r\n[Lâmina de Gelo Feroz] foram violados à força, e também como eu fui cercado por\r\num grupo de jogadores da [Túmulo dos Heróis], e finalmente como eu estava morto\r\npela habilidade Rank Domínio Sagrado de Q-Sword, [Cem Espadas Fundidas].\r\nBasicamente, eu fui verdadeiramente derrotado em combate solo. Olhando para o\r\nconteúdo do post, ele descreveu perfeitamente a frase \"As coisas boas não\r\nsaem da porta, as coisas ruins viajam por mil milhas\"",
            "[1ª Resposta] (Jogador Cang Cheng): Primeiro post!\r\n[Túmulo dos Heróis] é poderoso! Q-Sword é poderoso!",
            "[2ª Resposta] (Jogadora Ageless Beauty): Bebê bonito\r\ntambém é ótimo!",
            "[3ª Resposta] (Jogador Yan Zhao Warrior): Porra, isso\r\nnão pode estar certo? Li Xiao Yao foi realmente completamente derrotado por Q-Sword?\r\nIsso... como isso pode ser? Q-Sword diretamente quebrou as duas habilidades de\r\nLi Xiao Yao, como no mundo foi feito?",
            "[4ª Resposta] (Jogadora Misty Clouds): Eu não posso\r\nacreditar que a primeira batalha de Xiao Yao na Cidade Tian Ling foi uma\r\nperda... no entanto, não se preocupe, tente novamente!",
            "[5ª Resposta] (Jogador Quick Thunder Swift Wind):\r\nHahaha, Xiao Yao Zi Zai é um Lixo! Ele realmente pensou que poderia vencer um\r\nespecialista em nível de mestre como Q-Sword! Deixe-me dizer, você ainda está\r\nmuito em falta!",
            "[6ª Resposta] (Jogadora Yue Qing Qian): Q-Sword é\r\nverdadeiramente sem vergonha. Tantas pessoas estão atacando o irmão Xiao Yao\r\nsozinho... e ele realmente tem a coragem para pedir a alguém para postar algo\r\nassim para ridicularizar o irmão Xiao Yao...",
            "[7ª Resposta] (Jogador Mu Xuan): Porra, isso não faz\r\nsentido. Como Little Zai Zai poderia perder para Q-Sword? Ele não perdeu para o\r\nQ-Sword durante o Torneio Ascensão dos Heróis...",
            "[8ª Resposta] (Jogador Drunken Spear): Na verdade,\r\ndepois que eu terminei de olhar o vídeo, posso dizer imparcialmente uma coisa.\r\nQ-Sword é verdadeiramente um gênio que tem uma capacidade de aprendizado\r\nextremamente alta. Esta habilidade que ele usou para vencer Li Xiao Yao, não é\r\no lendário estilo de quebra de pulso? Inesperadamente... o grande mestre do\r\nEstilo de refluxo de batalha começou a usar o Estilo de quebra de pulso e, além\r\ndisso, sua compreensão dos principais aspectos do estilo é muito profunda. É\r\nextremamente difícil. Li Xiao Yao não sofreu nenhuma injustiça quando perdeu.",
            "……",
            "Basicamente, 40% das pessoas aqui estavam me apoiando,\r\n30% estavam tentando chutar uma pessoa quando estavam em baixo, zombando de\r\ncomo eu não era tão habilidoso quanto a Q-Sword. Os outros 20% mantinham a\r\nneutralidade e os 10% restantes tentavam pegar garotas. No entanto, uma perda\r\nainda era uma perda, e não havia nada de bom para dizer sobre isso. Eu só podia\r\ntreinar mais. Não havia nada neste mundo que pudesse ser resolvido apenas com o\r\nestalar dos meus dedos. Embora minha força real estivesse crescendo a um ritmo\r\nincrivelmente rápido. No final, ainda havia muitos domínios que eu ainda não\r\nhavia explorado no jogo.",
            "Volto ao Ninho do Dragão Mágico em minha forma\r\nespiritual e encontro meu cadáver no terceiro andar. Pelo menos 60 minutos se\r\npassaram e as pessoas da [Túmulo dos Heróis] e [Casa de Prestígio] já haviam\r\nsaído. Parece que eles realmente lutaram um pouco, o que acabou com a derrota\r\ndo [Casa de Prestígio].",
            "Eu me revivi e peguei meu pergaminho de retorno da\r\ncidade. Eu saí desta área. Os recursos nessa área já haviam sido limpos e não\r\nhavia mais nada que me fizesse relutar em sair.",
            "\"Swoosh!\"",
            "Eu apareci dentro da Cidade Tian Ling, que já estava\r\ncheia de jogadores. Dentro de um curto período de 8 horas, o número de\r\njogadores que entraram na Cidade Tian Ling ultrapassou cem mil, no mínimo. Além\r\ndisso, aumentaria incessantemente. O grupo principal de jogadores já estava\r\ncomeçando a exceder o Nível 100.",
            "Convoquei meu Cavalo de Guerra da Foice Vadora e subi\r\nnele. Eu fui direto para o palácio imperial. Quando entrei, já podia ver o\r\nGrande Imperador Rob parado lá de longe. Tirei a feroz cabeça de dragão da\r\nminha bolsa, que era quase tão grande quanto meio carro. \"Bang\",\r\ncoloquei-o abaixo dos degraus que levam ao imperador, e tirei a recompensa pelo\r\nDragão Mágico. Eu disse: \"Sua Majestade, eu matei o Dragão Mágico Hilbert.\r\nEssa é a cabeça dele. Eu gostaria de reivindicar minha recompensa!\"",
            "Filho da puta, eu já perdi a Espada Supressora de\r\nNações. Pelo menos eu ainda tenho a cabeça de um Dragão Mágico para consolar\r\nmeu triste coração....",
            "Como resultado, metade dos oficiais civis e militares\r\nno grande salão ficaram extremamente chocados",
            "\"Céus, isso... isso é realmente a cabeça daquele\r\ncruel Dragão Mágico?\"",
            "\"Quem é esse aventureiro? Ele realmente matou\r\nHilbert, ele é praticamente a reencarnação de um herói!\"",
            "\"Sua Majestade, o império tem um salvador! Na\r\nverdade, alguém pode matar esse demônio Hilbert! \"",
            "……",
            "O Grande Imperador Rob também ficou um pouco\r\natordoado. Depois de confirmar, ele riu: \"Jovem guerreiro, sua bravura e\r\ncoragem me chocaram extremamente. Venha, esta é uma honra que pertence a você!\r\nEspero que você possa continuar realizando ações meritórias pelo Império!\"",
            "No final, o nível de missão desta recompensa para\r\nmatar o Dragão Mágico foi extremamente alto, e foi inesperadamente transmitido\r\nem toda a cidade Tian Ling com um anúncio do sistema",
            "\"Ding!\"",
            "Anúncio do sistema: Parabéns ao jogador Xiao Yao Zi\r\nZai, que matou o Dragão Mágico Hilbert e trouxe a Recompensa do Dragão Mágico\r\nao Monarca da Cidade Tian Ling! Ele obteve as seguintes recompensas generosas -\r\n[Espada Sagrada do Céu] x1, [Estilo Espada Flamejante] x1, Grama Saliva de\r\nDragão x 1.000, Grama do Deus Demônio x30.000, Charme x25 e Nível + 1!\r\n",
            "Afonso: Perdeu a batalha mas ganhou a guerra, agora é só esperar os invejosos\r\nkkk",
            " ",
            "Kvothe D.: Ainda recuperou o nível que perdeu na derrota kkk",
            "\n",
            "Kvothe D.: Galera, não esqueçam de comentar e\r\nreagir, acho que vou conseguir voltar a postar como antes...uhuuuulll"
      ]
}