{
      "Capítulo 628 - O Brilho do Estilo Quebra de Pulso": [
            "Olhando para as recompensas da missão, eu não pude\r\ndeixar de me sentir um pouco assustado. Espada Sagrada do Paraíso. O que é que era\r\nisso? ",
            "Afonso: Uma espada uai….",
            " É do Rank Colheita Demoníaca?",
            "Eu rapidamente abri minha bolsa. Lá, a longa espada\r\nbrilhava com uma luz dourada. Eu peguei para ler suas estatísticas. Na verdade,\r\nela tinha um poder de ataque de 0-0. Eu fiquei atordoado. Não foi até eu ler a\r\nintrodução que eu me senti calmo. Na verdade, havia outro ângulo para essa\r\nespada. Felizmente não era apenas 0-0 ",
            "[Espada Sagrada do Paraíso] (Colheita Demoníaca)",
            "Ataque: 0-0",
            "Introdução: Diz a lenda que quando o mundo foi criado,\r\ntodos os deuses desceram sobre a terra e ensinaram as pessoas a colher e criar\r\nferramentas. Os antigos humanos usaram o poder espiritual dos deuses para criar\r\numa arma para mostrar a eles. Foi essa Espada Sagrada do Paraíso. A Espada\r\nSagrada do Paraíso ainda não havia sido revelada e não havia um espírito de\r\nespada em seu corpo. Tudo o que tem é um corpo forte e durável e pode se fundir\r\ncom qualquer arma, adicionando +2 ao seu nível. Além disso, a arma manterá suas\r\nestatísticas e habilidades especiais. Combinando-os juntos só aumentará as\r\nestatísticas.",
            "Eu olhei para a Espada Sagrada do Paraíso e depois\r\nolhei para a minha espada do Reservatório Dracônico e minha Espada Zhen Yue.\r\nAgora eu estava preso escolhendo entre os três. Eu finalmente decidi sobre a\r\nEspada do Reservatório Dracônico. Afinal de contas, eu amava o [Mate por\r\nSangue] na minha Espada do Reservatório Dracônico. Além disso, até Q-Sword\r\ntinha a Espada Supressora de Nações do Rank Colheita Demoníaca. Se eu não\r\nconseguisse uma arma da Colheita Demoníaca, eu estaria ficando muito para trás.",
            "E assim, eu confirmei a fusão e fundi a Espada Sagrada\r\ndo Paraíso e a Espada do Reservatório Dracônico. No momento seguinte, a luz\r\ndourada explodiu das duas armas e começaram a girar em torno uma da outra,\r\nfundindo-se lentamente. Todos os jogadores ficaram olhando. Pensar que a fusão\r\nde duas armas criaria uma cena tão grande. Claramente, esta não era uma fusão\r\nnormal.",
            "Depois de dez segundos inteiros, finalmente, uma nova\r\narma flutuou na minha frente. Tinha a mesma forma da minha Espada do\r\nReservatório Dracônico, mas agora o corpo da espada carregava um brilho\r\ndourado. Além disso, havia várias figuras douradas gravadas na lâmina. Um\r\nestava se inclinando para pegar a colheita. Outro estava carregando um\r\ncordeiro. Um levava um arco para caçar e outro lenha para o fogo. Um estava\r\nmartelando em uma montanha, enquanto um estava domando um cavalo. Havia um\r\ntotal de sete fotos piscando no corpo da espada. Isso significava que essa\r\nespada não era mais apenas uma arma para matar. Pelo contrário, era algo que\r\nrepresentava a vida. Era uma arma divina criada com o poder dos céus e da\r\nterra. No entanto, estes eram todos apenas secundários. O mais importante era o\r\nstatus dessa arma. Olhando para o poder de ataque, eu estava fora de mim em\r\nexcitação",
            "[Espada do Reservatório Dracônico] (Rank Colheita\r\nDemoníaca - Superior)",
            "Poder de ataque: 4.120 - 5.500",
            "Força: +155",
            "Vigor: +152",
            "Magia: +150",
            "Agilidade: +145",
            "Adicional: Aumenta o poder de ataque do usuário em 60%",
            "Adicional: Ignora 50% da defesa do alvo",
            "Especial: [Durabilidade], a espada nunca danifica,\r\nmesmo depois de longo prazo.",
            "Especial: Tem 15% de chance de liberar o poder das\r\nestrelas. Causa três vezes o dano normal ao alvo",
            "Especial: Tem 25% de chance de causar um ataque\r\ncrítico superior",
            "Especial: Vinculado ao jogador Xiao Yao Zi Zai. Nunca\r\nirá dropar. Ainda pode ser atualizado uma vez",
            "Especial: Número de arma demoníaca 007",
            "Efeito Único: [Mate por Sangue], cada vez que um\r\njogador é morto por esta arma, o poder de ataque da arma aumenta em +1%. O\r\nMáximo é de 150%. Desaparece após o logoff.",
            "Introdução: Durante os tempos antigos, havia um\r\nReservatório Dracônico localizado no mar do sul. Diz a lenda que os dragões\r\ncelestes apareceram dentro do reservatório. A água nesse reservatório é doce e\r\nclara. Também tem o efeito de fortalecer os corpos. Um lendário ferreiro chamado\r\n\"Qin Fang\" escolheu os melhores materiais e cavou a Jade Celestial\r\nescondida nas profundezas da Montanha da Nuvem Azul para ajudar na criação.\r\nEntão, ele montou uma cabana na grama ao lado do Reservatório Dracônico. Após\r\nsete anos de refinamento, ele finalmente criou uma arma divina e a chamou de\r\nEspada do Reservatório Dracônico. Diz a lenda que esta espada tem a capacidade\r\nde aproveitar o poder das estrelas, fazendo seus inimigos ficarem loucos",
            "Nível Requerido: 115",
            "……",
            "Depois de ler as novas estatísticas, não pude deixar\r\nde dar risada. Basicamente, ela tinha carregado todas as estatísticas da Espada\r\ndo Reservatório Dracônico, e até a deixou um pouco mais forte. O limite de\r\n[Mate por Sangue] aumentou de 100% para 150%. Isso significa que foi uma\r\natualização acionada pelo sistema. Além disso, eu ainda poderia atualizá-lo\r\nmais uma vez. O que basicamente significa que eu tenho outra chance de\r\natualizá-lo. Agora, mesmo que a CEO de [Destiny] da China, Ou Yang Nuo Yan,\r\nvenha me encontrar, eu ainda estaria dentro da razão. Além disso, o torneio\r\n[Asas do Heróis] esta prestes a começar. Se ela realmente for chinesa,\r\nprovavelmente não viria em mim para pagar as dívidas.",
            "\"Ka\" eu equipei a nova Espada do\r\nReservatório Dracônico. Eu estava em êxtase. Meu poder de ataque cresceu muito\r\nnovamente. Agora eu era realmente uma máquina de matar",
            "[Xiao Yao Zi Zai] (Cavaleiro Dragão)",
            "Nível: 115",
            "Ataque: 9.950-12.450",
            "Defesa: 10.166",
            "Vida: 46.137",
            "Magia: 12.550",
            "Charme: 391",
            "Ranking CBN Battlenet: 12",
            "……",
            "Não havia mais nada a dizer sobre esse poder de ataque.\r\nEra o suficiente para fazer alguém chorar de dor. No entanto, perder para\r\nQ-Sword foi realmente um pensamento preocupante na minha cabeça. Não era que eu\r\nnão pudesse perder, mas eu não sabia como eu perdi. Nem entendi como Q-Sword\r\npoderia quebrar minhas habilidades mesmo sem algo como [Braço do Dragão\r\nÍndigo].",
            "Eu olhei de novo. Aquele livro de habilidades\r\nvermelhas ainda estava na minha bolsa. Eu olhei através das estatísticas. Elas\r\neram muito boas",
            "[Jogada da Espada Flamejante] (Rank Domínio Santo Nível\r\n1): Aumenta o Dou Qi no corpo do usuário, criando um ataque flamejante para\r\nexplodir em seu golpe de espada. Aumenta o poder de ataque em 20%. Obrigatório:\r\ndeve ser um espadachim, deve ter um nível acima de 100.",
            "\"Shua!\"",
            "O livro de habilidades desapareceu e eu aprendi com\r\nsucesso. Isso ainda era bom. De agora em diante, não vou ter um ataque normal.\r\nApenas o ataque me daria o aumento do dano de uma habilidade.",
            "……",
            "Já eram três da tarde e eu acabara de voltar para a\r\ncidade Ba Huang. Patrulhei a fronteira do Covil do Dragões e vi que a cidade\r\nestava se desenvolvendo muito bem. Além disso, era apenas uma distância de 20\r\nminutos da Cidade Tian Ling. Era muito perto do Monte Zi Wu. Sua localização\r\nnaturalmente tinha muitas vantagens. Pensando na cidade que [Vanguard] tinha\r\nnas Planícies do Pesadelo, eles teriam que passar meio dia para chegar à Cidade\r\nTian Ling. Pelo menos nesse sentido, o Covil dos Dragões estava em uma\r\nlocalização muito melhor.",
            "Quando estava chegando perto de quatro horas, me desconectei.\r\nSaí e vi que o corredor estava quieto. Wan Er e Dong Cheng estavam ambas\r\nimersas no jogo.",
            "Peguei meu telefone e saí pela porta para o pequeno\r\ncaminho no jardim. Uma brisa suave passou pelo meu rosto, fazendo as folhas\r\ndançarem no chão. Quando olhei para as folhas, comecei a pensar nos detalhes da\r\nminha luta com Q-Sword.",
            "Naquele momento, meu telefone de repente começou a\r\ntocar. Era o número do telefone de Matcha",
            "\"Chefe, por que você saiu?\"",
            "\"Eh, Matcha, você precisa de algo?\"",
            "\"Sim, você tem tempo agora? Eu quero te\r\nver.\"",
            "\"Sim. Devo ir buscá-la no escritório?",
            "\"Tudo bem!\"",
            "……",
            "Eu abro meu Yi Hai para verificar quaisquer elementos\r\nperigosos nos arredores. Bem, com o Tang Qi no andar de cima, ele como um\r\nEspecialista ",
            "Qi Real,\r\nera o suficiente para proteger Wan Er e Dong Cheng.",
            "Eu saí, entrei no A4 e dirigi todo o caminho até o\r\nescritório da [Zhan Long]. Quando cheguei ao prédio, vi que Matcha usava um\r\nvestido amarelo e estava do lado de fora. Ela apertou uma pasta na mão e olhou\r\npara da janela para mim com um sorriso: \"Chefe, me leve para a\r\nUniversidade de Liu Hua, certo?\"",
            "Eu sorri: \"Ok. O que há com esse humor hoje\r\nMatcha?\"",
            "\"Vamos lá!\"",
            "\"Tudo bem!\"",
            "Alguns minutos depois, o A4 parou no jardim do lado de\r\nfora da escola. Os estudantes estavam continuamente passando por nós e todos\r\neles estavam em pares amorosos.",
            "Matcha continuou segurando a pasta e sorriu: \"Chefe,\r\neu vi a gravação de sua batalha com Q-Sword há pouco tempo. Você não perdeu\r\ninjustamente. É como Drunken Spear disse, as habilidades que Q-Sword usa\r\noriginam-se do Estilo Quebra de Pulso. Dos três principais estilos de batalha,\r\nesse é o mais forte. É também o mais difícil de controlar. Eu nunca teria\r\npensado que Q-Sword, esse mestre estava disposto a abaixar a cabeça e estudar o\r\nEstilo Quebra de Pulso.\"",
            "Parei o carro e exclamei: \"Matcha, como você sabe\r\nque foi o Estilo Quebra de Pulso?\"",
            "\"Porque eu já estudei antes!\"",
            "Matcha mordeu o lábio e disse: \"Desde que a\r\nLittle Demon desapareceu, não havia ninguém que pudesse controlar perfeitamente\r\no Estilo Quebra de Pulso. E assim, à medida que os estilos de batalha\r\nprogrediram, o Estilo da Espada Bêbada tornou-se o governante. Chefe, olhe para\r\nestes…\"",
            "Assim que ela disse, Matcha abriu o arquivo. Os\r\ndocumentos foram cobertos com desenhos de pessoas pequenas praticando posições\r\nde luta e manobras. Foi incrivelmente detalhado e preciso. Além disso, foram\r\nexatamente os eventos que ocorreram durante a luta entre Q-Sword e Eu. Ao olhar\r\npara isso, fiquei ainda mais atordoado: \"Matcha, você…\"",
            "Matcha sorriu: \"Eu também estudei o Estilo Quebra\r\nde Pulso. Eu vi muitas gravações de batalhas da Little Demon. Para ser honesto,\r\ndepois de ver o Chefe sendo espancado pelo Q-Sword, eu não estava muito feliz e\r\nentão fui fazer uma pesquisa. Primeiro, deixe-me mostrar ao Chefe onde ele\r\nperdeu!\"",
            "Eu balancei a cabeça: \"Ok, vá em frente!\"",
            "Naquele momento, eu estava começando a sentir que\r\nMatcha era a mais adequada para ser nossa estrategista. Agora que eu estava olhando\r\npara ela, ela realmente tinha um sólido controle sobre as batalhas. Ela foi\r\ncapaz de discernir os diferentes movimentos usados em uma batalha de alto\r\nnível.",
            "Apontando para as fotos, Matcha continuou: \"Primeiro,\r\né quando você ativou [Lâmina de Gelo Feroz]. [Lâmina de Gelo Feroz] é um ataque\r\nque toma a forma de uma longa lança. E assim, Q-Sword usou sua própria lâmina\r\npara bater na ponta da longa lança, fazendo com que ela diminuísse. Depois, ele\r\ndeu outro forte empurrão em seu ponto fraco e então Chefe, você não percebeu.\r\nAs colocações dos pés de Q-Swords também foram incrivelmente precisas. Foi\r\nsomente com esse posicionamento que ele conseguiu atingir a quantidade correta\r\nde força e o ângulo correto. Os três movimentos menores permitiram que ele interrompesse\r\nsua [Lâmina de Gelo Feroz]. Depois, quando você usou [Lâmina de Vento] com sua\r\nEspada Supressora de Nações. Naquela hora, sua Espada Supressora de Nações era\r\numa Colheita Demoníaca, então Q-Sword sabia que ele não poderia te derrotar em\r\ntermos de força. Também não havia como ele diminuir sua velocidade ou força\r\natravés de suas manobras. E assim, ele decidiu usar a força de seu corpo para\r\nderrubar o ângulo de ataque da [Espada Supressora de Nações] [Lâmina de Vento].\r\nDepois, ele usou a força de equilíbrio para acertar a origem da força em seus\r\nataques - seu braço. Uma vez que ele derrubou seu braço, a [Lâmina de Vento]\r\ntambém foi interrompida. Chefe, você sabia? Nas gravações de sua batalha, o\r\nmodo como você usa [Lâmina de Gelo Feroz] e [Lâmina de Vento] foi examinado por\r\nQ-Sword pelo menos cem vezes. É só assim que ele foi capaz de entender tão\r\nprontamente todos os detalhes em seus movimentos.\"",
            "Eu me inclinei discretamente contra o assento. Voltei\r\na pensar na batalha e, de repente, tive um momento de iluminação. Foi\r\nexatamente como Matcha havia dito. A dificuldade do Quebra de Pulso do Q-Sword\r\nestava muito acima da minha!",
            "Eu me virei para olhar para Matcha e respirei fundo:\r\n\"O que eu faço para combater o Estilo Quebra de Pulso?\"",
            "Matcha sorriu: \"O Estilo Quebra de Pulso é um\r\ntipo de método de batalha que ocorre depois. Não há como contestar isso. A\r\nmenos que você use o estilo de quebra de pulso também. Você tem que ser um\r\nmestre melhor do que o outro. Mas isso é um pouco difícil.\"",
            "Eu cerrei os dentes: \"Então, como devo praticar o\r\nEstilo de Quebra de Pulso?\"",
            "Matcha sorriu: \"Chefe Bobinho. Você acha que este\r\nestilo de quebra de pulso é algo que Derrote o Dragão Dezoito Ataques de\r\nPalma*? Na verdade, o estilo Quebra de Pulso é um tipo de método de batalha.\r\nVocê ataca depois do inimigo para combater seus ataques. O Quebra de Pulso é\r\nusado para lidar com os ataques do inimigo. Depois, você sai correndo para\r\nevitar o contra-ataque do inimigo. O princípio mais importante do Estilo Quebra\r\nde Pulso é que você não ataca ou atinge os pontos mais críticos. Caso\r\ncontrário, você está apenas esperando que o inimigo dê o primeiro passo e\r\ndepois interrompa o padrão.\" ",
            "*Nota da Tradução: Uma referência a um\r\nfamoso estilo de artes marciais de She Yo Ying Xiong Zhuan de Jin Yong",
            "\"Então o que eu faço...\" Eu sorri: \"Eu\r\nnão posso apenas ser espancado toda vez que vejo Q-Sword agora, posso?\"",
            "Matcha apertou seus 34Cs e sorriu: \"Bem, você não\r\npode. Eu não suporto ver o chefe sendo intimidado por outros. Não se preocupe,\r\nconsultei os fóruns e encontrei alguns métodos do Estilo de Intervalo de Pulso.\r\nUm deles é na verdade um livro que foi escrito pela própria Little Demon.\r\nDepois de olhar para eles, você deve saber como lidar com Q-Sword. Pelo menos\r\nquando você vê-lo, você não estará em grande desvantagem! Já enviei os\r\ndocumentos para a caixa de correio do seu jogo. Chefe, como você planeja me\r\nagradecer?",
            "\"Vou levá-la para a panela quente!\"",
            "\n",
            "\"Está bem….\" ",
            "Morninglory: Panela quente\r\ndele é tipo um \"Sopão\" que na verdade é um guisado de carne de vaca"
      ]
}