{
      "Capítulo 633 - Sucesso na Quebra de Habilidade": [
            "Um após o outro, havia quantidades intermináveis de\r\npessoas que caíam de cima. Wan Er e eu confiamos em nosso julgamento preciso e\r\nenviamos os membros da [Zhan Long] em segurança para o caminho de pedra. Depois\r\nde quase 10 minutos, todas as 100 pessoas estavam em segurança no primeiro\r\nnível do piso de pedra do Abismo Pangu.",
            "Nós começamos a lutar. O adversário era um grupo de\r\nMinotauros Anciãos Nível 115. Para os jogadores de nível superior como Wan Er e\r\neu, isso não era muito. Mas para jogadores como Fox e Moon Feather, eles foram\r\nlevemente pressionados. Felizmente, tínhamos uma quantidade suficiente de\r\ncurandeiros. Dentro das nossas 100 pessoas, 20 eram curandeiros. Isso era bom o\r\nsuficiente.",
            "\"Hong…\"",
            "O machado de batalha do Minotauro de repente emanou\r\nchamas violentas. Essa foi sua habilidade principal - [Investida de Chamas].\r\nEles usaram a ponta afiada de seus machados de batalha para atacar o oponente\r\nde repente. Este também era o movimento do monstro Rank Titã que causava mais\r\ndano. Com um \"Keng\", uma faísca apareceu na minha armadura no peito\r\ne, simultaneamente, perdi mais de 3.700 pontos de vida. Afinal, este era um\r\nmonstro de Rank Titã. Este movimento já era semelhante ao de um Demônio Híbrido\r\nNível 1 Caçador [Rifle Emboscador]",
            "\"Keng keng keng…\"",
            "No caminho de pedra, Li Mu, Wang Jian, o Old K e os\r\noutros jogadores tanques foram todos atacados. Mesmo o Old K perdeu mais de\r\n14.000 pontos de vida depois de receber o golpe. Seu rosto ficou verde de medo:\r\n\"Minha mãe, isso ainda é um monstro normal? Mesmo os ataques de demônios\r\nhíbridos não são muito mais altos que isso…\"",
            "Wang Jian levantou horizontalmente a sua lâmina,\r\npreparando-se para aparar. No entanto, isso não foi suficiente para bloquear a\r\n[Investida de Chamas] dos Minotauros. Ele não pôde deixar de exclamar: \"Eu\r\nvou desmaiar, não posso nem bloquear. Os níveis e a força desses monstros\r\nparecem ser capazes de nos esmagar…\"",
            "Wan Er riu: \"Não importa, pelo menos você não\r\nserá morto instantaneamente. Depressa para dentro, o Abismo Pangu tem um total\r\nde 9 andares. Eu não quero desperdiçar os três dias antes da Asas do Herói\r\naqui.\"",
            "\"Sim, sim.\"",
            "Todos não pouparam esforços para matar monstros. Fiz\r\num esforço consciente para me concentrar nos detalhes da luta, especialmente na\r\nhabilidade [Investida de Chamas]. Os movimentos iniciais da habilidade eram\r\nmuito óbvios, era o momento em que chamas furiosas apareceram no machado de\r\nbatalha. O período de carregamento foi de aproximadamente 0,5 segundo e, depois\r\ndisso, era o ataque feroz. Basicamente, o nível atual de jogadores não\r\nconseguiam bloquear esse tipo de ataque, e sua defesa também não era\r\nsuficiente.",
            "\"Hong…\"",
            "As chamas furiosas mais uma vez apareceram no machado\r\nde batalha do Minotauro à minha frente. Meu coração começou a disparar e\r\ncomecei a mudar meu centro de massa. Eu acertei a alça do machado de batalha,\r\ncom o punho da minha espada Zhen Yue na hora certa. Depois que o Minotauro\r\ncarregou sua habilidade por 0,3 segundo, eu esmaguei minha Espada do\r\nReservatório Dracônico no meio do machado. Eu só podia ouvir um som de \"Keng\",\r\njá que a [Investida de Chamas] ainda ferozmente atingiu meu ombro, causando\r\nmais 3.000 de dano a mim.",
            "Meu coração caiu. Essa habilidade era impossível de\r\nquebrar? Mas não deveria ser.",
            "Filho da Puta, vamos continuar tentando!",
            "Mais uma vez, eu tentei. Finalmente, ouvi o som da\r\nEspada do Reservatório Dracônico colidir contra algo, e o golpe do Minotauro\r\n[Investida de Chamas] foi diretamente destruído. As chamas furiosas da\r\nhabilidade voaram, mas não causaram nenhum dano. Eu aproveitei isso e cortei o\r\nMinotauro enquanto ele tinha apenas metade da vida restante.",
            "\"Roar roar…\"",
            "Outros dois minotauros rugiram. Eles brandiram seus\r\nmachados de batalha e atacaram. Um estava na frente e o outro estava atrás.\r\nEles ativaram [Investida de Chamas] ao mesmo tempo e seu aggro também estava\r\nfocado em mim. Darling Duck não pôde deixar de gritar: \"Tenha cuidado,\r\nMestre da guilda!\"",
            "Sem uma palavra, pisei na rocha escaldante e corri\r\npara frente. Eu rapidamente me virei, e minha espada Zhen Yue e Espada do\r\nReservatório Dracônico rapidamente deram dois golpes consecutivos no machado de\r\nbatalha do monstro. Imediatamente, uma luz azul passou. Este foi o efeito de uma\r\nintercepção bem sucedida. Eu senti uma meu coração acelerar. Sim, parece que eu\r\njá encontrei o ângulo e a oportunidade mais precisos contra essa [Investida de\r\nChamas]!",
            "[Lâmina de Vento] explodiu, forçando o primeiro\r\nMinotauro a recuar. De repente, eu me apressei e mudei de direção. Com um\r\n\"Swoosh\", evitei o segundo Minotauro. Ao mesmo tempo, eu rapidamente\r\ne violentamente ataquei com minhas espadas gêmeas. Com dois \"Keng keng\",\r\na luz azul se acendeu novamente. Foi extremamente deslumbrante, pois mais uma\r\nvez consegui interromper sua habilidade. Além disso, grandes palavras\r\napareceram dentro da luz azul: \"Sucesso na Quebra de Habilidade.\"",
            "\"Huh?!\"",
            "Desta vez, Li Mu, Wang Jian, Old K, One Second Hero,\r\nWolf e as outras pessoas viram tudo. Wolf ficou surpreso e seu queixo caiu: \"Meus...\r\nmeus olhos não estão me enganando, certo? Irmão Xiao Yao, que habilidade é\r\nessa? Sucesso na Quebra de Habilidade... Porra, o irmão Xiao Yao rompeu a feroz\r\n[Investida de Chamas] do Minotauro?\"",
            "Wang Jian estreitou os olhos: \"Sucesso na\r\nhabilidade... é o Estilo Quebra de Pulso? Em [Conquest], as palavras que\r\napareceram quando houve um sucesso no uso do Quebra de Pulso também eram\r\nsucesso...\"",
            "Matcha sorriu alegremente e seus olhos estavam cheios\r\nde espanto: \"Chefe... O chefe é muito rápido em compreender...\"",
            "Wang Jian perguntou mais: \"Irmão Xiao Yao, esse é\r\nrealmente o Estilo Quebra de Pulso?\"",
            "Eu balancei a cabeça: \"Deveria ser. Matcha me deu\r\nalgumas postagens no fórum e tutoriais relacionados ao Estilo Quebra de Pulso.\r\nEu me concentrei em alguns. Eu nunca pensei que realmente haveria uma\r\nhabilidade como essa no jogo. É muito profundo. Você pode quebrar a habilidade\r\ndo oponente. Contanto que você possa seguir a velocidade de ataque do seu\r\noponente, então seu oponente não terá métodos para contê-lo...\"",
            "Wan Er riu levemente: \"Sim, um verdadeiro grande\r\nmestre no Estilo Quebra de Pulso não deixará o oponente liberar nenhuma\r\nhabilidade. Depois disso, ele bloqueará completamente e resistirá a todos os\r\nataques normais do oponente. De acordo com a lenda, durante o auge de Little\r\nDemon, ela poderia derrotar completamente um especialista enquanto ainda estava\r\ncom a saúde completa!\"",
            "Eu: \"....\"",
            "One Second Hero esfregou as mãos e riu: \"Líder da\r\nguilda, você pode compartilhar esses tutoriais com esses seus irmãos?\"",
            "Eu olhei para Matcha: \"Eu consigo?\"",
            "Um olhar levemente desajeitado apareceu no rosto de\r\nMatcha, mas ela riu e respondeu: \"Sem problema. No entanto, você não pode\r\ncompartilhar tudo com todos. Basta compartilhar uma cópia com os membros\r\nprincipais da guilda... Claro, eu irei dizer isso primeiro. Mesmo se você tiver\r\nos tutoriais, mais de 99% das pessoas não conseguirão entender a essência do\r\nestilo. O Estilo Quebra de Pulso não é adequado para todos. Se você não pode\r\ndominá-lo, pode até afetar sua habilidade inicial de combate. Os ganhos não vão\r\ncompensar as perdas…\"",
            "Wolf riu: \"Não há problema, estamos apenas\r\ntentando...\"",
            "\"Tudo bem.\"",
            "……",
            "Nós continuamos matando monstros. Continuei praticando\r\ne, finalmente, a taxa de sucesso da minha habilidade Quebra de Habilidade na\r\n[Investida de Chamas] excedeu 80%. Naturalmente, o fator mais importante do meu\r\nsucesso foi porque eu tinha estudado completamente essa habilidade. Contra\r\noutros monstros, meu Estilo Quebra de Pulso sería imediatamente inútil. É claro\r\nque o Quebra de Pulso ainda era muito útil durante o PK. Afinal de contas,\r\nbasicamente todos usavam as mesmas habilidades comuns, e todos conheciam o\r\ntempo de espera dessas habilidades. Uma vez que eu tenha pesquisado completamente\r\nas características das habilidades de cada classe, não seria um mero sonho para\r\nmim quebrar todas as habilidades.",
            "Após uma pesquisa contínua, comecei a mergulhar na\r\nexperiência do jogo. Era exatamente como Matcha dissera, eu era uma pessoa que estava\r\napaixonada por habilidades e técnicas. Eu definitivamente adoraria o Estilo\r\nQuebra de Pulso.",
            "……",
            "O tempo passou muito rápido, e dentro de 2 horas, nós\r\nbasicamente limpamos todos os monstros no primeiro andar do Abismo Pangu. Além\r\nda grande quantidade de experiência de combate que tivemos, os drops desses\r\nmonstros do Rank Titã não eram tão ruim assim. Havia algumas Armas Imperador,\r\nArmas Roxas e outros equipamentos também.",
            "Recebi uma mensagem de Dream of a Thousand Cities que\r\nestava fora do mapa. Os arredores eram muito seguros. [Vanguard], [Praga],\r\n[Dragões Voadores], e as outras guildas estavam ocupadas com seus próprios\r\nnegócios. Cidade Tian Ling também estava muito tranquila. Restavam apenas mais\r\ntrês dias até a competição Asas do Herói e, no momento, ninguém estava disposto\r\na perder tempo para a PK. Subir de nível uma vez aumentaria um pouco as chances\r\nde vitória. Por essa rara honra, todos estavam trabalhando duro em cantos\r\nseparados do mapa do mundo. E desta vez, as 100 pessoas que trouxemos eram todos\r\nmembros centrais da guilda, o que significava que havia menos perigo de\r\nsegredos vazarem. Enquanto ninguém soubesse que o Abismo Pangu estava\r\nescondendo um fragmento do Machado de Pangu, não haveria ninguém que viesse\r\ncompartilhar uma xícara de sopa conosco.",
            "Avançamos ainda mais e já havíamos matado nosso\r\ncaminho até o final do mapa do primeiro andar. Um penhasco íngreme apareceu na\r\nnossa frente. Quando nós olhamos para baixo, era o mapa distante do segundo andar.\r\nNa extremidade do penhasco íngreme, havia uma escultura de pedra. Tinha pelo\r\nmenos 5 metros de altura, e era um líder Minotauro que empunhava um machado\r\nenorme em suas mãos. Tinha um anel dourado no nariz, e uma cor sangrenta fraca\r\napareceu abaixo de seus pés. Quando o Wolf, Old K e o outro estavam a ponto de\r\nse aproximar, a rocha começou a descascar.",
            "\"Sha sha sha…\"",
            "Enquanto a rocha caiu na terra, a armadura desgastada\r\ndo Minotauro começou lentamente aparecer. Além disso, algumas palavras\r\napareceram lentamente acima de sua cabeça. Com um rosnado baixo, agitou para\r\nfora das pedras que selavam todo seu corpo. Uma cara enorme e feroz olhou-nos,\r\nabriu de repente sua boca e soltou um rugido irritado. Após isso, ele avançou\r\nbrandindo seu machado de batalha em nossa direção.",
            "Eu levantei minha espada para encontrar-se com o seu\r\ngolpe, e ao mesmo tempo, eu compartilhei do status do CHEFE no bate-papo do\r\ngrupo da equipe de cem homens.",
            "[Minotauro, Li You] (CHEFE Rank Divino)",
            "Nível: 115",
            "Ataque: 8.900-11.200",
            "Defesa: 9.000",
            "Vida: 80.000.000",
            "Habilidades: [Força da Besta] [Machado de Chamas]\r\n[Tornado de Chamas] [Fúria do Minotauro]",
            "Introdução: Li You, o líder da antiga tribo Minotauro.\r\nPossui uma força natural. Até mesmo o enorme deus Xingtian elogiou-o por sua\r\nbravura e força. Depois que Pangu criou as dez mil coisas nos céus e na terra,\r\nLi You trouxe a tribo Minotauro para as tribos bárbaras e finalmente ficou\r\npreso no Abismo Pangu. Depois de ser atraído pelo fragmento do Machado de\r\nPangu, tornou-se avarento e selvagem, prometendo sua vida para proteger o\r\nAbismo Pangu.",
            "……",
            "\"Avancem!\"",
            "Depois de dar o comando, resisti ao machado de batalha\r\ndo Minotauro Chefe Li You. Eu podia ver o movimento do machado de batalha. Ele\r\nbateu contra minhas espadas gêmeas que haviam sido cruzadas. Faíscas apareceram,\r\ne o Cavalo de Guerra da Foice Voadora abaixo de mim soltou um gemido antes de\r\nrecuar vários passos. Com certeza, o ataque deste chefe não era algo que nós\r\njogadores pudessem suportar.",
            "\"Roar roar…\"",
            "Li You rugiu furiosamente, e uma luz vermelha de\r\nsangue apareceu em seu corpo. Foi a [Força da Besta], que aumentou seu poder de\r\nataque em 25%. Além disso, levantou seu machado de batalha e usou um ataque AoE\r\npara uma multidão de pessoas à distância - [Tornado de Chamas]. Imediatamente,\r\num grupo de arqueiros foi atingido. Dancing Forest e Lian Po conseguiram fugir\r\nrapidamente e não foram mortos, mas outros quatro foram mortos\r\ninstantaneamente.",
            "Dancing Forest levantou o arco e gritou: \"Use\r\nrapidamente [Tiro Disperso] para atordoar e [",
            "Tiro do Dragão Crescente] para danificá-lo! A\r\ndefesa deste CHEFE é muito alta, temo que outras habilidades não o prejudiquem!\"",
            "Um grupo de arqueiros mudou seus ataques para [",
            "Tiro do Dragão Crescente]\r\npara atacá-lo. O efeito desse não era realmente ruim.",
            "\"Roar…\"",
            "Li You continuou causando estragos. Meus poucos\r\nataques não conseguiram pegar o aggro, e [",
            "Correntes de Ligação] também desapareceu. Li You\r\nbrandiu seu machado de batalha e subitamente varreu para fora, fazendo com que\r\num Espadachim da [Zhan Long] fosse enviado voando, aterrissando diretamente no\r\nmar de fogo do Abismo. Ele se transformou em um raio de luz branca, e seu\r\ncadáver apareceu no caminho de pedra. Ele ainda poderia ser revivido, o que foi\r\ngratificante.",
            "\n",
            "Enquanto pudéssemos reviver, não haveria problema.\r\nIsso significava que poderíamos definitivamente limpar o Abismo Pangu. Esse\r\nfragmento do Machado de Pangu definitivamente pertenceria a nossa [Zhan Long]!"
      ]
}