{
      "Capítulo 635 - Pig Consegue Boa Comida": [
            "Fiquei offline e preparei-me para ir comer.",
            "Quando saí do meu quarto, Qin Wen estava em pé no\r\ncorredor, encostada na parede ao lado do quarto de Wan Er. Ela se virou e olhou\r\npara mim, então sorriu levemente: \"Você finalmente terminou?\"",
            "\"Sim.\" Eu balancei a cabeça: \"Por que\r\nvocê está aqui?\"",
            "Qin Wen riu: \"Nada de mais. Acabei de receber a\r\nmensagem de Wan Er dizendo que era hora de comer, então estou apenas esperando\r\naqui pelo momento. Além disso, não somos apenas nós que vamos sair para comer\r\nhoje, temos que adicionar mais um par de pauzinhos.\"",
            "Fiquei atônito. \"Quem vem?\"",
            "\"Uma vez que você desça, você saberá.\"",
            "……",
            "Quando Wan Er e Dong Cheng saíram de seus quartos, descemos\r\nas escadas juntos. No salão da villa, com certeza, havia um homem de casaco\r\npreto que estava sentado ali. Wan Er tinha um olhar vazio: \"Pai?\"",
            "O homem se virou e, com certeza, era Lin Tian Nan.\r\nHavia até algumas pessoas sentadas no sofá que pareciam guarda-costas.",
            "Lin Tian Nan levantou-se e sorriu fracamente: \"Amanhã\r\nvou a Pequim para alguns negócios e por acaso passei hoje. Ouvi dizer que vocês\r\nainda não comeram, então eu vim para me isolar um pouco. Não sou bem-vindo?\"",
            "Wan Er riu: \"Como você pode não ser bem-vindo? A\r\ncomida está preparada?\"",
            "\"Sim, vai estar pronto em breve.\"",
            "\"Bom, estou morrendo de fome…\"",
            "Wan Er se aproximou e sentou-se ao lado de Lin Tian\r\nNan. Lin Tian Nan olhou para sua filha mais querida e amada e riu: \"Você\r\ntem jogado tanto que até esqueceu de comer de novo. Estou certo?\"",
            "Wan Er alegremente riu, e culposamente disse: \"O\r\nque você está dizendo, pai. Esta é apenas a upagem de nível normal que é comum\r\nem jogos... nossa guilda está apenas limpando um mapa extremamente difícil\r\nhoje, então nos atrasamos um pouco.\"",
            "Qin Wen sentou-se ao lado dele e cruzou os braços\r\nsobre o peito, rindo preguiçosamente: \"Como eu invejo esses jovens que\r\nfazem o que querem. Eles não são como nós, que são tão ocupados que até\r\nesquecemos nossos próprios sobrenomes…\"",
            "Lin Tian Nan riu: \"Seu sobrenome é Qin...\"",
            "Quando ele disse isso, ele olhou para Wan Er e disse: \"Não\r\nperca seu dia inteiro no jogo, olhe, você vai pegar olhos de panda em breve.\r\nVocê ainda deve prestar atenção aos problemas do mundo real enquanto joga.\"",
            "Qin Wen balançou a cabeça e riu: \"Tio, já é hora\r\nde eu falar com você sobre isso, não seja pai dela demais. Na idade\r\ndespreocupada de Wan Er, ela não deveria se preocupar muito com tudo. Fazer o\r\nque eles querem fazer é o privilégio desses jovens. Se você forçá-la a fazer o\r\nque ela deveria estar fazendo no futuro, então você estará terminando seus\r\nmomentos felizes agora...\"",
            "Lin Tian Nan estava um pouco impotente: \"Eu sei\r\nque a relação entre vocês irmãs é boa, mas Wen, você não deve continuar\r\nestragando-a também... Em suma, jogar jogos sem parar nunca é bom. Wan Er, as\r\nférias de inverno serão daqui a um mês. Que tal eu arranjar um estágio para\r\nvocê?\"",
            "\"Férias de inverno?\"",
            "Wan Er estava branca: \"Ah, serão férias de\r\ninverno já? Então isso não significa que não precisamos usar o tempo de aula\r\npara jogar…\"",
            "Lin Tian Nan quase cuspiu seu chá: \"Você... de\r\nqualquer maneira, eu arranjo um estágio para você com antecedência, e deixo\r\nvocê se acostumar a administrar a empresa e fazer negócios. Se não... seu velho\r\nestá ficando cada vez mais velho, mas não há ninguém que possa compartilhar a\r\nresponsabilidade comigo. Em quem posso confiar? Eu não posso doar toda a\r\nCorporação Tian Xin para o país, posso?\"",
            "Qin Wen riu: \"Não necessariamente... essas pessoas\r\nficarão felizes com a morte.\"",
            "Lin Tian Nan, preguiçosamente, sentou-se no sofá e\r\nlevantou a cabeça para respirar fundo. Ele disse: \"Passei minha vida\r\ninteira trabalhando duro no meu império da ciência e da tecnologia. Eu não vou\r\nestragar isso dando a eles. Eu já vivi por um longo tempo e já vi alguns\r\nproblemas. A Tian Xin Corporation só pode ser verdadeiramente a Corporação Tian\r\nXin comigo à sua frente. Dessa forma, podemos nos apresentar contra nossos\r\nconcorrentes. Se não, a renda da Corporação Tian Xin não será investida em P\r\n& D*, mas em outras coisas absurdas.\" ",
            "Afonso: Pesquisa e\r\nDesenvolvimento",
            "Eu o silenciei: \"Cuidado, as paredes têm\r\nouvidos...\"",
            "Lin Tian Nan não pôde deixar de rir: \"Ha, isso é\r\nverdade.\"",
            "……",
            "Wan Er ficou lá e fez beicinho em sua pequena boca: \"Velho,\r\nonde você vai me arrumar para fazer meu estágio? Tian Xin Corporation?\"",
            "\"Não.\"",
            "Lin Tian Nan sacudiu a cabeça e respondeu: \"Os\r\naltos escalões da Corporação Tian Xin sabem que você é minha filha e temo que\r\nninguém ouse dar a você nenhum trabalho na Corporação Tian Xin. Estou\r\nplanejando que você entre para a Booster Company para trabalhar com a empresa\r\nparceira da Tian Xin Corporation. Eu tenho algumas pessoas lá, e há algumas\r\npessoas da Booster Company. Eu ficarei tranquilo se você for lá e fizer o seu\r\nestágio.\"",
            "\"O quê?\"",
            "Wan Er estava chocada quando ela se levantou: \"Você\r\nestá planejando que eu vá para a empresa de Wang Ze Cheng como estagiária? De\r\njeito nenhum, eu não vou!\"",
            "Lin Tian Nan ficou surpreso: \"Wan Er, por que\r\nvocê é tão preconceituosa contra Wang Ze Cheng?\"",
            "Wan Er caminhou até ele e segurou sua mão, enquanto\r\nela dizia: \"Velho, confio em seu julgamento. Não me diga que não pode ver\r\nque há um problema com a fortuna e a identidade de Wang Ze Cheng?\"",
            "\"Será que pode?\"",
            "Lin Tian Nan olhou para as xícaras na mesa de café,\r\ncomo se estivesse pensando profundamente, e disse: \"Wang Ze Cheng sempre\r\nseguiu as regras. Além disso, ele tem uma visão única ao fazer negócios. É\r\npossível que algo tenha acontecido que eu não saiba?\"",
            "Depois que ele disse isso, Lin Tian Nan olhou para mim:\r\n\"Li Xiao Yao, o que no mundo aconteceu?\"",
            "Eu coloquei o copo em minhas mãos e me esquivei da\r\npergunta: \"Que tal isso, enquanto o Presidente Lin está organizando o\r\nestágio, organize comigo e Wan Er para estagiar juntos. Além disso, deve ser\r\numa filial da empresa. Se eu estiver ao lado dela, ela estará absolutamente\r\nsegura.\"",
            "Qin Wen sorriu fracamente: \"Parece que esse é um\r\nbom método. Originalmente, eu queria pedir a Wan Er para vir à minha empresa\r\ncomo estagiária. No entanto, a empresa parceira entre a Tian Xin Corporation e\r\na Booster Company parece ser mais adequada. Afinal, minha pequena empresa de\r\nfachada não pode se comparar às grandes empresas, afinal de contas.\"",
            "Lin Tian Nan pensou sobre isso e disse: \"Tudo\r\nbem, então tudo bem. Nós faremos desse jeito.\"",
            "Wan Er apertou os lábios, e sem querer disse:\r\n\"Então tudo bem... com Pig me seguindo, eu poderia ser um pouco\r\nfeliz...\"",
            "\"Pig?\"",
            "Lin Tian Nan ficou surpreso: Ele então olhou para mim\r\ne olhou para a própria filha novamente. Ele parecia ter entendido alguma coisa\r\ne sua expressão ficou um pouco feia. Ele tomou um gole de chá enquanto fazia\r\numa ligação.",
            "\"Você sabe como Lin Tian Nan está se sentindo\r\nagora?\" Tang Qi se aproximou e riu.",
            "Eu respondi: \"O quê?\"",
            "Tang Qi disse: \"Vendo você e Wan Er assim... ele\r\ndeve estar se sentindo como um fazendeiro que teve seu repolho trabalhado\r\ncuidadosamente roubado por um porco...\"",
            "\"Vai tomar no cu!!\"",
            "\"Você não deveria usar linguagem obscena. Se Lin\r\nTian Nan souber disso, ele deduzirá alguns pontos de seu futuro genro!\"",
            "\"Tudo bem. O que as pessoas do [Túmulo dos\r\nHeróis] estão fazendo hoje?\"",
            "\"Nada demais. Upando níveis e matando CHEFEs.\r\nQ-Sword acabou de receber uma proteção de pulso Rank Divino. Suas estatísticas\r\nsão muito fortes. Você deve ter cuidado quando você encontrá-lo na próxima vez.\r\nOu então você não terá a capacidade de retaliar novamente, haha…\"",
            "\"Vai se foder...\"",
            "\"Sua irmã…\"",
            "\"Novamente com palavrões!\"",
            "……",
            "Durante nosso jantar naquela noite, com Lin Tian Nan\r\naqui, Wan Er, Dong Cheng e eu estávamos nos sentindo particularmente contidos,\r\nespecialmente eu. Afinal de contas, eu não poderia ser excessivo na frente do\r\nmeu empregador. Eu também não ousava fazer nenhuma ação íntima com Wan Er, ou\r\nentão Lin Tian Nan poderia puxar uma arma em um ataque de raiva. Pelo\r\ncontrário, Qin Wen era muito atenciosa, e sua voz doce controlava a atmosfera\r\nnesta sala. Caso contrário, ninguém se sentiria satisfeito com esta refeição.",
            "Depois de comer, Lin Tian Nan dirigiu seu carro e nos\r\ndeixou. Todos nos arrumamos e fomos dormir.",
            "Foi uma noite tranquila e eu acordei novamente por\r\nvolta das 6:30 da manhã. Eu rapidamente me lavei e tomei um café da manhã\r\nsimples. Não poderíamos nos atrasar para a atividade da [Zhan Long] com os cem\r\nmelhores jogadores. Fazer todo mundo esperar os faria perder a confiança e o\r\nrespeito por nós.",
            "……",
            "Swoosh!",
            "Eu entrei exatamente às 6:55. Já havia muitas pessoas\r\nao meu lado, tanto que algumas pessoas como Wang Jian e Li Mu já estavam\r\ntrazendo pessoas junto com elas para matar monstros. Depois que Wan Er, Dong\r\nCheng e eu entramos, começamos a formar equipes para limpar os monstros no 7º\r\nandar.",
            "O 7º andar do Abismo Pangu. Havia fumaça densa\r\npairando no ar. Enquanto caminhávamos, basicamente não conseguíamos ver nossos\r\ndedos depois de estender a mão. Felizmente, pudemos ver os monstros no mapa. Ao\r\nlonge, um grupo de humanos que seguravam alabardas nas mãos e usavam armadura\r\npesada estavam parados na neblina. Havia um manto negro atrás de cada pessoa e\r\nparecia extremamente poderoso. Além disso, eles tinham um nível extremamente\r\nalto. Estes eram os monstros Nível 121 Rank Titã - Guerreiros da Chama Sagrada!",
            "\"Avancem!\"",
            "Wan Er e eu corremos lado a lado, e nós havíamos\r\natingido 3 Guerreiros da Chama Sagrada. Esses guerreiros humanos depravados\r\nestavam todos carregando uma alabarda enquanto faziam seu caminho. A alabarda\r\nde repente começou a brilhar quando eles a ergueram e chamas furiosas surgiram.\r\nAquela alabarda tremeu lentamente quando liberou uma habilidade que todos nós\r\nreconhecemos - [",
            "Alabarda\r\nRedemoinho]!",
            "\"Hong hong…\"",
            "As chamas furiosas se misturaram com a luz da alabarda\r\nenquanto atacavam para fora. Minha saúde e de Wan Er despencaram. Darling Duck\r\nrapidamente nos curou, como ela perguntou, espantada: \"Estou desmaiando,\r\nnão é a habilidade de Wang Jian?\"",
            "Wang Jian acenou com a cabeça: \"Sim, [",
            "Alabarda Redemoinho]. É\r\nmuito doloroso se você for atingido, então tenha cuidado, todos. Um monstro do\r\nnível 121 de Rank Titã já é bastante assustador. Para estar seguro, todo\r\nesquadrão deve matar apenas um por vez.\"",
            "Já era tarde demais para voltar atrás, e eu só poderia\r\nme preparar para bloqueá-lo. Ao mesmo tempo, observei cuidadosamente os\r\nmovimentos iniciais da [",
            "Alabarda\r\nRedemoinho]. Esse movimento primeiro acumularia o poder do fogo e então\r\no concentraria na ponta da alabarda, que então giraria para fora. O período de\r\ncarregamento desta habilidade era de aproximadamente 1,1 segundos, e o\r\nmovimento inicial foi extremamente óbvio. A fonte da força da habilidade também\r\nera muito clara para mim, que era claramente o apoio das pernas e o movimento\r\ndos braços.",
            "E assim, deixei minha montaria e dei um passo à\r\nfrente. Eu acertei uma voadora nas pernas no Guerreiro da Chama Sagrada, e\r\ncortei seu braço esquerdo com a minha Espada Zhen Yue. Eu então varri minha\r\nEspada do Reservatório Dracônico e usei seu punho para ferozmente esmagar\r\ncontra o centro dos músculos do braço direito, fazendo os dois sons de \"Peng\r\npeng\" ecoarem. Minha sorte desta vez não foi ruim, e uma luz de cor azul\r\nsurgiu. As grandes palavras \"Sucesso na Quebra de Habilidade\"\r\nflutuaram no ar.",
            "Wan Er ficou um pouco atordoada: \"Que incrível...\r\nsucesso em apenas uma tentativa…\"",
            "O canto da boca de Dong Cheng subiu: \"O irmão\r\nXiao Yao realmente tem um dom inato para o combate. O Estilo Quebra de Pulso\r\npode emergir novamente em suas mãos…\"",
            "Baseado no meu princípio de não ser arrogante ou de\r\ntemperamento quente, eu apenas ri e continuei pesquisando os detalhes\r\nparticulares do Estilo Quebra de Pulso. Esta estrada era realmente muito longa.\r\nSem atingir a terrível taxa de sucesso de 95% de Little Demon, não havia nada\r\nque valesse a pena ser arrogante.",
            "……",
            "\n",
            "Meu grupo rapidamente limpou todos os Guerreiros da\r\nChama Sagrada no caminho de pedra. Já era o 7º andar, e a distância entre nós e\r\no 9º andar estava cada vez menor. O 9º andar estava destinado a não ser fácil.\r\nTalvez pudéssemos ver onde estavam os fragmentos do Machado de Pangu quando\r\nchegarmos ao nono andar."
      ]
}