{
      "Capítulo 638 - Matando o BOSS sem Sofrer Danos": [
            "Depois de passarmos pelo denso nevoeiro, o 8º andar\r\nestava bem diante de nossos olhos. ",
            "Morninglory: Lembrou Dark Souls huhu",
            " ",
            "No entanto, pouco antes de aterrissarmos, já podíamos\r\nver que o chão estava coberto de pequenos pontos vermelhos. Nosso ponto de\r\naterrissagem já estava ocupado por monstros.",
            "\"Todos, tenham cuidado, não basta simplesmente\r\npousar!\"",
            "Eu me virei e olhei para todos, enquanto dizia: \"Apenas\r\nespere que limpemos os monstros em nosso ponto de desembarque, para que\r\npossamos evitar mortes desnecessárias. A menos que estejamos matando o CHEFE, é\r\no melhor para evitarmos ferimentos idiotas.",
            "Li Mu assentiu com a cabeça: \"Sim senhor!\"",
            "……",
            "Eu olhei para a distância, passando pela densa\r\nneblina. Havia muitas bestas do mal cobertas da cabeça aos pés em escamas que\r\nestavam subindo pelo caminho de pedra; Eles eram como tanques e parecem fortes.\r\nSuas cabeças pareciam ferozes e sua testa estava dividida em três chifres\r\nnaturais e afiados. Além disso, seus nomes também soaram muito impressionantes,\r\ne suas estatísticas também eram muito fortes ",
            "[Tricerátops da Rocha Laranja] (Rank Titã)",
            "Nível: 122",
            "Ataque: 8.000-10.150",
            "Defesa: 9.200",
            "Vida: 900.000",
            "Skills: [Enorme Armadura de Rocha] [Corrida dos Três\r\nChifres] [Atropelamento Furioso]",
            "Introdução: Tricerátops da Rocha Laranja, um dos\r\nguardiões do Abismo Pangu. Estes Tricerátops da Rocha Laranja eram originários\r\ndo Período Triássico. Depois de experimentar a evolução ao longo de várias\r\ncentenas de milhares de anos, eles finalmente obtiveram escamas duras e chifres\r\nafiados. Eles originalmente viviam dentro de um cânion profundo, mas depois de\r\nreceberem a convocação de um poder demoníaco, esses Tricerátops da Rocha\r\nLaranja desistiram de suas vidas originalmente despreocupadas para servirem\r\ncomo guardiões do Abismo Pangu. Eles também se tornaram o alvo da caça de\r\nmuitos aventureiros, porque suas conchas duras, que resistiram a várias\r\ncentenas de milhares de anos, são um material extremamente raro que pode ser\r\nusado para fabricar armaduras e escudos.",
            "……",
            "Minha lâmina tremeu, e eu fui ao mais próximo que pude\r\nir até o fundo sem atraí-los. Eu pulei para baixo e ativei [Muralha de Dou Qi]\r\ne [Armadura Gélida] no ar. De cima, usei um [",
            "Corte Fragmento das Sete Estrelas] para cortar, e\r\num som \"Hong\" explodiu no caminho de pedra. Eu convoquei o Cavalo de\r\nGuerra da Foice Voadora e montei-o rapidamente antes que os monstros pudessem\r\ncontra-atacar. Depois disso, eu chamei meu pequeno tigre para lutar comigo.",
            "\"Roar roar roar…\"",
            "Pelo menos mais de 20 Tricerátops avançavam. Eu\r\nataquei aleatoriamente com minhas lâminas gêmeas, mas a defesa desses monstros\r\nera muito alta, e eu inesperadamente apenas causei 9.000+ de dano.\r\n",
            "Morninglory: Apenas... Como se fosse pouco.",
            ". E depois que eles rugiram e\r\nativaram [Enorme Armadura de Rocha], uma camada de rocha apareceu em seus\r\ncorpos, e minha Espada do Reservatório Dracônico só causava 5.000+ de dano a\r\ncada acerto. Sua defesa era comparável a um CHEFE, isso era simplesmente feroz\r\ndemais!",
            "Eu comandei meu cavalo para que ficasse dentro do\r\ngrupo de monstros e recebesse o batismo de suas habilidades. Um Tricerátops\r\nsubitamente se aproximou, como se estivesse louco. Uma cor sangrenta apareceu\r\nnos três chifres na testa, e eles me jogaram dois passos para trás com um \"Pa\".\r\nFoi [Corrida dos Três Chifres]. Era uma habilidade que poderia derrubar seu\r\nalvo, mas seu movimento de carregamento era extremamente óbvio. Tinha pelo\r\nmenos 2 segundos de duração, o que tornava muito simples de ler.",
            "\"Sha Sha...\"",
            "Os cascos do meu cavalo mudaram de direção quando ele\r\npisou no chão, enquanto eu me movia em torno de um Tricerátops que estava\r\nprestes a desencadear uma habilidade. Eu levantei minha Espada Zhen Yue para\r\ndar um duro golpe no pescoço do Tricerátops, e então usei com enorme ímpeto\r\nminha Espada do Reservatório Dracônico para afastá-lo diretamente. Com um\r\n\"Peng\", ela quebrou os chifres do Tricerátops, enquanto eu soltava um\r\ngrito baixo: \"Pare com isso!\"",
            "\"Sucesso na Quebra de Habilidade.\"",
            "Isso era muito bom. Se a habilidade tivesse um tempo\r\nde carregamento que excedia 2 segundos, interrompê-la parecia ser muito mais\r\nfácil. Contanto que eu pudesse aproveitar a oportunidade para atuar nos\r\nprimeiros 60% do período de carga, então eu estava desimpedido.",
            "Eu me virei e minhas espadas gêmeas dançaram ao redor.\r\nCom outro julgamento correto, e as três grandes palavras \"Sucesso na\r\nQuebra de Habilidade\" voaram para o ar novamente. Tsk tsk, este Estilo\r\nQuebra de Pulso é tão viril e bonito, eu deveria ter aprendido isso antes!",
            "Eu passei pelo grupo de monstros enquanto os matava, e\r\nas grandes palavras azuis \"Sucesso na Quebra de Habilidade\"\r\ncontinuavam voando no ar. Eu olhei para Wan Er ali de pé lindamente enquanto\r\nela ria levemente: \"Que homem...\"",
            "Dong Cheng estava lançando ataques mágicos de AoE\r\nenquanto estava no ar. [",
            "Dedo\r\nRelâmpago] e [",
            "Lança\r\nde Magma] devastaram o grupo de monstros, e o [",
            "Aperto da Raposa de Fogo] de Qing Qian\r\ncomeçou a fazer efeito. Finalmente, Ran Min, Dong Cheng Lei e os outros começaram\r\na pousar. [",
            "Golpe Redemoinho],\r\n[",
            "Alabarda Redemoinho],\r\ne outras habilidades foram ativadas, que varreram os monstros no ponto de\r\npouso. Sem nem mesmo passar três minutos, havia mais de 50 corpos de\r\nTricerátops da Rocha Laranja Nível 122 no caminho de pedra. Além disso, esses\r\nTricerátops até droparam uma carapaça vermelho-fogo e havia um total de 11\r\ndelas. Quando eu as peguei para olhar para elas, era realmente algo bom",
            "[Concha do Tricerátops da Rocha Laranja]: Material\r\npara fazer armaduras e escudos de nível 11. Pode ser usado para forjar um\r\nequipamento Rank Santo. Requer habilidades do Rank Celestial Nível 1 [Forja de\r\nArmaduras] e [Forjamento de Escudos].",
            "……",
            "Eu perguntei: \"Quem tem as maiores habilidades de\r\n[Forja de Armaduras] e [Forjamento de Escudos] na [Zhan Long]?\"",
            "Fox sussurrou: \"Temos 7 pessoas que têm nível 10\r\n[Forjamento de armadura] e alguém que tem Habilidade no Nível 1 do Rank\r\nCelestial. Para [Forjamento de Escudo], temos 2 no Nível 1 do Rank Celestial e\r\n20 no Nível 10. Apenas dê esses materiais para mim, eu vou cuidar disso.\"",
            "\"OK!\"",
            "Com Fox cuidando disso, fiquei tranquilo.\r\n",
            "Morninglory: Esse Fox é uma mão na roda.",
            ". Esse cara era o jogador mais\r\nsincero da Zhan Long. Embora parecesse que ele tinha um temperamento especial,\r\nele também era muito experiente em fazer as coisas. Ele era muito cauteloso ao\r\nresolver problemas, e ele era o mais adequado para fazer esses tipos de coisas\r\nmais complicadas, como logística. Quanto a Little Wolf e Old K, que tinham\r\nânimos explosivos, ainda eram mais adequados para lutar em batalha.",
            "À medida que continuamos avançando, todos as [Concha\r\ndo Tricerátops da Rocha Laranja] foram entregues a Fox e seus dois\r\nsubordinados. Quando voltarmos, podemos criar um monte de armaduras pesadas e\r\nescudos de Rank Santo para [Zhan Long]. Isto era o que mais precisávamos.\r\nAumentar as estatísticas e o poder de combate de uma grande quantidade de\r\nnossos membros era o verdadeiro caminho para a vitória.",
            "……",
            "Depois de avançar por quase 3 horas, havíamos matado\r\nnosso caminho pelo 8º andar. Finalmente chegamos no final do caminho, com um\r\nprecipício à nossa frente. Havia um enorme Tricerátops ali deitado, que emanava\r\numa aura terrena de todo o corpo. Suas pálpebras estavam preguiçosamente\r\ninclinadas, como se não nos colocasse em seus olhos.",
            "Li Mu olhou para mim enquanto curvava os lábios:\r\n\"Vá, dê uma olhada nas estatísticas dele...\"",
            "Eu fiquei sem palavras: \"Vocês estão comandando o\r\nlíder da sua guilda?\"",
            "Wan Er riu levemente: \"Quem deixou você ter o\r\nnível mais alto aqui? Rapidamente vá…\"",
            "\"Sim.\"",
            "Kvothe D.: Obedece a mulher não pra\r\nver kkkk",
            "Comandei meu cavalo que avançasse e já podia ver as\r\nestatísticas desse enorme Triceratops quando estava a cerca de 40 metros de\r\ndistância. Ninguém teria pensado que esse grandão era na verdade um tipo de Ataque\r\nMágico. ",
            "Morninglory: Ja era hehueheue, massacre is coming",
            " ",
            "Afonso:\r\nProtagonista: Bom, agora é minha hora de brilhar.",
            "[Chifre da Escuridão - Li Mei] (CHEFE do Rank Colheita\r\nDemoníaca)",
            "Nível: 122",
            "Dano Mágico: 9.980 - 11.400",
            "Defesa: 10.000",
            "Vida: 150.000.000",
            "Habilidades: [Armadura Pedregulho] [Golpe da Rocha\r\nVerde] [Dança de Rochas Caótica] [Investida de Chifres] ",
            "Introdução: Li Mei, o antigo Rei Tricerátops. Após a\r\nconvocação do poder sombrio, ele degenerou em um ciclo interminável de\r\nreencarnação, transformando-se no guardião do Abismo Pangu. Além de sua\r\narmadura resistente que é impermeável à espada e lâminas, o Rei Tricerátops\r\ntambém tem o poder de invocar a magia do tipo rocha. Não se pode imaginar como\r\nos ataques de fragmentos de rocha são terríveis. Havia uma vez uma equipe de\r\nbandidos que tinha 10.000 pessoas, todas as quais foram mortas pelo Rei\r\nTricerátops, causando o sangue fluir para os rios. Uma vez que você encontrar\r\neste Chifre da Escuridão, caia fora o quanto antes, ou então você nunca terá a\r\nchance de fugir.",
            "……",
            "\"Fofo…\"",
            "Li Mu ficou sem fala: \"Esse filho da puta... que\r\nalta defesa e ataque mágico, vai ser um pouco difícil cuidar dele…\"",
            "Qing Qian riu: \"Por favor, não há um CHEFE que\r\nseja mais fácil de matar do que este Rei Tricerátops? Pelo menos, é assim. Você\r\nquer apostar 10.000 ouro, que nós podemos matar este Rei Tricerátops sem nenhum\r\ndano?\"",
            "Li Mu sorriu: \"Eu não estou apostando,\r\ndefinitivamente vou perder todas as apostas.\"",
            "Qing Qian fez beicinho: \"O chefe de Valiant Bravery\r\nnão está muito assustado?…\"",
            "Wang Jian, Lian Po, Bai Qi, e os outros abaixaram a\r\ncabeça, envergonhados.",
            "Wan Er segurou sua adaga em uma mão e dobrou sua\r\ncintura fina com a outra. Ela graciosamente ficou ao meu lado, enquanto ria: \"É\r\nverdade que é muito mais fácil vencer agora. O Pig pode lutar sozinho e, depois\r\nde puxar o aggro em 100%, podemos atacar de longe. Darling Duck, Thousand\r\nLeague Spring, você e 20 Curadores devem dar ao Chefe [Escudo Anti-Magia] em\r\nordem, e então focar suas curas nele. Mesmo se o ataque mágico do CHEFE for\r\nmais forte, ainda podemos vencê-lo sem perder ninguém!\" ",
            "Afonso: Obs.:\r\nEstou deixando \"CHEFE\" se referindo ao chefe inimigo e \"Chefe\"\r\nse referido ao Xiao como líder da guilda.",
            "Darling Duck riu levemente: \"Sim, um método tão\r\ndescarado...\"",
            "Wan Er riu levemente: \"O único requisito é que\r\ndevemos ser capazes de quebrar sua defesa. Não se esqueça, este CHEFE tem\r\n10.000 de defesa básica, e é também um CHEFE tipo mágico, que significa que tem\r\numa defesa mágica elevada. Vamos começar, eu estou ficando impaciente\"",
            "Eu sabia por que Wan Er era tão impaciente. Ela era\r\numa Elfa da Lua e sua resistência a ataques mágicos era muito forte. Ela\r\ndefinitivamente poderia lutar lado a lado comigo durante essa luta.",
            "……",
            "\"Keng keng…\"",
            "Depois de pegar minhas espadas gêmeas, eu abri minha\r\nmão, ativando [Grande Reino da Desolação] e direcionei no Rei Triceratops!",
            "\"Peng!\"",
            "\"6.587\"",
            "Com certeza, eu era quase incapaz de quebrar sua\r\ndefesa, e esta foi antes dele ativar [Armadura Pedregulho]. Eu forcei meu\r\ncavalo para a frente com minha espada à disposição. Ao mesmo tempo, uma flecha\r\nfria voou em cima com um \"Sou\". O [Tiro Rompe-Escudos] de Dancing\r\nForest foi ativado e consecutivamente 5 vezes, diminuindo a defesa do CHEFE em\r\n19,7%. Isso era bom o suficiente.",
            "\"Roar roar…\"",
            "Enfrentando meus ataques, o Rei Tricerátops\r\nlevantou-se rapidamente e soltou um rugido descontente. Sua cabeça balançou\r\nquando os arredores foram inundados pelo poder da Magia da terra. No momento\r\nseguinte, uma rocha verde-colorida enorme desceu do céu. Com um \"Peng\",\r\nela se chocou contra mim e se quebrou em fragmentos, causando um terrível dano\r\nde 29.120. Isso foi quase o suficiente para me matar instantaneamente!",
            "Meu rosto quase ficou roxo. Atrás de mim, Darling Duck\r\ngritou: \"Eu vou primeiro!\"",
            "\"Swoosh!\"",
            "De cor verde um [Escudo Anti-Magia] pousou,\r\nenvolvendo-se em mim. O Rei Tricerátops levantou suas garras afiadas e as\r\nrochas convocadas continuaram a me atacar. No entanto, desde que eu estava sob\r\na proteção de [Escudo Anti-Magia], eu não recebi dano 3 vezes consecutivas, mas\r\nconsegui causar instantaneamente várias dezenas de milhares de danos, superando\r\n95% de seu aggro. Sob o comando de Wan Er, uma saraivada de flechas e feitiços\r\nvoaram para o CHEFE. Os jogadores de longa distância começaram seu trabalho.",
            "\"Roar…\"",
            "A saúde do Rei Tricerátops caiu diretamente, e\r\nfuriosamente, continuou ativando habilidades - [Dança de Rochas Caótica]!",
            "\"Hua la la…\"",
            "As pedras no chão foram todas rasgadas em pedaços, e\r\nvoaram para fora, me cortando, e quase fizeram com que o [Escudo Anti-Magia]\r\nque Thousand League Spring lançou quebrasse instantaneamente durante essa\r\n[Dança de Rochas Caótica]. Eu rapidamente lancei ataques antes do segundo\r\n[Escudo Anti-Magia] chegar e, ao mesmo tempo, Thousand League Spring também\r\ngritou: \"Todos causem dano! Um [Escudo Anti-Magia] drenará quase 30% da\r\nnossa Mana, se tivermos uma luta prolongada, nossa Mana será sugada totalmente!\"",
            "Wan Er acenou com a cabeça e investiu na frente com\r\nsuas adagas na mão. Os três sucessos consecutivos de [Lâmina do Deus da Morte]\r\nexplodiram no corpo do CHEFE, seu efeito de quebra de armadura foi extremamente\r\nóbvio. Depois de ser atingido violentamente duas vezes, a defesa do Tricerátops\r\ntambém foi completamente derrotada. Ele imediatamente usou um [Golpe da Rocha\r\nVerde]!",
            "\"Swoosh!\"",
            "Wan Er pegou seu guarda-chuva de metal e abriu-o com\r\num \"Pa\". Sob o modo defensivo do guarda-chuva de metal, o dano de\r\n[Golpe da Rocha Verde] foi reduzido em pelo menos 50%, e a nossa linda\r\nsenhorita naturalmente não morreu.",
            "\n",
            "Assim, com os nossos dois lutadores de combate próximo\r\npuxando todo o aggro, os outros deram uma surra dolorosa no CHEFE. Com os 20\r\ncurandeiros em pé em uma fila para nos curar, era quase impossível morrermos.\r\nFoi exatamente como Qing Qian havia dito. Matar esse tipo de CHEFE Mágico é\r\nmuito simples."
      ]
}