{
      "Capítulo 639 - Cavaleiro Chi You": [
            "A dureza do [Escudo Anti-Magia] estava relacionada com\r\na capacidade de cura do usuário e a resistência mágica do jogador em que era\r\nusado. Meu equipamento sozinho adicionou 353% à resistência mágica. Portanto,\r\nmesmo se eu estivesse enfrentando um CHEFE do Rank Colheita Demoníaca, eu ainda\r\npoderia manter minha defesa mágica extremamente alta. Isso, além dos efeitos do\r\n[Escudo Anti-Magia], me permitiu ficar firme contra esse CHEFE.",
            "Enquanto reduzíamos a saúde do CHEFE, o Rei\r\nTricerátops não parava de tremer. Em 20 minutos, tínhamos surrado-o até ficar\r\ncom pouca vida. Ele ativou [Investida de Chifres] uma vez a cada 5 minutos, mas\r\nnão foi capaz de me matar instantaneamente. Esse fato foi o que selou seu\r\ndestino.",
            "Quando o CHEFE só tinha 2% de sua saúde, Wan Er levantou\r\na adaga e recuou. Eu sabia que ela estava tentando dar 50% dos pontos de\r\nexperiência do CHEFE para mim, porque ela esperava que eu pudesse me vingar de\r\nQ-Sword quando nos encontrarmos novamente durante a Competição Asas do\r\nHerói!\"",
            "……",
            "\"Keng keng keng...\"",
            "Minha Espada do Reservatório Dracônico e Espada Zhen\r\nYue deixaram um corte profundo na armadura resistente do Rei Tricerátops,\r\nenquanto atacavam a vida do CHEFE. Logo, este senhor dos Tricerátops soltou um\r\nberro miserável antes de desmoronar no chão. Seu corpo enorme era como uma\r\npequena montanha que desmoronou e derrubou um grande grupo de equipamentos com\r\num som estridente. No entanto, as quedas destes drops não fizeram um jogador de\r\ncombate próximo como eu empolgado. Todos os equipamentos que caíram foram para\r\njogadores do tipo mágico",
            "[Cajado Choro do Relâmpago] (Rank Divino - Superior) ",
            "Ataque mágico 3.230 - 4.400, Aumenta o poder de ataque\r\nmágico do usuário em 48%, e a vida máxima em 5.000 pontos, bem como a defesa do\r\nusuário em 700 pontos. Requerido: Nível 112",
            "[Manto das Trevas] (Rank Divino)",
            "Defesa 1.200, Aumenta o poder de ataque mágico do\r\nusuário em 35% e a vida máxima do usuário em 4.000 pontos, Requerido: Nível\r\n112.",
            "[Botas do Controlador de Rochas] (Rank Divino)",
            "Defesa 1.100, Aumenta a velocidade de movimento do\r\nusuário em 50% e ataque mágico em 28%. Diminui o tempo de resfriamento de\r\nhabilidades em 30%, Requerido: Nível 112",
            "……",
            "\"Cajado Choro do Relâmpago...\"",
            "Dong Cheng estava ficando um pouco excitada. ",
            "Afonso:\r\n",
            "( ͡° ͜ʖ ͡°)",
            "De repente ela correu para pegar minha mão, me\r\nchocando. Eu perguntei: \"Dong Cheng, o que está tentando... é a luz do dia\r\nagora. Os Céus e a Terra estão limpos e olhando diretamente para você...\"",
            "Dong Cheng animadamente disse: \"Sua sorte no\r\n[Sorteio] sempre foi boa, eu quero emprestada um pouco dessa sorte. O irmão\r\nXiao Yao, por favor, abençoe-me com a sorte do Cajado Choro do Relâmpago.\r\nObrigada, eu só quero o Cajado Choro do Relâmpago. Boo hoo... as estatísticas\r\nsão muito fortes. Tem alto poder de ataque e pode até me deixar mais\r\ntanker...\"",
            "Eu ampliei meus olhos quando disse: \"Que olhos\r\nvocê está usando para ver que eu tenho boa sorte?\" Estive no Abismo Pangu\r\naté agora, já há quase 24 horas, e não ganhei um [Sorteio]...\"",
            "Dong Cheng riu: \"Não importa, eu acredito em\r\nvocê!\"",
            "\"Tudo bem, espero que você tenha sucesso!\"",
            "Finalmente, um total de 17 Magos participaram do\r\n[Sorteio] juntos, e os números voaram para o ar. Quando Dong Cheng rolou, 99\r\npontos voaram acima no ar. Todos no mapa aplaudiram. Ela ganhou… ",
            "Afonso:\r\nPassou um pouco de protagonismo pra ela.",
            "\"Wa!\"",
            "Dong Cheng ficou extremamente animada quando ela\r\nabraçou o Cajado Choro do Relâmpago. Ela estava tão feliz que não conseguia\r\ncontrolar sua excitação.",
            "Nós continuamos. O segundo equipamento, o Manto das\r\nTrevas, foi [Sorteado] para o 11º Mago da [Zhan Long]. Ele era um cara cujo\r\nnome nem nos lembrávamos, e era um tio de pernas peludas.",
            "As botas foram de [Sorteio] para o Thousand Suns Over\r\nSnowy Lands, me fazendo relaxar. O fato de ela ter obtido esse par de botas me\r\ndeixou feliz. Agora, dois Magos de Zhan Long tinham um Equipamento de Rank\r\nDivino. Isso terá um grande benefício durante a competição Asas do Herói.",
            "……",
            "Depois de dividirmos os equipamentos, fui até o\r\nprecipício. Olhei para baixo, para a névoa densa que era quase impossível de\r\nver, como eu disse: \"É o último andar. O fragmento do Machado de Pangu\r\nestá logo abaixo. Tudo Certo, se o machado de Pangu for restaurado realmente, é\r\npelo menos um equipamento de Rank Divino. Quanto a isso não há dúvida.",
            "Como dito isso, eu pulei acima, escalado ao longo da\r\nparede para o décimo andar. Ao mesmo tempo, eu recebi uma mensagem com um\r\n\"Di\". Veio do Dream of a Thousand Cities: \"Líder da guilda,\r\nacabamos de notar um grupo de pessoas que chegaram. Parecem tentar entrar no\r\nAbismo Pangu.",
            "\"Quem são?\"",
            "\"Pessoas da [Dragões Voadores]. Mu Tian é o\r\nlíder, ele é um Berserker Nível 104.",
            "\"Quantas pessoas existem no total?\"",
            "\"Parece que há mais de 400 pessoas. Seu nível\r\nmédio é de nível 97,8. Líder da guilda, você precisa que eu convoque um grupo\r\nde pessoas para interceptá-los? \"",
            "Eu pensei um pouco e respondi: \"Não é\r\nnecessário.\" O seu nível médio é de apenas 97.8, e eles não têm muitos\r\njogadores de quinto avanço. Eles nem passarão pela cortina ao redor do Abismo\r\nPangu. Thousand Cities, silenciosamente ronde os arredores, não há necessidade\r\nde provocá-los. Mesmo se eles descerem, eles não seriam capazes de nos ameaçarem.",
            "Dream of a Thousand Cities respondeu com um emoji\r\nsorridente: \"Tudo bem, eu sei! Felicidades, líder da guilda!\"",
            "……",
            "O denso nevoeiro à minha frente gradualmente se\r\ndispersou e, finalmente, o terreno do 9º andar do Abismo Pangu apareceu diante\r\nde meus olhos. ",
            "Morninglory: Nova área de Dark Souls liberada :p",
            " ",
            "O inesperado era que, não era um abismo que tinha\r\nmagma espirrando em torno dele. Este 9º andar era um salão principal espaçoso.\r\n",
            "Morninglory: Todo Chefão de Dark Souls tem seu salão especial hehe",
            " ",
            "Havia muitos cavaleiros carregando lanças neste salão.\r\nTodo o corpo desses cavaleiros estava coberto de armaduras de aço e apenas seus\r\nolhos estavam expostos. Além disso, esses cavaleiros não estavam posicionados\r\naleatoriamente. Em vez disso, eles apareceram em filas organizadas! Este era um\r\nexército inteiro!",
            "No meio do salão principal, havia um fragmento de\r\nmachado flutuando ali, emanando Qi. A luz do machado estava espalhada,\r\ncondensando-se na imagem de um verdadeiro machado de batalha. Não havia nada a\r\nconsiderar. Este era definitivamente o fragmento do Machado de Pangu e, acima\r\ndo Machado de Pangu, havia um enorme conjunto de formações em forma de disco. O\r\ncentro da matriz de formação estava lançando chamas furiosas, e foram essas\r\nchamas que fizeram com que o Abismo Pangu fosse um ambiente extremamente\r\nquente.",
            "\"Gu Dong...\"",
            "Eu nervosamente engoli minha saliva o que não passou\r\ndesapercebido por Wan Er atrás de mim. Ela não pôde deixar de rir: \"O\r\nMachado de Pangu está bem na sua frente. Você se excitou?\"",
            "Eu levantei meu punho e respondi: \"Definitivamente!\"\r\n",
            "Kvothe D.: Geralmente outra coisa levanta com a excitação... uma excitação\r\ndiferente claro kkk",
            "O Li Mu sorriu fraco: \"Entretanto, nós\r\nnecessitamos ainda limpar todos estes monstros pequenos então, só então podemos\r\npegá-lo...\"",
            "Wang Jian apertou os olhos e disse: \"Esses não\r\nsão meros pequenos monstros. Irmão Xiao Yao, você pode ler suas estatísticas?\"",
            "Eu pulei para frente novamente e deslizei uma dúzia de\r\nmetros. Como esperado, eu pude vê-los, então compartilhei as estatísticas do\r\nCavaleiro no canal do grupo. Imediatamente, todos ficaram surpresos. Este\r\nfragmento do Machado de Pangu realmente não seria facilmente obtido.",
            "[Cavaleiro Chi You]",
            "Nível: 123",
            "Ataque: 8.800 - 11.400",
            "Defesa: 9.000",
            "Vida: 10.000.000",
            "Habilidades: [Golpe de Sangue] [Perfuração de Lança\r\nCaótica] [Ataque Único de Chi You].",
            "Introdução: Cavaleiro Chi You. No passado, eles eram\r\num dos guardiões da tribo Chi You e originalmente eram os guerreiros mais\r\ncorajosos e valentes da tribo, domando os cavalos selvagens mais inteligentes\r\ncomo montarias. Eles tinham uma armadura espiritual ao redor deles que era\r\nimpenetrável. Todos e cada um deles tinham lanças de ferro pretas nas mãos,\r\nexcelentes para perfurar armaduras e escudos. Esses Cavaleiros de Chi You\r\nreceberam ordens dos deuses antigos e ferozes, chegaram ao Abismo Pangu para\r\nobter o fragmento do Machado de Pangu com a esperança de que um dia um dia\r\npoderiam reviver o espírito de Chi You com sua ajuda.",
            "……",
            "Wolf respirou fundo e disse: \"Cerca de 10 a 15\r\nCavaleiros formam um esquadrão e eles se movem em formação. Nós só podemos\r\nlutar contra um time de cada vez, ou então nosso grupo pode acabar sendo\r\ndestruído.\"",
            "Matcha analisou-os cuidadosamente e mencionou: \"No\r\nnosso ponto de desembarque, há duas equipes de Cavaleiros Chi You, não será uma\r\nluta fácil. Chefe, por que você não usa o [",
            "Gancho Dracônico] para desmembrar uma das equipes?\r\nCaso contrário, nem conseguiremos chegar ao salão principal do nono andar.\"",
            "Eu ponderei por um momento antes de pegar minha espada\r\ne pular para frente. \"Pa\" O som das minhas botas batendo no chão\r\nchamou a atenção de quatorze Cavaleiros Chi You que estavam mais perto de mim.\r\nUm deles até levantou a lança e rugiu: \"Há um pirralho que entrou no\r\nAbismo Pangu. Siga-me e vamos rasgá-lo em pedaços!\"",
            "Os outros treze Cavaleiros Chi You seguiram o mesmo\r\ncaminho e atacaram em minha direção. Embora minhas estatísticas fossem altas,\r\neu não tinha a confiança de que poderia desafiar quatorze CHEFES de primeira\r\nlinha de uma só vez, especialmente quando eles são CHEFES de nível 123.\r\n\"Eu deveria fugir.\" Quando pensei nisso, virei-me e corri para a\r\nparede externa, que ficava a mais de dez metros de distância. Tirando da força\r\ndo meu grande passo, eu já estava a cinco metros de distância da parede. Peguei\r\nminha Espada do Reservatório Dracônico e a empurrei para a rocha para\r\nestabilizar meu corpo enquanto minha outra mão soltava o [Gancho Dracônico],\r\nmirando em uma rocha quarenta metros acima de mim. Depois que eu estava a uns\r\nquarenta e cinco metros de distância da área hostil, aqueles CHEFES de Rank\r\nSanto finalmente perderam o aggro de mim e desistiram de me matar, voltando na\r\noutra direção.",
            "Quando subi de novo, Matcha, Li Mu, Wang Jian, Old K e\r\nos outros estavam todos esperando para lutar. Wan Er abriu bem os olhos ao\r\ndizer: \"Então é assim que nos separamos… A primeira equipe, Xiao Yao e eu\r\nvamos matar sozinhos um Cavaleiro Chi You. Matcha e One Second Hero, cada um de\r\nvocês pegarão dois enquanto o resto, Li Mu, Wang Jian, Old K; todos vocês matarão\r\num com suas equipes. Vou marcá-los um por um. Não mate o errado e não deixe\r\nninguém receber muito dano. Todos eles são CHEFES padrões, ",
            "Morninglory: Vulgo\r\nNPC Genérico que o autor coloca só pra encher linguiça e dar xp",
            " então não\r\nserão fáceis de enfrentar. Lembre-se de manter a formação unida e não se\r\nafastar muito. Se não, se você pegar aggro do CHEFE de uma outra equipe, seria\r\ndesastroso\"",
            "Todos concordaram com a cabeça, enquanto Wan Er\r\ncomeçou a marcá-los. Em frente, cada um dos quinze Cavaleiros Chi Você tinha\r\numa palavra acima de sua cabeça.",
            "\"Alvo de ataque Xiao Yao.\"",
            "\"Alvo de ataque de Mu Li.\"",
            "\"Alvo de ataque Matcha.\"",
            "\"Alvo de ataque Ran Min.\"",
            "……",
            "Os quinze CHEFES foram divididos em um instante e eu\r\nlevantei minha espada para avançar para a frente quando minhas mãos agitaram\r\npouco, liberando [Grande Reino da Desolação] em um dos monstros. Imediatamente,\r\no aggro dos 15 CHEFES estava em mim. Lin Wan Er, em seguida, gritou: \"Avancem\r\njuntos! Pig, não deixe que a nossa guilda receba muito dano, ou então vamos\r\ntodos morrer miseravelmente...\"",
            "Todos se juntaram ao redor da área, cada um deles,\r\nelevando suas lâminas afiadas e avançando para a frente.",
            "Recebi um golpe feroz a partir de um dos Cavaleiros\r\nChi You, enquanto, simultaneamente, tomava outros seis ataques. Estes CHEFES de\r\nRank Santo eram realmente violentos, mesmo quando eu tinha a defesa extra de\r\n200% de [Penhasco das Mil Camadas], o dano deles ainda era impressionante. Eu\r\nteimosamente defendi contra o CHEFE sem recuar, pois Thousand League Spring e Darling\r\nDuck constantemente me curavam, salvando minha saúde.",
            "Em questão de segundos, os demais CHEFES, atrás de mim\r\nforam atraídos. Cada time de 5 homens foi capaz de matar um CHEFE de Rank\r\nSanto, como os jogadores eram todos os melhores jogadores da [Zhan Long], não\r\ndeveria ser um problema para cinco homens matar um CHEFE Rank Santo. Nosso\r\nCHEFE foi facilmente derrotado, especialmente com Lin Wan Er, Yue Qing Qian,\r\nDong Cheng Yue e Darling Duck nesta equipe de 5 homens. A nossa velocidade de\r\nmatança era muito rápida. Enquanto outros CHEFES estavam ainda na saúde de 50%,\r\nnós já dizimamos pelo menos 2.",
            "\"Hua La. Hua La…\"",
            "Em relação à taxa de drop do CHEFE eu não estava\r\nesperando muito, mas fiquei agradavelmente surpreendido. Pensar que um anel de\r\nRank Santo com 9% de Drenagem de Vida iria cair. Eu joguei-o para Wan Er.\r\nQuanto a mim, eu tinha um Anel Inigualável e um Anel Rei, ambos deveriam fazer\r\nbem para mim em curto prazo.",
            "\n",
            "Em poucos minutos, os quinze CHEFES se tornaram\r\ncadáveres enquanto os cem homens da [Zhan Long] não sofreram muitos danos. Isto\r\nmerece verdadeiramente o elogio! Neste ponto, no entanto, Qing Qian se virou e\r\ndisse: \"Um esquadrão de patrulha chegou. Há dezessete Cavaleiros Chi\r\nYou!\""
      ]
}