{
      "Capítulo 640 - Combate de Chi You": [
            "\"Vá!\"",
            "Eu segurei minha espada e avançei mais uma vez. Desta\r\nvez, puxei mais de dois Cavaleiros Chi You, e com Darling Duck lançando [Cem\r\nBatalhas], eu poderia matá-los com relativa facilidade. Por outro lado, Wan Er,\r\nLi Mu, Wang Jian, e os outros, cada um tomou um Cavaleiro Chi You e os matou. A\r\nequipe de cem homens da Zhan Long ocupava um canto do salão principal,\r\nestávamos matando esse tipo de CHEFE de Rank Santo enquanto nos espalhavamos,\r\nmas lutamos de maneira ordenada.",
            "Enquanto eu estava matando, eu olhava para o Machado\r\nde Pangu, que flutuava no centro do salão principal. Uma forte aura opaca em\r\nforma de machado emanou do fragmento. Ao lado do machado de batalha, havia um\r\nbárbaro que tinha um corpo robusto. Ele estava ajoelhado em um joelho ao lado\r\ndo machado de batalha, mantendo seu silêncio o tempo todo. Ele não se moveu,\r\nmesmo quando nosso grupo de convidados não convidados entrou no 9º andar do\r\nAbismo Pangu, ele não se mexeu.",
            "Ran Min segurou seu machado de batalha e perguntou:\r\n\"O machado de Pangu, nós...\"",
            "Eu negativamente balancei a cabeça: \"Não... não\r\nprovoque o Machado de Pangu. Deixe-o pacificamente onde está. Vamos falar sobre\r\nisso depois de matar todos estes Cavaleiros Chi You. Caso contrário, se um\r\nSUPER-CHEFE vier junto com um grupo de SUB-CHEFES, seríamos imediatamente\r\neliminados!\"",
            "\"Ok!\"",
            "……",
            "Continuamos e continuamos matando. Um Cavaleiro Chi\r\nYou levantou sua lança de ferro, e manteve-a elevada na frente dele. Uma luz\r\nsangrenta apareceu na ponta da lança. Foram os movimentos iniciais de [Ataque\r\núnico de Chi You]. Sem outro pensamento, eu rapidamente corri para frente. Meu\r\ncorpo afundou, e o meu ombro colidiu com a axila do Cavaleiro Chi You. Eu\r\nlevantei o punho da minha espada e esmaguei a área que conectava o osso do\r\nbraço e o corpo do Cavaleiro!",
            "\"Peng!\"",
            "\"Sucesso na Quebra de Habilidade\".",
            "Eu consegui controlar bem o meu tempo, e esta já era a\r\nenésima vez que conseguia interromper com sucesso uma habilidade no Abismo\r\nPangu.",
            "Li Mu também parecia estar tentando me imitar, e\r\natingiu o corpo de um Cavaleiro Chi You enquanto fazia os movimentos de uma\r\nhabilidade. No entanto, ele foi empurrado para trás recebendo um [Ataque único\r\nde Chi You], esgotando quase 17.000 de vida. Sua expressão mudou rapidamente: \"O\r\nque está acontecendo? Eu claramente segui os movimentos de Xiao Yao com\r\nexatidão, porque eu não consigo executar com sucesso uma habilidade de\r\ninterrupção? Além disso, eu também completei minhas ações enquanto o monstro só\r\ntinha feito 60% - 90% de seu movimento inicial...\"",
            "Matcha piscou os olhos e respondeu: \"Seus\r\nmovimentos não são suaves o suficiente. Cada ação enquanto interrompe uma\r\nhabilidade é conectada. Toda vez que o Chefe realiza uma habilidade bem\r\nsucedida, seus movimentos são excepcionalmente suaves. Além disso, todos seus\r\nmovimentos são terminados em quase 0.1 segundos. Quanto mais rápidos forem os seus\r\nmovimentos, as chances de você realizar uma habilidade bem sucedida são ainda\r\nmaiores!\"",
            "Li Mu ficou atordoado: \"Terminando um conjunto de\r\nmovimentos em 0,1 segundo? Como isto é possível? Eu sou um espadachim focado em\r\nforça, não um espadachim focado em agilidade...\"",
            "Matcha riu: \"É por isso. O Chefe é um Espadachim\r\nde Espadas Gêmeas, e a habilidade de espadas gêmeas para conectar ataques é\r\nmuito boa, e é muito adequada para o Estilo Quebra de Pulso. Quanto a você, Li\r\nMu, ainda é melhor para você se ater ao Estilo de Refluxo de Batalha. Ataques\r\nconstantes são muito mais adequados para você... na história dos jogos, os\r\nfamosos jogadores do Estilo Quebra de Pulso normalmente procuram equipamentos\r\nque aumentem sua velocidade. Somente assim estes podem imediatamente explodir\r\npara fora com um jogo dos ataques para quebrar a habilidade de um oponente.\"",
            "Nesse momento, de repente me aproximei do corpo de um\r\nCavaleiro Chi You. Eu sacudi minha espada Zhen Yue com meu pulso esquerdo.\r\n\"Peng\", eu acertei o pulso do Cavaleiro Chi You. Eu então joguei\r\nrapidamente cortes múltiplos com minha espada do Reservatório Dracônico.  \"Peng\", as palavras coloridas azuis\r\n\"Interrupção Bem Sucedida de Habilidade\" voou acima no ar outra vez.\r\nDesta vez, eu poderia até quebrar sua habilidade [Golpe de Sangue]. Os\r\nmovimentos iniciais de [Golpe de Sangue] levaram 0,4 segundos no máximo, e\r\nminhas duas ações foram realmente concluídas em um instante. Além disso, depois\r\nde realizar uma quebra de habilidade bem sucedida, o oponente terá um período\r\nde tempo definido em que ele tem um movimento lento. Eu segui com um bombardiamento\r\nde [Força de Mil Homens] + [Combo]. Este Cavaleiro Chi You soltou um miserável\r\nberro antes de cair no chão. Com um som estridente, ele deixou cair uma pilha\r\nde ouro e um cartão.",
            "\"Eu vou desmaiar...\"",
            "Li Mu franziu a testa e disse: \"Como Xiao Yao faz\r\nisso...\"",
            "Me abaixei e peguei o cartão. Com um aceno de mão, os\r\nefeitos do cartão apareceram no ar. Ze ze, seu efeito era ainda mais poderoso\r\ndo que o Cartão do Território Demoníaco Híbrido - Cartão do Mestre da Espada",
            "[Cartão do Cavaleiro Chi You]: Aumenta o ataque do\r\nusuário em 35% e a defesa em 25%. Além disso, aumenta a resistência da montaria\r\ndo usuário em 40%. Requer Jogador Nível 110 e dura 180 minutos.",
            "……",
            "\"Swoosh!\"",
            "Eu ativei o cartão. De qualquer forma, nós\r\ndefinitivamente temos que matar um CHEFE em seguida, então não havia\r\nnecessidade de ser conservador agora.",
            "Ele imediatamente aumentou muito meu ataque e defesa.\r\nEu poderia ser ainda mais desenfreado enquanto matava monstros dessa vez. Os\r\noutros jogadores da guilda, como Li Mu, Wang Jian e Song Han, bem como os\r\noutros que eram do Estilo Refluxo de Batalha estavam tentando amargamente\r\nperseguir o significado obscuro do Estilo Quebra de Pulso, mas ninguém era bem\r\nsucedido. Eu pude ver claramente, e entendi o pôrque deles não conseguirem isso.\r\nEra uma questão de coordenação do corpo. A coordenação do corpo exigida pelo\r\nEstilo Quebra de Pulso era simplesmente muito alta. Mesmo se fosse Wang Jian,\r\nque era quase um jogador verdadeiramente superior quando se tratava de\r\nmanobras, não seria capaz de dominá-la dentro de um curto período de tempo.",
            "Enquanto todos estavam silenciosamente matando\r\nmonstros, Wan Er, que estava segurando suas adagas, pulou para cima. Suas\r\nadagas gêmeas atacaram cada um dos dois braços do Cavaleiro Chi You, enquanto\r\nsuas pernas brancas cobriam sua armadura, ela deu um forte golpe no lado\r\ndireito do estômago. Com um \"peng\", uma onda azul subiu forte,\r\nenquanto as grandes palavras \"Sucesso na Quebra de Habilidade\" voavam\r\nno ar.",
            "\"Porra…\"",
            "Os olhos de Li Mu rolaram em volta: \"Esta...\r\nbeleza Cang Tong realmente fez uma boa Quebra de Habilidade, ela tem estado\r\nsecretamente aprendendo o tempo todo?\"",
            "O canto da boca do Wan Er levantou-se. Ela usou\r\n[Lâmina do Deus da Morte] para tirar proveito do sucesso para causar uma\r\ntorrente de golpes no corpo do SUB-CHEFE. Ela rapidamente recuou depois disso,\r\nquando ela riu um pouco: \"Não... na verdade, ajudei Li Xiao Yao a treinar\r\ncom o Estilo Quebra de Pulso nos dias anteriores. Desde que eu fui um alvo vivo\r\npor uma noite inteira, eu também conheço os pontos-chave do Estilo Quebra de\r\nPulso...\"",
            "Li Mu:\r\n\"...\"",
            "Wang Jian: \"Maldita...\"",
            "Matcha: \"Incrível...\"",
            "……",
            "No final, depois de 3 horas de abate, quase eliminamos\r\ntodos os Cavaleiros Chi You no salão principal do Abismo Pangu. Houveram\r\nalgumas situações perigosas enquanto estávamos limpando, e até perdemos alguns\r\njogadores. Felizmente, nós podíamos revivê-los. Por outro lado, a equipe da\r\nGuilda [Dragões Voadores] que Mu Tian havia trazido permaneceu do lado de fora\r\ndo Abismo Pangu por quase duas horas, antes de mergulhar na cortina de fogo.\r\nEsse movimento tinha perdido uma centena de pessoas, fazendo com que eles\r\nfinalmente desistissem da pilhagem do Abismo Pangu. Afinal de contas, eles\r\nentendiam seus pontos fortes e fracos, sabiam que estariam se enviando para a\r\nprópria morte, mesmo que conseguissem descer. Li Mu, Qing Qian, Wang Jian,\r\nDancing Forest, Cang Tong, Cang Yue e os outros jogadores do núcleo da [Zhan\r\nLong] estavam todos neste abismo. Se você quisesse matar esse grupo de pessoas,\r\ntemo que você definitivamente precisaria que os especialistas em nível épico,\r\ncomo Fang Ge Que e Q-Sword, viessem pessoalmente. Infelizmente, esses dois\r\nestavam atualmente limpando mapas e missões para melhorar os níveis, e\r\ndefinitivamente não se tornariam inimigos da [Zhan Long] no momento. Além\r\ndisso, durante a iminente Copa Asas de Herói, nossos maiores inimigos seriam os\r\njogadores de outros países, como o Sky Rose da América, ou o KING Combat Squad\r\nda Coréia, e não nosso próprio povo.",
            "\"Sha sha...\"",
            "Todos nós estávamos na frente do fragmento do Machado\r\nde Pangu com nossas lâminas na mão. O canto da boca de Qing Qian subiu: \"A\r\nhora mais emocionante chegou... quem vai começar a luta com o CHEFE?\"",
            "Wan Er riu quando ela olhou para mim: \"Vá, meu\r\namado!\"",
            "Esfreguei o nariz e disse: \"Ore para que eu\r\nconsiga pegar o Machado de Pangu sem irritar o CHEFE!\"",
            "Enquanto eu dizia isso, forcei meu cavalo para frente\r\ne levantei minha mão. Eu usei um cartão do Cavaleiro Chi You. Depois disso, eu\r\natualizei minha [Parede de Dou Qi] e [Armadura Gélida]. Eu avancei para a\r\nfrente em ritmo alucinante. \"Pa Pa\" meu cavalo de guerra pisou no\r\nchão enquanto subia as escadas que levavam ao palco central do salão principal.\r\nEu olhei ao redor dos arredores e embainhei minha espada Zhen Yue. Abri a mão\r\nesquerda e peguei o fragmento do Machado de Pangu!",
            "\"Pa!\"",
            "Uma explosão de força abrasadora surgiu através do\r\ncabo do Machado de Pangu. Essa força vigorosa poderia simplesmente enlouquecer.\r\nSe foi dito que Luo Lin caiu no abismo devido a Arma Divina Desespero, então a\r\nsensação que o Machado de Pangu me deu foi o suficiente para me fazer cair na\r\nescuridão. Eu olhei para ela enquanto agarrei o Machado de Pangu na minha mão\r\nesquerda. Mesmo que o meu nível não fosse alto o suficiente para equipá-lo, eu\r\njá podia ver as estatísticas dessa arma. Eu só vi uma fração das estatísticas,\r\nmas isso já foi o suficiente para me deixar quase louco.",
            "[Estilhaço de Machado de Pangu] (Arma Épica do Rank\r\nDeus)",
            "Ataque: 38.500 - 52.000 ",
            "Morninglory: Orra...",
            "\n",
            "Afonso: Holy Shit! Olhei rápido e achei que era a força do CHEFE que teriam\r\nque matar kkk ainda bem que não",
            "Força: +500",
            "Resistência: +500",
            "Agilidade: +500",
            "Magia: +500",
            "Adicionais: Aumenta o poder do ataque do usuário em\r\n150% e a velocidade do ataque em 100%.",
            "Adicionais: Aumenta a taxa de sucesso de matar um alvo\r\ncom um acerto em 50%.",
            "Especial: Estatísticas são seladas",
            "Habilidade especial: [Fidelidade do Deus da Morte], o\r\npoder de desprezar tudo. Ignora 75% de todas as estatísticas do alvo.\r\n",
            "Morninglory: KA-RA-LHO",
            " Também, há uma possibilidade de 50% matar\r\nimediatamente o alvo.",
            "Introdução: Foi dito que, durante o caos primordial,\r\nPangu acordou de um sonho e viu que os céus e a terra estavam em trevas. Então,\r\nele usou seu machado de batalha para abrir os céus e a terra. Desde então, os\r\ncéus e a terra foram separados e a vida apareceu na grande terra. Depois de\r\nabrir os céus, o Machado de Pangu foi queimado e partido pelo Fogo Celestial, e\r\na maioria dos fragmentos tornou-se espíritos que descansavam entre os céus e a\r\nterra. Um dos fragmentos caiu na grande terra e reteve uma parte da força do\r\nMachado de Pangu. ",
            "Morninglory: Uma parte...",
            " Quando o espírito despertar,\r\nele mais uma vez criará a forma original do Machado de Pangu.",
            "Nível necessário: ??? \r\n",
            "Afonso: Nível necessário: ",
            "∞ ",
            "Prestígio Requerido: ??? ",
            "Afonso: ",
            "∞ x ∞ ",
            "……",
            "As estatísticas desta arma estavam definitivamente em\r\num nível que poderia assustar um grupo de pessoas até a morte. Não me atrevi a\r\nassustar a todos e corri de volta apressadamente. Ao mesmo tempo, o som de um\r\nsino ecoou em meus ouvidos.",
            "\"Ding!\"",
            "Notificação do Sistema: Parabéns, você obteve o fragmento\r\ndo Machado de Pangu. Este é o fragmento de uma das armas mais fortes dentro dos\r\ncéus e da terra. Pegue este fragmento do Machado de Pangu e entregue-o ao\r\ngovernante de sua cidade atual, e você obterá uma recompensa inimaginável!",
            "……",
            "Meu coração estava extremamente excitado quando olhei\r\npara a distante Wan Er e disse: \"Wan Er, nós estamos a ponto de atingir\r\nouro!\"",
            "\"Ah?\" Nós atingimos o ouro? O machado de\r\nPangu é nosso? Wan Er também animadamente respondeu.",
            "No entanto, naquele momento, um rugido feroz repentinamente\r\necoou por trás. Depois disso, uma força sem forma repentinamente correu,\r\namarrando o machado de Pangu em minha mão. Depois disso, o machado foi\r\narrastado com uma força irresistível!",
            "\"Pa!\"",
            "Agarrando firmemente o machado, o bárbaro que guardava\r\no Machado de Pangu levantou-se lentamente. Ele segurou o machado em suas mãos,\r\ne olhou para cima. Ele olhou para nós com seus profundos olhos azuis. Um\r\nsorriso malicioso apareceu em seus lábios, quando ele disse: \"Sob as\r\nordens do Imperador Chi You, eu irei guardar o Machado de Pangu. Somente este\r\nmachado pode cortar o selo Xuan Yuan e reviver o Imperador Chi You. Vocês,\r\nformigas, não me digam que querem forçar o Imperador Chi You a ser eternamente\r\nselado no espaço infinito? Vocês simplesmente estão sonhando! Preparem-se para\r\nmorrer!\"",
            "\"Gu dong...\"",
            "Respirei fundo e gritei: \"Todos, preparem-se para\r\no combate!\"",
            "Assim que disse, peguei as estatísticas do CHEFE de\r\nperto, e compartilhei diretamente no bate-papo da equipe.",
            "[General da Tribo\r\nChi You - Cang Gu] (CHEFE do Rank da Colheita Demoníaca)",
            "Nível: 123",
            "Ataque: 11.800 - 13.200",
            "Defesa: 10.500",
            "Vida: 250.000.000",
            "Habilidades: [Corte da Chama Furiosa] [Combate de Chi\r\nYou] [Corte Rasga Dimensões] [Espírito Original Chi You]",
            "\n",
            "Introdução: Cang Gu, um general da guerra da Tribo Chi\r\nYou que possuiu uma força Tirânica. Cang Gu originalmente viveu no deserto não\r\ndesenvolvido, e mais tarde foi adotado por Chi You. Ele foi treinado para ser\r\num oficial militar que mataria humanos como mosquitos. Ele liderou a Tribo Chi\r\nYou em guerras em todas as frentes e conseguiu muitos méritos militares\r\nproeminentes para a Tribo Chi You. No entanto, ele foi derrotado durante a\r\nBatalha do Segundo Imperador Huang de Chi You. Os sobreviventes dispersos foram\r\nao Abismo Pangu, tentando usar o Machado de Pangu para salvar a alma de Chi\r\nYou. Você deve ter cuidado, senão você e seus companheiros serão dizimados sob\r\na força de Cang Gu."
      ]
}