{
      "Capítulo 642 - Mão do Inferno": [
            "\"Cuidado, as pessoas estão vindo de cima!\"\r\nWang Jian, de repente, olhou para cima. Nós poderíamos ver um grupo de figuras\r\npela fumaça que estavam descendo do sétimo andar ao oitavo. Como antes, sua\r\natividade não passou desapercebida por outros idiotas.",
            "\"Quem são?\"",
            "Eu bloqueei os ataques do CHEFE e gritei: \"Descubram\r\nde qual guilda eles são!\"",
            "Wang Jian rangeu os dentes: \"É a [Sangue do\r\nImperador] da Cidade Jiu Li. O Mestre da Guilda Dragon Emperor está liderando\r\numa equipe de cerca de cem jogadores.\"",
            "\"Não importa. Vamos nos apressar para terminar antes\r\nque eles cheguem aqui. Assim que matarmos este CHEFE, não teremos problemas!\"",
            "\"Sim.\"",
            "……",
            "Eu balancei minhas duas espadas, cortando direto no\r\ncorpo de Cang Gu e cortei seu corpo centímetro por centímetro. Sob o fogo\r\nconcentrado de todos os jogadores da [Zhan Long], a vida de Cang Gu caiu\r\nrapidamente. Em um piscar de olhos, atingiu o fundo. Wan Er levantou a adaga e\r\ndisse: \"Eles já chegaram ao nono andar. Nós não podemos desistir de tudo.\r\nTodos, matem o CHEFE! Li Xiao Yao, use suas habilidades mais fortes!\"",
            "Eu assenti e recuei vários passos. Então, com um\r\nrugido, abri a palma da mão e comecei a invocar relâmpagos. No momento\r\nseguinte, nuvens escuras cobriram o céu. Um após o outro, dragões de relâmpagos\r\ncaíram do céu e começaram a atacar a área ao redor do CHEFE. Os números altos\r\nde dano aumentaram. Mesmo que todos estivessem jogando ataques, meu [Céus\r\nTrovejantes] ainda causava mais danos. A eletricidade ardente engoliu todo o\r\ncorpo de Cang Gu. Naquele momento, finalmente terminamos com a vida desse CHEFE\r\npoderoso!",
            "\"Argahh....\"",
            "Com um grito agonizante, Cang Gu se ajoelhou no chão e\r\neu subi para 118. \"Peng!\" O corpo de Cang Gu se abriu e o antigo\r\nmachado de batalha, bem como uma pilha de equipamentos caiu. He, he, desde que\r\nfui eu quem matou o CHEFE, a taxa de queda foi muito boa. Havia um total de\r\nquatro equipamentos. Li Mu olhou em volta e insinuou: \"Mestre da Guilda,\r\nalém de você, ninguém se atreve a tocar esses equipamentos. Depressa, não deixe\r\nos assassinos da [Sangue do Imperador] roubarem nossos espólios!\"",
            "Eu assenti e pulei fora de meu cavalo. Eu recolhi\r\nentão todo o equipamentos do General Cang Gu Chi You. Eu joguei o Machado de\r\nBatalha de Pangu direto na minha bolsa. Recebi uma notificação indicando que\r\nera um item de missão. As 100 pessoas da equipe receberão as recompensas pela\r\nmissão que vem com o machado de batalha. Basicamente, qualquer um que colocasse\r\nos olhos nele se beneficiaria disso. Saber disso era uma sensação muito\r\nsatisfatória, muitas das outras pessoas não receberam os equipamentos da missão.\r\nEntão isso significaria que eles teriam vindo para nada.",
            "Eu olhei de relance para os equipamentos que Cang Gu\r\ndeixou cair. Além do machado da batalha, havia um total de três equipamentos.\r\nUm deles era uma impressionante armadura com uma cabeça de tigre estampado na\r\nfrente. Havia também um par de botas de batalha de aço fundido. Então havia um\r\ncolar que tinha um pingente flamejante de espada longa. Brilhava com um brilho\r\nde guerra. Parece que esses três equipamentos eram muito bons. Eu segurei pela primeira\r\nvez a armadura. Quando acenei com a mão, as estatísticas apareceram",
            "[Armadura do General Chi You] (Rank Divino)",
            "Tipo: Armadura Pesada",
            "Defesa: 1.880",
            "Força: +135",
            "Resistência: +132",
            "Agilidade: +130",
            "Magia: +127",
            "Adicionais: Aumenta a defesa física e a mágica do\r\nusuário em 55%.",
            "Adicionais: Aumenta o poder do ataque do usuário por\r\n25%.",
            "Adicionais: Aumenta Vida Máxima do usuário em 5.000.",
            "Especial: [Combate de Chi You]: Ativa o poder da Tribo\r\nChi You e causa dano de quebra de armadura ignorando defesa do alvo. Aumenta o\r\npoder do ataque do usuário por 40%. Utiliza até 70 pontos de Raiva e requer 20\r\nminutos de resfriamento.",
            "Introdução: A armadura do General Chi You Cang Gu,\r\nesta é uma armadura que foi forjada por um antigo ferreiro divino. Diz a lenda\r\nque as pessoas que usam esta armadura peitoral são impenetráveis por lâminas.",
            "Nível necessário: 115",
            "Charme Necessário: 150",
            "……",
            "Sim, esta é uma peça forte de armadura. É também um\r\nequipamento Rank Divino, um dos principais equipamentos no estágio atual. Até\r\nminha Armadura Dracônica Oculta é apenas de Rank Divino. No entanto, devido ao\r\n[Penhasco das Mil Camadas] que a minha Armadura Dracônica Oculta tem, foi\r\nconsiderada um equipamento do tipo defesa, enquanto a Armadura do General Chi\r\nYou é realmente um equipamento baseado em ataque. Além do aumento de 25%, havia\r\ntambém a habilidade especial [Combate de Chi You].",
            "Levantei a Armadura do General Chi You e disse: \"Ok,\r\ntodos os jogadores de armaduras pesadas [Sorteio]. Desejo boa sorte a todos. Eu\r\nnão vou participar, já que eu gosto mais das estatísticas da minha Armadura\r\nDracônica Oculta!\"",
            "Li Mu, Old K, Wang Jian, Yao Yan e Matcha, os melhores\r\njogadores armadura pesada da [Zhan Long] rolaram. Seria uma coisa boa se\r\nqualquer um deles pegasse a armadura e eu não ficaria chateado com isso. Todo\r\nmundo rolou e depois de meio minuto, Wang Jian recebeu a armadura.\r\nInfelizmente, o nível dele era muito baixo. Ele ia mudar isso quando terminar a\r\nmissão.",
            "Continuando no segundo equipamento, eu levantei as\r\nbotas de batalha. Eu acenei minha mão sobre ela e revelou as estatísticas. Como\r\nesperado, este era outro equipamento do General Chi You",
            "[Botas de Combate do General Chi You] (Equipamento\r\nRank Divino)",
            "Tipo: Armadura Pesada",
            "Defesa: 1.700",
            "Força: +132",
            "Vigor: +130",
            "Agilidade: +130",
            "Magia: +125",
            "Adicionais: Aumenta a defesa física e a mágica do\r\nusuário em 27%.",
            "Adicionais: Aumenta a velocidade do movimento do\r\nusuário por 50%.",
            "Adicionais: Aumenta o poder do ataque do usuário por\r\n20%.",
            "Especial: [Passos no Vácuo], aumenta a velocidade de\r\nmovimento do usuário em 90% e a velocidade de ataque em 40%, além disso,\r\naumenta o tempo que o usuário pode ficar no ar em 100%.",
            "Introdução: As botas de batalha de Chi You General\r\nCang Gu. Este é um par de botas de batalha que foi criado por antigos ferreiros\r\ndivinos. Tem poder divino ilimitado. Diz a lenda que qualquer um que use essas\r\nbotas de batalha terá capacidade ilimitada para técnicas de manobra.",
            "Nível necessário: 115",
            "Charme Necessário:...",
            "……",
            "Levantei as Botas de Combate Chi You e sorri: \"Outro\r\ntesouro. Bem, vocês devem tentar [Sorteio] por isso. Eu tenho as Botas de\r\nCombate Yuan Rong, então eu não preciso delas...\"",
            "Wolf não pôde deixar de acrescentar: \"Irmão Xiao\r\nYao! Como você pode não querer nenhuma das recompensas? Quão boas são suas\r\nBotas Yuan Rong que as tornam tão melhores do que essas Botas de Batalha do\r\nGeneral Chi You? Você não pode simplesmente largar tudo, você é nosso Chefe.\r\nNão podemos deixar você se tornar um noob...\"",
            "Eu acenei minha mão sobre as botas, mostrando-lhes as\r\nestatísticas. O aumento de poder de ataque de 1.000 pontos, e o aumento de 22%\r\nnas estatísticas de ataque foram suficientes para deixar o Wolf sem palavras. O\r\npirralho esfregou o nariz e sorriu: \"Tudo bem, eu estava errado. O irmão\r\nXiao Yao é impressionante, recebendo secretamente todos esses equipamentos de\r\nprimeira qualidade. Filho da puta, eu não sabia de nada…\"",
            "Eu ri: \"Não se preocupe. Quando eu quiser o\r\nequipamento, eu lutarei por ele. Caso contrário, o espancamento que passei nos\r\núltimos nove andares do Abismo Pangu terá sido para nada…\"",
            "Wolf assentiu: \"Sim, então Wang Jian, você e os\r\noutros jogadores de Armadura Pesada [Sorteio]. Não é justo pensar que o último\r\nChefão daria todos os equipamentos de armaduras pesadas…\"",
            "Wang Jian, Matcha, Yao Yan, Moon Feather e Tang Xin\r\ncomeçaram todos o [Sorteio]. Desta vez, Yao Yan teve mais sorte e conseguiu as\r\nbotas. Ela estava tão feliz que ela estava pulando para cima e para baixo. Ela\r\nsorriu para Wan Er: \"Olhe Wan Er, eu acabei de entrar na [Zhan Long] e\r\nconsegui pegar essas botas! He, he são melhores que as de Q-Sword, de Jian Feng\r\nHan e de outros grandes jogadores de armaduras pesadas!\"",
            "O Wan Er sorriu para trás: \"Bom, isso não\r\nsignifica que você é mais forte do que eles. Continue com o bom trabalho,\r\napesar de tudo…\"",
            "\"Sim.\"",
            "……",
            "Então eu levantei o último colar, o último item que\r\nrecebemos deste lugar. Eu levantei a minha mão e acenei com ela sobre o\r\npingente. As linhas das estatísticas flutuaram para fora e iluminaram o céu da\r\nnoite. Naquele momento, todo mundo ficou surpreso. Filho da Puta, na verdade\r\nnós temos um equipamento de Rank Colheita Demoníaca. Os últimos três CHEFEs da\r\nColheita Demoníaca não foram mortos em vão",
            "[Lâmina Quebrada do Inferno do Deus da Guerra Ares]\r\n(Rank Colheita Demoníaca)",
            "Força: +157",
            "Resistência: +155",
            "Agilidade: +152",
            "Magia: +150",
            "Adicionais: Aumenta o poder do ataque do usuário por\r\n50% e a defesa mágica do usuário por 70%.",
            "Adicionais: Aumenta Vida Máxima do usuário em 7.000.",
            "Adicionais: Aumenta o poder do ataque de Habilidades\r\nem 15%.",
            "Especial: [Raio] aumenta a velocidade do ataque do\r\nusuário por 100%.",
            "Especial: Número do Equipamento Demoníaco: 1.002.",
            "Especial: [Mão do inferno], invoca um braço demoníaco\r\nque dá 100% de chance de prender o alvo. Dura 15 segundos. Apenas processa 66%\r\ndo efeito nos CHEFES. Usa 50 pontos de raiva, resfriamento dura 20 minutos.",
            "Nível necessário: 115",
            "Charme Necessário: 220",
            "Classe Requerida: Classes de Armadura Pesada",
            "……",
            "Vendo as estatísticas do colar, eu não pude deixar de\r\nme sentir comovido com isso. Especialmente essa habilidade especial [Raio].\r\n",
            "Morninglory: Senti uma vontade quase incontrolavel de trocar o nome dessa\r\nhabilidade para \"Relâmpago Marquinhos\" hehe, mas, me controlei.",
            "\r\nAumenta a velocidade do ataque por 100%. Isso é praticamente um atributo Rank\r\nDeus para todos os jogadores do Estilo Quebra de Pulso, depois de tudo, você\r\nprecisa de uma alta velocidade de ataque para quebrar a habilidade do\r\nadversário antes que eles ataquem. Sim, eu vou entrar no [Sorteio] por este\r\ncolar. Então eu levantei o colar e disse: \"É disso que eu preciso. Aqui,\r\ntodos os jogadores de armaduras pesadas se alinhem ao [Sorteio]…\"",
            "Ao meu lado, Wan Er subitamente falou: \"Não. O\r\nequipamento requer 220 pontos de charme. Eu penso… Qualquer jogador que tenha\r\nmenos de 200 de charme não deve entrar no [Sorteio], pois não cumpre os\r\nrequisitos. Tudo que eles acabam fazendo é vendê-lo por dinheiro. Em vez de\r\nentregá-la para os jogadores com um monte de dinheiro, por que nós não apenas\r\nfazemos o nosso próprio povo mais forte. Além disso, está escrito nas regras\r\npara moagem ",
            "Morninglory: Moagem: Basicamente, horas e horas 'moendo' monstros\r\ncoletando XP, equipamentos e dinheiro.",
            " da [Zhan Long], qualquer equipamento\r\nque requeira charme, então os jogadores que entram no [Sorteio] por ele devem\r\nter pelo menos 90% do charme. Se não, o líder da equipe pode remover o\r\n[Sorteio]…\"",
            "Dong Cheng calculou e disse: \"Então, qualquer\r\njogador de armadura pesada com mais de 198 pontos de charme, dê um passo à\r\nfrente para este incrível colar. Não perca essa chance.\"",
            "Li Mu e Wang Jian levantaram as mãos. Li Mu sorriu:\r\n\"Bem, deve ser o destino que nós três somos os últimos que\r\nsobraram...\"",
            "Wang Jian esfregou o nariz e sorriu: \"Não, apenas\r\nvocês entrem no [Sorteio]. Eu já consegui dois Equipamentos Rank Divino nesta\r\nmissão. No entanto, toda vez que lutamos contra o Chefe, eu nem entro no Top 5\r\nem termos de contribuição. Eu não tenho mesmo a cara para lutar por mais.\r\nChefe, você e o irmão Xiao Yao façam [Sorteio]!\"",
            "Eu olhei para Li Mu e sorri: \"Então eu estou\r\nganhando com certeza! Li Mu tem uma porcaria de sorte com os [Sorteio]!\"",
            "Li Mu amaldiçoou: \"Cuzão, venha, vamos fazer\r\nisso!\"",
            "\"Shua Shua!\" Os dois dados rolaram no chão e\r\nfinalmente caíram em seus números. Dois grandes números apareceram",
            "\"94\" ",
            "Afonso: Nem um pouco previsível.",
            "\"1\"",
            "……",
            "Lágrimas quase brotaram nos olhos de Li Mu: \"Foda-se,\r\neu vou me matar. Como eu poderia perder tão feio…\"",
            "Eu estava rindo tanto que lágrimas rolaram do meu\r\nrosto. Eu então equipei o colar [Lâmina Quebrada do Inferno]. Isso realmente\r\nfoi o destino. O que deveria ser meu, vai acabar comigo. Eu senti uma sensação\r\nquente no meu pescoço irradiando do colar. As estatísticas eram incríveis. Além\r\ndisso, as habilidades especiais também eram incríveis. Durante a batalha da\r\nCopa Asas do Herói, essas habilidades especiais serão extremamente úteis\r\nPensando nisso agora, eu estava aprendendo o Estilo Quebra de Pulso no momento,\r\nmas eu tenho um total de seis habilidades especiais a minha disposição. Mais\r\ntarde, se houver algum material publicado sobre o Estilo Espada Bêbada, talvez\r\nseja eu o primeiro jogador a combinar o Espada Bêbada e o Estilo Quebra de\r\nPulso?",
            "Eu olhei para as minhas estatísticas e senti uma\r\nsensação de realização",
            "[Xiao Yao Zi Zai] (Cavaleiro Dragão)",
            "Nível: 118",
            "Ataque: 10.010 - 12.528",
            "Defesa: 10.168",
            "Vida: 51.617",
            "Magia: 12.970",
            "Charme: 406",
            "Rankings de CBN Battlenet: 12",
            "……",
            "\"Hey....\"",
            "\n",
            "Wan Er bateu suavemente no meu ombro e sorriu: \"Pig,\r\npare de ser tão cheio de si mesmo. Os jogadores da [Sangue do Imperador] estão\r\naqui. Quem sabe o que eles querem dizer…\"",
            "Kvothe D.: Galera, foi mal o atraso, os capítulos estavam prontos no sábado, porém não consegui postar kkkk"
      ]
}