{
      "Capítulo 644 - Um Duelo entre Especialistas": [
            "\"Que tal irmos olhar?\", Perguntei a Wan Er.",
            "Wan Er se virou sem dizer mais nada e disse:\r\n\"Depressa!\"",
            "Kvothe D.: Oxi, sem dizer mais nada e disse??????????????",
            "……",
            "Uma linha de jogadores principais da [Zhan Long]\r\ncorreram para a Praça do Portão Leste. Como esperado, havia vários milhares de\r\njogadores ao redor da arena. Era um mar de pessoas. A maioria deles gritavam e\r\naplaudiam. Parece que depois que Enchanted Painting lutou no Palco do Herói por\r\num dia, ela já ganhou o apoio de muitos jogadores da Cidade Tian Ling.",
            "Entrei na multidão e encontrei uma boa posição na\r\nborda do Palco do Herói. Eu me levantei para olhar. Enchanted Painting era uma jogadora\r\nde 20 anos ou mais. Ela seria uma nota 8, mas sua atitude a tornava 9. No que\r\ndiz respeito às manobras, isso era ainda mais surpreendente. Eu podia dizer que\r\nseus equipamentos eram todos de primeira linha. Eu podia ver o brilho dos\r\nequipamentos Rank Santo e Rank Divino nela da cabeça aos pés. Era bastante\r\nimpressionante.",
            "Ela segurava uma espada carmesim na mão. A Enchanted\r\nPainting estava no palco com uma mão no quadril e sorrindo: \"Eu já recebi\r\num total de 270.000 Ouro neste palco. Não há mais ninguém aqui que queira\r\nlutar? Estamos falando de 270.000 RMB.... Você apenas tem que pagar 27.000. Se\r\nvocê ganhar contra mim, receberá todo o ouro da recompensa. Alguém quer\r\ntentar?\"",
            "Um cavaleiro no meio da multidão saltou de seu cavalo\r\ne puxou sua espada, gritando: \"Deixe-me tentar!\"",
            "Todos se viraram para ele. Era um dos líderes de\r\nequipe de [Praga]. Seu nome era Traveler, e ele era um Cavaleiro de nível 112.\r\nEle pulou no palco e aterrissou. Ele se levantou bem na frente da Enchanted\r\nPainting. Parece que ele é muito habilidoso. Além disso, era um dos\r\nespecialistas que Six Ya trouxe para [Praga], então ele deve ser bastante\r\nforte.",
            "Enchanted Painting sorriu, olhou para Traveler e\r\ndisse: \"Bem, bem, um dos líderes de equipe da [Praga]. Pague 27.000 Ouro.\r\nDepois, lutaremos!\"",
            "Traveler assentiu. \"Sha La!\" Uma pesada\r\nbolsa de dinheiro bateu no chão. Com isso, o conjunto de recompensas era\r\npraticamente 300.000 Ouro. Tão atraente!",
            "\"Venha!\"",
            "Uma bandeira vermelha caiu de repente. Traveler sacou\r\na espada e sorriu: \"Ouvi dizer que você é irmã da Little Demon. Diga a\r\nverdade. Mesmo não conhecendo o Estilo Quebra de Pulso, eu ainda gostava do\r\nestilo de Little Demon. Espero que você não me decepcione!\"",
            "Enchanted Painting apontou a espada para o oponente:\r\n\"Venha para mim!\"",
            "Montarias não eram permitidas no palco, nem jogadores\r\npodiam convocar seus animais de estimação, assim ficou conhecido como\r\n\"Traidor de Esgrimas\". Espadachins, Magos e Assassinos tinham a maior\r\nvantagem no palco, enquanto os Cavaleiros sofreram um pouco menos de vantagem.\r\nNo entanto, vendo como Traveler teve a coragem de avançar, então ele deve ter\r\npelo menos alguma confiança em vencer.",
            "Traveler correu para frente com a espada apontada para\r\no alvo. Antes que ele chegasse perto, ele deu uma [",
            "Investida]!",
            "\"Shua!\"",
            "Ele avançou em linha reta. Enchanted Painting sorriu e\r\ninflou seus 34Cs. Então, com total confiança, ela saiu correndo e se esquivou\r\ndo ataque de Traveler. Então, com um golpe de sua espada, \"Ka Cha!\",\r\nEla cortou direto no ombro do oponente. Um grande 4.771 voou no ar. Enchanted\r\nPainting ficou um pouco atordoada. Claramente, ela não achava que a defesa de\r\nTraveler seria tão alta. Além disso, mesmo sem uma montaria, Traveler parecia\r\nter pelo menos 40.000 pontos de vida.",
            "\"Ha!\"",
            "Traveler de repente se virou. \"Peng!\" Ele\r\nbateu o escudo de ouro no ombro da Enchanted Painting. Então, ele jogou um\r\n[Machado Flamejante], criando uma chama que parecia um meteoro.",
            "Faíscas voaram e Enchanted Painting recuou vários\r\npassos. Ela então bateu a espada na espada do oponente com uma precisão\r\naterradora. A luz brilhou do protetor de pulso do braço esquerdo. Com um rugido\r\nbaixo, ela afastou o [Machado Flamejante] de seu oponente. A luz azul explodiu\r\ne uma grande \"Sucesso na Quebra de Habilidade\" voou para o céu. Após\r\na quebra de habilidade, o alvo teria um momento em que seus movimentos fossem\r\nmais lentos que o normal. Enchanted Painting entendeu isso e ela imediatamente\r\ncorreu para frente, lançou um [Combo] naquela pequena fração de tempo. Sua\r\nlâmina brilhava em vermelho e ela jogou um [Corte Rompe Armaduras]. Ela então\r\nseguiu o ataque com um ataque em que a eletricidade passou por seu braço e\r\ndisparou contra seu alvo. Dois grandes números de danos subiram",
            "\"9.011\"",
            "\"20.197\"",
            "……",
            "[Corte Rompe Armaduras], ignora 50% da defesa do alvo.\r\nO efeito Corte Rompe Armaduras dura dois segundos. [Corte Relâmpago] Aumenta em\r\n80% o poder de ataque do usuário com o poder de um raio. Essas duas habilidades\r\njuntas eram definitivamente o melhor ataque final.",
            "Traveler praticamente não teve chances ofensivas.\r\nDepois daquele ataque, ela se retirou e esperou o oponente atacar novamente.\r\nEssa mulher realmente tinha uma profunda compreensão do Estilo Quebra de Pulso\r\n- Golpe Final e Feroz",
            "Traveler bufou. Desta vez, ele não se atreveu a\r\nsubestimar seu oponente. Ele usou uma [Benção Refrescante] ",
            "Morninglory:\r\nOushh, achei que essa habilidade era exclusiva do Virgem Zi Zai",
            " e rapidamente\r\nrecuperou sua saúde. Ao mesmo tempo, o anel em seu dedo começou a girar,\r\nativando uma habilidade especial - [Feitiço de Circulação], adicionando outros\r\n10.000 pontos de Vida. Este pirralho era o jogador padrão do tipo batalha. Ele\r\nconfiava completamente em sua armadura espessa e em um poder de recuperação\r\nextremamente forte. Isso era o suficiente para cansar a maioria dos jogadores\r\nde primeira linha.",
            "Ele deu outro ataque. Dessa vez, Traveler ativou\r\n[Divina Provocação] contra seu oponente e tentou usar [Investida Feroz] para\r\nquebrar a posição de ataque da Enchanted Painting. No entanto, ficou claro que\r\nele não sabia o tamanho da diferença entre as habilidades deles nas manobras.\r\nQuando seu [Investida Feroz] foi ativada, Enchanted Painting cortou seu\r\ncaminho. Então bateu o punho na mão do oponente. Ela cortou o peito dele e rapidamente\r\nativou [Investida de Espada], trazendo-a para sua retaguarda. Quando Traveler\r\nmudou de perspectiva e se virou, Enchanted Painting já havia aproveitado a\r\nchance de acabar com o último estado de saúde que tinha.",
            "\"Thump...\"",
            "Traveler caiu de joelhos no palco e perdeu seus 27.000\r\nOuro. Seu corpo se teletransportou para o lado do palco com a vida critica. Ele\r\nesfregou o nariz e disse desanimado: \"Parece que... Fang Ge Que realmente\r\nencontrou uma ajudante forte. Maldito...\"",
            "……",
            "A Enchanted Painting levantou sua espada. Ela mudou\r\nseu peso para um lado e elegantemente ficou no palco com um sorriso: \"Amigos\r\nda Cidade Tian Ling, quem mais gostaria de lutar? Estou com fome, então, depois\r\nde lutar por mais uma hora, vou sair para comer...\"",
            "Dessa vez, trinta segundos se passaram sem que ninguém\r\nse oferecesse. Afinal, o custo já subiu para 30.000. Sem total confiança, quem\r\ngastaria 30.000 Ouro para ter a chance de lutar?",
            "Qing Qian olhou para mim e sorriu: \"Irmão Xiao\r\nYao, você vai duelar com a Enchanted Painting?\"",
            "Eu olhei para o palco. Enchanted Painting olhou para\r\nmim. Com uma mão no punho, ela arrastou a espada e sorriu: \"Este não é o\r\nmestre da guilda [Zhan Long] Xiao Yao Zi Zai? Que tal, você quer tentar?\"",
            "Eu levantei minhas sobrancelhas e sorri: \"Oh?\r\nNah, eu já passei o dia inteiro matando CHEFEs. É muito cansativo. Além disso,\r\neu sei que o seu Estilo de Quebra de Pulso atingirá meus pontos fracos, então\r\nnão vou lutar dessa vez...\"",
            "Enchanted Painting sorriu. De repente, ela se ajoelhou\r\ne disse: \"Isso não soa como o estilo de Xiao Yao Zi Zai. Na realidade…\r\nVocê não deve ter nenhuma dúvida em seu coração. Q-Sword mal arranhou a\r\nsuperfície do Estilo Quebra de Pulso. É muito fácil quebrar a dele. Talvez se\r\nvocê duelar comigo, aprenderá alguma coisa?\"",
            "Esfreguei o nariz: \"Na verdade, eu só não quero\r\npagar os 30.000 Ouro, Ha ha...\"",
            "Enchanted Painting parecia infeliz: \"Tudo bem\r\nentão. Parece que o Xiao Zai Zai de Mu Xuan não me fará nenhuma honra. Que…\r\nExiste mais alguém? Se ninguém mais entrar, acho que vou para casa e comer?\r\nMamãe está ficando impaciente... eu não achava que na maior cidade, Tian Ling,\r\ncom todos esses homens, nenhum deles tem coragem de duelar... \"",
            "\"Porra, o que você disse?!\"",
            "General Li Mu pulou no palco. Ele levantou a espada\r\nlonga com uma mão e disse: \"Eu não sei quem você é, e vou olhar além do\r\nfato de que você tentou duelar com o mestre da guilda [Zhan Long]. Mas para\r\nrealmente insultar todos os jogadores do sexo masculino na cidade de Tian\r\nLing?\"",
            "Naquele momento, todos os jogadores do sexo masculino\r\ntorceram por Li Mu",
            "\"Li Mu, lute muito! Mate essa Enchanted Painting.\r\nEsse pirralha é muito arrogante!\"",
            "\"Vá, lute com ela!\"",
            "\"Trabalhe duro, você tem que lutar rápido!\"",
            "……",
            "Li Mu subiu no palco. Enchanted Painting sorriu:\r\n\"Oh... finalmente consegui um oponente relativamente adequado. Bom... isso\r\né bom, agora meu dia não será desperdiçado...\"",
            "Enquanto dizia isso, Enchanted Painting pegou um\r\nequipamento vermelho da bolsa e colocou na mão esquerda. Era uma pulseira de\r\ncobre com chamas gravadas. Parecia que era um equipamento especial. Enchanted\r\nPainting olhou diretamente para Li Mu e sorriu: \"O General Li Mu, o Ancião\r\nda Bravura Valente da [Zhan Long] e ficou em vigésimo no ranking da CBN\r\nBattlenet. Sim... você é uma pessoa famosa nos servidores chineses. Se eu\r\nderrotá-lo aqui, devo subir alguns rankings na CBN Battlenet, certo?\"",
            "Li Mu riu e sorriu: \"Pare de falar, você ainda\r\nnão me derrotou!\"",
            "Assim que ele disse isso, Li Mu ergueu sua espada\r\nlonga e atacou diretamente seu oponente. Ele não usou nenhuma habilidade e\r\napenas jogou um golpe!",
            "\"Oh?\"",
            "Enchanted Painting ficou um pouco atordoada. Ela\r\nrecuou meio passo e desviou o ataque com sua espada. Depois, ela mergulhou um\r\npouco e deu um chute. \"Peng!\" Ela bateu no abdômen de Li Mu. Li Mu\r\nera muito hábil em manobras e quando a viu se mover, não entrou em pânico. Ele\r\ncolocou o pé esquerdo no chão e depois chutou o pé direito. \"Peng!\" Enchanted\r\nPainting recuou vários passos. Em termos de força, ela era um pouco mais fraca\r\nque Li Mu. Também não era estranho. O equipamento de Li Mu era extremamente\r\nforte no momento. Apenas em termos de equipamentos do Rank Divino, ele tinha\r\npelo menos quatro.",
            "\"Ha...\"",
            "A risada da Enchanted Painting ecoou. Ela\r\nimediatamente atacou Li Mu com sua espada levantada. Ela girou algumas vezes e\r\ndeu três golpes. Fiquei atordoado, a velocidade dela era incrível. Eu não\r\nesperava que ela fosse tão ágil quando ela só tinha uma espada. Filha da Puta,\r\nquem sabe quanta agilidade e velocidade de ataque ela adicionou com seu\r\nequipamento. Li Mu estava em um pequeno perigo. Enchanted Painting estava\r\nplanejando forçar Li Mu a usar uma habilidade.",
            "Li Mu não estava mordendo. Sem outro pensamento, ele\r\nfoi direto para uma [Investida de Espada]. A sequência de ativação para\r\n[Investida de Espada] foi muito rápida. Enchanted Painting nem teve a chance de\r\nquebrar a habilidade antes de ser atingida!",
            "\"8.021!\"",
            "Li Mu atravessou o corpo de seu oponente. Ele então se\r\nvirou e levantou a espada, lançando um [Golpe da Espada Revestida] e rugiu:\r\n\"Morra!\"",
            "\n",
            "Enchanted Painting sabia que ela estava ferrada. Ela\r\nimediatamente ativou [Armadura Dou Qi] + [Escudo Dou Qi] e recebeu o ataque de\r\nLi Mu. Sua saúde caiu abaixo de 50%. Ao mesmo tempo, Li Mu se aproximou até\r\nficar ao lado de Enchanted Painting. Então, com um sorriso, ele começou a\r\nreunir energia sob seus pés e ativou um Combo de Rankl B - Autoridade Absoluta"
      ]
}