{
      "Capítulo 645 - Recuperando a Moral": [
            "\"Keng keng keng\", foram desencadeados três\r\nataques rápidos e contínuos. Foram uma facada direta + varredura horizontal +\r\nfacada direta, esses foram os três primeiros ataques da [Autoridade Absoluta].\r\nFaíscas voaram da armadura de Enchanted Painting e alguns números de danos\r\napareceram",
            "\"3.718!\"",
            "\"4.212!\"",
            "\"4.481!\"",
            "Em um instante, a vida de Enchanted Painting despencou\r\ne estava chegando perigosamente perto do fundo. No entanto, naquele momento,\r\nsua mão disparou como um raio enquanto ela levantava o punho esquerdo.\r\n\"Keng\", aparou a lâmina de Li Mu. Simultaneamente, ela levantou a\r\nespada com a mão direita e empurrou com força a espada de Li Mu. As grandes\r\npalavras \"Sucesso na Quebra de Habilidade\" voaram no ar. Assim, o\r\ncombo de Li Mu foi quebrado.",
            "Após o intervalo das habilidades, houve\r\naproximadamente 0,2 segundo de atordoamento, fazendo com que Li Mu permanecesse\r\nparado. Enchanted Painting não foi educada e lançou [Corte Rompe Armaduras] +\r\n[Corte Relâmpago] de uma só vez, instantaneamente deixando Li Mu com pouca\r\nvida.",
            "\"Merda...\"",
            "Li Mu apressadamente engoliu uma Poção de Vida de\r\nNível 11 enquanto se retirava rapidamente.",
            "Então, a Enchanted Painting sorriu quando a energia\r\nsubiu abaixo de seus pés. Também era um combo!",
            "\"Peng!\"",
            "A energia dispersou a poeira circundante e um\r\n\"S\" de cor verde voou. Depois disso, três palavras sangrentas,\r\n\"[Linda Dança Charmosa]\" apareceram na coxa de Enchanted Painting e\r\nevaporaram. Esse foi o novo efeito dos combos após o lançamento da nova\r\natualização. Além disso, era uma maneira de dizer que a habilidade era um\r\n[Combo] nível S. Havia apenas uma diferença de nível entre isso e o meu [Força\r\nde Mil Homens]. Só então, eu realmente senti o quão perigosa essa mulher era.\r\nMesmo se ela tivesse apenas 30% da compreensão de Little Demon em relação ao\r\nEstilo Quebra de Pulso, ela já era tão aterrorizante.",
            "Os dois primeiros ataques de [Linda Dança Charmosa]\r\nforam uma punhalada direta + uma varredura horizontal. Dou Qi surgiu de sua\r\nespada, mais uma vez diminuindo a vida de Li Mu. No entanto, Li Mu conseguiu\r\ntirar vantagem de uma pequena brecha para escapar da trajetória de ataque do\r\noponente.",
            "Mas, naquele momento, algo que nenhum de nós jamais\r\nesperaria que acontecesse, aconteceu. Enchanted Painting de repente se curvou,\r\nexpondo um par de picos brancos como a neve em seu peito. Os desfiladeiros\r\nprofundos eram incrivelmente encantadores. Além disso, ela também soltou um\r\nsuspiro semelhante a uma orquídea, além de dar um olhar sedutor para Li Mu.\r\nImediatamente, os ossos de Li Mu ficaram moles e ele não pôde deixar de\r\ncaminhar em direção à Enchanted Painting. No entanto, o que chegou para ele foi,\r\nna verdade, dois cortes rápidos, quando o quarto e a quinto golpe de [Linda\r\nDança Charmosa] chegaram. O último ataque foi completado com um [Corte\r\nFlamejante]. Só aquele ataque foi suficiente para reduzir os 12.000 pontos de\r\nvida restantes de Li Mu, matando-o!",
            "\"Swoosh!\"",
            "Li Mu caiu no chão e seu corpo foi enviado para fora\r\nda Arena, significando sua derrota.",
            "Wang Jian ficou atordoado: \"Isso... ela é muito\r\nforte...\"",
            "One Second Hero riu: \"Li Mu, seu pirralho, por\r\nque você ficou encantado com o brilho dela? São apenas seios de tamanho C, no\r\nmáximo, você não deveria estar tão encantado?\"",
            "Li Mu olhou para ele enquanto respondia:\r\n\"Foda-se! O terceiro ataque desse combo foi [Charme], você realmente achou\r\nque eu perdi o controle?\"",
            "Wolf respondeu: \"O julgamento e o controle de\r\nEnchanted Painting são extremamente precisos. Você não pode subestimá-la...\r\nSinto que minhas chances de vitória contra ela são inferiores a 20%. Não vou\r\nsubir. Wang Jian, por que você não tenta?\"",
            "Wang Jian balançou a cabeça: \"Até o chefe perdeu.\r\nSe eu subisse, seria o mesmo. O equipamento e os controles do chefe não são\r\npiores que os meus. Sinto que... ainda é melhor o irmão Xiao Yao ir. Somente\r\nvocê tem mais de 60% de chance de ganhar!\"",
            "Cerrei os dentes e levantei a mão para desembainhar a\r\nEspada do Reservatório Dracônico. Como o mestre da guilda [Zhan Long], eu tive\r\nque recuperar um pouco de moral por meus irmãos, caso contrário, [Zhan Long]\r\nnão teria mais respeito na Cidade Tian Ling.",
            "Mas naquele momento, uma mão macia de repente agarrou\r\nmeu pulso. Wan Er torceu os lábios e riu e disse: \"A habilidade que Li\r\nXiao Yao acabou de praticar deve ser deixada até o torneio Asas do Herói para\r\nlutar contra as equipes principais da [Túmulo dos Heróis], [Legend] e\r\n[Vanguarda], e não desperdiçada aqui. Quanto esta Enchanted Painting, deixe-me\r\nver como ela é forte!\"",
            "Dong Cheng também riu: \"Sim. Se você olhar para\r\n[Zhan Long], Li Xiao Yao e Wan Er são os mais fortes. Se Wan Er subir, será o\r\nmesmo resultado. Além disso... se uma garota bonita for para lutar contra outra\r\ngarota bonita, então será ainda mais agradável aos olhos!\"",
            "Li Mu assentiu: \"Então, tenha cuidado, Vice-Líder\r\nda guilda. O combo dela é extremamente forte!\"",
            "Wan Er riu um pouco, e seu rosto ficou vermelho:\r\n\"Eu sou uma garota, então estou imune, ok?\"",
            "Eu: \"...\"",
            "Li Mu: \"...\"",
            "……",
            "A Enchanted Painting estava no palco da Arena e ela\r\nriu: \"Não resta realmente ninguém que queira me desafiar? O prêmio já\r\natingiu 330.000... Depressa, minha mãe está me pedindo para voltar e\r\ncomer!\"",
            "Naquele momento, Wan Er segurou sua Adaga e caminhou\r\npara frente. Ela apertou a mão esquerda na beira da arena e pulou no palco com\r\num \"Swoosh\". Seu corpo estava embrulhado dentro de sua capa branca.\r\nEla se levantou e sorriu: \"Deixe-me ver como você é boa!\"",
            "Enchanted Painting ficou atordoada por um momento. Ela\r\nestreitou os olhos e limpou a poeira da espada: \"Tudo bem, um oponente\r\nsuper forte finalmente chegou... Cang Tong, a beleza número um da Cidade Fan\r\nShu, a assassina número um do país, número 6 da CBN. Você é a oponente mais\r\nforte que eu já conheci.\"",
            "Wan Er ficou em silêncio. A bandeira de guerra\r\nvermelha sangue desceu quando a batalha foi anunciada.",
            "……",
            "\"Sha sha...\"",
            "Ela esmagou as pedras no chão sob os pés e desapareceu\r\nao vento. Ela entrou em [Furtividade], o que foi uma jogada surpreendente. O\r\nestilo de combate de Wan Er definitivamente tendia a ser mais explosivo. Ela\r\nnormalmente não fica invisível. Provavelmente, apenas um oponente forte como\r\nessa Enchanted Painting era o suficiente para fazê-la ficar invisível em uma\r\nluta?",
            "Enchanted Painting usou de sua experiência e rapidamente\r\nse retirou. \"Pa\", ela recuou contra as rochas da arena. Assim, ela\r\nnão seria morta por Wan Er com um [Arrancar] e [Punhalada], não importa o quê.",
            "Depois de alguns segundos, ainda não havia um\r\n[Arrancar]. Ao contrário, uma lâmina afiada disparou do ar com um\r\n\"Swoosh\"!",
            "\"9.023!\"",
            "Era [Adaga Voadora]. Wan Er estava a cerca de 20\r\nmetros de seu oponente. Ela abriu a mão e ativou um [Turbilhão de Gelo]. Ela\r\nconhecia os pontos fortes do Estilo Quebra de Pulso, então escolheu usar\r\ndiretamente as habilidades de longa distância e desgastar o oponente.",
            "Enchanted Painting ficou tão brava que ela cerrou os\r\ndentes. Ela engoliu uma poção de Vida e atacou com sua espada na mão, tomando a\r\niniciativa de atacar!",
            "Wan Er também foi encará-la, com suas adagas gêmeas\r\nlevantadas. Com três \"Keng keng kengs\", ela resistiu à tempestade de\r\nataques do oponente. Ela levantou as pernas longas para chutar o abdômen de\r\nEnchanted Painting, mas quem pensaria que a velocidade de ataque de Enchanted\r\nPainting era ainda mais rápida. Ela levantou o joelho. Ela bloqueou o ataque de\r\nWan Er com um \"Peng\" e depois se virou e sacou sua lâmina afiada.",
            "\"Hua!\"",
            "Wan Er levantou o guarda-chuva de ferro, bloqueando o\r\nataque. Wan Er recuou vários passos. Parecia que, em termos de força, ela ainda\r\nnão era a partida de seu oponente.",
            "Depois de um segundo, ela repentinamente guardou o\r\nguarda-chuva de ferro. Flocos de neve começaram a tremer ao redor de suas\r\nadagas quando [Revolução Gélida] foi ativada. Desde que ela pudesse selar o\r\noponente no gelo uma vez, Wan Er teria a capacidade de terminar com o status de\r\nEnchanted Painting como a campeã da arena.",
            "De repente, ela se aproximou de seu oponente e Wan Er\r\nsoltou uma tempestade de ataques. [Lâmina do Deus da Morte]!",
            "O primeiro golpe de [Lâmina do Deus da Morte] escolheu\r\num ângulo complicado no lado direito de seu oponente para atacar. No entanto,\r\nEnchanted Painting olhou rapidamente para o padrão de ataque, como se\r\nentendesse claramente o que estava acontecendo. Ela arrastou horizontalmente\r\nsua espada em pleno ar, e \"Keng\" bloqueou a parte central da adaga.\r\nEla soltou um soco rápido à esquerda, dispersando o golpe com um\r\n\"Peng\". As palavras azuis \"Sucesso na Quebra de Habilidade\"\r\napareceram novamente, mas neste momento o segundo ataque de Wan Er ainda\r\nchegava!",
            "\"Pu!\"",
            "\"10.821!\"",
            "Enchanted Painting ficou atordoada. Ela deduziu\r\ninstantaneamente o ângulo do terceiro golpe de Wan Er e usou o cotovelo para\r\nfazer um corte horizontal. Com um \"Peng\", ela bateu no ombro de Wan\r\nEr. A lâmina afiada mais uma vez fez uma facada direta, e foi mais uma quebra\r\nde habilidade bem-sucedida. Essa garota realmente não era simples, ela\r\nconseguiu interromper consecutivamente a habilidade de Wan Er duas vezes!",
            "No entanto, no instante em que a habilidade foi\r\ninterrompida com sucesso, Wan Er virou o corpo para o lado para bater em\r\nEnchanted Painting. Com um \"Peng\", ela fez o corpo de Enchanted\r\nPainting ficar lento. Suas adagas gêmeas seguiram o giro do corpo de seu\r\noponente e, com um \"Ka ka\", ela cortou seu oponente, quebrando a\r\n[Armadura de Dou Qi] + [Escudo de Dou Qi] de Enchanted Painting.",
            "Enchanted Painting estava começando a entrar em\r\npânico. As chamas subiram de repente de seu corpo e o próximo ataque de Wan Er\r\nesfaqueou diretamente em direção a esse corpo em chamas.",
            "Mas, depois de 0,1 segundos, Wan Er parou subitamente\r\nseus ataques e pegou seu guarda-chuva de ferro, apoiando-o no ombro. Nesse\r\nmomento, o corpo de Enchanted Painting desabou no fogo. Foi um clone. Seu corpo\r\nreal pulou de repente no céu. Ela ergueu uma espada com uma força enorme\r\nenquanto cortava em direção a Wan Er!",
            "\"Peng!\"",
            "\"7.311!\"",
            "Faíscas voaram \r\ne Wan Er recuou.",
            "Enchanted Painting tinha uma expressão confusa:\r\n\"Você... você realmente conseguiu prever o meu clone... Maldita!\"",
            "Ao dizer isso, a figura de Enchanted Painting começou\r\na correr de repente. Ela havia trancado [",
            "Investida] na área em frente a Wan Er. A habilidade\r\nvarreu com um \"Swoosh\". Depois disso, ela ativou o combo rank Sl!",
            "\"Keng keng keng...\"",
            "Sob a luz do combo, Wan Er foi enviada voando pelo\r\nataque. Ela se aproveitou disso e ativou [Chegada do Deus Eremita]. O corpo\r\ndela girou no ar e acenou com o braço, jogando uma [Adaga Voadora]. Desta vez,\r\nEnchanted Painting tinha 3.000 pontos de vida, no máximo, deixando-a indefesa\r\ncontra o golpe mortal de Wan Er.",
            "\"Pu!\"",
            "\"12.718!\"",
            "Enchanted Painting de repente caiu no chão. Ela foi\r\nfinalmente morta. No entanto, Wan Er foi simultaneamente surpreendida pela\r\nenergia do combo do oponente, fazendo com que ela atingisse a barreira do palco\r\nda arena. Voar para fora da barreira da arena era considerado uma derrota,\r\nessas eram as regras do palco da arena!",
            "\"Ding!\"",
            "Notificação do Sistema: A Jogadora Enchanted Painting\r\nfoi morta em batalha, enquanto no mesmo instante o Cang Tong foi enviada voando\r\npara fora do palco da arena. Isso é considerado um empate. As duas partes podem\r\ncontinuar lutando outra partida para determinar um vencedor, ou podem dividir o\r\nprêmio da arena.",
            "……",
            "\"Wu...\"",
            "Wan Er flutuou no ar quando a capa dela tremulou. Ela\r\nficou um tanto sem palavras: \"Na verdade, é um empate... Eu pensei que\r\npoderia ganhar. Pig, o que devo escolher?\"",
            "Acenei com a mão: \"Basta dividir o prêmio em\r\ndinheiro e devolver uma parte do valor a Li Mu pelo que ele perdeu. Devemos ir\r\ncomer.\"",
            "\"Está bem...\"",
            "Wan Er voltou ao palco da arena e escolheu a opção de\r\ndividir o prêmio em dinheiro.",
            "Enchanted Painting ficou um pouco convencida quando\r\nela disse: \"Não podemos contar isso, apenas lute comigo de novo...\"",
            "Wan Er se virou e se afastou, rindo: \"Não, meu\r\nnamorado está me pedindo para ir comer!\"",
            "Enchanted Painting \"...\"",
            "……",
            "Wan Er pulou graciosamente do palco e deu a Li Mu\r\n30.000 Ouros. Depois disso, ela me seguiu até o bar da cidade. Ela riu:\r\n\"Minha performance não foi ruim, certo?\"",
            "Agarrei a mão dela e disse: \"Ainda é aceitável...\r\nseus movimentos estavam certos quando você foi surpreendida por uma quebra de\r\nhabilidade bem-sucedida. Você não deu a Enchanted Painting nenhuma chance de\r\nexplodir diretamente com o combo dela. Se não, você seria morta\r\ninstantaneamente. O verdadeiro poder de ataque dela é de pelo menos 40.000, o\r\nque é extremamente aterrorizante. Cortar Li Mu para ela era quase tão fácil\r\nquanto cortar melões ou vegetais.\"",
            "\"Sim, isso mesmo... o que vamos comer no\r\njantar?\" ",
            "Afonso: Fodas seu comentário eu tô é com fome.",
            " ",
            "Kvothe D:\r\nTambém estou com fome, hora do almoço agora(13:01)",
            "\"Você terá que perguntar aos chefs sobre isso. Eu\r\nrealmente não estou muito familiarizado com eles. Eu não sei falar sichuanês e\r\nhunanês...\"  ",
            "Afonso: Diferentes\r\ndialetos chineses.",
            "\n",
            "\"……\""
      ]
}