{
      "Capítulo 647 - Tirano Absoluto Sob o Paraíso": [
            "No dia seguinte, fui para a aula de manhã e saí\r\nexatamente às 11 horas. Voltei para a residência e comi uma refeição simples.\r\nDepois disso, voltamos imediatamente para nossos respectivos quartos para ficar\r\nonline. A rodada preliminar do Torneio Asas do Herói para os Servidores da\r\nChina começaria às 12 horas, e as preliminares consistem em cinco partidas que\r\neram melhor de um. Se você vencesse uma partida, ganharia 1 ponto, então não\r\npodíamos ser descuidados. Além disso, você seria eliminado se perdesse uma\r\núnica rodada, portanto teria que sair no momento em que perdesse uma rodada.",
            "\"Swoosh!\"",
            "Quando entrei no jogo, apareci na praça leste da\r\nCidade Tian Ling. O Torneio Asas do Herói estava prestes a começar, e até o\r\nlogotipo da competição Asas do Herói apareceu no céu. Esta era uma competição\r\noficial do próprio [Destiny]. Pode-se imaginar o quão estritamente eles estavam\r\nobservando isso.",
            "Dei uma olhada nos vários itens da minha bolsa. Depois\r\nde me certificar de ter poções e cartões suficientes, fui consertar meu\r\nequipamento. À tarde, íamos enfrentar muitas batalhas ferozes. Havia um total\r\nde um milhão de equipes competindo apenas no servidor chinês e, para chegar aos\r\ntrinta e dois mais fortes, lutaremos e venceremos quinze batalhas. Esta era\r\nabsolutamente uma luta prolongada!",
            "Depois de alguns segundos, as lindas garotas Wan Er,\r\nDong Cheng, Qing Qian e Darling Duck apareceram ao meu lado. Ainda faltavam dez\r\nminutos para o início da competição. O sistema nos classificou automaticamente\r\nem nossa equipe de cinco homens. ",
            "Afonso: Autor não sabe fazer distinção de\r\ngênero, 4 mulheres e 1 homem kkk",
            ". Além disso, uma contagem regressiva para a\r\ncompetição apareceu em todas as nossas interfaces.",
            "Quando restavam apenas cinco minutos, fomos\r\nautomaticamente teletransportados para uma sala de competição.",
            "\"Swoosh!\"",
            "Nós cinco fomos enviados para um espaço selado e fomos\r\nproibidos de enviar mensagens. Fomos proibidos de nos conectar a um sinal de\r\ntelefone. Um sinal tocou e o sistema nos falou sobre as regras específicas da\r\ncompetição Asas do Herói",
            "[if !supportLists]",
            "1. Todas as\r\nhabilidades, incluindo habilidades especiais, que têm uma recarga superior a 30\r\nminutos, são proibidas.",
            "[if !supportLists]",
            "2.",
            " Você está\r\nproibido de usar animais de estimação ou montarias.",
            "[if !supportLists]",
            "3.",
            " Você está\r\nproibido de usar cartões.",
            "[if !supportLists]",
            "4. Os jogadores não\r\npodem insultar outros jogadores durante a competição.  Jogadores que fizerem isso serão\r\ndesqualificados.",
            "……",
            "\"Di!\"",
            "Notificação do sistema: Observe suas habilidades [Céus\r\nTrovejantes], [Reino da Tartaruga Negra], [Exército das Almas], [Teletransporte\r\ndas Sete Estrelas], [Balestra do Dragão Índigo], [Transformação Dracônica] e\r\n[Domínio do Monarca] não podem ser usadas! ",
            "Morninglory: Ahhhh, as melhores\r\nskills :( ",
            "Ao olhar para esta notificação, fiquei chocado. Olhei\r\npara as poucas meninas bonitas ao meu lado e disse: \"[Céus Trovejantes],\r\n[Cinco Pergaminhos Mohistas], e algumas outras grandes habilidades foram\r\nproibidas. E vocês?\"",
            "Wan Er olhou para suas habilidades proibidas e riu:\r\n\"Eu ainda estou bem, todas as minhas habilidades são apenas algumas\r\npequenas habilidades especiais que têm um tempo de espera curto. Todas as\r\nhabilidades do Deus Eremita ainda são relativamente curtas.\"",
            "Eu balancei a cabeça: \"Então tudo bem!\"",
            "Nesse momento, o sistema enviou outra notificação, a\r\nequipe [Xiao Yao Zi Zai], seus oponentes da primeira rodada, [Dominação\r\nMundial] foram combinados com você e a competição começará oficialmente em\r\ncento e vinte segundos. Que o líder da equipe distribua a lista de combate!",
            "……",
            "Uma lista de nomes em branco apareceu na minha\r\ninterface do jogo. Havia três partidas 1x1. Depois de pensar um pouco, decidi\r\nque Wan Er, Dong Cheng e eu sairíamos para lutar. Espadachins, assassinos e\r\nmagos eram as verdadeiras classes 1x1. Quanto ao 2v2, eu deixaria Wan Er e Dong\r\nCheng saírem e lutarem juntas. Não havia outra opção para o 5v5, todos tinham\r\nque subir! ",
            "Afonso: 5x5 só tem a equipe de 5 homens…",
            "Após 90 segundos, a formação do outro time já havia\r\naparecido na tela grande da sala selada. Era extremamente brilhante",
            "1v1: Xiao Yao Zi Zai - Nível 119 Cavaleiro Dragão VS\r\nExceptional Squid - Nível 105 Espadachim.",
            "1v1: Cang Tong - Nível 117 Deus Eremita VS Laugh\r\nWithout Regrets - Nível 107 Mago.",
            "1v1: Cang Yue - Nível 117 Mago VS Throwing My Heart\r\nAway While Walking - Nível 103 Assassino.",
            "2v2: Cang Tong - Nível 117 Deus Eremita & Cang Yue\r\n- Nível 117 Mago VS Exceptional Squid - Nível 105 Espadachim & Laugh\r\nWithout Regrets - Nível 107 Mago.",
            "5v5: Todos VS Todos",
            "……",
            "Olhando para a equipe adversária, eu ri levemente:\r\n\"Seus níveis não são considerados altos, podemos definitivamente obter um\r\n5:0 fácil! Estou pronto para subir!\"",
            "Qing Qian segurou sua adaga enquanto ela se inclinava\r\nao lado da pequena janela na sala de competição. O campo de batalha de 91 x 91\r\nmetros já havia aparecido na tela grande na frente. Era um prédio antigo,\r\ncercado por uma bela paisagem, e havia um pavilhão pairando sobre ele. Desta\r\nvez, o terreno da competição era construído usando pedras e provavelmente não\r\nseria como Ascensão dos Heróis da última vez, onde eu quebrei o palco da\r\ncompetição com um golpe.",
            "O sistema iniciou uma contagem regressiva e, quando\r\nainda restavam 10 segundos, fui teleportado diretamente para a área de jogo!",
            "\"Swoosh!\"",
            "Eu apareci com minhas espadas gêmeas. Meu oponente era\r\num espadachim chamado Exceptional Squid, e parecia que o equipamento dele não\r\nera muito forte. Ele tinha equipamentos Imperador, Roxo e até Rank Santo, e era\r\nmuito confuso. No entanto, ele ainda olhou entusiasmado para mim e disse:\r\n\"Parece que hoje estou sem sorte. Encontrando Xiao Yao Zi Zai na minha\r\nprimeira partida. Ahh, tanto faz, apenas tome este almoço grátis, eu me rendo!\"",
            "Eu ri com um tom amigável: \"Venha, vamos lutar\r\naté a morte!\"",
            "\"ESTÁ BEM!\"",
            "O oponente ativou meticulosamente suas habilidades.\r\n[Armadura de Dou Qi], Foram todos usados para aumentar suas estatísticas,\r\nenquanto eu também ativei minha [Muralha de Dou Qi] e [Armadura Gélida]. A\r\ncompetição Asas do herói não permitia animais de estimação ou montarias, o que\r\nsignificava que os jogadores apenas competiam com sua força e defesa. No\r\nentanto, isso também o tornou um pouco mais justo.",
            "\"Estou indo!\"",
            "Exceptional Squid segurou sua espada longa e ativou\r\n[Investida]. Eu olhei para a habilidade dele claramente, e minhas pernas\r\ndeslizaram um pouco. Eu me esquivei com sucesso. No entanto, no instante em que\r\nerrou, Exceptional Squid virou o corpo e usou [Investida de Espada]. Estimei a\r\ndistância e rapidamente me afastei. A Espada do Reservatório Dracônico tremeu e\r\no período de carregamento de [Lâmina de Vento] terminou. Ampliei a distância\r\nentre nós em 6 metros, e o seu [Investida de Espada] o enviou perfeitamente\r\npara a minha lâmina. Eu levantei minha Espada do Reservatório Dracônico, e\r\nlancei uma [Lâmina de Vento]!",
            "\"15.272!\"",
            "A Imperador da\r\nChama Ardente varreu, e seu efeito foi\r\nativado, o que adicionou a [Espada de Chama Furiosa] aos meus ataques normais,\r\nfazendo com que minha lâmina fosse cercada por uma chama furiosa!\r\n",
            "Morninglory: Avá!",
            "\"11.227!\"",
            "Após dois ataques, Exceptional Squid caiu\r\nimediatamente. Seu rosto estava no chão e ele tinha um sorriso satisfeito:\r\n\"Perdendo para a lâmina de um oponente tão forte, não tenho mais\r\narrependimentos em minha vida...\"",
            "Eu: \"...\"",
            "Nós dois fomos enviados para fora do campo de batalha\r\njuntos, e o placar de nossas duas equipes também apareceu na tela grande.",
            "1:0！",
            "Eu levantei minha mão e embainhei minhas espadas\r\ngêmeas, depois sorri: \"Ok, meu trabalho está feito. Em seguida, tudo\r\ndepende de vocês!\"",
            "Wan Er acenou com a cabeça: \"Sim!\"",
            "A bela Vice-Líder da nossa Guilda [Zhan Long] foi\r\nteleportada para o campo de batalha. Seu oponente era um Mago chamado Laugh\r\nWithout Regrets. Ele era um jovem que tinha aproximadamente 20 anos ou mais.\r\nEle olhou para Wan Er e imediatamente disse alegremente: \"Meu oponente é a\r\nbeleza número um da Cidade Tian Ling, Cang Tong, sou verdadeiramente muito\r\nabençoado, muito abençoado...\"",
            "Wan Er tinha uma expressão indefesa no rosto. Ela\r\nlevantou a adaga e sua figura afundou um pouco enquanto ria: \"Que tipo de\r\nbeleza número um da Cidade Tian Ling eu sou? Não basta dizer as coisas, vamos\r\nlutar...\"",
            "Laugh Without Regrets com pé no chão, ativou [Mana\r\nShield]. Depois, ele abriu a mão esquerda e lançou [Flecha do Mar Índigo]. Os\r\nefeitos da [Onda da Águia Relâmpago] começaram a aparecer na ponta de seu\r\nbastão de mago, enquanto ele olhava cautelosamente para Wan Er.",
            "Dessa vez, Wan Er não entrou no modo furtivo. Talvez\r\nela estivesse pensando em deixar [Furtividade] para um oponente mais forte. Ela\r\nlevantou a mão esquerda e tirou o guarda-chuva de aço. Ela tinha uma adaga em\r\numa mão e um guarda-chuva de aço na outra, enquanto avançava em direção ao\r\noponente. Com um \"Peng\", o guarda-chuva de aço bloqueou a [Flecha do\r\nMar Índigo]. Ela então balançou o braço esquerdo e bateu com o guarda-chuva em\r\nLaugh Without Regrets. Depois disso, ela girou e ativou o primeiro ataque de\r\n[Lâmina do Deus da Morte] com sua adaga direita. Em um instante, ela focou com\r\nsua adaga esquerda e rompeu a defesa dele com os três ataques restantes de\r\n[Lâmina do Deus da Morte], matando-o instantaneamente. Ela nem deu ao oponente\r\na chance de usar [Salto Dimensional].",
            "……",
            "2:0, correu extremamente bem!",
            "Pela terceira partida, Dong Cheng entrou em campo. Ela\r\nestava enfrentando um assassino. Apesar disso, eu não estava preocupado. Dong\r\nCheng era excepcionalmente inteligente, e ela era basicamente um dos melhores\r\nmagos da Cidade Tian Ling. Havia apenas um punhado que era tão forte quanto\r\nela. Ela não sentiria pressão contra um assassino.",
            "Com certeza, depois que o oponente usou [Furtividade],\r\nDong Cheng ativou imediatamente [Onda da Águia Relâmpago] para varrer todo o\r\ncampo de batalha, forçando a figura do oponente. Quando o oponente levantou a\r\nmão para [Camuflagem], [Canção de Ninar] de Dong Cheng já havia aterrissado,\r\nThrowing My Heart Away tremeu e adormeceu. Depois disso, Dong Cheng abriu a\r\npalma da mão e um raio começou a brilhar no centro. [Dedo Relâmpago] varreu.\r\nSimultaneamente, ela ativou a habilidade do Rank Santo [Explosão das Feras\r\nFlamejantes], fazendo com que muitos animais flamejantes invadissem o campo de\r\nbatalha. Sem mencionar o fato de que ele não podia se camuflar, mesmo que\r\nconseguisse ficar invisível, ele ainda seria morto à força!",
            "3:0！",
            "Olhando para esta pontuação, fiquei um pouco sem\r\npalavras. Sorri e conversei com Wan Er: \"Observando os danos de Dong\r\nCheng, estou começando a me sentir muito mais confiante com o 5v5. Contanto que\r\nnós dois possamos ser os tanques, apenas uma [Explosão das Feras Flamejantes]\r\nde Dong Cheng será suficiente para selar a partida.",
            "Wan Er riu e assentiu: \"Isso mesmo, Dong Cheng é\r\nrealmente poderosa!\"",
            "A quarta partida começou. Nós já vencemos com uma\r\npontuação de 3:0. Mas, para aumentar ainda mais nossos pontos ocultos, nosso\r\ntime pediu para terminar a partida. Wan Er e Dong Cheng entraram no campo e Wan\r\nEr avançou no primeiro momento da partida. Seus ataques normais +3 [Adaga\r\nVoadora] mataram instantaneamente o Mago, enquanto Dong Cheng recuou vários\r\npassos consecutivamente e usou [Explosão das Feras Flamejantes] + [Pilares de\r\nFogo e Gelo] para matar instantaneamente o Espadachim perseguidor. Era simples\r\ndemais.",
            "4:0！",
            "Logo, já era hora da 5ª partida. A última partida foi\r\na luta de equipe 5v5!",
            "\"Swoosh!\"",
            "Nossos cinco membros entraram em campo juntos. Darling\r\nDark levantou seu cajado mágico e riu: \"Diga, para quem devo dar meu Buff\r\n[Cem Batalhas]?\"",
            "Pensei: \"Antes do Top 32, apenas entregue a Dong\r\nCheng. Wan Er e eu faremos o avanço, enquanto Qing Qian é responsável por\r\nproteger Dong Cheng. Se alguém tentar correr atrás de Dong Cheng, atordoe-o.\r\nDong Cheng é responsável por usar [Dedo Relâmpago] + [Explosão das Feras Flamejantes]\r\npara varrê-los!\"",
            "As belas damas assentiram com a cabeça juntas:\r\n\"Sim senhor!\"",
            "……",
            "\"Keng!\"",
            "Eu desembainhei minha Espada de Reservatório Dracônico\r\ne minha Imperador da Chama Ardente. Mirei em Laugh Without Regrets e sorri:\r\n\"Adivinha como vou atacar?\"",
            "\"Você vai começar com um ataque de área!\" O\r\ncanto de Wan Er se transformou em um sorriso irônico, enquanto ela dizia: \"Se\r\nnada der errado, você ativará [Espada Tempestuosa], depois disso, você usará a\r\nhabilidade especial [Alabarda Flamejante] para atacar e matá-los enquanto os\r\nqueima. Estou certa, pig?\"",
            "Não pude deixar de rir: \"Ainda é a nossa Cang\r\nTong que me entende muito...\"",
            "\"Idiota! Apenas mate-os rapidamente!\"",
            "\"Sim!\"",
            "Eu levantei minha espada e ativei [Investida]. De\r\nrepente, meu corpo acelerou para a frente e, com um \"Swoosh\", entrei\r\nno grupo de oponentes, atordoando Laugh Without Regrets. Eu então ativei\r\n[Alabarda Flamejante], que causaria a quantidade de dano de um ataque normal a\r\ncada segundo. Ao mesmo tempo, segurei horizontalmente minhas espadas gêmeas,\r\nativando [Espada Tempestuosa], matando instantaneamente o Assassino e\r\nCurandeiro do oponente.",
            "\"Porra!\"",
            "Exceptional Squid estava com a saúde baixa, enquanto\r\nele atacava Dong Cheng. Ele gritou: \"Não podemos deixar Cang Yue usar\r\nmagia, senão definitivamente vamos perder...\"",
            "Depois que uma [Investida de Espada] errou no [Dedo\r\nRelâmpago] de Dong Cheng, o líder da equipe, Exceptional Squid, tentou matar\r\nnosso Mago número um em frenesi. Ele nunca pensou que Qing Qian iria atacar\r\ndiretamente ele com as adagas na mão e usar [Arrancar] para atordoá-lo, depois\r\nusar [Lâmina Dupla Harmônica] para matá-lo!",
            "\n",
            "Wan Er também perseguiu e matou o Mago oponente,\r\nenquanto a [Explosão das Feras Flamejantes] de Dong Cheng matou o último\r\narqueiro. Em 3 minutos, a equipe principal da [Zhan Long] rapidamente matou\r\nessa equipe chamada \"Dominação Mundial\".",
            "Morninglory: Claramente, um\r\nmassacre desumilde",
            " ",
            "Afonso: Fawless Victory!!"
      ]
}