{
      "Capítulo 649 - Simples Violência": [
            "\"Oh, é outra briga entre velhos inimigos...\"",
            "Dong Cheng inclinou-se contra a pequena tela, enquanto\r\nela ria levemente: \"As pessoas do [Sangue do Imperador] definitivamente\r\nnos consideram desagradáveis aos olhos. Da última vez no Abismo Pangu, eles\r\nficaram com o nariz cinza depois de esbarrar em nós, e eles definitivamente tem\r\nmuita raiva reprimida. Agora que eles nos encontraram na décima terceira\r\nrodada, como você acha que eles estão se sentindo?\"",
            "Eu lentamente desembainhei minha Espada do\r\nReservatório Dracônico e sorri confiante: \"Não importa como eles estejam\r\nse sentindo, ainda vou transformar tudo em desespero. Preparem-se para\r\ndestruí-los. Vamos nos ater às regras antigas, tentar 5:0 limpando todo o time.\r\nO nível em que [Sangue do Imperador] está não será suficiente para nos dar uma\r\nluta adequada.\"",
            "Wan Er riu quando ela acenou com a cabeça: \"Sim,\r\nvamos fazer isso!\"",
            "\"Swoosh!\"",
            "No momento seguinte, fui teletransportado para o campo\r\nde batalha. Dragon Emperor estava na minha frente com sua espada longa na mão.\r\nEle olhou nos meus olhos e riu friamente: \"O líder da guilda Xiao Yao Zi\r\nZai, eu não achava que nos encontraríamos tão rápido. Ainda me lembro do quão\r\npoderoso você era no Abismo Pangu!\"",
            "Apoiei minha Espada do Reservatório Dracônico no chão\r\ne sorri levemente: \"Isso não foi nada demais. Toda guilda terá uma\r\natividade em equipe. Acabamos de tomar a primeira iniciativa de entrar no\r\nAbismo Pangu. Além disso, também limpamos todos os monstros e CHEFEs. Todos os\r\nespólios de guerra no Abismo Pangu são considerados da [Zhan Long], de acordo\r\ncom as regras públicas do jogo. Mesmo que [Sangue do Imperador] quisesse\r\nreceber uma parte das recompensas, eles deveriam ter pelo menos menos esperar\r\nque [Zhan Long] saísse primeiro. Estou certo?\"",
            "Dragon Emperor tinha uma expressão de raiva, e ele\r\napontou sua lâmina para mim enquanto dizia: \"O que você está dizendo é\r\nrazoável. Esse seu pai não pode refutar nada do que você disse, mas lembre-se\r\ndisso [Sangue do Imperador] não vai deixar isso passar. Espere, esse pai fará\r\n[Zhan Long] se arrepender de provocar [Sangue do Imperador] mais cedo ou mais\r\ntarde, e você saberá que algumas guildas não podem ser provocadas!\"",
            "Eu levantei minha mão e desembainhei minha Imperador\r\nda Chama Ardente, enquanto dizia friamente: \"Durante a minha vida, o que\r\nmais odeio são as pessoas que me ameaçam. Se você deseja que a [Sangue do\r\nImperador] continue existindo na Cidade Tian Ling, então é melhor não continuar\r\nme provocando. Você deve saber que a Cidade Tian Ling é tão grande e, se a\r\nnossa [Zhan Long] quisesse limpar a multidão de 20.000 pessoas da sua [Sangue\r\ndo Imperador], 20.000 pessoas, na verdade não é Difícil.\"",
            "\"Você!\"",
            "Dragon Emperor ficou extremamente zangado, mas não\r\nconseguiu responder e só pôde esperar em silêncio pela contagem regressiva.",
            "\"3\"",
            "\"2\"",
            "\"1\"",
            "Era uma batalha cheia de pólvora. Dragon Emperor\r\nsegurava sua espada longa enquanto avançava. Sua lâmina estava cheia de uma luz\r\ndourada, é a Rank Celestial [",
            "Facada\r\nAgitadora de Céus] ativada.",
            "Eu levantei minha Imperador da Chama Ardente\r\nhorizontalmente e simplesmente usei uma postura defensiva para defender sua\r\nrodada de ataques. Meu braço tremia muitas vezes. Essa [",
            "Facada Agitadora de Céus] era realmente\r\nbastante feroz. Mesmo que eu tenha me defendido com sucesso contra o ataque\r\ndele, ainda perdi mais de 4.000 pontos de vida. Afinal, Dragon Emperor era o\r\nlíder de uma grande guilda, e seu equipamento não seria ruim. No entanto, se\r\nele estivesse apenas nesse nível, já teria basicamente perdido essa partida.",
            "\"Venha até mim!\"",
            "Dragon Emperor gargalhou alto, e o anel na mão direita\r\ngirou de repente. Uma armadura de parede de pedra apareceu ao seu redor. Foi\r\numa habilidade especial. Ele riu sinistramente: \"O seu poder de ataque não\r\né muito alto? Venha para mim!\"",
            "\"Venha até mim!\"",
            "Eu ri levemente, e avancei com velocidade insana.\r\nSegurei verticalmente minhas espadas gêmeas e meu corpo afundou um pouco. Eu\r\nusei meu ombro para bater fortemente na armadura da parede de rochas de Dragon\r\nEmperor, e com um \"Peng\", usei minha força absoluta para fazê-lo\r\nvoar. Ao mesmo tempo, usei uma única mão para travar em sua posição, e\r\n[Correntes de Ligação] irrompeu da terra com um \"Swoosh\", diretamente\r\nprendendo Dragon Emperor ali, com duração de 10,4 segundos. Depois disso, minha\r\nEspada do Reservatório Dracônico e a Imperador da Chama Ardente dançaram rapidamente,\r\nas capacidades de explosão extremamente fortes do estilo de espada gêmea foram\r\nexibidas. Instantaneamente, sete cortes quebraram seu [Muro de Dou Qi]. Minha\r\nlâmina tremia e uma luz dourada brilhava em todas as direções. O Rank Celestial\r\n[Combo] + [Lâmina de Vento] aterrissou, cortando seu escudo. Mesmo que Dragon\r\nEmperor tivesse pelo menos 35.000 pontos de vida, ele ainda foi\r\ninstantaneamente morto.",
            "\"Pa ta...\"",
            "Ele caiu suavemente no chão, Dragon Emperor olhou para\r\nmim com uma expressão cheia de raiva. Apenas olhei indiferente para ele e\r\ndisse: \"Com esse tipo de defesa, quem você pode parar?\"",
            "1:0！",
            "Não decepcionei minha missão e obtive 1 ponto.",
            "Quando me teleportei para fora do campo, Wan Er já\r\nestava esperando a partida dela. Ela riu: \"Não se preocupe, eu vou ganhar\r\nesse ponto!\"",
            "\"Sim...\"",
            "Eu balancei a cabeça e meu olhar seguiu a pequena\r\nsenhorita quando ela entrou no campo de batalha. Seu oponente também era uma\r\ngarota bonita, Moonlight Sonata. No ranking da Cidade Jiu Li, ela tinha 17 anos\r\ne era uma das poucas magas respeitáveis mais fortes. No entanto, a diferença\r\nentre ela e Fang Ge Que, Dong Cheng e Simple era muito grande.",
            "Moonlight Sonata levantou seu cajado quando olhou\r\nindiferentemente para Wan Er, sem dizer nada. Wan Er encostou-se na grade e\r\nbrincou com a adaga na mão. Ela também não estava dizendo nada.",
            "No instante em que a contagem regressiva terminou, Wan\r\nEr, que estava brincando com sua adaga desapareceu de repente. Moonlight Sonata\r\nnão se defendeu nem recuou, mas avançou com seu cajado mágico na mão. Ela\r\nacenou com seu cajado mágico e [Luz Reveladora] explodiu no céu. Metade do\r\ncampo de batalha foi envolvida por ele. Essa habilidade pode romper e descobrir\r\na localização de jogadores furtivos. Ao mesmo tempo, Moonlight Sonata soltou um\r\ngrito delicado e a [Onda da Águia Relâmpago] se ativou e devastou as áreas que\r\nnão estavam cobertas pelo [Luz Reveladora]. Esta foi realmente uma jogada\r\ninteligente. Ficou claro a maga que sabia controlar a furtividade dos\r\nAssassinos através de ataques AoE. Ela estava tomando a ofensiva",
            "\"Swoosh!\"",
            "A invisível Wan Er também se ofendeu ao deixar seu\r\nmodo furtivo. Ela então ativou [Passo Absoluto] para avançar em direção à\r\nMoonlight Sonata como um raio. A luz da [Lâmina do Deus da Morte] apareceu em\r\nsuas adagas gêmeas, e ela empurrou para fora depois de levantar a mão!",
            "\"Errou!\" ",
            "Afonso: Voz do Faustão de\r\nfundo.",
            "Moonlight Sonata usou um [Salto Dimensional], fazendo\r\ncom que o ataque de Wan Er soprasse no ar. Sem hesitar, ela deslizou para\r\nfrente e acenou com o braço. Com um \"Pa\", [Adaga Voadora] pousou no\r\n[Escudo de Mana] do oponente, diminuindo instantaneamente sua durabilidade em\r\n61%. Depois disso, ela abriu a mão e ativou [Turbilhão de Gelo]. Agora, o\r\n[Escudo de Mana] do oponente só tinha 7% de durabilidade.",
            "Wan Er continuou a persegui-la e começou a acelerar.\r\nAo mesmo tempo, ela levantou o guarda-chuva de aço na mão e bloqueou os ataques\r\nmágicos da Moonlight Sonata com um \"peng\". Simultaneamente, ela se\r\nmoveu como um arco para atacar seu oponente. Sua velocidade de movimento era\r\nmuito rápida, forçando Moonlight Sonata a usar seu segundo e terceiro [Salto\r\nDimensional]. Em pouco tempo, ela não conseguia mais se teletransportar. O\r\nritmo de toda a partida estava sob o controle de Wan Er.",
            "O lindo rosto de Moonlight Sonata tinha uma expressão\r\nindescritivelmente infeliz. Conhecer a lendária Cang Tong neste torneio foi\r\nnaturalmente muito difícil para ela. Ela tinha uma defesa mágica quase\r\nperfeita. Além disso, o [Escudo de Mana] da inteligente Moonlight Sonata ainda\r\ntinha um pouquinho de resistência. Além disso, todos os três [Salto\r\nDimensional] foram forçados a serem usados. Ao encontrar esse tipo de assassino\r\nassustador, Moonlight Sonata praticamente sentiu como se tivesse levado um soco\r\nno peito. Sim, especialmente desde que ela tinha 32A, fazendo doer mais porque\r\nela não tinha uma almofada. ",
            "Morninglory: Zoando os peitos pequenos da menina\r\n:( ",
            "  ",
            "Afonso: Novels chinesas\r\ndescrevendo uma mulher nunca esquecem de dizer os tamanhos dos peitos kkk.",
            "Wan Er não perdeu mais tempo, e uma luz verde apareceu\r\nem suas adagas gêmeas. De repente, Moonlight Sonata foi perfurada duas vezes.\r\nFoi a habilidade de quinto avanço de Assassinos - Ataque da Legião Divina, que\r\ncondensou a força do Exército Divino para causar dois danos penetrantes a um\r\nalvo que estava em linha reta a uma distância de 9 metros!",
            "\"7.981!\"",
            "\"13.117!\"",
            "Em um instante, Moonlight Sonata já havia caído no\r\nchão. O poder de ataque de Wan Er era muito alto, e ela não aguentava mais.",
            "2:0！",
            "A terceira partida: Dong Cheng VS Blue Dragon Emperor.\r\n",
            "Essa partida foi simplesmente violenta. Dong Cheng era\r\nmuito habilidosa em kite, ",
            "Morninglory: Famosa Técnica de magos: Bater e\r\nCorrer",
            " e depois que ela usou seu terceiro [Salto Dimensional], ela usou magia\r\npara explodir aleatoriamente seu oponente. Desde o início até o fim, ela nunca\r\ndeixou Blue Dragon Emperor tocá-la.",
            "3:0！",
            "Era a quarta partida. O evento 2V2 estava aqui. Dessa\r\nvez, Wan Er e eu estávamos enfrentando nossos inimigos lado a lado. Essa também\r\nfoi a combinação 2V2 mais forte reconhecida publicamente de nossa [Zhan Long].\r\nUma equipe composta por dois jogadores que estavam no top 20 do ranking CBN era\r\nmuito rara de se ver nos servidores chineses.",
            "\"Swoosh swoosh!\"",
            "4 pessoas foram teleportadas para o campo de batalha\r\njuntos. Wan Er riu levemente no bate-papo da equipe e disse: \"Amado, vamos\r\nlutar em dupla?\"",
            "Eu balancei a cabeça e ri: \"Sim, como devo me\r\ncoordenar com você?\"",
            "Wan Er: \"Seu novo colar, Deus da Guerra do\r\nInferno - A Lâmina Quebrada de Ares, tem uma habilidade especial chamada [Mão\r\ndo Inferno], certo? Use-o. Ataque Dragon Emperor primeiro, depois vire-se e use\r\n[Mão do Inferno] para pegar aquele Mago. Eu quebro o escudo dela e a mato,\r\nentão podemos lutar juntos contra Dragon Emperor.\"",
            "Eu disse: \"Tome cuidado com a canção de ninar do\r\nmago. Se isso fazer com que um de nós durma, se transformará em um cenário 2V1.\"",
            "Wan Er riu levemente: \"Não se preocupe. Se isso\r\nfaz você dormir, eu usarei o [Feitiço do Despertar] para dissipá-lo. Se isso me\r\nfaz dormir, você pode usar [Mão do Inferno] para agarrá-la e forçá-la a\r\nmatá-la. Depois disso, você pode usar sua bainha para atacar e me acordar. De\r\nqualquer forma, ainda venceremos.\"",
            "\"Tudo bem...\"",
            "......",
            "No momento seguinte, eu já tinha saído e fui\r\ndiretamente ao Dragon Emperor. Uma luz aterrorizante apareceu na minha lâmina,\r\nenquanto Wan Er já havia ativado o [Passo Absoluto] para também atacar Dragon\r\nEmperor. De qualquer forma, Dragon Emperor também era um líder de uma grande\r\nguilda, e ele podia manter um julgamento extremamente calmo: \"Sonata,\r\ntenha cuidado com as simulações. Não deixe de manter distância!\"",
            "Moonlight Sonata acenou com a cabeça e recuou. Sua\r\n[Onda da Águia Relâmpago] já estava preparada para lançar em mim e em Wan Er.",
            "No momento em que vi que havia algo errado com a\r\nformação deles, levantei minha mão e usei [Gancho Dracônico]!",
            "\"Swoosh!\"",
            "Moonlight Sonata foi instantaneamente agarrada ao meu\r\nlado. No entanto, essa garota reagiu extremamente rapidamente, e sua figura\r\ntremeu instantaneamente quando se aproximou de mim. Mas, eu também não era\r\nlento. O colar no meu pescoço brilhou e eu ativei [Mão do Inferno]!",
            "\"Rugido!\"",
            "Após o rugido dos deuses e demônios, um par de mãos\r\ncor de sangue quebrou a terra e se levantou agarrando Moonlight Sonata,\r\nrestringindo todos os seus movimentos. Ela nem podia usar [Salto Dimensional].\r\nEla apressadamente levantou a mão, jogando uma [Canção de Ninar] para mim!",
            "\"Cantarolar...\"",
            "Minha cabeça ficou completamente em branco e fui\r\ncolocado no sono. Após 0,5 segundos, [Feitiço do Despertar] desceu e fui\r\ndespertado à distância por Wan Er. Ela levantou suas adagas gêmeas enquanto\r\navançava em direção a Maga. Sua [Lâmina do Deus da Morte] + [Lâmina Dupla\r\nHarmônica] quebrou diretamente através de [Escudo de Mana], matando Moonlight\r\nSonata. Depois disso, ela enviou de uma longa distância [Adaga Voadora] ao\r\nDragon Emperor para me ajudar.",
            "Depois disso, a partida foi realmente apenas uma\r\ndestruição do nosso lado. Eu usei [Investida de Espada] + [Lâmina Rotativa]. Eu\r\natirei para o lado e desviei dos quatro ataques do Dragon Emperor. Depois,\r\navancei e recuei, impedindo que seus ataques me atingissem. A adaga de Wan Er o\r\nsurpreendeu, e eu ativei [Grande Reino da Desolação]. Assim, dizimamos\r\ntotalmente esse líder da guilda da [Sangue do Imperador].",
            "4: 0！",
            "Quinta Partida: o evento 5v5. Cinco jogadores de ambos\r\nos lados entraram em campo.",
            "Qing Qian segurou sua adaga e riu levemente: \"Se\r\nvocê tem habilidades especiais, use-as. Vamos recuperar nossa raiva de 100\r\npontos quando entrarmos em uma nova partida de qualquer maneira. Não há\r\nnecessidade de se preocupar\".",
            "Eu segurei minha Espada do Reservatório Dracônico e\r\ndisse com confiança: \"Então vamos usar uma estratégia ainda mais selvagem!\"",
            "\"Que tipo de método selvagem?\" Wan Er riu\r\nenquanto perguntava.",
            "Fiz um punho fechado e disse: \"Depois que a\r\ncontagem regressiva do sistema terminar, todos vamos nos juntar para\r\nmatá-los!\"",
            "\"Oh?\"",
            "Nesse momento, o sistema iniciou a contagem\r\nregressiva--",
            "\"3\"",
            "\"2\"",
            "\"1\"",
            "Morninglory: Que comece o M-A-S-S-A-C-R-E!",
            "No instante em que a contagem regressiva terminou, eu\r\nempurrei o chão e de repente dei um passo à frente enquanto soltava um rugido\r\nbaixo. Imediatamente, o ar gelado surgiu, comigo como o centro. Foi o novo\r\nmovimento que Frost me deu - [Domínio Glacial]!",
            "\n",
            "O efeito de congelamento do [Domínio Glacial] foi\r\nmuito grande e 3 das 5 pessoas opostas foram instantaneamente congeladas no\r\ngelo. Durou 3 segundos, o que não era considerado longo, mas era o suficiente!"
      ]
}