{
      "Capítulo 652 - Treinando os Soldados para a Batalha": [
            "A segunda partida começou. Wan Er saiu para lutar, e\r\nseu oponente era um Espadachim Nível 113, Quicksand Finger.",
            "Quicksand Finger era um jovem de aproximadamente 20\r\nanos, ele carregava uma espada nas costas. Ele preguiçosamente balançou os\r\nbraços, deixando sua capa carmesim vibrar ao vento. Ele olhou para Wan Er, e um\r\nolhar de admiração inconscientemente apareceu em seus olhos. Ele sorriu:\r\n\"Eu realmente não achava que conheceria a beleza Cang Tong e terminaria\r\nminha jornada entre os sessenta e quatro primeiros...\" ",
            "Afonso: Frase\r\nclichê de todo jogador que encontra com Wan Er…",
            "Wan Er riu levemente: \"Você não necessariamente\r\ntermina sua jornada aqui. No entanto, definitivamente vou usar toda a minha\r\nforça.\"",
            "\"Sim, eu vou lutar com todo o meu poder também!\"",
            "Naquele momento, subitamente houve um símbolo de\r\ncâmera extra na interface do jogo. Todo mundo de repente recebeu uma\r\nnotificação...",
            "\"Ding!\"",
            "Notificação do sistema: Observe que a luta em equipe\r\nem que você está foi escolhida para ser transmitida pelo Canal de Competição de\r\nJogos Virtuais da China. O comentarista desta transmissão ao vivo é ZGTV - Fei\r\nEr!",
            "Nossa sorte foi realmente boa. Eles realmente\r\nescolheram a luta em que nosso time estava envolvido. Infelizmente, para mim,\r\ncomeçaram a filmar após o término do meu turno, diminuindo minha exposição…",
            "……",
            "No segundo em que a contagem terminou, Wan Er segurou\r\nsuas adagas gêmeas e avançou. A adaga brilhou, era [Arrancar].",
            "Quicksand Finger foi ainda mais decisivo e sabia que\r\nos assassinos eram extremamente hábeis em se esquivar. Ele nem se deu ao\r\ntrabalho de usar [Lâmina Flamejante]. Ele avançou e ativou um ataque AOE,\r\n[Quebra Espadas].",
            "No entanto, neste momento, os movimentos de Wan Er\r\nforam ainda mais surpreendentes. Suas adagas realmente brilharam, fazendo com\r\nque a energia de [Arrancar] se dispersasse. Ela então correu dois metros para\r\nlonge, onde encontrou o ângulo mais adequado. Assim,\r\nela bateu levemente sua adaga contra o centro da lâmina de seu oponente. Ela\r\nlevantou as botas de combate e chutou o tornozelo direito de Quicksand Finger,\r\nfazendo com que ele perdesse o equilíbrio. Sua adaga direita era como um raio,\r\numa vez que se chocou contra sua lâmina. \"Peng\", uma luz azul surgiu,\r\nfazendo com que quatro enormes palavras azuis voassem no ar",
            "\"Sucesso na Quebra de Habilidade!\"",
            "Filha da mãe, quem pensaria que Wan Er usaria\r\nsubitamente o Estilo Quebra de Pulso!",
            "Quicksand Finger também ficou assustado. Além disso,\r\nseu corpo ficou lento como efeito colateral da quebra de habilidade\r\nbem-sucedida. Somente então [Arrancar] de Wan Er veio. Ela seguiu o ataque com\r\n[Lâmina do Deus da Morte] e [Ataque da Legião Divina], matando Quicksand Finger\r\nem um conjunto de habilidades.",
            "2:0, foi mais uma vitória surpreendente!",
            "Originalmente, o Estilo Quebra de Pulso já havia\r\ndeixado os holofotes. Mas, depois da luta no Ninho do Dragão Mágico, as\r\nhabilidades do Estilo Quebra de Pulso apareceram nas mãos de jogadores de ponta\r\ncomo Q-Sword, Enchanting Picture e Cang Tong, as pessoas se perguntam, é o\r\núltimo soberano dos jogadores de combate corpo a corpo, o Estilo Quebra de\r\nPulso está realmente voltando?",
            "……",
            "Terceira partida, Dong Cheng VS Conqueror. Conqueror\r\nera um líder de equipe da [Casa de Prestígio]. De fato, todas as cinco pessoas\r\nem nossa equipe inimiga eram líderes de equipe da [Casa de Prestígio]. Isso\r\ntambém significava que desqualificamos metade dos líderes de equipe da [Casa de Prestígio] assim que vencêssemos a partida.\r\nSe Bai Li Ruofeng soubesse disso, ele definitivamente vomitaria sangue.",
            "Não havia suspense na batalha. Dong Cheng confiou no\r\n[Dedo Relâmpago] para travar e atacar o inimigo, controlando seus movimentos.\r\n[Dedo Relâmpago] era uma habilidade difícil, que trava diretamente no alvo.\r\nAlém disso, também impediu o alvo de se esquivar. A menos que você use o Estilo\r\nQuebra de Pulso a uma curta distância para interrompê-lo, ele definitivamente\r\natingirá o inimigo. Naturalmente, se o inimigo tivesse uma peça de equipamento\r\ncomo a Armadura de Raio Mágica que permitiria que você evitasse os efeitos da\r\nmagia, essa seria uma história diferente.",
            "Dong Cheng apenas usou 2 [Salto Dimensional] antes que\r\no Conqueror já tivesse caído no chão e morrido.",
            "3:0, já tínhamos vencido!",
            "A quarta partida. Desta vez, as duas amigas Wan Er e\r\nDong Cheng lutaram lado a lado. Uma delas controlaria a batalha, enquanto a\r\noutra usava ataques de longa distância, dominando o campo contra os dois\r\nespadachins.",
            "Também não houve suspense na quinta partida. Eu não\r\nusei mais o [Domínio Glacial]. Este movimento já havia sido interrompido. Era\r\nmelhor preservar o tempo de espera e esperar até que o oponente estivesse\r\ndespreparado para usá-lo. Tudo correu exatamente como eu havia planejado.\r\nDepois que Wan Er e eu destruímos a formação inimiga, usei [Gancho Dracônico]\r\npara matar o Curandeiro inimigo. Foi só então que eu usei o [Domínio Gélido].\r\nTodas as quatro pessoas ficaram congeladas por 3 segundos, dando a Dong Cheng e\r\nQing Qian para matá-las todas de uma vez.",
            "Foi uma varredura de 5:0. Assim, conseguimos passar\r\npelas preliminares!",
            "……",
            "\"Ding!\"",
            "Notificação do sistema: Parabéns, a equipe de [Xiao\r\nYao Zi Zai] em que você está obteve as qualificações para participar da próxima\r\nrodada de finais dos servidores chineses! De novo, parabéns à sua equipe! Por\r\nfavor, chegue ao Centro de Convenções de Jogos em Shanghai antes das 9 da manhã\r\ndo dia 17 para fazer o check-in!",
            "……",
            "\"Acabou?\"",
            "Qing Qian apertou os olhos com seus lindos olhos e\r\nsorriu: \"Eu não lutei o suficiente ainda!\"",
            "\"Ah?!\"",
            "Eu não pude deixar de rir: \"Não tem problema, há\r\ntempo para você lutar durante o próximo torneio da final!\"",
            "Nesse momento, o sistema nos deu um aviso e saímos da\r\nsala de competição. Fomos teleportados para a praça leste da Cidade Tian Ling.\r\nHavia folhas de salgueiro balançando embaixo das muralhas da cidade, sob as\r\nquais muitas bancas de jogadores foram montadas. Na Cidade\r\nTian Ling era normal, e tínhamos obtido o ingresso para o torneio offline com\r\nsucesso. Para ser justo, não havia muitas equipes que pudessem impedir a nossa, e as chances de encontrá-las não eram altas.",
            "Pouco tempo depois, o som de um sino ressoou no céu\r\nacima da Cidade Tian Ling. Todas as 32 principais equipes já apareceram",
            "\"Ding!\"",
            "Anúncio do sistema: Parabéns a todos! As 32 equipes\r\nfinais na área chinesa do torneio Asas do Herói foram escolhidas! Eles são\r\n[Equipe Xiao Yao Zi Zai], [Equipe Fang Ge Que], [Equipe Q-Sword], [Equipe Li\r\nMu], [Equipe Yan Zhao Warrior] e 27 outras equipes! Os detalhes podem ser\r\nencontrados no site oficial. Todos os ingressos do torneio para os jogadores serão\r\ncomprados dos oficiais das Asas do Herói. Por favor, chegue a Xangai em dois\r\ndias para se preparar para o torneio offline!",
            "……",
            "O bate-papo da guilda tinha uma empolgação incomum",
            "Li Mu: \"Merda, eu pensei que seria\r\nnocauteado! Na verdade, avançamos para a próxima rodada! Hahaha, nossa sorte é\r\nboa demais!\"",
            "Wolf riu: \"Minha equipe também entrou no Top 32!\r\nParece que até o time de Meng Yao também avançou para o Top 32. Nossa sorte não\r\né realmente ruim...\"",
            "Fiquei surpreso: \"Meng Yao, você está entrando no\r\ntorneio da final também?\"",
            "Meng Yao riu: \"Sim, eu fiquei com algumas pessoas\r\nfortes que conseguiram entrar na competição das finais. Irmão, você sabe... Yue\r\nYao Yan, Star Blade e Death God Elegy são fortes demais, eu confiei neles o\r\ntempo todo para entrar na competição offline...\"",
            "Eu respondi: \"Tudo bem...\"",
            "Thousand Suns Over Snowy Lands: \"Não estou feliz!\"",
            "Fiquei surpreso: \"O que aconteceu, Tang\r\nXue?\"",
            "Li Mu tossiu: \"O time de Thousand Suns Over Snowy\r\nLands enfrentou o time de Q-Sword quando ela estava no Top 128 e foi\r\nnocauteado. Você sabe que o time de Q-Sword tem jogadores como Q-Sword, Seventh\r\nTang e Sword Tears. Naturalmente, a equipe de Thousand Suns foi suprimida por\r\neles...\"  ",
            "Afonso: Ainda bem que\r\ndisse, achei que a equipe Q-Sword não tinha Q-Sword.",
            "Eu ri: \"Está tudo bem, não fique triste. Ganhar e\r\nperder são normais em guerras. Apenas lute para voltar às Asas do Herói do\r\npróximo ano!\"",
            "Thousand Suns Over Snowy Lands: \"Sim, parece que essa é a minha única opção.\r\nAinda há um lado positivo nisso. Enquanto vocês estão na competição das finais, eu posso subir níveis e limpar mapas. De\r\nqualquer forma, eu não\r\nposso deixar meu\r\nnível cair muito...\"",
            "\"Sim...\"",
            "…...",
            "Depois de jantar, voltei ao jogo.",
            "Fiz uma viagem ao Covil dos Dragões e verifiquei a situação lá.\r\nDepois de mais alguns dias, poderemos nos tornar um território de nível 7. Isso\r\nera bom. Em breve chegaremos ao nível 8. Nesse ponto,\r\npoderemos começar a recrutar em larga escala as tropas de NPCs.\r\nDepois de entrar no [Destiny] por alguns meses, eu já entendi completamente os\r\nfatores que influenciam o jogo. Se eu quisesse criar nuvens e chuvas com as\r\nmãos no mundo virtual, precisaria de duas equipes. Um seria um exército de\r\njogadores que venceria em todas as batalhas, e o outro seria um exército de\r\nNPCs inexpugnável. Para o exército de jogadores, já tínhamos mais de 30.000\r\nmembros da [Zhan Long]. Quanto ao exército NPC, teríamos que ver quantas tropas\r\nfortes Chi Han conseguiria recrutar e treinar. No\r\nentanto, com a força Rank Santo de Chi Yu Han, não deve ser um grande problema.",
            "\"Di!\"",
            "Uma mensagem veio de Wan Er: \"Amado, haverá uma\r\natividade da guilda hoje à noite...\"",
            "\"Ah? Que atividade?\" Eu perguntei com um\r\nsorriso.",
            "Wan Er abriu suas mensagens: \"Isso... Equipe Xiao\r\nYao Zi Zai, Equipe Li Mu, Equipe Song Han e Equipe Li Meng Yao. No total,\r\nquatro equipes da [Zhan Long] entraram no Top 32. Portanto, Li Mu e Wolf\r\nsugeriram que fossemos à prefeitura hoje à noite e treinássemos essas pessoas\r\nnas técnicas necessárias para combater outras classes. Com tão pouco tempo,\r\nmatar monstros para moer níveis não é mais útil. Familiarizá-los com as\r\ncaracterísticas dos melhores jogadores de cada classe seria mais eficaz.\r\nPortanto, você tem que vir... O treinamento durará das 7 às 12. Amanhã, as pessoas que moram longe terão que\r\ncomeçar a seguir para Xangai. Devemos ir mais cedo e nos familiarizar com o\r\nlocal da competição, para não ter medo do palco quando chegar a hora.\"",
            "Eu balancei a cabeça e disse: \"Sim, não há\r\nproblema. Já estou na prefeitura do Covil dos Dragões. Vocês devem vir agora,\r\nvou dar o privilégio de entrar na prefeitura para essas 20 pessoas.\"",
            "\"Bom, eu estou voltando imediatamente!\"",
            "……",
            "Pouco tempo depois, os jogadores da [Zhan Long]\r\nentraram, um por um. Li Mu, Song Han, Bai Qi e os outros entraram juntos no\r\nsalão, e pouco depois chegaram Wan Er, Qing Qian, Dong Cheng, Matcha e os\r\noutros.",
            "Todas as vinte pessoas estavam presentes. Li Mu\r\nsegurou sua espada e perguntou: \"Como iremos praticar?\"",
            "Acenei com a mão: \"O grande salão deve ser grande\r\no suficiente para todos. Basta escolher seus próprios espaços e escolher um\r\nparceiro. Se você não tem confiança em lutar com alguém, escolha esse alguém\r\ncomo seu parceiro de treinamento.\"",
            "Li Mu levantou a mão e apontou para mim. Ele olhou\r\npara mim e disse: \"Eu não tenho nenhuma confiança contra você, então será\r\nvocê!\"",
            "\"Eu vou...\" Ri sem\r\npalavras: \"Se você está querendo ser intimidado, então eu\r\ncumprirei seu desejo...\"",
            "Todos riram alto.",
            "….…",
            "Eu escolhi uma pequena área no canto, e Li Mu começou\r\no duelo.",
            "\"Ha, esse irmão está indo até você!\"",
            "Segurando sua lâmina, Li Mu me atacou diretamente. Como membro número 1 do campo\r\n[Bravura Valente], bem como um dos 20 melhores jogadores no ranking da CBN\r\nBattlenet, a habilidade de combate de Li Mu era inquestionável. Eu também\r\nprestei atenção em seus movimentos e levantei minhas espadas gêmeas para\r\nencontrá-lo. Usei quatro golpes consecutivos em quatro ângulos diferentes, sem\r\nativar nenhuma habilidade. O olhar de Li Mu varreu meus movimentos e cruzou\r\nhorizontalmente sua espada longa com uma velocidade semelhante a um raio.\r\n\"Keng keng\", ele bloqueou dois dos acertos. Ele então fez um movimento\r\ndefensivo, segurando sua espada horizontalmente para suportar os dois últimos\r\ngolpes!",
            "\"4.882!\"",
            "\"5.211!\"",
            "Após o desvio, esse cara rapidamente usou [Investida\r\nde Espada] para atravessar meu corpo. Chamas subiram atrás de mim. Filho da\r\nPuta, este foi [Golpe da Espada Revestida]!",
            "Mudei meu campo de visão e me virei para dar uma boa\r\nolhada em seus movimentos. Eu podia ver claramente os movimentos iniciais de\r\nsua habilidade. Minha Espada Imperador da Chama Ardente bateu contra sua\r\nlâmina, enquanto minha Espada do Reservatório Dracônico atingiu seu alvo. Com\r\num \"pa\", de repente eu quebrei meu punho da espada no centro da\r\nlâmina de Li Mu. Depois disso, pulei e usei minhas botas de combate para bater\r\ncontra a articulação central do ombro dele. Uma luz azul surgiu, a interrupção\r\nda habilidade foi bem sucedida.",
            "Sem esperar pela reação de Li Mu, usei um [Combo] de\r\nnível 11. Além disso, eu também usei um Nível 12 [Lâmina de Vento] extra,\r\nfazendo com que ambas as habilidades atingissem!",
            "Com um turbilhão, [Domínio Gélido] irrompeu no chão,\r\ncongelando Li Mu. Depois disso, os sete golpes de espada consecutivas do estilo\r\nde espada gêmea zuniram em seu corpo!",
            "\"Plop ...\"",
            "\n",
            "Li Mu foi puxado pelo sistema e caiu de joelhos no\r\nchão. Ele segurou a testa, impotente, e riu: \"Maldito, eu realmente não\r\nposso vencê-lo...\""
      ]
}