{
      "Capítulo 653 - Star Scar": [
            "Era a manhã do dia seguinte. Acordei cedo e acompanhei\r\nDong Cheng e Wan Er a enviar um recibo de ausência. O motivo foi muito simples.\r\nEstávamos participando do torneio offline chinês para a competição Asas do\r\nHerói. Felizmente, o professor parecia estar especialmente razoável, e ele\r\ntambém parecia conhecer a Asas do Herói. Antes de sairmos, ele até nos\r\naplaudiu. ",
            "Morninglory: Só em Novel mesmo uma coisa dessas…",
            "Naquela manhã, Wan Er continuou treinando comigo no\r\njogo. A Quebra de Habilidade não era algum tipo de habilidade milagrosa e, em\r\nvez disso, contava com a prática contínua e o controle familiar do jogo. Só\r\nassim eu poderia aumentar incessantemente a taxa de sucesso da minha Quebra de\r\nHabilidade. Por outro lado, a força de Wan Er no jogo já podia ser contada como\r\no pico do nível nacional. Com esse tipo de oponente como parceiro de\r\ntreinamento, eu poderia obter o dobro dos resultados com metade do esforço.",
            "Depois de almoçar, partimos. Wolf, Old K, Matcha e os\r\noutros pegaram o carro do estúdio e seguiram atrás de nós até Xangai.",
            "Às duas da tarde, chegamos ao Centro de Convenções de\r\nJogos de Xangai. O A4 dirigiu lentamente pela praça central. Wan Er e eu não\r\npodíamos deixar de encarar a escultura na praça central. Era uma mulher alta e\r\nreta, Arqueira, que tinha um par de orelhas afiadas. Ela estava segurando o\r\narco e a capa voava no ar.",
            "\"Isso é...\" Dong Cheng ficou atordoada.",
            "Eu ri: \"Lanais\".",
            "Wan Er acenou com a cabeça: \"Sim, é a Rainha Elfa\r\nLanais. Parece que a parte de [Destiny] no Centro de Convenções de Jogos é\r\nmuito importante, pois na verdade ele fez do seu próprio jogo o tema principal\r\ndeste centro.\"",
            "Tang Qi respondeu: \"Isso é certo. A parte de\r\n[Destiny] em todo o mundo dos jogos agora é realmente muito grande. Para cada\r\ndez jogadores, há seis que jogam [Destiny]. É natural que existam centros de\r\nconvenções de jogos que são voltados para [Destiny].\"",
            "Eu parei lentamente na rotatória em frente às portas\r\nprincipais. Imediatamente, alguns trabalhadores vieram até nós com um rosto\r\ncheio de sorrisos. Eles nos fizeram algumas perguntas e levaram o carro\r\nembora  ",
            "Morninglory: Isso no Brasil\r\nchama-se: Assalto",
            "  enquanto nos\r\nconvidaram para o grande salão para se registrar.",
            "Quando entramos no grande salão, vimos Li Mu, Wang\r\nJian, Bai Qi e Lian Po. Além disso, havia também uma garota bonita que usava um\r\nsuéter cor de arroz. Li Mu riu quando disse: \"Vocês são muito lentos,\r\nchegamos hoje de manhã!\"",
            "Olhei para as quatro pessoas e ri: \"Parece que\r\nvocês estão bastante satisfeitos. Vocês não parecem nem um pouco ruins...\"",
            "Wang Jian sorriu: \"O irmão Xiao Yao, o campo\r\n[Bravura Valente] agora está no estágio inicial. Todo mês, recebemos pelo menos\r\n4 milhões de RMB. Agora não precisamos comer apenas rabanetes e arroz em\r\nconserva para nossas refeições. E, naturalmente, nossas aparências não são mais\r\nruins.  ",
            "Morninglory: Aparentemente eles\r\neram considerados feios antes pois comiam porcarias e viviam jogando\r\nvídeo-games.",
            " ",
            "Afonso: Agora só vivem jogando videogames.",
            "  Além disso, parece que Bai Qi está apaixonado\r\nnos últimos dias. É uma garota de uma das divisões, e ela está na escola...\r\n\"",
            "Bai Qi esfregou o nariz e riu com vergonha:\r\n\"Bastardo, Wang Jian! Você disse que não ia me denunciar, mas me denuncia\r\nno momento em que vê o líder da guilda! Que irmão!\"",
            "Não pude deixar de rir: \"Isso é uma coisa boa,\r\nmas não seja muito animal, não tente nada com uma garota da escola!\"",
            "Dong Cheng, que estava ao lado, disse: \"Eh...\r\nalguém aqui parece já ter pegado uma menina da escola e ela é até a flor da\r\nescola. Ele realmente tem coragem de chamar alguém de animal. Wan Er, Eu estou\r\ncerta?\"",
            "O rosto de Wan Er ficou vermelho: \"Eu não\r\nsei!\"",
            "Perguntei a Wang Jian: \"Wang Jian, quando você e\r\nLi Mu vão arrumar uma namorada? Ainda estou esperando para beber seu vinho do\r\ncasamento! Você não é mais jovem, a hora é agora!\"",
            "Wang Jian riu sombriamente: \"Para mim... não estou\r\nmuito nervoso com isso. Ainda não conheci alguém de quem realmente gostei e não\r\nquero perder tempo com outras pessoas. É melhor ter nada do que ter algo ruim,  ",
            "Morninglory: Anotem essa dica crianças. Mais\r\nvale um pássaro na mão do que dois voando.",
            "  ",
            "Afonso: Mais vale nenhum pássaro na mão do\r\nque um que não se gosta",
            "  vamos esperar\r\ne ver... Quanto ao irmão Li Mu, ele não consegue encontrar uma, hahaha...\"",
            "Os olhos de Li Mu se arregalaram: \"Quem disse\r\nisso? Da última vez, havia uma garota de 19 anos que disse que gostava de mim!\r\nSinto que estou muito seguro. Certo, era uma irmã da guilda da 7ª divisão de\r\n[Porcelana Esmeralda]...\"",
            "Bai Qi ficou surpreso: \"Você está falando daquela\r\ngarota cega que depende de um emulador para jogar o jogo?\"",
            "O Old K riu: \"Ela é cega, não é de admirar...\r\ntalvez outras pessoas vejam por engano esse pirralho Li Mu, mas essa garota\r\nainda não o viu!\"",
            "Li Mu ficou furioso. Ele estava praticamente pronto\r\npara lutar com o Old K algumas rodadas. Mas como havia muitos jogadores e\r\nfuncionários por perto, ele teve que suportar temporariamente pelo bem da\r\nreputação da [Zhan Long].",
            "……",
            "Grupos de pessoas conversaram e riram quando foram se\r\nregistrar e reivindicaram seus cartões de quarto. Duas pessoas foram alocadas\r\nem um quarto. Eu compartilhei um quarto com Wolf, enquanto Wan Er e Dong Cheng\r\ndividiram outro. Matcha e Qing Qian dividiram outro quarto. As condições de\r\nvida do centro de convenções não eram piores que as de um hotel cinco estrelas.\r\nNão havia dúvida sobre isso. Além disso, não tínhamos problemas com a\r\nconcorrência com os quais tínhamos que nos preocupar, então todos estavam mais\r\nrelaxados. Como teremos que lutar pelos três pontos preciosos da seleção\r\nnacional amanhã, fomos relaxar hoje. Dessa forma, lutaremos em nossa melhor\r\ncondição amanhã.",
            "Depois de entrar na sala, testei os cabos e a conexão\r\nà Internet na sala. Não houve problemas. Depois disso, Wan Er, Qing Qian, Dong\r\nCheng, Li Mu e outros vieram conversar no nosso quarto.",
            "Bai Qi: \"Acabei de ver Fang Ge Que e Enchanted\r\nPainting!\"",
            "Wang Jian disse: \"Sim, a Enchanted Painting é\r\nrealmente muito bela. Além disso, eles obtiveram uma vitória completa durante\r\nas preliminares, sem experimentar nenhuma derrota... de acordo com as\r\nestatísticas, ela saiu 39 vezes nas preliminares. ",
            "Morninglory: Essa é boa nas\r\npreliminares.. ( ͡° ͜ʖ ͡°)",
            ". E ela interrompeu com sucesso 74 habilidades,\r\nfazendo com que todas as habilidades do oponente morressem antes mesmo de serem\r\nativadas.Espero que nossa pequena equipe não encontre a equipe de Fang Ge Que\r\nnas primeiras rodadas, ou então estaremos realmente em perigo.",
            "Eu ri levemente: \"É melhor você orar durante o\r\nsorteio amanhã. Hoje à noite, parece que temos um banquete. O que vocês\r\nplanejaram depois disso? Você estará indo para o treinamento de técnicas de\r\nbatalha, ou o quê?\"",
            "Li Mu disse: \"Wang Jian acabou de dizer que\r\nqueria ir à KTV hoje à noite para liberar um humor reprimido. Vocês querem ir\r\njuntos? Também é bom se nos divertirmos juntos...\" ",
            "Afonso: KTV são\r\naqueles bares de karaokê que os chineses são viciados.",
            "Imediatamente, as duas lindas damas Darling Duck e\r\nThousand League Springs acenaram com a cabeça: \"Bom, estávamos pensando o\r\nmesmo! Se ficássemos no hotel o tempo todo, seria muito chato.”",
            "Olhei para Wan Er e ela riu: \"Tudo bem. Desta\r\nvez, [Zhan Long] trouxe vinte pessoas aqui no total. Seria bom se todos\r\nestivéssemos reunidos. É uma boa chance de se relacionar com os membros\r\nprincipais da [Zhan Long] também...\"",
            "\"Sim, então vamos juntos!\"",
            "\"Sim...\"",
            "……",
            "Não muito tempo depois, Li Meng Yao finalmente chegou.\r\nEla voou de Xiamen e parecia um pouco cansada. Apesar disso, ela parecia\r\nincrivelmente animada. Essa garota provavelmente não sentiu vergonha, mesmo que\r\ndependesse de outras pessoas para chegar ao Top 32.",
            "Estava na hora do banquete do jantar. Depois de alguns\r\ndiscursos tediosos dos líderes do centro de convenções responsáveis pelas\r\nCompetições Virtuais de Jogos da China, começamos a comer. As pessoas da [Zhan\r\nLong] foram separadas em duas mesas adjacentes. Das 32 equipes, ocupamos 4\r\nvagas. Realmente havia segurança nos números, e não havia outras guildas aqui\r\nque tivessem mais pessoas do que nós participando deste torneio offline. Jian\r\nFeng Han, Simple e [Dragões Voadores] compartilharam uma mesa, e os dois se\r\nentreolharam com ódio nos olhos. Apenas observá-los foi interessante.",
            "Depois de terminar rapidamente a refeição, o grupo da\r\n[Zhan Long] deixou o local da competição e foi brincar em uma rua perto do\r\ncentro de convenções. Este era basicamente um paraíso para os jovens. Combinamos\r\nLi Meng Yao, Matcha, Fox, Dong Cheng, Darling Duck, Yue Yao Yan e outras\r\npessoas para nos encontrar no terceiro andar da KTV para um karaokê. Tang Qi\r\nestava atuando como guarda-costas na KTV. Com um especialista no picos do Qi\r\nReal como ele os protegendo, definitivamente não haveria problemas. Por outro\r\nlado, Li Mu, Wang Jian, Wolf e eu fomos para o 2º andar para jogar tênis de\r\nmesa.",
            "Joguei com Wang Jian e joguei por nove pontos. Wang\r\nJian era bastante habilidoso. Quanto a mim... sim, meu estilo de jogo dependia\r\ncompletamente da sorte para receber a bola. Depois de algumas rodadas, perdi\r\ntanto que meu rosto ficou verde. No entanto, eu ainda mirava e usava minhas\r\nforças para tentar acertar a bola. Não importa o quê, os praticantes treinavam\r\no coração. Se algo tão pequeno quanto uma perda estragasse suas táticas, eles\r\nperderiam tanto na técnica quanto na tática.",
            "\"Pa!\"",
            "Eu bati na minha raquete e a bola voou. Com um\r\n\"pata\", caiu no chão.",
            "Wang Jian fez o possível para conter uma risada:\r\n\"Irmão Xiao Yao, belo golpe!\"",
            "Esfreguei o nariz: \"Foi um erro, um erro...\"",
            "Nesse exato momento, uma voz soou atrás de nós:\r\n\"Oh, esse carinha bonito não parece muito habilidoso. Você quer que eu te\r\nensine a jogar tênis de mesa?\"",
            "Eu me virei para olhar. Uma beleza em uma saia curta\r\npreta estava em pé atrás de mim. Eu nem tinha certeza de quando ela chegou. Ela\r\nsegurava uma raquete em uma mão e sorriu para mim: \"Você não segura a\r\nraquete assim. Além disso, sua mira é bastante ruim. Você jogará a bola para fora\r\nse usar esta força.\"",
            "Eu ri levemente: \"Eh... eu não posso fazer nada\r\nsobre isso. Sou novato e esse meu irmão é um especialista!\"",
            "\"Oh, um especialista?\" A Senhorita de camisa\r\npreta olhou para Wang Jian e riu: \"Ele não parece um...\"",
            "Wang Jian tinha o espírito competitivo da juventude e\r\ndisse indignado: \"Senhorita, você quer jogar uma partida?\"",
            "A Senhorita riu: \"Claro, isso era exatamente o\r\nque eu tinha em mente. Que... esse sujeito bonito de camisa preta, conte os\r\npontos, e veja como vou me vingar de você, hee hee...\"",
            "Eu balancei a cabeça e coloquei a bola no chão. Depois\r\ndisso, inclinei preguiçosamente a raquete para um lado da mesa de bolas.",
            "A garota era claramente uma especialista em jogar\r\ntênis de mesa. Ela parecia extremamente experiente enquanto servia. \"Pa pa\r\npa\", ela bateu as bolas extremamente rápido e rapidamente ganhou todos os\r\npontos. Foi um jogo limpo, 11-0!",
            "Imediatamente, o rosto de Wang Jian começou a ficar\r\nverde: \"Porra, que tipo de ritmo é esse?\"",
            "\"Você quer ir de novo?\" A garota de saia\r\ntinha um olhar zombeteiro nos olhos enquanto ela ria.",
            "Wang Jian respondeu: \"Venha!\"",
            "A segunda rodada começou. E a Senhorita serviu a bola.\r\nEla girou, fazendo sua saia subir. Eu quase conseguia ver... ",
            "Morninglory:\r\nCensurado pelos gringos",
            ". A partida ainda foi uma derrota limpa. A experiência\r\ne a sorte dessa garota foram assustadoras.",
            "Nota dos gringos: Estou começando a pensar que isso\r\nnão é tênis de mesa",
            "A expressão de Wang Jian ficou cada vez mais feia:\r\n\"Este é o nível da Imperatriz Celestial das Nove Bolas...\"\r\n",
            "Morninglory: ( ͡° ͜ʖ ͡°)",
            "Eu estava do lado, mandando uma mensagem para Wan Er.\r\nDepois disso, olhei para cima e ri: \"O que é isso... vocês dois continuam trocando\r\npontos aqui, eu vou sair um pouco!\"",
            "Enquanto eu dizia isso, corri para a Senhorita e\r\ndisse: \"Senhorita, agrida-o violentamente. Não há necessidade de deixar\r\nnenhuma chance.”",
            "A Senhorita riu: \"Claro!\"",
            "\"Irmão Xiao Yao, você está indo embora?\"\r\nWang Jian olhou chocado ao me olhar e me perseguiu.",
            "Eu olhei para ele e abaixei minha voz: \"Por que\r\nvocê está me perseguindo? Você não vê que essa garota tem um pouco de\r\nsentimento por você? Além disso, ela não parece ruim, você não pode dizer que\r\nvocê não gostou dela completamente!\"",
            "Wang Jian ficou um pouco envergonhado ao dizer:\r\n\"Bem, eu gosto dela... é só isso...\"",
            "\"Seja um homem!\"",
            "Eu me virei e caminhei em direção à Senhorita. Depois\r\ndisso, digitei \"Meu irmão gosta de você, pode deixar seu número?\" no\r\nmeu celular. Quem pensaria que a garota sorria para mim, pegaria meu fone de\r\nmão e escreveria as palavras \"Meu ID de jogo é \"Star Scar\",\r\ndeixe o general Wang Jian me adicionar mais tarde quando estiver online. Líder\r\nda guilda Zi Zai, você está tranquilo agora como um irmão mais velho?\"",
            "\n",
            "Fiquei atordoado e ri. Eu dei um tapinha no ombro de\r\nWang Jian: \"Vocês se divirtam jogando, Wan Er está me ligando!\"\r\n",
            "Afonso: Milagre não descreverem o tamanho do sutiã da moça kkk."
      ]
}