{
      "Capítulo 654 - Senhorita, tenha mais modéstia.": [
            "Quando voltei à KTV, ouvi a discussão de longe. Havia\r\nalgumas garrafas de cerveja quebradas no corredor. Vários funcionários de\r\nserviço ficaram parados e atordoados. Quando entrei na multidão, encontrei um\r\nconhecido. De pé no corredor, e não era outro senão, o vice-líder Swift Thunder\r\nda famosa [Casa de Prestígio]. Parece que este palhaço também está aqui\r\ndisposto a causar confusão.",
            "\"Você tem coragem!\"",
            "Swift Thunder estava olhando ferozmente para o que\r\nestava á sua frente, com a mão direita apertando uma garrafa de cerveja com\r\nforça. O objetivo de seu olhar era um jovem de jaqueta preta, que pelo formato\r\ndo rosto, parecia ser o Fierce Tiger da [Dragões Voadores]. Além disso, o homem\r\nde meia-idade ao lado dele não podia ser confundido com ninguém além de Soaring\r\nDragon a cicatriz em sua face era muito óbvia.",
            "Soaring Dragon respondeu com seu próprio olhar\r\nenquanto segurava Fierce Tiger pelo ombro: \"Swift Thunder, vamos falar\r\nsobre isso. De qualquer maneira que você veja, [Casa de Prestígio] está no top\r\n10 do ranking de guildas populares, você não sente vergonha de começar a lutar\r\npor tudo? E eu quero saber, como é que nosso Fierce Tiger até te irritou?''",
            "Swift Thunder mostrou uma carranca furiosa: \"Oh,\r\nvocê terá que perguntar ao seu lacaio favorito sobre isso. Fierce Tiger, se\r\nvocê é homem, é melhor me dar uma resposta direta. Você procurou Wang Yao nos\r\nbanheiros?'' ",
            "Morninglory: Mds, e eu achando que era coisa séria",
            "\"Wang Yao?\" Soaring Dragon ficou surpreso:\r\n\"Quem é?\" ",
            "Morninglory: Deve ser uma **** aleatória aí",
            "Swift Thunder rosnou: \"Corta a atuação. Nossa\r\nguilda enviou apenas 5 pessoas para esta competição. E nosso único curandeiro é\r\numa beleza cuja identidade é \"Yao Yao\". ",
            "Morninglory: Ahh se Nie Yan\r\ndescobre isso. Opa, novel errada",
            " Você acha que eu acredito que [Dragões\r\nVoadores] não investigou e analisou nossa configuração? Merda! Aproveitando que\r\nYao Yao está bêbada para acariciá-la... Fierce Tiger, como você vai responder a\r\nisso?''",
            "Soaring Dragon estava atordoado e furioso:\r\n\"Pequeno safado! Você realmente fez essa merda?!\" ",
            "Fierce Tiger bem bêbado levantou a cerveja e respondeu\r\nalegremente: \"Chefe... Como eu saberia? Aquela garota já era gostosa como\r\no inferno. Foi ela quem me atacou primeiro, sabe? Por que não devo tentar a\r\n'carne' que me foi dada?''",
            "A inquietação brilhou brevemente no rosto de Soaring\r\nDragon antes de se virar para Swift Thunder: \"Vamos ter que conversar\r\nsobre isso com cuidado. Se foi ou não meu irmão quem a forçou, ou se era mútuo.\r\nIsso é o mais importante. Vamos esclarecer isso antes de apontar o dedo.''",
            "Swift Thunder finalmente perdeu a paciência e jogou a cerveja\r\nneles, rugindo: \"Vá esclarecer sua mãe! Deixe-me dizer-lhe, Wang Yao é\r\nMINHA mulher! Se mexerem com ela, então eu cortarei a mão de quem fez!\"",
            "Whoosh!",
            "A cerveja semi-acabada chegou muito rápido e Soaring\r\nDragon não conseguiu se esquivar a tempo. Foi nesse momento que outro jovem que\r\nparecia ter quase 25 anos apareceu na sua frente. Uma única palma bateu em um\r\nmovimento premente... - Bang! E ele quebrou a garrafa. Ao mesmo tempo, a força\r\ninvisível que se agitava na palma de sua mão obrigou todo o vidro quebrado e a\r\nbebida a cair diretamente no chão.",
            "Outro especialista do QI Real! Eu estreitei os olhos\r\npara ver melhor. Aquele jovem... não era outro senão o trunfo que carregava\r\n[Dragões Voadores] para as altas qualificações... - Drunken Spear!",
            "\"Acalme-se. Sejamos civilizados.\"",
            "Drunken Spear exibia um sorriso preguiçoso no rosto\r\nenquanto olhava para Swift Thunder. \"Usar a força é minha especialidade ~\r\nSwift Thunder, você já deve saber que tipo de mulher é Yao Yao. Bem, eu sabia\r\ndisso. Heck, todo mundo sabe sobre sua promiscuidade também. Ela não deve ter\r\ncausado problemas para você em Xiamen, certo? Bem, ela definitivamente não\r\nmudou aqui em Xangai. Claro, nosso vice-chefe pode ter algumas falhas, mas ele\r\né um homem afinal e não Zhan Huo. Pessoalmente, acho que você deveria se\r\nconcentrar mais em controlar sua própria mulher primeiro. ",
            "Morninglory: Aooo!\r\nChupa essa!",
            "Mesmo que ele pudesse ver que uma saída havia sido\r\naberta para ele, Swift Thunder persistiu teimosamente: \"Oh, então [Dragões\r\nVoadores] vai depender de me exceder em número aqui, hein?\"",
            "Naquele exato momento, várias outras pessoas saíram da\r\nsala privada nas proximidades. Dois homens e uma mulher, com cerca de 20 anos\r\nde idade. Um deles era Bai Li Ruo Feng, que estava com uma expressão severa no\r\nrosto: \"Rápido, deixe para lá. Apenas volte já ou você não terminou de\r\nfofocar?\"",
            "Uma porta para uma sala privada do outro lado se abriu\r\nnesse momento. Uma mulher sedutora vestida de preto inclinou-se contra a\r\nmoldura da porta com um sorriso leve: \"Yoooo, [Casa de Prestígio] está\r\ncausando uma grande confusão logo após chegar ao Centro de Exposições? E aqui\r\neu pensando que todos nós viemos aqui para cantar com nossos corações, mas\r\nalgumas pessoas querem acabar com a imagem dos eSports chineses, hein.\"",
            "Swift Thunder ficou irritado novamente: \"Enchanted\r\nPainting, isso não é da sua conta.\"",
            "O sorriso de Enchanted Painting se tornou ainda mais\r\npronunciado: \"De fato, não é da minha conta, mas me sinto envergonhada por\r\nmeus colegas concorrentes.\"",
            "A voz de Fang Ge Que podia ser ouvida de dentro da\r\nsala: \"Enchanted Painting, volte e feche a porta. Não se intrometa nos\r\nassuntos dos outros.\"",
            "……",
            "Estou perdido. Quem imaginaria que [Legend], [Casa De\r\nPrestígio], [Zhan Long] e [Dragões Voadores] passariam a se divertir no mesmo\r\nlugar. Eu podia até ouvir a voz de Matcha cantando [Our Love] do nosso quarto\r\ndo outro lado. Ela não sabe que está prestes a ficar tenso aqui?",
            "Continuando o meu caminho, eu cautelosamente colei na\r\nparede atrás de Swift Thunder, que colocou as mãos em outra cerveja, e eu\r\ncuidadosamente deixei minha presença ser conhecida: \"Desculpe-me, por\r\nfavor, preciso passar por...\"",
            "A raiva de Swift Thunder acabara de atingir um novo\r\npico e ele se virou selvagemente, rugindo: \"E QUE INFERNO É VOCÊ !? Merda…\r\nXiao Yao Zi Zai… Li Xiao Yao, o que você está planejando aparecendo em um\r\nmomento como este?\"",
            "Fiquei sem palavras, quase assustado, de fato:\r\n\"Eu... o que eu fiz...\"",
            "Drunken Spear imediatamente riu: \"Li Xiao Yao,\r\nvocê acabou de comer a bala, o poderoso Lord Swift Thunder está sendo um\r\ngatilho feliz agora!\"",
            "Enchanted Painting ria do lado: \"Li Xiao Yao,\r\nouvi dizer que você pode lutar muito bem. Ensine-lhe uma lição! Uma que ele não\r\nesquecerá tão cedo!\"",
            "A voz de Fang Ge Que veio da sala novamente: \"Enchanted\r\nPainting, venha cantar. Não cause problemas a si mesma. Por que você está sendo\r\numa garota tão má...?\"",
            "\"Kaaaaaaaay……\" Enchanted Painting expressou\r\nsua concordância, mas seu corpo nunca se moveu enquanto ela assistia com prazer\r\no drama se desenrolar.",
            "……",
            "Do lado de Bai Li Ruo Feng, essa mulher Yao Yao também\r\napareceu. Parece que ela bebeu um pouco demais. Sua aparência definitivamente\r\nnão era ruim, mas sua expressão agora era completamente de deboche, seus olhos\r\nbêbados se estreitaram \"O que está acontecendo?\"",
            "De repente, ela olhou para mim, de olhos bem abertos: \"Uau...\r\nnão é este o mestre da guilda [Zhan Long] Xiao Yao Zi Zai? Ele realmente é\r\nbonito… Assim como os comerciais.... hic\"",
            "Mesmo balbuciando bêbada, ela estava tropeçando em\r\nminha direção. Aqueles quadris hipnotizantes, os 36E, cabelos longos e\r\nondulados com mechas... Sem dúvida, ela definitivamente merece os direitos de\r\nse gabar, mas sua habilidade em jogos é realmente tão boa assim ou ela entrou\r\nno time principal através do uso de outras habilidades?",
            "Yao Yao finalmente terminou de tropeçar em seu caminho\r\nem minha direção, com o braço pronto para envolver meu pescoço. Eu agilmente\r\ndei um passo para trás e ao mesmo tempo girei o Qi no meu braço para empurrá-la\r\npara longe com um fluxo de força invisível. Dando-lhe um sorriso leve:\r\n\"Senhorita Yao Yao, por favor, tenha um pouco de modéstia.\"",
            "O Swift Thunder correu e agarrou Yao Yao em um\r\nmovimento rápido: \"Você está bêbada, se apresse e durma um pouco!\"",
            "Bai Li Ruo Feng tinha um semblante envergonhado: \"Mestre\r\nda Guilda Xiao Yao, o povo da [Dragões Voadores], Enchanted Painting, minhas\r\ndesculpas por mostrar a você todo esse lado embaraçoso. Vamos pôr um fim a este\r\npequeno acidente aqui...\"",
            "Depois disso, Bai Li Ruo Feng olhou maldosamente para\r\nFierce Tiger: \"No entanto, você se atreveu a tocar a mulher do meu irmão.\r\nEu não esquecerei isso. Espero que nossas guildas possam entrar em conflito\r\ndurante essa competição, caso contrário, definitivamente não deixarei esse\r\nassunto cair depois que retornarmos à Cidade Tian Ling!\"",
            "Fierce Tiger rosnou de volta: \"Venha para mim!\r\nAcha que estou com medo?\"",
            "Soaring Dragon revirou os olhos: \"Ainda está latindo? Volte a\r\nbeber!\"",
            "Soaring Dragon arrastou Fierce Tiger de volta para a sala. Drunken\r\nSpear continuou encostado na parede e começou a rir: \"Este foi um belo uso\r\nde \"Deflexão espacial\" do mestre da guilda Xiao Yao. Verdadeiramente.\r\nVocê faz jus à sua reputação!\"",
            "Eu sorri de volta: \"Então, quando você planeja\r\nmudar de aliança?\"",
            "\"Ugh... atualmente não há planos de fazer isso. O\r\nchefe está me tratando muito bem, até disse que vai me arrumar uma prima bonita\r\ndele...\"",
            "\"Essa é a ambição que você tem…\"",
            "\"Ha Ha, posso dizer o mesmo de você. Por causa\r\ndos afetos de Cang Tong, você não iria de bom grado desistir da [Zhan Long]\r\ntambém?\"",
            "\"Nunca. [Zhan Long] pertence a todos os meus\r\ncompanheiros, não apenas a mim.\"",
            "\"Tudo bem... Então, essa Yao Yao agora, ela não\r\nera muito bonita?\"",
            "Meu rosto ficou frouxo: \"Ooh não é ruim... tem\r\nboas medidas...\"",
            "Drunken Spear virou-se para sair, rindo: \"Sim, eu\r\ntambém acho. Mas acho que você deve pensar ainda mais sobre como enfrentar sua\r\nCang Tong depois de dizer essas palavras…\"",
            "Perplexo por um segundo, me virei apenas para\r\nencontrar Wan Er parado atrás de mim. Fumegante. E um par de olhos adoráveis cuspindo\r\nfúria: \"Li Xiao Yao. Você ousa repetir as coisas que acabou de dizer mais\r\numa vez?\"",
            "Eu só pude amaldiçoar mentalmente Drunken Spear,\r\naquele astuto punk e segurar a mão de Wan Er na minha, dando-lhe um sorriso:\r\n\"Querida, você está linda esta noite!\"",
            "\"Nem pense em mudar de assunto!\"",
            "\"Veja! O sol está tão redondo hoje à noite!\r\n",
            "Morninglory: Q?!",
            "  ",
            "Afonso:\r\nHahahaha",
            "\"Nem sonhe com isso!\"",
            "\"Pouco antes, eu peguei Wang Jian com uma mulher\r\ncom um corpo bombástico na sala de bilhar!\"",
            "\"Eh! Realmente? Você tirou fotos? Mostre-me\r\nrapidamente! Quero ver que tipo de garota pode satisfazer Wang Jian, aquele filho\r\nda mãe exigente.\"",
            "\"......\"",
            "Ao entrar novamente na sala com Wan Er de mãos dadas,\r\nencontrei Meng Yao e Matcha fazendo um dueto de amor, Tang Qi e Thousand League\r\nSpring jogando dados e Dong Cheng deitada ao lado com seu telefone.",
            "\"O que está acontecendo lá fora?\", Perguntou\r\nDong Cheng.",
            "Sentei-me e esvaziei uma jarra antes de dar a ela o\r\nresumo: A garota de Swift Thunder fez um movimento em Fierce Tiger e foi\r\napalpada. Swift Thunder não deixou isso passar. Mas Drunken Spear não o\r\ndeixaria acertar Fierce Tiger. ",
            "Enchanted Painting continuava provocando-os. Então, na verdade,\r\nacabou sem ter que chamar a polícia. Uma verdadeira decepção realmente…",
            "Dong Cheng pegou uma cerveja, seu rosto corou em um\r\nbrilho rosa, rindo: \"Seja como for, não é como se um toque a satisfizesse...\r\nSwift Thunder é simplesmente muito mesquinho...\"",
            "Nas proximidades, Fox ficou sem palavras: \"Então\r\ndeixe-me sentir um pouco e ver como você lida com isso?\"",
            "Dong Cheng apertou os lábios e de repente se\r\nendireitou. Ela puxou a minissaia para trás um pouco mais e, de repente, senti\r\numa pele macia e pálida. Então ela continuou suavemente agarrando minha mão\r\nesquerda e a colocou bem em cima daquelas coxas, zombando: \"Awww, acabei\r\nde me sentir animada, mas não é como se eu fosse histérica...\"",
            "Mais rápido que um raio, puxei minha mão para trás, o\r\nrosto pálido: \"Pare de brincar Dong Cheng! Você quer que eu morra!?\"",
            "\"Inútil!\"",
            "\"......\"",
            "Wan Er apenas se aconchegou em mim. Em uma ocasião tão\r\nrara sem Qin Wen ou os guarda-costas designados por seu pai, ela pode\r\nfinalmente parar de se segurar hoje.",
            "……",
            "\n",
            "Ficamos até as 23h antes de encerrar a noite e voltar\r\npara nossos próprios quartos. Amanhã de manhã às 09:00 começaria a competição!"
      ]
}