{
      "Capítulo 655 - O Tirânico 10:0": [
            "Era a tarde do dia seguinte. Eu já tinha sido acordado\r\npor Wan Er às 7 da manhã. Depois disso, fui arrastado por ela para passear\r\npelas áreas circundantes, perto do centro de convenções. Nós não comemos no\r\nrefeitório, mas nas pequenas ruas do lado de fora. Nós provamos os sabores\r\nlocais distintos aqui, que eram as panquecas + Hu La Tang. Esta foi realmente\r\numa combinação sem descrição. No entanto, o rosto da pequena senhorita estava\r\ncheio de suor enquanto ela comia, e sua expressão que estava cheia de juventude\r\nera extremamente agradável de se olhar.",
            "Quando finalmente voltamos, já eram 8:30. Todo mundo\r\ntinha uma mochila junto com eles, que tinha seus próprios capacetes de jogo\r\ndentro, enquanto entravam no prédio central. Antes de entrar, já estávamos\r\nchocados com o mar das pessoas. O número incontável de telespectadores estava\r\natualmente fazendo fila para entrar no local da competição, enquanto Wan Er e\r\neu confiávamos em nossos passes de participantes para entrar pela entrada do\r\nparticipante. À distância, já havia pessoas que nos reconheceram e estavam\r\napontando para nós como se estivessem olhando para alienígenas",
            "\"Olha, essa não é a beleza da [Zhan Long] Cang\r\nTong? Tão bela...\"",
            "\"O Corpo dela é tão belo... ainda posso ver sua\r\nlinha S, mesmo que ela esteja vestindo um casaco...\"",
            "\"Esse não é Xiao Yao Zi Zai ao lado dela? Esse é\r\no líder da guilda [Zhan Long]!\"",
            "\"É! Maldito, a deusa já tem um namorado...\"",
            "-----",
            "Wan Er e eu rapidamente entramos no edifício central.\r\nDepois disso, rapidamente nos registramos e entramos na área de espera dos\r\nparticipantes, para aguardar o início da competição. Li Meng Yao, Dong Cheng e\r\nos outros já estavam esperando lá. Li Meng Yao riu: \"Não consegui\r\nencontrar o irmão pela manhã, até pensei que ele havia sido sequestrado e vendido...\r\nDong Cheng me disse que foi a cunhada que o levou embora.\"",
            "O rosto de Wan Er ficou instantaneamente vermelho:\r\n\"Que cunhada?\"",
            "Li Meng Yao franziu os lábios vermelhos: \"A\r\nnamorada do meu irmão não é minha cunhada?\"",
            "Wan Er abaixou a cabeça. O rosto dela já estava\r\nextremamente vermelho: \"Por que me sinto tão estranha...\"",
            "Respondi calmamente: \"Está tudo bem, a competição\r\nestá prestes a começar. Gostaria de saber qual partida será escolhida como a\r\npartida de abertura?\"",
            "\"Deve ser a partida de Fang Ge Que?\"",
            "Dong Cheng respondeu: \"Afinal, Fang Ge Que é o\r\nfavorito da multidão para vencer o torneio. Além disso, Fang Ge Que foi o\r\ncampeão do torneio Ascensão dos Heróis da última vez, e [Legend] é a guilda\r\nnúmero um reconhecida publicamente no país. Portanto, usar o Fang Ge Que para\r\niniciar o torneio é natural.\"",
            "\"Sim...\"",
            "Wan Er olhou para a tela grande e disse: \"Vamos\r\nver como está a nossa sorte. Espero que não fiquemos muito empolgados na\r\nprimeira rodada. Pig, como líder de equipe, você deve ter mãos mais sortudas.\r\nPrefiro não conhecer a equipe de Fang Ge Que, nem quero que uma guerra civil\r\naconteça também!\"",
            "\"Eu sei...\"",
            "Nesse momento, uma figura familiar apareceu no palco.\r\nEra o Fei Er da ZGTV. Segurando o microfone, ela apareceu vestindo roupas\r\nprofissionais. Ela sorriu ao pedir aos líderes das 32 melhores equipes que\r\nsubissem ao palco para realizar o sorteio. Eu não estava disposto a passar\r\nminhas responsabilidades e me levantei. Junto com Mu Xuan, Ye Lai, Q-Sword e os\r\noutros, subi ao palco. Todas as trinta e duas pessoas sacaram seus dados. Por\r\nfim, nosso primeiro adversário foi o primeiro time do [Reino Fantasia] da\r\nCidade Fan Shu. Isso era simples, vencê-los não demoraria muito.",
            "Com certeza, Fei Er rapidamente confirmou que o\r\nprimeiro jogo, como o jogo de abertura, seria o time de Fang Ge Que, contra o\r\ntime de Han Bei Song.",
            "Olhando para o confronto na tela grande, Han Bei Song\r\nenxugou as lágrimas e disse: \"Porra, este par de mãos não pode mais\r\namar...\"",
            "Ye Lai e eu estávamos acariciando seus ombros esquerdo\r\ne direito quando dissemos: \"Tenham uma boa jornada...\"",
            "-----",
            "Com certeza, a equipe da [Legend] era muito forte.\r\nPara a primeira partida, Fang Ge Que começou derrotando Sheltering Guest 2:0.\r\nDepois disso, Lu Chun Yang derrotou Thundercloud por 2:0. Para a terceira\r\npartida, Enchanted Painting derrotou Han Bei Song 2:0, e a quarta partida 2v2\r\ntambém foi 2:0. Para a partida final, [Legend] contou com o surpreendente\r\nataque mágico de Fang Ge Que que matou de forma instantânea 3\r\npessoas. No final, ainda era 2:0. Isso também significava que o placar para\r\ntodo o jogo era 10:0 e eles tinham 5:0 para o time principal do [Contrato de\r\nSangue]. Mesmo sendo apenas a partida de abertura, [Legend] ainda foi a todo\r\nvapor, sem nenhuma piedade.",
            "Han Bei Song\r\nsegurava o capacete e esfregou o nariz ao sair. Ele disse: \"Droga, de\r\nrepente sinto que minha moral despencou. Não sei se haverá chá de ovo na\r\nlancheira hoje...\"  ",
            "Afonso: Eco",
            "Who is Blue riu levemente: \"Aceite seu destino.\r\nQuem mandou encontrar a equipe principal da [Legend]? Eu esperava que isso\r\nterminasse há muito tempo...\"",
            "-----",
            "Depois disso, a segunda partida foi entre a equipe\r\nprincipal da [Zhan Long] e a equipe principal da [Reino Fantasia]. Não havia\r\nsuspense nisso. Wan Er saiu para a primeira partida, para uma partida de\r\nAssassino VS Assassino. Ela limpou o Sole Heir com uma vitória de 2:0. Depois\r\ndisso, fui para a segunda partida e limpei o Night Approaching Wind. Na\r\nterceira partida, Dong Cheng suprimiu e derrotou um Berserker adversário com\r\numa vitória de 2:0. As duas rodadas restantes também foram 2:0, e também\r\neliminamos nossos oponentes com uma vitória de 10:0. Esse fato provou que,\r\nembora duas equipes entrem no Top 32, também pode haver uma grande lacuna entre\r\nnossos pontos fortes.",
            "Partida após partida de batalhas decisivas foram\r\nrealizadas metodicamente. A equipe de Q-Sword venceu seus oponentes com uma\r\npontuação de 4:1; A equipe de Jian Feng Han varreu seus oponentes com uma\r\nvitória de 5:0; A equipe de Yan Zhao Warrior obteve uma grande vitória com um\r\nplacar de 4:1. Quanto às equipes da [Zhan Long], a equipe Li Mu obteve uma\r\ngrande vitória com uma pontuação de 4:1; O Time Wolf conseguiu uma vitória\r\narriscada com uma pontuação de 3:2. Meng Yao estava no mesmo time. Eles haviam\r\nperdido o jogo 1v1 e 2v2 de Star Blade. O Mago do oponente era muito forte,\r\nquase matando Star Blade instantaneamente. Eles venceram quando conseguiram\r\nganhar um ponto em uma das rodadas separadas.",
            "No entanto, não foi ruim no geral. As quatro equipes\r\nda [Zhan Long] milagrosamente entraram no Top 16, embora a equipe de Wolf e Li\r\nMeng Yao mal tenha entrado.",
            "Pouco tempo depois, a disputa pelo Top 16 finalmente\r\napareceu na tela grande. Fomos separados em quatro zonas:",
            "Zona A: Equipe Q-Sword VS Equipe Blade Hero - Equipe\r\nJudgement VS Equipe Li Meng Yao",
            "Zona B: Equipe Li Mu VS Equipe Fang Ge Que - Equipe\r\nDragão Voador VS Equipe Casa de Prestígio ",
            "Morninglory: Casa sem prestígio",
            "Zona C: Equipe Jian Feng Han VS Equipe Porcelana\r\nEsmeralda - Equipe Inimigos no Portão VS Equipe Mu Xuan",
            "Zona D: Equipe Wolf VS Equipe Yan Zhao Warrior -\r\nEquipe Moonlit Lake VS Equipe Xiao Yao Zi Zai",
            "------",
            "Olhando para os confrontos, Wan Er riu sem entusiasmo:\r\n\"São todas fortes colisões. Não há mais times fracos restantes. Lutar\r\ncontra qualquer time seria tão difícil. No entanto, parece que não vamos nos\r\nencontrar com [Legend] e as equipes principais da [Túmulo dos Heróis] até a\r\nfinal.\"",
            "O rosto de Li Mu ficou pálido: \"Por que\r\nprecisamos conhecer a equipe de Fang Ge Que durante o Top 16? É a escolha deste\r\ndestino?\"",
            "Ye Lai disse: \"Vou conhecer a equipe da irmã de\r\nLi Xiao Yao no primeiro turno. Isso significa que não posso ser muito pesado\r\ndurante o início?\"",
            "Eu ri: \"Não importa. Se alguém quer representar a\r\nárea chinesa para lutar nas finais globais do Asas do Herói, e se alguém quiser\r\ntrazer o troféu de Asas do Herói de volta para casa, isso não importa...\r\nindependentemente de que tipo do oponente que você enfrenta, você tem que usar\r\ntoda a sua força na luta. \"",
            "\"Está bem...\"",
            "……",
            "Eu assisti silenciosamente as lutas. Na primeira\r\nrodada, Q-Sword levou os heróis mais destacados da [Túmulo dos Heróis] a lutar\r\ncontra o time principal de [Dao Jian Xuan]. Quando Q-Sword e Tang Qi subiram ao\r\npalco, todo o salão imediatamente explodiu em uma ovação. Além disso, estava\r\ncheio dos gritos de inúmeras jovens. Q-Sword foi aclamado como o homem mais\r\nperfeito da região chinesa. Seu corpo era robusto e sua aparência era bonita.\r\nSuas técnicas de combate também eram excepcionalmente heróicas e eficazes e,\r\nportanto, naturalmente, ele era popular entre os membros da platéia.",
            "Não havia muito suspense na luta. Foi uma varredura de\r\n10:1. Apenas Jian Han jogou fora um ponto, e a pontuação geral foi de 5:0,\r\nquando eles mandaram a equipe principal de Dao Jian Xuan da Cidade Jiu Li para\r\ncasa.",
            "Diante desse tipo de pontuação, praticamente ninguém\r\nse surpreendeu. A força da [Túmulo dos Heróis] foi claramente exibida nesta\r\npartida. Q-Sword havia conseguido o maior número de pontos, enquanto Tang Qi\r\ntinha muitas habilidades de controle, permitindo-lhe avançar e recuar. Jian Han\r\ne Sword Tears eram figuras bem conhecidas na família de Q-Sword, e sua\r\nhabilidade de combate individual não seria muito inferior.",
            "Para a segunda partida, foi o Time Li Meng Yao vs o\r\nTime Ye Lai. Esta partida teve algumas qualidades que valeram a pena assistir.\r\nAs duas equipes confirmaram suas listas e ordens de equipe, e suas formações de\r\nbatalha apareceram na tela grande",
            "1v1: Xi Yao Ge Jin - Nível 101 Cavaleiro VS Jin Ke -\r\nNível 115 Assassino",
            "1v1: Yue Yao Yan - Nível 115 Cavaleiro VS Ye Lao -\r\nNível 117 Berserker Flamejante",
            "1v1: Cang Lei - Nível 114 Berserker VS Babel Buddha -\r\nNível 114 Espadachim do Vento",
            "2v2: Cang Lei - Nível 114 Berserker & Death God's\r\nElegy - Nível 114 Cavaleiro VS Ye Lai - Nível 117 Berserker Flamejante &\r\nBabel Buddha - Nível 114 Espadachim do Vento",
            "5v5: Todos VS Todos",
            "……",
            "Para a primeira partida, foi Li Meng Yao vs Jin Ke.\r\nJin Ke também era um jogador experiente. Ele apareceu no campo de batalha com\r\numa armadura de couro de elite. Li Meng Yao segurou seu Escudo Pesado e a\r\nEspada Zhen Yue enquanto ela estava na frente de Jin Ke. Um par de belos olhos\r\nolhou cautelosamente ao redor de tudo ao seu redor, e ela entrou em um estado\r\ndefensivo depois que Jin Ke entrou no modo furtivo.",
            "\"Sha sha...\"",
            "Na tela grande, o vento soprava e as folhas flutuavam\r\nno campo de batalha. A forma de uma folha que caía dançava no ar com um\r\n\"shua shua\". De repente, o corpo de Jin Ke apareceu e ele acelerou\r\nenquanto avançava em direção a Li Meng Yao. Uma luz piscou quando ele ativou\r\n[Arrancar] com sua adaga, tentando atordoá-la. Li Meng Yao usou [Muralha de\r\nEscudos Celestiais] e ficou ali sem se mexer. Jin Ke se aproveitou disso e\r\nhabilmente deslizou atrás de Li Meng Yao. Ele usou [Punhalada] + [Lâmina Dupla\r\nHarmônica] + [Enxurrada de Cortes] para usar toda a sua energia, depois pulou\r\npara trás. Uma luz fluorescente se espalhou quando ele entrou no modo furtivo,\r\nesperando sua energia se recuperar.",
            "\"Ah...\"",
            "No instante em que ela se libertou do choque, Li Meng\r\nYao atacou. Minha irmã mais nova era excepcionalmente inteligente e esmagou com\r\nforça seu escudo pesado no corpo de Jin Ke, que estava no meio de entrar no\r\nmodo furtivo. A Espada Zhen Yue dançou e [Facada Agitadora de Céus] + [Lança\r\nGélida] pousaram consecutivamente!",
            "\"6.237!\"",
            "\"7.111!\"",
            "Como o nível dela estava muito baixo, havia um limite\r\npara seu dano. Mesmo se seu ataque frontal completo fosse bem-sucedido, ela\r\nainda não poderia matar seu oponente.",
            "Jin Ke cerrou os dentes e golpeou com a adaga\r\nnovamente, conseguindo com sucesso o segundo [Arrancar]. Ele não estava ansioso\r\npara atacar e, em vez disso, esperou quase 1 segundo para recuperar sua\r\nenergia. As adagas gêmeas explodiram repentinamente, acertando continuamente 5\r\ngolpes de [Remoção de Defesa] para diminuir a defesa de Li Meng Yao em 50%.\r\nDepois disso, houve um ataque combinado de [Perfuração do Exército de Deus] +\r\n[Lâmina Harmônica Dupla]!",
            "\"13.131!\"",
            "\"14.227!\"",
            "Seus golpes foram muito dolorosos e a saúde de Li Meng\r\nYao ficou perigosamente baixa. Sua [Armadura Dou Qi] já estava quebrada. No\r\nentanto, de repente ela foi iluminada por uma idéia e usou uma Poção de Nível\r\n11 e [Vento Purificador] juntos, enquanto resistia a outro ataque. Ela\r\nconseguiu sobreviver!",
            "Ela sacou sua Espada Zhen Yue, lançando três ataques\r\nnormais contínuos + [Lança Gélida] + Ataque Normal, deixando cair\r\ninstantaneamente a saúde de Jing Ke. Ele subestimou demais Li Meng Yao. Ele\r\nbebeu apressadamente uma poção de saúde enquanto se retirava. No entanto, Li\r\nMeng Yao se aproveitou disso e usou um [Ataque Valente] para acompanhar. Após\r\noutro ataque normal, a recarga de [Facada Agitadora de Céus] estava pronta. Ela\r\nacertou o oponente quando a saúde dele estava despencando e o matou em um golpe\r\nfinal!",
            "1:0!",
            "Era difícil acreditar que minha irmã novata pudesse\r\nrealmente obter um ponto precioso do assassino número um da [Julgamento].",
            "----------------------------------------------------------------------------------------------------------------",
            "Olá pessoas, tudo bem?",
            "Espero que sim, hehe. Bom, começaremos a postar no\r\nfinal de alguns capítulos uma espécie de \"Curiosidades\" para nossa mútua diversão :)",
            "Sem mais delongas, segue aí.",
            "Hoje teremos algumas traduções dos nomes dos jogadores\r\n(apenas os nomes dos personagens no jogo. Excluindo nomes reais e/ou que não\r\nestejam em inglês)",
            "**Nomes deste Capítulo**",
            "Sheltering Guest = Abrigando Visitante",
            "Thundercloud = Trovoada",
            "Enchanted Painting = Pintura Encantada",
            "Blade Hero = Herói da Lâmina",
            "Death God's Elegy = Elegância do Deus da Morte",
            "\n",
            "Comentem oque acharam da ideia e se gostariam de ver\r\ncontinuando!"
      ]
}