{
      "Capítulo 656 - Matando Xiang Yan": [
            "\"Foda-se... isso é constrangedor...\"",
            "Tendo sido enviado de volta para o lado do ringue,\r\nJing Ke só conseguiu dar de ombros, impotente: \"Na verdade, fui enganado\r\npela irmãzinha do Li Xiao Yao...\"",
            "Ye Lai, levantou seu machado de guerra e riu:\r\n\"Definitivamente, uma exibição vergonhosa, faça melhor na próxima\r\nrodada!\"",
            "\"Mmm!\"",
            "Rodada 2. Desta vez, Jing Ke foi muito mais\r\nconservador. Cautelosamente, contando com combos de atordoamento e ataque, além\r\nde evitar as investidas de Meng Yao, ele conseguiu preservar seu próprio HP e\r\nsecou o dela até o final da terceira colisão, recuperando 1 ponto.",
            "Rodada 3. A sorte de Jing Ke acabou. Logo no início da\r\npartida, ele assumiu todos os efeitos de um golpe crítico de Meng Yao. Deixado\r\ncom apenas 50% do seu HP, ele se recusou teimosamente a usar uma poção e, em\r\nvez disso, confiou no Dreno de HP para outra competição de resistência.",
            "E então, quando Jing Ke estava prestes a fazer sua\r\nterceira tentativa de combo, o anel na mão direita de Meng Yao de repente\r\ncomeçou a girar e um brilho verde envolveu Jing Ke. O efeito foi exibido na\r\nparte inferior da transmissão em tela ampla: Habilidade de Raiva [Proibição de\r\nRecuperação] - Por 7 segundos, nenhum método de recuperação pode ser usado! A\r\npoção que ele não estava disposto a desperdiçar foi subitamente desperdiçada e\r\numa combinação brutal de combos de Meng Yao subseqüentemente o derrubou.",
            "2:1!",
            "Inacreditável. Meng Yao realmente conseguiu ganhar um\r\nponto para a equipe. ",
            "Morninglory: Issa ae!",
            "Wolf, especialmente, estava apenas a um passo de\r\nchorar de rir. Tapa nas costas do Old K; ele gritou: \"Como está isso, Old K? Eu não te disse que o anel é\r\numa coisa boa? Você até se atreveu a afirmar que é apenas um 'anel de nível\r\nouro' sem 'valor real'! Você tem algo a dizer agora? Você pensou que o nível de\r\nhabilidade de Meng Yao é como o seu? Esse anel só pode mostrar que vale a pena\r\nnas mãos de alguém como ela...\"",
            "Old K sorriu timidamente: \"Ah, a verdadeira\r\nhabilidade de Meng Yao é realmente uma surpresa. Ela foi realmente capaz de\r\nderrubar Jing Ke…\"",
            "……",
            "Logo foi a segunda partida, Ye Lai VS Yue Yao Yan.",
            "Como alguém recrutado pessoalmente por Wan Er, Yue Yao\r\nYan era definitivamente uma lutadora e comandante capaz. Mas, infelizmente, ela\r\nainda estava longe do nível de Ye Lai. O pior é que\r\nela era uma Cavaleira, então não havia nenhuma vantagem contra Ye Lai, que\r\ntambém era uma classe de blindagem pesada. Ele bateu nela violentamente com um\r\n2:0.",
            "Terceira partida, Cang Lei e Babel Buddha.",
            "Além das expectativas de todos, Dong Cheng Lei,\r\nnormalmente considerado um jogador de 3ª categoria, apenas perdeu em 1:2 para\r\nseu oponente. Ao mesmo tempo, todos podiam ver o quão assustadora é a agilidade\r\nde Babel Buddha. A velocidade de ataque e movimento de um Espadachim do Vento\r\nestá em um nível que eclipsou completamente o de Cang Lei.",
            "2:1 A equipe de Meng Yao estava agora no limite.",
            "Quarta partida. A rodada decisiva. No momento em que\r\nBabel Buddha entrou no ringue, ele trocou seu equipamento e passou de um\r\nespadachim ágil para um tanque. Ele ainda tinha um bônus de reflexão de dano de\r\n30%. Cang Lei poderia muito bem ter cometido automutilação enquanto o atacava.\r\nAtravés do uso da habilidade de classe oculta [Vento Pulsante], Babel Buddha\r\nrestringiu os dois oponentes para que Ye Lai causasse dano a eles. Essa tática\r\nde vanguarda e atacante suprimiu completamente o trabalho em equipe da dupla\r\nCang Lei e Elegy Death God's.",
            "3:1, o time Meng Yao saiu agora automaticamente. A\r\nquinta partida não foi diferente, além disso. Uma pulverização completa... 4:1.\r\nE foi assim que essa minha irmãzinha terminou suas façanhas nesta Copa Asas do\r\nHerói. Mas, ainda assim, entrar entre os 16 primeiros no seu primeiro torneio,\r\né uma sorte e tanto.",
            "……",
            "Meng Yao, Yue Yao Yan, Ah Lei e o resto deixaram o\r\npalco, com capacetes nas mãos e um sorriso no rosto, e trocaram cumprimentos\r\ncom seus oponentes. Hmm, nada mal. Esse tipo de mente aberta é o que é\r\nimportante.",
            "Pouco tempo depois, Fei Er subiu ao palco mais uma\r\nvez. Notificando a todos que as partidas do Grupo B começarão imediatamente.",
            "Equipe Fang Ge Que VS Equipe Li Mu... Um confronto entre [Zhan Long] e [Lengend]. Pouco tempo\r\ndepois, as duas equipes apareceram na transmissão.",
            "1V1: Enchanted Painting Espadachim Nível -116 VS\r\nGeneral Wang Jian Espadachim Nível -115",
            "1V1: Fang Ge Que Nível -121 Arquimago vs General Bai\r\nQi Nível -114 Berserker",
            "1V1: Xuan Yuan Feng Nível -116 Cavaleiro VS General Li\r\nMu Nível -115 Espadachim",
            "2V2: Enchanted Painting Espadachim Nível -116 VS\r\nGeneral Wang Jian Espadachim Nível -115  ",
            "Fang Ge Que Nível -121 Arquimago VS General Li Mu\r\nLV-115 Espadachim",
            "5V5: Todos VS Todos",
            "……",
            "Mesmo antes de subir ao palco, Li Mu deu a sensação\r\ncomo se estivesse prestes a caminhar para o seu destino. Eu só pude dar um\r\ntapinha no ombro dele: \"Não precisa chorar. Você não perderá nada quando\r\nvocê já não tem nada para começar. Basta dar tudo de si pelo dinheiro deles.\r\nSe, de alguma forma, você vencer, nós o levaremos para uma refeição e, se você\r\nperder, ninguém te culpará.\"",
            "Li Mu assentiu: \"Obrigado pelo 'encorajamento'...\"",
            "Wang Jian riu: \"A primeira partida é contra a\r\nEnchanted Painting, hehe, eu sempre quis duelar contra aquela garota. O\r\nlendário [Estilo Quebra de Pulso]...\"",
            "Bai Qi: \"Você já duelou bastante com o Chefe,\r\nentão deve ter uma idéia de como combatê-la. Apenas certifique-se de não\r\nreceber 2:0.\"",
            "\"Relaxe!\"",
            "……",
            "Logo, ambos os lados confirmaram suas entradas no\r\nringue. Após um pequeno comercial patrocinado, a câmera rapidamente mudou para\r\na figura de Enchanted Painting. Uma figura baixa e esbelta, toda vestida com\r\numa armadura negra e pesada, ela estava no ringue. Uma espada longa e levemente\r\nbrilhante na mão e seu rosto de alegria olhou para Wang Jian.",
            "\"Entre os jogadores da classe de armaduras\r\npesadas da [Zhan Long], você está no top 5, certo?\"",
            "Wang Jian parou um pouco e depois sorriu: \"Talvez\r\nnão. A classe de armaduras pesadas da [Zhan Long] está cheia de 'dragões\r\nescondidos e tigres agachados'. Com o meu nível de habilidade, eu mal conto\r\ncomo forragem de canhão…\"",
            "Enchanted Painting não conseguiu conter uma risadinha:\r\n\"Adapte-se. Seja como for, eu planejava derrubar todos os especialistas\r\nblindados da [Zhan Long], um por um, de qualquer maneira!\"",
            "\"Então venha!\"",
            "-----",
            "A figura firme de Wang Jian tremeu, [Armadura Glacial]\r\n+ [Armadura Dou Qi] + [Proteção Dou Qi] as três habilidades defensivas\r\nacumuladas. O primeiro dos 2 pode aumentar bastante sua defesa básica, enquanto\r\no segundo pode reduzir bastante o dano recebido. Como tal, será impossível para\r\num oponente derrubá-lo em um curto período de tempo. Uma luz assustadora\r\nbrilhou e esse louco já estava correndo em direção a seu inimigo mortal. Sem\r\nqualquer hesitação, ele levantou o braço para uma [Espada Voadora]!",
            "Whoosh!",
            "[Espada Voadora] era semelhante a minha [Lâmina\r\nRotativa], exceto que ele só pode ser operado uma vez. No entanto, o poder\r\nofensivo daquele golpe é muito mais forte do que cada um dos meus\r\nindividualmente. É algo que deve ser evitado sempre que possível.",
            "A coordenação de Enchanted Painting era, sem dúvida, é\r\nde primeiro nível. Um ataque físico à distância com uma cobertura AOE tão\r\npequena nunca poderia atingir alguém como ela. Com um pequeno giro de suas\r\nbotas, seu corpo tremeu por uma fração de segundo, e ela evitou completamente o\r\nataque.",
            "ShhhhhhShhhhhhhhhShhhhhhhhhhhhhhhh ",
            "Morninglory:\r\nEfeito sonoro exagerado do autor",
            "O som do vento cortante se aproximou. Wang Jian, sob\r\nos efeitos de [Pressa], chegou! Num instante, ele iniciou um ataque horizontal\r\nnormal. Por não usar uma habilidade, parecia que ele também entendia que o alto\r\nrecorde de quebras de habilidades bem-sucedidas de seu oponente não seria\r\nsubestimado. Portanto, antes da hora certa, ele não deve usar nenhuma\r\nhabilidade ofensiva.",
            "Clang!",
            "Faíscas voaram. Enchanted Painting aparou com sucesso\r\nseu corte e imediatamente se aproximou dele de uma só vez. Um ombro macio\r\ndesceu e bateu fortemente em seu peito, seguido pelo aparecimento de uma luz\r\ndourada piscando ao seu redor. É a indicação de uma habilidade no Rank\r\nCelestial sendo usada! Um [Combo] nível 11 surgiu. Tendo escondido sua espada\r\ncom sua capa de antemão, ela conseguiu acertar quase todos os seis hits\r\nconsecutivos em Wang Jian ininterruptamente.",
            "Wang Jian conseguiu levantar o braço esquerdo bem a\r\ntempo de bloquear o último golpe. Em seguida, seguiu com um [Devastador de\r\nCéus] em retaliação. Logo depois disso, seu corpo ficou borrado! [Investida de\r\nEspada]!",
            "Kaching!",
            "Envolta em luz em forma de espada, sua figura penetrou\r\ndiretamente no corpo de Enchanted Painting. Imediatamente, Wang Jian virou-se\r\ne, numa impressionante demonstração de velocidade, ativou consecutivamente\r\n[Alabarda Redemoinho] + [Impacto Devastador].",
            "Mas quem imaginaria que Enchanted Painting era ainda\r\nmais rápida. Bloqueando a ponta do ataque [Impacto Devastador] com sua luva\r\nesquerda, sua perna direita levantou e bateu com firmeza contra a coxa de Wang\r\nJian. O punho da espada se moveu ao mesmo tempo para um ataque coordenado…  ",
            "Afonso: The Flash",
            "CLANG - Um conjunto de impressionantes palavras azuis \"Sucesso\r\nna Quebra de Habilidade!\" Dispararam no ar! Ao mesmo tempo, [Wang Jian]\r\nficou em estado de animação atordoante. Uma cadeia de [Corte Rompe Armaduras] +\r\n[Corte Relâmpago] seguiu de perto.",
            "THUD……..",
            "Preso na animação de choque, Wang Jian não tinha como\r\nrestaurar nenhum HP antes de perecer.",
            "2° Rodada seguiu quase que instantaneamente.",
            "Wang Jian não deixou o resultado da primeira rodada\r\nchegar até ele. Sem hesitar em tomar a iniciativa mais uma vez, ele reconheceu\r\nque, uma vez que Enchanted Painting tomou a ofensiva, ele não terá mais\r\nchances. Como se estivesse repetindo a primeira rodada, ele mais uma vez se\r\nposicionou nela com um [Investida de Espada] seguido de um [Alabarda\r\nRedemoinho]. Um vento furioso cercou sua espada, que tremia levemente, como se\r\nestivesse prestes a estourar.",
            "Nada escapou dos olhos de Enchanted Painting.\r\nFechando-se rapidamente novamente, sua espada se moveu para interromper o\r\nataque de Wang Jian e sua perna direita golpeou ao mesmo tempo. Somente\r\narruinando seu equilíbrio, a Quebra de Habilidade teria a maior chance de\r\nsucesso.",
            "Mas, exatamente quando a Quebra de Habilidade estava\r\nprestes a ter sucesso, Wang Jian de repente fez sua jogada. [Alabarda\r\nRedemoinho] terminou prematuramente, e foi substituído por uma onda de pressão\r\nsaindo de seus pés. Nesse exato momento, contra a Enchanted Painting que perdeu\r\no equilíbrio durante a tentativa mal sucedida, ele ativou um combo\r\npersonalizado. Um carmesim gigante \"A\" seguido pelas palavras\r\nsangrentas [Matando Xiang Yan] voaram ao ar.",
            "Filho da puta! Esse punk já conseguiu criar seu\r\npróprio combo A! Ele deve ter mantido tudo em segredo o tempo todo para\r\nexibi-lo aqui nos holofotes!",
            "Um golpe certeiro atravessou o peitoral de Enchanted\r\nPainting. Em seguida, um corte horizontal baixo para derrubá-la foi seguido com\r\num chute alto para fazê-la voar. Depois disso, outro corte arrebatador foi\r\nfinalmente acorrentada a um pesado golpe para atingi-la no chão. O HP de\r\nEnchanted Painting estava basicamente no fundo. E mesmo antes de entrar em\r\ncontato com o solo, [Alabarda Redemoinho] foi acionado mais uma vez. Desta vez,\r\nmesmo que ela fosse o Little Demon, ela ainda não seria capaz de sobreviver a\r\nisso. Ela caiu no chão, acompanhada por um breve gemido, ela estava morta.",
            "1:1! As pontuações foram iguais! Todo mundo estava\r\npasmo. Sempre soubemos que Wang Jian era um lutador forte, mas ninguém sabia\r\nexatamente até que ponto. Até agora. Contra um jogador Rank SSS como Enchanted\r\nPainting, ele conseguiu se igualar a ela golpe contra golpe.",
            "Rodada 3. Desta vez, os resultados foram revertidos\r\nmais uma vez e a Enchanted Painting começou a aparecer. Após um \"Sucesso\r\nna Quebra de Habilidade\", seu combo personalizado de classe \"S\"\r\n[Linda Dança Charmosa] enviou Wang Jian diretamente para a saúde crítica.\r\nTerminando com uma [Espada Voadora], ele imediatamente virou pó.",
            "1: 2! Wang Jian finalmente perdeu a partida. No\r\nentanto, seu desempenho foi notável e permitiu a mim e Wan Er confirmar uma\r\ncoisa. Nos próximos dias, não importa se foram as guerras das guildas ou as\r\nguerras nacionais, a batalha e a habilidade tática de Wang Jian provaram que\r\nele pode ser um comandante confiável por si só. Dentro de nossa [Zhan Long],\r\napenas essas pessoas eram realmente dignas do título \"General\".",
            "……",
            "Segunda partida. General Bai Qi VS Fang Ge Que",
            "Esta partida não foi contra as expectativas. De fato,\r\nFang Ge Que derrubou Bai Qi continuamente, sem precisar usar tantas habilidades,\r\nem um 2: 0 levando a partida com facilidade. Fang Ge Que era uma pessoa\r\ninteligente. Especialmente quando se tratava de eventos importantes como a Copa\r\nAsas do Herói. Ele está impaciente com a vitória e não revelaria\r\ndescuidadamente suas verdadeiras habilidades para ninguém. E definitivamente\r\nnão quando havia uma platéia cheia de rivais em mãos.",
            "Terceira partida. Geral Li Mu VS Xuan Yuan Feng",
            "……",
            "Swoosh!",
            "Vestido com um conjunto de armaduras requintadas e um\r\nescudo pesado na mão, Xuan Yuan Feng apareceu no ringue. Embora lhe faltasse o\r\nimpulso suplementar de uma montaria, seu vigor ainda não podia ser desprezado.\r\nCavaleiro número 1 da [Legend]. Considerado o melhor do país no que se refere\r\nao equilíbrio entre poder ofensivo, poder defensivo e alta vida. Mesmo diante\r\nde um jogador do calibre de Li Mu, ele não se conteve com zombaria dele: \"Li\r\nMu... oh Li Mu.... você realmente não conseguiu chegar a principal equipe da\r\n[Zhan Long]? Que pena… Sem o apoio de Xiao Yao Zi Zai e Cang Tong, você não tem\r\nchance de ganhar contra nós da [Legend].\"",
            "\n",
            "Li Mu agarrou com força a espada e retribuiu um\r\nsorriso: \"Você pode esquecer se achar que pode semear discórdia na [Zhan\r\nLong]. Eu, Li Mu, conheço meu lugar. Eu também sei que nós, do campo [Bravura\r\nValente], não podemos derrotar a [Legend]. Mas você sabe o que? Eu sei que\r\nposso te derrotar e isso é bom o suficiente para mim!\" ",
            " Kvothe D.: Ihhaaaaa"
      ]
}