{
      "Capítulo 658 - Transformando em um Beijo": [
            "Na arena,\r\nFierce Tiger levantou seu machado flamejante. Ele olhou para Swift Thunder.\r\nSwift Thunder tinha praticamente os mesmos equipamentos e arma. Swift Thunder olhou\r\nde volta sem mexer um fio de cabelo.",
            "\"Ela\r\né atraente, você sabia disso?\" Fierce Tiger sorriu.",
            "O olhar de\r\nSwift Thunder estava cheio de intenção de matar: \"Basta!\"",
            "Parece que\r\no Swift Thunder não havia perdido completamente toda a razão. Pelo menos ele\r\nsabia que os jogadores do mundo estavam assistindo o palco agora. Provavelmente\r\nhavia pelo menos cem mil telespectadores assistindo agora. Seria muito\r\nembaraçoso lavar a roupa suja agora.",
            "Os\r\nsegundos foram contados, todo o caminho até o fim. No instante em que a partida\r\ncomeçou, Swift Thunder atacou. Ele não podia esperar mais para matar seu\r\ninimigo.",
            "Fierce\r\nTiger rugiu, ativando [Armadura Dou Qi]. Ele então torceu o dedo. Nesse\r\nmomento, chamas explodiram em torno de seu machado de batalha. Assim que Swift Thunder\r\nchegou perto, ele jogou três cortes. Era um efeito especial da habilidade!",
            "\"Sha\r\nSha...\"",
            "Swift\r\nThunder deu um passo lateral e girou lindamente para o lado, evitando o ataque\r\ndo inimigo em um passo. Ele sorriu friamente: \"Há muito tempo ouvi dizer\r\nque o Fierce Tiger usa o Estilo Espada Bêbada. Como esperado, você tem\r\nhabilidades especiais impressionantes. Infelizmente... eles estão sendo\r\ndesperdiçados neste bastardo. Que desperdício!\"",
            "Como ele\r\ndisse isso, Swift Thunder ativou [Vontade do Berserker], aumentando muito seu\r\nataque crítico. De repente, ele bateu em Fierce Tiger e então ativou [Machado\r\nFlamejante] + [Machado Redemoinho], derrubando a Vida do Fierce Tiger para\r\nníveis críticos. Como seu oponente estava fugindo, ele aproveitou a chance para\r\nativar o [Arremesso do Machado de Guerra]!",
            "\"Peng!\"",
            "O corpo de\r\nFierce Tiger foi praticamente rasgadado ao meio. Naquela rodada, ele perdeu um\r\nponto, 0: 1.",
            "Na segunda\r\nrodada, Swift Thunder tomou a ofensiva novamente. Desta vez, ele confiou em sua\r\ntécnica, defendendo dois dos ataques normais do Fierce Tiger. Logo antes que o\r\nFierce Tiger pudesse ativar suas habilidades especiais, ele contou com seu dano\r\nexplosivo para fazer o Fierce Tiger ficar com à vida crítica. Ele não desistiu\r\ne chutou o abdômen do Fierce Tiger. Logo depois, ele atacou normalmente,\r\ncortando o pescoço do Fierce Tiger. Ele então sorriu friamente: \"A parte\r\nmais importante de ser humano é conhecer a si mesmo. Você pensou que, como\r\nvice-líder da guilda [Dragões Voadores], você poderia agir como quisesse na\r\nfrente do vice-líder da guilda [Casa de Prestígio]? Vá dar uma olhada no seu\r\npróprio mijo. Não saia por aí fazendo inimigos com tão pouca habilidade!\"",
            "O Fierce\r\nTiger uivou e recuou da arena. Com uma pontuação de 2: 0, ele foi morto e\r\nteleportado para fora dos limites da arena. Frustrado, tudo o que ele podia\r\nfazer era cerrar os dentes. Ele simplesmente não era tão habilidoso quanto seu\r\ninimigo. Em termos de poder e habilidade de batalha, Swift Thunder era muito\r\nmais forte que ele.",
            "No segundo\r\nturno, o Snow Wolf Spirit representou [Casa de Prestígio] e foi para a batalha\r\nenquanto [Dragões Voadores] enviou Drunken Spear. Não havia muito a dizer sobre\r\nesta batalha. Little Flower terminou com perfeição Snow Wolf com um 2: 0. Como\r\ncoringa da [Dragões Voadores], era obrigatório que ele ganhasse alguns pontos\r\npor [Dragões Voadores].",
            "A terceira\r\npartida, Soaring Dragon vs Bai Li Ruo Feng. Não havia muito suspense aqui. Bai\r\nLi Ruo Feng ficou em quarto lugar no ranking da CBN Battlenet e era conhecido\r\ncomo o arqueiro número um dos servidores chineses. Com uma pontuação de 2: 0,\r\nele matou o Soaring Dragon. Na realidade, os feitiços de Soaring Dragon não\r\nconseguiram derrotar Bai Li Ruo Feng. O trabalho com os pés e as habilidades de\r\nesquiva eram ótimos demais. Sua capacidade de atirar enquanto se movia foi\r\nsuficiente para fazer o Soaring Dragon perder toda a esperança na luta.",
            "A quarta\r\npartida, 2v2. Drunken Spear e Soaring Dragon foram para a batalha. Para esta\r\nbatalha, Bai Li Ruo Feng formou uma equipe com o Swift Thunder. Bai Li Ruo Feng\r\nteria agido como o controle à distância para combater o Soaring Dragon. Além\r\ndisso, Drunken Spear sabia que suas chances de vitória não eram grandes. E\r\nassim, em ambos os jogos, ele levantou a lança e matou o Swift Thunder primeiro,\r\nantes de ter sua saúde destruída por Bai Li Ruo Feng. Isso foi o suficiente\r\npara vingar o Fierce Tiger, seu vice-líder da guilda. Era um outro 2:0. [Casa\r\nde Prestígio] venceu por 3 a 1.",
            "A última\r\nbatalha era a batalha da equipe. [Casa de Prestígio] confiou em seu forte\r\ntrabalho em equipe para obter a vitória. A curandeira, Yao Yao também\r\nparticipou da partida. Ela era a garota da noite passada! A túnica da\r\ncurandeira a fez parecer ainda mais atraente. A brisa às vezes agitava suas\r\nvestes, revelando as coxas brancas pálidas por baixo. No entanto, desta vez,\r\nantes que o Fierce Tiger pudesse tocar em qualquer coisa, ele foi morto pelo\r\nSwift Thunder. Depois, Drunken Spear eliminou outros três jogadores do outro\r\ntime. No final, no entanto, ele foi morto pelo combo de Bai Li Ruo Feng. O\r\nresultado foi 2 a 0 novamente. A equipe do [Dragões Voadores] foi derrotada\r\npelo [Casa de Prestígio] em uma partida de 1: 4.",
            "……",
            "\"Uau,\r\nque pena para Drunken Spear...\"",
            "Li Mu\r\nestava olhando para a tela enquanto balançava a cabeça: \"Um jogador tão\r\nforte. Ele é provavelmente um dos melhores jogadores do Servidor Chinês, certo?\r\nDe todos os cavaleiros do país, Drunken Spear está definitivamente entre os\r\ntrês primeiros. Infelizmente, ele está em uma guilda insignificante como\r\n[Dragões Voadores]. Mestre de guilda, você não pensou em uma maneira de\r\ntrazê-lo? [Zhan Long] realmente precisa de alguém tão talentoso quanto ele. Se\r\ntivermos mais alguns especialistas como Drunken Spear, por que nos\r\npreocuparíamos com a [Lendários] e [Túmulo dos Herois]? Além disso, Drunken\r\nSpear também tem um bom personagem e ele parece estar em boas relações com\r\nvocê. Ele está sempre falando de você nos fóruns..:\"",
            "Wang Jian\r\nacrescentou: \"Isso mesmo, irmão Xiao Yao. Pense nisso, se a nossa [Zhan\r\nLong] tivesse Drunken Spear, hehe, então quão forte nos tornaríamos ?!\"",
            "Sorri\r\nimpotente e balancei a cabeça. \"Você não sabe o quão teimoso é o Drunken\r\nSpear. Ele é patriota e leal até nos ossos. Agora que ele se juntou ao [Dragões\r\nVoadores], ele não trairá facilmente essa guilda. Ele é como um oficial fiel\r\nque não reconhece nenhum outro mestre. Para um homem assim, não importa o que\r\neu faça para convencê-lo, ele não mudará de aliança. Se eu tentasse dizimar\r\n[Dragões Voadores], tenho certeza que Drunken Spear acabaria sairia do jogo\r\nantes de escolher outra guilda. Qual seria o ponto disso…\"",
            "Wolf\r\nsorriu: \"Nós podemos planejar... arranjar alguém para matar [Dragões\r\nVoadores] e depois mandar Drunken Spear se juntar a [Zhan Long]. Isso seria\r\nbom....\"",
            "Debrucei-me\r\ncontra um pilar e disse: \"Deixa pra lá. Ninguém mencione a sugestão de\r\nWolf novamente. Não quero me transformar no tipo de pessoa que mais odeio.\"",
            "Wolf\r\nbalançou a cabeça: \"Sim, senhor.\"",
            "Li Mu\r\nconcordou: \"É verdade... no entanto, a realidade é que a sociedade é uma\r\ngrande merda. Sempre haverá momentos em que somos forçados a fazer ou dizer\r\ncoisas que não queremos. No final, todos nós vamos nos tornar a pessoa que nós\r\nodiamos.\"",
            "Wang Jian\r\nacenou com a mão: \"Então irei odiar as pessoas ricas...\"",
            "Li Mu: \"Porra,\r\nvocê estragou o humor sombrio das minhas palavras de sabedoria. Você não pode\r\nser um bom irmão...\"",
            "……",
            "A próxima\r\nrodada passou rapidamente. Jian Feng Han enfrentou o time [Esmeralda\r\nPorcelana]. Esta era a guilda número um da Cidade Ba Huang contra a guilda\r\nnúmero dois da Cidade Fan Shu.",
            "No\r\nprimeiro turno, Jian Feng Han matou o Death’s Contract, vencendo com uma\r\npontuação de 2: 0. Este duelo entre os mestres das guildas provou que, no\r\nfinal, Jian Feng Han era realmente um dos melhores jogadores do jogo. Embora o\r\nDeath’s Contract estivesse completamente coberto pelos equipamentos do Rank\r\nDivino, ele ainda foi morto pela técnica de batalha de Jian Feng Han. Além\r\ndisso, em uma época em que a Q-Sword começou a tendência do estilo Quebra de\r\nPulso, Jian Feng Han persistiu com seu próprio estilo de batalha, sem mudar\r\nnada.",
            "No segundo\r\nturno, Fallen Wolf perdeu para o espadachim de [Porcelana Esmeralda], Forgotten\r\nDesolation, com uma pontuação de 1: 2. Não havia outra maneira. Berserkers\r\nsempre atacam com tudo. Se eles não acabarem com seu oponente naquela\r\ninvestida, eles serão os mortos. Isso porque eles não têm muita defesa por\r\nconta própria. Por outro lado, os espadachins tinham habilidades explosivas\r\ncomo [Combo], [Espada Voadora] e [Impacto Devastador]. Romper as defesas fracas\r\ndos Berserkers era tão fácil quanto cortar legumes.",
            "No\r\nterceiro jogo, Simple derrotou um assassino da [Porcelana Esmeralda] com um 2 a\r\n0. Não houve suspense, já que Simple era conhecida como o mago número um da\r\nCidade Ba Huang. A única pessoa que poderia abalar seu lugar era Dong Cheng.\r\nInfelizmente, Dong Cheng não parecia ter nenhum interesse em ser o número um.\r\nEla prefere seguir Wan Er e eu em nossas aventuras no mundo dos jogos.",
            "Depois\r\ndisso, houve duas partidas seguidas. Como antes, a equipe de Jian Feng Han\r\nvenceu. No total, eles venceram por 4: 1 contra o [Porcelana Esmeralda]. A\r\nimpressão geral que [Porcelana Esmeralda] deu foi a de que eles não eram muito\r\nfortes. Talvez fosse porque eles não tinham muito poder explosivo. Até o mestre\r\nda guilda era monge. Quanto ao resto, não havia necessidade de comentar. No\r\nentanto, o aspecto mais aterrorizante de uma guilda como essa era sua\r\ncapacidade de travar batalhas. Mais tarde, seja em uma batalha de guildas ou em\r\numa batalha de campo, a verdadeira força de [Porcelana Esmeralda] se revelará\r\nlentamente.",
            "……",
            "A próxima\r\nrodada começou rapidamente. Era [Inimigos as Portas] vs [Time Mu Xuan]. Depois\r\nque os jogadores foram transportados para o palco, eu vi que a Rainha Mu Xuan\r\nestava vestindo um vestido colado. Ela levou um saco com ela para o palco. Sua\r\npostura paqueradora entorpeceu Misty Cloud, Reborn Sword e os outros. Além\r\ndisso, os quatro membros que Mu Xuan trouxe com ela eram todas lindas garotas.\r\nNa realidade, a participação da [Associação das Aparências] neste torneio era\r\nmuito agradável.",
            "Misty\r\nCloud olhou para Mu Xuan e sorriu: \"Que formação de equipe você está\r\nplanejando?\"",
            "Mu Xuan\r\nsorriu: \"Bem, o Mestre de Guilda Misty Cloud está tentando me agarrar? Sem\r\nchance! Nesse caso, não direi quando estou lutando. Não se preocupe, quando eu\r\nlutar, vou levar um ponto!\"",
            "Misty\r\nCloud esfregou o nariz: \"Tudo bem então...\"",
            "Muito em\r\nbreve, as formações da equipe apareceram. Mu Xuan escolheu ser o segundo a ir\r\npara a batalha, enquanto Misty Cloud escolheu o terceiro. Ele não teve a\r\nchance.",
            "No\r\nprimeiro jogo, a Vice-Mestre de Guilda Natural Beauty representou a [Associação\r\ndas Aparências] e foi para a batalha. Ela reivindicou a vitória contra Reborn\r\nSword com uma pontuação de 2: 1.",
            "Segunda\r\npartida, Mu Xuan representou [Associação das Aparências] na batalha e derrotou\r\nFighting in Blood com uma pontuação de 2: 0.",
            "Terceira\r\npartida, o vice-líder de guilda Wild Swan foi eliminada por Misty Cloud com uma\r\npontuação de 2: 0. [Inimigos às Portas] reivindicaram um ponto.",
            "A quarta\r\nbatalha foi 2x2. Misty Cloud confiou em suas habilidades especiais e derrotou\r\nseu inimigo 2: 1. Agora ambos os lados estavam empatados com um 2: 2.",
            "A última\r\nbatalha foi em equipe. Mu Xuan começou a revelar sua força superior. Ela usou\r\ncontinuamente [Salto Dimensional] para causar dano de diferentes posições. Ela\r\nconseguiu se esquivar da perseguição de Misty Cloud. Além disso, ela apoiou o\r\nrestante de sua equipe, finalmente finalizando [Inimigos às Portas] com 2: 0.\r\nNo final, [Associação das Aparências] ficou entre os oito primeiros com 3: 2!",
            "\"Tudo\r\nbem, a nossa vez...\"",
            "Wolf\r\nlevantou-se da cadeira ao meu lado. Ele ergueu o capacete e sorriu: \"Embora\r\no inimigo seja forte, não podemos desistir. Derrotaremos [Praga]! Vamos seguir\r\no irmão Xiao Yao para o Top 8!\"",
            "Eu\r\nbalancei a cabeça: \"Sim, boa sorte!\"",
            "Por outro\r\nlado, Yan Zhao Warrior trouxe Six Ya, Twilight Bamboo, Traveler e Tornado para\r\na batalha. Depois que os dois lados montaram suas equipes, uma lista de nomes\r\napareceu na tela grande",
            "1v1:\r\nStrawberry Matcha Lv114 Cavaleiro Fantasma VS Yan Zhao Warrior LV 117\r\nEspadachim",
            "1v1: Wolf\r\nTotem LV 114 Assassino VS Yayayayayaya LV 115 Espadachim Flamejante",
            "1v1: Ran\r\nMin LV 114 Berserker VS Traveler LV 115 Cavaleiro",
            "2v2:\r\nStrawberry Matcha Lv 114 Cavaleiro Fantasma e Dancing Forest Lv 115 Arqueiro VS\r\nYayayayayaya Lv 115 Espadachim Flamejante e Yan Zhao Warrior Lv 117 Espadachim",
            "\n",
            "5v5: TODOS\r\nvs TODOS"
      ]
}