{
      "Capítulo 663 - Uma Luta de Um Milhão de RMB": [
            "Meio dia, um banquete foi realizado no grande salão. Cerca de 200 pessoas estavam presentes. Foi porque o torneio esta noite ia ser muito tarde para os planejadores de eventos, inclusive, configurar alguns shows. Uma das mostras era um evento cosplay. Dois homens musculosos, com o rosto pintado brilhantemente, subiram ao palco com grandes machados de batalha. Esses eram os Berserkers Bárbaros de Destiny. Depois, algumas assassinas vestindo saias curtas feitas de pele subiram ao palco com punhais nas mãos. Todas carregavam um guarda-chuva sobre as costas. Suas orelhas eram pontudas e seus olhos eram de um lindo roxo profundo. Elas estavam vestidas como assassinas elfos da lua. Não muito depois, pude ouvir o som de um cavalo relinchando. Wang Jian ficou tão chocado que ele desistiu de seus pauzinhos na mesa. Três cavalos de batalha enfeitados com armaduras entraram lentamente no corredor. Provavelmente eram cavalos trazidos de um show de cavalos. Além disso, cada um tinha um cavaleiro carregando uma lança em suas costas. Havia até mesmo soldados de pé na frente dos cavalos com grandes escudos.",
            "\"Droga...\"",
            "Esfreguei o nariz e peguei os pauzinhos que foram deixados cair. Depois limpei-os na manga de Dong Cheng e disse: \"Eles não têm medo de que esses cavalos façam cocô no palco...\"",
            "Dong Cheng sorriu: “Não será um problema, nós temos o Little Wolf aqui...” ",
            "Morninglory: Não entendi a referência :( ",
            "Little Wolf ficou atordoado: \"Eh... O que um cavalo de batalha fazer cocô tem a ver comigo...\". ",
            "Morninglory: Também quero saber...",
            "Dong Cheng sorriu docemente: \"Segunda de manhã está cheia de nevoeiro, o Lobinho de Zhan Long gosta de comer merda\".",
            "Little Wolf ficou sem palavras. ",
            "Morninglory: O.o eu também fiquei sem palavras..",
            "Agente SSS: MEU DEUS EU TO RINDO MUITO",
            "　　……",
            "Depois, o evento de cosplay terminou. Fei Er limpou a boca e caminhou para o palco. Ela pegou o microfone e sorriu: \"Tudo bem, agora que animamos as coisas, convido a Q-Sword, o representante dos jogadores para fazer um discurso antes da rodada final.\"",
            "Q-Sword se levantou. Ele estava vestido com um terno limpo. Ele emitiu um comportamento severo. Sorriu levemente e disse: \"Vou ter que passar adiante o discurso, você disse que só precisava dizer algumas palavras!\"",
            "Fei Er sorriu de volta: “Os participantes deste torneio, independentemente dos resultados das batalhas desta tarde, não vão julgar um herói por sua vitória ou derrota. De qualquer maneira, as quatro equipes mais fortes no torneio dos Servidores Chineses do Torneio Asas do Herói foram determinadas, Equipe Fang Ge Que, Equipe Q-Sword, Equipe Xiao Yao Zi Zai e Equipe Jian Feng Han. Q-Sword, como um dos jogadores das quatro principais equipes, você trouxe honra e fama ao [Túmulo dos Heróis]. Você não tem algo a dizer para todos?\"",
            "Q-Sword sorriu e disse: “Quero agradecer à minha equipe, The Seventh Tang, Sword Tears, Jian Tan e todo o resto. Eu também quero agradecer aos meus adversários. Fortes rivais são um dos tesouros mais preciosos na vida de um homem. Agora que a equipe principal de [Túmulo dos Heróis] entrou entre os quatro primeiros, lutarei com todo o meu poder para entrar entre os três primeiros e obter as qualificações para entrar na Copa Internacional. Neste momento, farei de tudo para trazer de volta a Copa de 2017 para nossa pátria! ”",
            "Fei Er balançou a cabeça com um sorriso, \"Bem colocado. Então... Q-Sword, quem você acha que é o seu rival mais forte?”",
            "Q-Sword olhou para baixo do palco e disse: “Meu rival mais forte é naturalmente o Fang Ge Que, também conhecido como “Deus Mágico”. Se minha memória me serve corretamente, o número de vitórias que ganhei contra ele não supera os 40%. No entanto, o rival que eu mais quero lutar não é o Fang Ge Que.”",
            "Fei Er ficou atordoada, “Oh? Existe outra história para isso? Apresse-se e conte a todos. Quem é a pessoa com quem você mais deseja lutar?”",
            "Q-Sword grunhiu e olhou para a primeira mesa de [Zhan Long], \"Xiao Yao Zi Zai, o mestre da guilda de [Zhan Long]\".",
            "\"Então é o mestre da guilda de [Zhan Long]...\"",
            "Fei Er não pareceu notar que algo estava fora do lugar e sorriu: “Que tal você falar sobre isso com todo mundo? Por que você quer lutar contra Xiao Yao Zi Zai? Se estou certa, há pouco tempo, vocês duelaram recentemente”",
            "Q-Sword olhou para mim de longe, seus olhos cheios de provocação e disse: “O motivo é simples. Xiao Yao Zi Zai passou o último semestre se destacando como um dos principais especialistas. Além disso, ele liderou seu [Zhan Long] contra o nosso [Túmulo dos Heróis] várias vezes. Mais importante, Cang Tong e Cang Yue eram originalmente as vice-mestres da guilda [Túmulo dos Heróis]. Infelizmente, pelo bem de Xiao Yao Zi Zai, elas deixaram [Túmulo dos Herói]. Não sei por que motivo elas me deixaram, mas quero provar a elas, através de um verdadeiro concurso de espadas, quem é o jogador mais forte de combate corpo a corpo do servidor chinês.”",
            "Fei Er sorriu e acrescentou um pouco de óleo ao fogo: “Se é assim, então aos olhos de Q-Sword, o único inimigo digno de combate próximo é Xiao Yao Zi Zai? Você está dizendo que não vê Jian Feng Han, Ye Lai, Yan Zhao Warrior ou Enchanted Painting como seus rivais?”",
            "Q-Sword riu: “MC, há necessidade de me empurrar dessa forma? ",
            "Morninglory: \"MC\" esse aqui seria \"Mestre de Cerimônia\" ",
            " Eu nunca disse que não os considero rivais. Eu só quis dizer que a pessoa que eu mais quero vencer é Xiao Yao Zi Zai.”",
            "Fei Er assentiu e disse: “Tudo bem então. Bem, agora você tem a oportunidade perfeita... Há não muito tempo atrás, recebi algumas notícias dos anfitriões. Esta tarde, às duas horas, quando os quatro primeiros duelarem, Q-Sword, você poderá convidar em um duelo amigável qualquer um dos jogadores. Vitória ou derrota serão determinadas em uma rodada. Você está disposto a aceitar?\"",
            "Q-Sword se assustou: \"Sério?\"",
            "\"Claro, eu não enganaria você!\"",
            "“Ok...” Q-Sword agarrou o microfone e olhou para mim: \"Li Xiao Yao, você aceita este duelo amigável?\"",
            "Agente SSS: Li Xiao Yao, você aceita esse pedido de casamento?",
            "Levantei-me e disse, \"Um duelo amigável, não me parece tão interessante!\"",
            "Wan Er olhou para mim e sorriu, \"Pig, o que você está tentando fazer?\"",
            "Fei Er estava atordoada, bem como, \"Então, o que você quer?\"",
            "Eu removi um cartão do ouro e o mostrei em minha mão, “Que tal todos aqui ficarem de testemunhas. Durante este duelo amigável, Q-Sword e eu iremos ambos apostar 1 milhão RMB. O vencedor ganha 1 milhão do perdedor. Parece bom? Caso contrário, este duelo amigável não teria peso.”",
            "Ye Lai bateu na mesa e sorriu: “Droga, seu pequeno bastardo. Eu realmente admiro seu personagem ousado!”",
            "Jian Feng Han sorriu de volta, \"Vamos esperar e ver!\"",
            "Fang Ge Que calmamente sentou-se lá e não olhou para o palco. Tudo o que eu podia ver era a sugestão de um sorriso em seus lábios.",
            "　　……",
            "\"Irmão?\"",
            "Sword Tears levantou-se: \"Você realmente vai aceitar um duelo como esse?\"",
            "Q-sword naturalmente não admitiu suas dúvidas. Afinal, seus olhos estavam cheios de confiança. Ele sorriu de volta, “Tudo bem, eu vou aceitar seu desafio. Só peço que todos aqui testemunhem isso. Não deixem que ele tente fugir desta aposta quando ele perder!\"",
            "Eu balancei a cabeça com um sorriso: \"Isso é exatamente o que eu queria!\"",
            "　　……",
            "E assim, o duelo foi definido com um milhão RMB na linha. Ele já não parecia tão simples como um duelo amigável.",
            "Meng Yao olhou para mim com preocupação nos olhos: “Irmão, você está realmente tão confiante? Ele... é o Q-Sword, que acaba de dominar o estilo Quebra de Pulso. Tem certeza de que você pode vencê-lo?\"",
            "Peguei um pedaço de carne para Wan Er e coloquei na tigela dela enquanto dizia: “Não tem problema. Uma aposta é uma aposta!\"",
            "Wolf bateu a palma no rosto, “Droga, uma aposta é uma aposta? Você está falando de um milhão de RMB. Assim como eu pensei, nós realmente não podemos competir contra os altos, ricos e bonitos.”",
            "Old K disse, \"Ele está bem. Pequeno Li ganhou bastante com o Covil dos Dragões. o número de jogadores que usam o teletransporte lá acabou de ultrapassar 100.000. Ele tem dinheiro suficiente...\"",
            "Eu olhei para ele, \"Você acha que eu tenho embolsado o dinheiro? Eu havia conquistado a um milhão RMB ao vender minhas poções. Este é o meu sangue e suor. Basta perguntar ao Fox!\"",
            "Fox não teve a chance de entrar no top 32 e estava aqui apenas para carregar comida e assistir a algum entretenimento. Ele largou os pauzinhos e disse calmamente: “Eu controlo todos os livros financeiros de Covil dos Dragões e [Beleza Nacional] de [Zhan Long]. Além disso, eu estive assistindo toda a atividade de perto. Pequeno Li, ainda não ganhou nada do dinheiro. Isso, eu posso provar. Old K se você ousar duvidar do Pequeno Li sobre isso de novo, tenha cuidado com Little Wolf e Matcha batendo em você...\"",
            "Old K esfregou o nariz e disse: “Eu estava apenas dizendo. Se vocês ficarem mais nervosos, eu vou bater em vocês!”",
            "Matcha sorriu: \"Você pode conversar se puder bater no chefe!\"",
            "Old K ficou sem palavras.",
            "　　……",
            "Naquela tarde, às 13h30, o período de descanso terminou. Todos os jogadores participaram lentamente na arena e prepararam-se para prestar atenção à batalha final entre os quatro finalistas. Esta foi também a oportunidade de lutar por uma posição no top três e se qualificar para o torneio internacional. No entanto, antes disso, havia o duelo amigável.",
            "Fei Er estava no palco com sua saia curta. Depois de anunciar o duelo amigável entre Q-Sword e Xiao Yao Zi Zai, um grande aplauso surgiu entre a multidão. Parecia que todo mundo estava ansioso para esta partida. Afinal, Q-Sword e eu éramos considerados pessoas famosas entre os jogadores chineses. Além disso, [Túmulo dos Heróis] e [Zhan Long] têm sido continuamente rivais. Em uma situação com tanta tensão no ar, não era de admirar que todos estivessem esperando para ver alguma emoção. Mais importante, Q-Sword e eu tínhamos um milhão de RMB apostado neste duelo. Isso era algo que quase todo mundo conhecia.",
            "A tela grande revelou nossos nomes e os detalhes da partida. Isso aumentou ainda mais o nível de excitação na sala—",
            "Q-Sword LV 117 Ferreiro Espadachim VS Xiao Yao Zi Zai LV 119 Cavaleiro Dragão",
            "　　……",
            "\"Boa sorte!\"",
            "Wan Er puxou minha mão e me deu um suave aplauso.",
            "Eu sorri para ela e assenti. Eu peguei minha bolsa e subi ao palco. Q-Sword também estava ao meu lado com sua bolsa. Não trocamos nenhuma palavra. Afinal, esse era alguém que estava destinado a ser o meu adversário, não haviam palavras necessárias.",
            "“Shua!”",
            "Entramos na interface do jogo e fomos transportados para uma dimensão separada. O comitê organizacional da Copas Asas do Herói tinha controle sobre o software do jogo, permitindo que eles definissem dimensões separadas para atividades como essas.",
            "Fomos teleportados para um campo. Eu estava no palco de frente para Q-Sword. Ele estava vestido com uma armadura brilhante e elaborada. Ele carregava uma poderosa espada longa na mão. Era a Arma da Colheita Demoníaca, a Espada Supressora de Nações. ",
            "Morninglory: Linda arma, lindo nome, pena que ficou pra ele :( ",
            " Provavelmente, a razão mais importante pela qual Q-Sword se atreveu a me provocar foi por causa da Espada Supressora de Nações em sua mão? Seja o que for. Mesmo que minha Espada do Reservatório Dracônico não tenha uma cobertura do Buff [Matar por sangue], ela ainda não perde para a Espada Supressora de Nações. Vou usar esse duelo ao vivo para vingar a humilhação que sofri no Ninho do Dragão!",
            "Os dois permaneceram em silêncio, enquanto o sistema continua a contagem--",
            "　　\"3!\"",
            "　　\"2!\"",
            "　　\"1!\"",
            "　　……",
            "No momento em que a contagem terminou, eu avancei. Minhas duas espadas caíram e se arrastaram pelo chão enquanto eu atacava direto em Q-Sword. No momento em que cheguei perto, de repente varri minha Imperador da Chama Ardente e ataquei normalmente!",
            "\"Keng!\"",
            "Q-Sword havia bloqueado com sucesso com sua Espada Supressora de Nações. Então eu levantei minha Espada do Reservatório Dracônico com a mão direita e fiz um corte!",
            "Q-Sword retraiu-se imediatamente para uma posição defensiva. Ele então usou seu punho para bater contra a minha espada do reservatório dracônico. Ao mesmo tempo, ele deslizou a bota de batalha para a frente e deu um forte chute na minha perna. \"Peng!\" Eu ativei [Muralha de Dou Qi] e coloquei minha perna esquerda em uma posição defensiva enquanto chutava seu pé direito!",
            "\"Peng!\"",
            "O impacto dos golpes ressoou através da arena. Q-Sword perdeu o equilíbrio e ele de repente se inclinou para frente. Ele, então, mudou-se com sua perna. Sua mão esquerda disparou como um raio e pressionou contra o meu ombro. Esse jovem mestre do Punho Estrela do Norte tinha reflexos muito bons. Este tipo de tempo de reação não era algo normal que os jogadores poderiam alcançar."
      ]
}