{
      "Capítulo 676 - Marcações Preciosas no Sangue": [
            "Eram nove da noite, três horas após o início da missão.",
            "A Rua Água Azul estava começando a ficar mais cheia agora que a vida noturna estava despertando. Ambos os lados da rua estavam cheios de bares, KTVs e cafés. Além disso, diante de todos os bares e a KTV havia uma fileira de mulheres eróticas que usavam roupas justas e saias curtas.",
            "As sirenes tocaram e cinco carros da polícia pararam no final da Rua Água Azul.",
            "Vestido com um novo uniforme da polícia, eu saí do carro. Meu crachá reflete o piscar das sirenes. Depois de olhar para o meu crachá, olhei em volta e assenti: \"Saia!\"",
            "Atrás de mim, um grupo de policiais saiu do carro. Estes eram todos os membros da pequena equipe do Guardian. Em tempos como este, ocupamos posições especiais. Algumas tarefas não eram executáveis pela polícia normal.",
            "　　……",
            "Depois que todos os quinze membros saíram do carro, quase todas as meninas do lado da estrada ficaram assustadas e recuaram. A maioria das pessoas não tinha visto uma mobilização tão grande das forças policiais. Algumas maldições sussurradas: “Porra, por que existem tantos policiais? Aquela toupeira Ah Ji disse que cuidaria de nós e que poderíamos fazer nossos negócios em paz?”",
            "Xing Lie baixou as mãos para o lado e sorriu para mim: \"Chefe, para onde estamos indo?\"",
            "Eu sorri de volta, \"O Bar 1912.\"",
            "“Oh?”",
            "“Está sob o nome de You Yi. É também um dos negócios da Blood Scythe. Wei Fan entregou a You Yi.”",
            "Xing Lie esfregou o nariz e sorriu: \"Para ser honesto, chefe, não me chame de caipira, eu nunca estive em um bar a vida inteira, muito menos em um restaurante de luxo como esse.\"",
            "Eu ri: \"Está tudo bem, será o suficiente para eu ir sozinho.\"",
            "\"Chefe, por que ele é chamado de Bar 1912?\"",
            " \"Provavelmente porque é romântico?\"",
            " \"1912 é um número muito romântico?\"",
            " “Yup. O titanic afundou em 1912. Pare de conversa, vamos começar a missão!”",
            "“Sim!”",
            "　　……",
            "Todos marcharam até a porta do bar 1912. Uma tela grande exibia os números 1912 acima do portão da frente. Havia dois guarda-costas na frente por segurança. Quando eles nos viram chegando, exclamaram: \"Vocês?\"",
            "Eu mostrei meu distintivo de polícia e expliquei brevemente: “Leve-me ao seu líder, You Yi. Nome de rua You Yi, nome legal Zhao Ran.”",
            "O guarda-costas hesitou: \"Nosso chefe não está aqui...\"",
            "Xing Lie, furioso, aproximou-se e disse: \"Pare com isso e ligue para ele!\"",
            "“Sim, sim está bem...”  ",
            "O guarda-costas pegou o telefone e fez a ligação. Depois de meio minuto, seus olhos se iluminaram e ele disse: “O chefe está no segundo andar. Por favor, sigam-me.\"",
            "Xing Lie olhou para mim com alguma dúvida. Pareceu ser um bocado cauteloso sobre o caso. Todos nós sabíamos o quão aterrorizante You Yi poderia ser. Além disso, ele definitivamente tinha alguns artificiais à mão. Se ele tivesse uma emboscada planejada, toda a nossa equipe seria vítima de seu ataque.  ",
            "Sem hesitação, eu sorri, \"Tudo bem!\"",
            "Prefiro lutar com You Yi no segundo andar até que os dois lados sofram danos do que permitir que mais espectadores inocentes morram. Havia muitas pessoas circulando hoje à noite. Afinal, era aqui que a maioria dos jovens se reunia. Não era apropriado apenas usar a força nesta situação. Além disso, You Yi não seria capaz de explicar se muitos de nós forças policiais entrassem e não retornassem. Mesmo que a Blood Scythe fosse imprudente, eles não tiveram a coragem de fazer do governo chinês um inimigo.",
            "　　……",
            "Seguimos os guarda-costas e deixamos cinco pessoas do lado de fora para ficar de guarda. Levei os outros dez para o bar e subi as escadas.",
            "O segundo andar era um salão bem iluminado. Não parecia um local adequado para uma emboscada.",
            "You Yi estava no centro do corredor, vestido com um terno com uma xícara de vinho tinto na mão. Ele sorriu ao se virar: “Eu nunca esperei que o mestre da guilda de [Zhan Long], Xiao Yao Zi Zai, fosse na verdade um policial. Ha ha, a vida realmente é como um jogo de xadrez. Isso é muito divertido. Então, o que o Mestre da Guilda [Zhan Long] quer comigo?”",
            "Xing Lie rugiu: “You Yi, pare de fingimento. Como não poderia você saber ainda? Recebemos ordens para levá-lo de volta para a inquirição. Que tal você vir conosco!”",
            "You Yi abriu os braços com um sorriso: “Sou um homem respeitável de negócios. Realmente não suporto a maneira rude com que os bárbaros fazem negócios. Se você quer me receber, você precisa trazer provas. Se você tiver provas de que cometi um crime, desistirei. Claro, esses dias eu estive com muitas mulheres. Você tem que entender, as mulheres nesses bares, cada uma delas é solitária além da crença. Em uma semana eu pegaria onze delas. Mas e agora? Você não pode tentar me levar por causa disso, certo? Afinal, eu estava apenas tentando ajudá-las a se livrar de sua solidão. Bem, boas ações não necessariamente deixam um bom nome. Vocês realmente devem me dar algum tipo de recompensa. Afinal, a polícia não deveria fazer as coisas como o governo dita?”",
            "Xing Lie estava chateado: \"Eu vou lhe mostrar o que é uma merda de recompensa!\"",
            "Estendi a mão para segurar Xing Lie e sorri: “You Yi, você quer provas? Que tal arregaçar a manga direita e nos mostrar seu pulso para provar sua inocência.”",
            "Na batalha anterior, o pulso de You Yi havia sido ferido pelo meu Xiao Hei. O corte foi até os ligamentos. Isso era prova suficiente de seu crime.",
            "You Yi riu e entregou seu copo do vinho a uma menina bonita. Em seguida, ele puxou sua manga e mostrou seu pulso para nós. Ele sorriu: “Aqui, eu vou deixar você ver tudo o que você quer, como é isso? Meu pulso está muito limpo. Ha ha, isso deve deixar as garotas realmente felizes, hein. Claro, sua polícia fedida nunca entenderia. Afinal, você está treinando dia e noite e capturando pessoas à esquerda e à direita. Você provavelmente é tão bronzeado que parece um homem africano. Não é de admirar que você não tem uma namorada!\"",
            "Xing Lie rugiu: \"Cale a boca, ou eu vou te humilhar por insultar a polícia.\"",
            "You Yi riu, \"Então eu devo pedir desculpas. Me desculpe, acidentalmente deixei escapar a verdade...”",
            "Xing Lie rangeu os dentes e sussurrou para mim: “Chefe, por que não há um corte no pulso? Não há sequer uma única marcação. Eu não posso acreditar nisso. A menos que… Será que You Yi tem algum Dublê?”",
            "Eu balancei minha cabeça: “Não, este é You Yi. No entanto,  os artificiais de nível B têm velocidades de recuperação extremamente rápidas. Em apenas duas horas, ele já se recuperou completamente de sua lesão. Nós... deveríamos ter terminado nossa missão há uma hora e vindo aqui para obter provas!”",
            "\"Então o que fazemos agora?\"",
            "Estendi a mão e agarrei o punho da minha espada. Depois que fiz isso, todos os membros da equipe Guardian desembainharam suas armas.",
            "You Yi ficou assustado, eu pude ver o choque nos olhos dele. No entanto, ele manteve a expressão calma e enquanto sorria calmamente: “O que, você quer usar a força agora? Tudo bem então, eu vou segui-lo para a delegacia. No entanto, se você não encontrar nada, definitivamente registrarei uma reclamação. Advogados em Hong Kong são bastante assustadores. Não se esqueça, estamos vivendo em uma sociedade legal agora. É melhor você não tentar nada. Caso contrário, não vou deixar você sair.”",
            "Eu silenciosamente caminhei para frente e levantei meu braço. \"Peng!\" Agarrei o pescoço de You Yi e o pressionei contra o pilar branco. Naquele momento, o pilar foi esmagado pela força do golpe. A linda garota atrás de You Yi estava tão assustada que todo o seu rosto ficou pálido e ela gritou. O copo de vinho em suas mãos caiu no chão e quebrou.",
            "Eu olhei para You Yi nos olhos, eu rugi, \"Só espere. Basta você esperar... Não importa o que você faça, o céu está assistindo. Você matou dois de meus homens. Um dia eu acertarei essa conta com você. Você achou que poderia sair da lei? Você acha que dinheiro é suficiente para resolver tudo? Você vai ver. Vou deixar você saber qual o verdadeiro significado do “karma é uma puta”! ”",
            "You Yi cuspiu as palavras atrás dos dentes cerrados, “Li Xiao Yao, você ousa tentar-me? Estou lhe dizendo agora, este salão tem várias câmeras instaladas. Se você ousa me tocar, eu imediatamente a usarei como uma prova contra você!”",
            "Puxei minha mão e ri: “Você quer me chantagear? Então me chantageie. Se eu não posso ir contra uma pequena acusação como essa, então não há necessidade de eu permanecer na polícia de Hang Zhou.”  ",
            "“Você! Filho de uma mãe!”",
            "You Yi parecia perceber que a minha posição era muito diferente de um policial comum. Uma pequena briga como essa não foi suficiente para lidar comigo.",
            "　　……",
            "Quando me virei, de repente senti um arrepio no coração. Uma grande presença apareceu na escada. Depois disso, um velho vestindo Qi Pao* se aproximou. Seus passos eram muito leves. Se não fosse Ou Yang Chuan, quem mais poderia ser?",
            "Nota do Tradutor Gringo: Roupas tradicionais chinesas",
            "Ou Yang Chuan estava carregando duas bolas de ferro ligadas por uma corrente quando ele subiu. Ele sorriu para mim: “Li Xiao Yao, já faz um tempo. Você está cada vez mais impressionante nos dias de hoje!”",
            "Quando ele disse isso, suas mãos começaram a queimar em vermelho. Em um piscar de olhos, ele queimou as duas bolas de ferro até ficarem vermelhas. Gotas de metal formaram a partir do ferro fundido. Todos os policiais à minha volta estavam estupefatos.",
            "Sem uma outra palavra, eu retirei minha lâmina e sorri, “Ou Yang chuan!”",
            "“Morra!”",
            "No segundo Ou Yang Chuan colocou os olhos em mim, ele atacou. De repente, apertei meu aperto no pescoço de You Yi. Ele gritou \"Mr. Ou Chuan Yang! Este é Li Xiao Yao, meu amigo, não há necessidade de lutar com ele. Está tudo bem.\"",
            "\"Hrmph!\"",
            "Ou Yang Chuan abriu a manga e saiu. You Yi parecia entender sua situação bem. Se Ou Yang Chuan lutasse comigo aqui, a situação cairia em seu favor. Mesmo o Blood Scythe não ajudaria a sair disso.",
            "　　……",
            "Nós rapidamente saímos do corredor e saímos do bar.",
            "Xing Lie, infelizmente, disse: “Chefe, isso é o fim? Estamos apenas indo para.. retornar sem resultados?\"",
            "\"Quem disse isso?\"",
            "Eu levantei meu braço. A borda da minha manga estava manchada com o sangue de You Yi. Meu ataque desta vez foi extremamente selvagem e o forçou a cuspir um pouco de sangue. Em outras palavras, esse era o seu sangue. Quando me certifiquei de que estava lá, abaixei minha voz \"Depressa, use algo para pegar o sangue!\"",
            "“Sim, senhor!”",
            "Xing Lie rapidamente puxou uma barra de evidências e cuidadosamente guardou o sangue, embora fosse apenas um pouco, era o suficiente.",
            "Apertei o punho e disse: “Vamos voltar ao quartel-general e levar esse sangue para a perícia. Dessa forma, podemos verificar o seu DNA. Isso deve ser bastante para provar sua culpa!”",
            "Xing Lie sorriu: \"Chefe. Bom trabalho. E eu aqui pensando que você estava assustado com o lendário Ou Yang Chuan...”",
            "Eu respondi: \"Você acha que eu não estava?\"",
            "\"Haha...\"",
            "　　……",
            "Quando voltamos ao quartel-general, imediatamente entregamos as evidências para a perícia. Shen Bing não relaxou até que ela me viu de volta em segurança. Também liguei para Wan Er para que ela soubesse que eu estava bem.",
            "\"Wan Er, eu estou bem agora. A missão está terminada!”",
            "A voz de Wan Er tremeu levemente: “Pig, há muitos helicópteros ao redor da #16 Ponte de Hang Zhou. Algumas pessoas na web até postaram fotos de um tiroteio. Você não estava, completando sua missão lá, estava?”",
            "\"Eh... por aí...\"",
            "“Isso significa que você já sabe o que está acontecendo em Hang Zhou. Volte depressa, sinto sua falta!”",
            "“Sim!”"
      ]
}