{
      "Capítulo 687 - Você é minha!": [
            "\"Keng!\"",
            "Em queda quando eu bati minha Bota Yuan Rong contra a rocha negra, uma faísca explodiu nela. Meu coração pulou um pouco por dentro. Essa montanha não é apenas dura. Na verdade, eu pulei de um lugar tão alto e ainda não consegui encontrar um lugar macio para pousar.",
            "Atrás de mim, Wan Er, Li Mu e Wang Jian desembarcaram. Eles caminharam em minha direção.",
            "Eu olhei a terra e ajoelhei-me de repente para baixo. Estendi a mão para tocar o \"penhasco\". O chão não era um penhasco. Pelo contrário, era uma espessa camada de aço. Peguei minha espada do Reservatório Dracônico e cortei a rocha. \"Keng!\" A ponta da minha espada tinha deixado apenas um rastro de dez centímetros de profundidade no chão. Esses não eram os mesmos traços que uma rocha normal teria deixado. Em vez disso, parecia que uma barra de ferro havia sido cortada. Eu estava começando a entender o significado por trás do nome.",
            "\"Droga...\"",
            "Wang Jian franziu as sobrancelhas: \"Montanha  Lâmina de Aço, essa montanha é realmente feita de aço?\"",
            "Wan Er assentiu com a cabeça, \"Provavelmente. Pelo que parece, este é um vulcão morto, mas também é uma mina de aço. O calor da Terra derreteu todo o aço e, quando o vulcão explodiu, deixou para trás uma camada de aço, criando assim essa paisagem. Toda a montanha é envolta com um escudo de aço.\"",
            "Wang Jian estava atordoado, \"Isso não significa que não há um centímetro de grama aqui? Se não há plantas, então onde estão os animais? Onde vamos encontrar monstros para matar...”",
            "Fiquei sem palavras: \"Pense com cuidado, o que você usou para vir aqui?\"",
            "Wang Jian olhou para a enorme árvore e sorriu ironicamente. \"Ha, isso é verdade.\" Mas, para poder crescer como um pedaço grosso de aço, essas árvores têm uma vontade muito forte de sobreviver...”.",
            "Isso não é tudo.",
            "Pulei no meu cavalo e o conduzi para o lado da montanha: “Não consigo imaginar que tipo de vontade é necessário para fazer isso. Mesmo em um ambiente tão duro como esse, ainda não desiste de sua vontade. Olhe, tem até um pouco de grama ali...”",
            "Wan Er rapidamente se aproximou e viu o que eu estava olhando. Havia um remendo de grama que era ao redor de 10 metros quadrados. Haviam algumas plantas que pareciam arbustos. Quando cheguei perto, pulei do meu cavalo. Puxei minha lâmina para sacudir o espinheiro, apenas para perceber que nenhum dos caules ou folhas era verde. Em vez disso, havia uma fina camada de aço brilhante na planta.",
            "Estendi a mão para puxar a folha. Então, eu puxei com força. \"Ka!\" Dor correu pelo meu dedo. Era como puxar um fio de aço. Quando olhei para a borda do caule, o suco espremido não era verde, mas um líquido cor de aço. Eu estralei minha língua. Esta planta é, na verdade, feito de metal!",
            "Qing Qian avançou e sorriu: \"Não consigo imaginar. Os animais podem comer essa planta? Eles não serão envenenados até a morte se comerem...”",
            "Wan Er sorriu suavemente: “O ambiente no jogo não será o mesmo da vida real. Olhe para lá, algumas folhas debaixo daquela árvore de ferro foram comidas. Se não estou errado, há alguns monstros aqui!",
            "Wolf disse: \"Devemos esperar que todos cheguem aqui?\"",
            "Eu balancei minha cabeça: “Não há necessidade. Vamos explorar a estrada primeiro!",
            "　　“OK！”",
            "　　……",
            "Eu pulei no meu cavalo novamente e o incentivei a avançar. Então convoquei meu Divino Tigre Ancestral para andar em nossa frente. Wan Er guardado a Dancing Forest e Qing Qian. Li Mu, Wang Jian e Old K fizeram seus cavalos seguirem atrás de nós. Caminhamos ao longo do caminho e seguimos cuidadosamente para explorar o lugar à frente. Nós nunca estivemos neste mapa antes, então não poderíamos ter excesso de confiança. Mesmo que fôssemos fortes, provavelmente não destruiremos toda a nossa equipe, perder um nível ainda era algo de partir o coração.",
            "\"Cuidado!\"",
            "Qing Qian apontou para frente e disse: \"Existem alguns pontos vermelhos vindo em nossa direção!\"",
            "Todo mundo parou e segurou sua respiração. Pouco tempo depois, ouvimos o som de cascos batendo no chão. No outro canto da montanha, uma fera negra veio trotando em nossa direção. Parecia um cavalo selvagem, mas com um corpo escuro como breu. Além disso, o cabelo não brilhava. Em vez disso, era uma espessa camada de armadura de aço. No entanto, essa armadura não era feita pelo homem, mas naturalmente cultivada no cavalo. Além disso, esse tipo de cavalo selvagem carregava uma luz feroz nos olhos. Ele abriu a boca e lançou uma rajada de fogo.",
            "\"Porra, o que é isso?!\" Li Mu sussurrou.",
            "Guio meu cavalo para frente e leio as estatísticas no bate-papo da equipe—",
            "[Besta Lâmina de Aço] (Rank Titã)",
            "Nível: 130",
            "Ataque: 10000-12700",
            "Defesa: 11000",
            "Vida: 260,000",
            "Habilidades: [Lâmina De Aço] [Chama Selvagem] [Invasão Explosiva do Casco Flamejante]",
            "Introdução: Besta Lâmina de Aço, este é um tipo especial de besta que vive na Montanha Lâmina de Aço. Tem a aparência de um cavalo selvagem, mas tem uma força devastadora. Vive das plantas da Montanha Lâmina de Aço. Essas plantas contêm atributos de aço e fogo, o que causou a mutação das feras e lhes deu um corpo de aço e permitiu que eles controlassem o fogo. No entanto, eles são bestas cruéis. Uma vez que se tornam violentos, são capazes de tirar vidas.",
            "\"OK, o monstro apareceu. Prepare-se para matar...\"",
            "Puxei minha Espada do Reservatório Dracônico. A Besta Lâmina de Aço avançou com chamas saindo de suas narinas. Ele abaixou a cabeça para mastigar algumas das plantas que cresciam na montanha, como se não merecêssemos sua atenção.",
            "Li Mu incitou seu cavalo. Quando ele estava a 40 metros, a Besta Lâmina de Aço começou a ficar violenta. Ergueu os olhos com um olhar selvagem em Li Mu. De repente, nos atacou com uma velocidade aterradora. \"Peng!\" Colocou Li Mu em um estado confuso. Então rugiu e ativou chamas ao redor do corpo e nos cascos. Em seguida, lançou um [Invasão Explosiva do Casco Flamejante]. Li Mu tinha 40.000 pontos de vida enquanto ele estava em uma montaria. Nesse segundo, ele perdeu mais de 20.000 de sua vida. Droga, o Dano de ataque deste monstro de nível 130 do Rank Titã realmente estava em um nível diferente!",
            "Eu joguei uma [Curar] para Li Mu. Eu não era um curandeiro, e nenhum dos meus equipamentos adicionava efeitos [Heal], então eu só podia devolver 1650 de seu HP. Foi apenas para ajudá-lo a sobreviver.",
            "Eu então ordenei que meu Cavalo de Guerra da Foice Voadora avançasse. Com um relincho, saiu correndo, prendendo [Investida] na fera. O ataque surpreendeu a Besta Lâmina de Aço e então eu balancei minhas duas espadas, que causaram alguns cortes contínuos. Wan Er e o resto se adiantaram para ajudar. Depois de alguns acertos, ele foi morto, deixando 2 de ouro e 33 de prata. Essa coisinha era ainda mais lucrativa que o Boi Flamejante. Todo mundo estava tão excitado que não conseguia parar de sorrir.",
            "\"Bem, bem, você acha que ele também pode derrubar equipamentos?\" Li Mu sorriu.",
            "Eu balancei a cabeça, \"Sim. Essas Bestas Lâmina de Aço devem ser o monstro principal nessa Montanha Lâmina de Aço. Vamos esperar um pouco, deixar os outros mil irmãos alcançarem. Depois disso, vamos nos dividir em duzentas equipes e começaremos a limpar essa Montanha Lâmina de Aço. Além disso, diga aos irmãos para manter este mapa em segredo. Não quero ser interrompido enquanto estivermos triturando níveis.",
            "Li Mu disse: “Não se preocupe com isso. Essas 1000 são todas as elites de [Zhan Long]. Isso não será um problema.”",
            "“Ok!”",
            "Nesse momento, Qing Qian piscou algumas vezes e disse: \"Escute, acho que ouvi alguma coisa...\".",
            "Como ela disse isso, a montanha começou a tremer.",
            "Arregalei os olhos e olhei em volta. Atordoado, gritei: “Porra, há um bando de pontos vermelhos correndo em nosso caminho. Nós... acabamos de cutucar o ninho de vespas?”",
            "Eu rapidamente avancei e olhei para o morro abaixo. Um grande grupo de Bestas Lâmina de Aço estavam avançando em nosso caminho. Era realmente uma cena assustadora. Havia pelo menos 50 deles. Lidar com um tumulto de mais de cinquenta monstros Rank Titã não seria uma tarefa fácil. Além disso, só tínhamos mais de 100 pessoas conosco. A maioria delas ainda estava no meio da escalada.",
            "\"Cuidado, encontre-os com nossos escudos!\"",
            "Uma vez que eu gritei, todos pareciam perceber o que estava acontecendo. Yue Yao Yan, Ling Xiao Xie e os outros cavaleiros bateram seus escudos contra o chão e se prepararam para enfrentar a investida das Bestas Lâminas de Aço. Fiquei na frente deles e disse: “Em um segundo, assumirei o comando. Nossa primeira prioridade é matar. Mate-os um por um, não use ataques de área. Crie uma formação de balde de ferro. Certifique-se de que nossa formação não seja quebrada!",
            "Todos aqui eram espertos e reagiram rapidamente. Os jogadores de armadura pesada rapidamente fizeram um círculo e protegeram os jogadores à distância.",
            "Alguns segundos depois, o rebanho estava à vista. Eu joguei uma [Corte Fragmento das Sete Estrelas] à distância para atrair dez deles em minha direção. ",
            "Morninglory: \"Não usem ataques em área.” E logo vai ele..",
            " Marquei todos eles um por um com números e depois rosnei: “Comece com o número um e mate-os um a um. Curandeiros, observem as barras de HP de todos os jogadores de formação externa. Não nos deixe ser morto!\"",
            "Quando terminei de falar, algumas das Bestas Lâmina de Aço atacaram minhas lâminas. Um após o outro, eles se chocaram contra mim e me forçaram a recuar alguns passos. Eu então imediatamente empurrei de volta. Peguei minhas duas lâminas e comecei a usar [Dreno] contra a multidão. Meu Divino Tigre Ancestral já ativou seu ataque, enquanto as pessoas atrás de mim seguiam em resposta.",
            "\"Porra, o seu poder de fogo é muito forte...\"",
            "Ling Xiao Xie gritou. Ele levou o ataque de quatro das Bestas Lâmina de Aço. A [Chama Selvagem] era especialmente poderosa. Chamas subiram ao redor dos monstros, causando dano de queimadura. Ling Xiao Xie sofreu muito dano e os curandeiros não haviam notado a tempo. Com um grunhido, ele caiu de joelhos. Wan Er rapidamente fez com que seu Dragão Kirin Roxo preenchesse o local.",
            "Eu avancei com todas as minhas forças. Não muito tempo depois, gradualmente começamos a nos equilibrar. Uma dúzia de Bestas Lâmina de Aço havia morrido. Naquele exato momento, Qing Qian hesitou. Ela estava olhando diretamente para uma das Bestas Lâmina de Aço e apontou: \"Irmão Xiao Yao, olhe... olhe...\".",
            "Olhei para onde ela estava apontando e um arrepio percorreu minha espinha. Senti meu coração começar a bater como um louco. O nome acima da Besta Lâmina de Aço ainda era \"Besta Lâmina de Aço\", mas na verdade havia um 1 ao lado. Além disso, era um animal de estimação do tipo montaria!",
            "[Besta da Lâmina de Aço] (Montaria de Rank Santo)",
            "Nível: 1",
            "Especial: Pode ser Domesticado",
            "Nível necessário: 115",
            "Todos os jogadores do quinto avanço tinham uma habilidade que lhes permitia domar animais. Meu Cavalo de Guerra da Foice Voadora já era bom o suficiente então olhei para o meu lado. Li Mu sorriu amplamente, \"É para mim?\"",
            "É o seu. É uma montaria de Rank Santo, muito melhor que a sua!",
            "\"Tudo bem então. Ninguém acerte a Besta Lâmina de Aço Nível 1. Parem os ataques da sua área!”",
            "Li Mu abriu a palma da sua mão. Um símbolo de chicote flutuava acima da palma da mão. A primeira vez que ele tentou domá-la, falhou. Aquela Besta Lâmina de Aço Nível 1 rugiu e empinou seus cascos. Ele parecia um pouco chateado.",
            "Li Mu suportou os ataques de duas outras Bestas Lâmina de Aço. Sua cabeça quase foi virada para o penhasco pelos ataques das feras. Mas ele ainda abriu a palma da mão e sorriu: \"Bebê, você é minha!\"",
            "Morninglory: Para aqueles que(como eu) acharam que o título viria de algum romance, Sofram.",
            "“Shua!”",
            "A segunda vez que ele tentou domá-la, conseguiu!",
            "　　……"
      ]
}