{
      "Capítulo 72 - Matando sua alteza": [
            "Com um movimento rápido da Espada de Jade, as cordas, que atavam as duas damas, se romperam e caíram no chão. No jogo, meu senso de distância era bastante preciso.",
            "As duas damas foram, rapidamente, pegar seus cetros. Quando uma das mulheres pegou seu cetro, a ponta dele se transformou em um pote medicinal. Isso, ela é uma Curandeira, no fim há esperança!",
            "…",
            "*Hua!*",
            "As cortinas da tenda se abriram com força. Um homem com um tom de pele negro, portando um machado de guerra, entrou.",
            "*Jie Jie*",
            "Sem sequer olhar, ele ri e diz:",
            "“E eu me perguntando quem era aquele que se atreveu a entrar em minha tenda, e no fim é apenas um pequeno rato tímido! Vocês duas belezas; seu chefe voltou finalmente. Então, por fim, podemos começar…”",
            "Olho para as duas belas NPC’s, as roupas em seus corpos estão arruinadas e suas peles feridas. Então eu conto com os dedos. Tenho upado nessa área durante dez horas, e em dez horas ele foi, na verdade, incapaz de dominar duas mulheres, que tipo de eficiência é esta!?",
            "Segurando minha espada em frente ao meu peito, enquanto Bebê Bobo dançava ao redor dos meus ombros, dou uma olhada mais detalhada. O líder anão corpulento, que acaba de entrar, realmente, é diferente do resto. Ele está totalmente vestido com uma armadura dourada brilhante e sua longa barba, talvez com medo de que caísse, é segurada por uma faixa dourada. Em resumo, o anão diante de mim deve ser algum nobre dentro da tribo dos anões sombrios. E quanto a seu nome, é realmente o que eu esperava.",
            "[Príncipe dos Anões Sombrios - Ming Jie] (Chefe rank Ouro)",
            "Nível: 43",
            "Ataque: 750 - 880",
            "Defesa: 700",
            "HP: 400.000",
            "Habilidades: [Heavy Attack | Fire Blade | Night Dance of the Axes]",
            "Descrição: Ming Jie, o príncipe dos Anões Sombrios no Extremo Oriente, é o rei absoluto dos Anões Sombrios. Ming Jie tem uma natureza brutal e luxuriosa, e tem um interesse especial pelas humanas e elfas da noite. Segundo a lenda, nas cavernas da montanha do Príncipe Ming Jie, há mais de 100 belas elfas lunares escondidas… ",
            "N/T: Não lembrava essa parte, sempre bom reler.",
            "…",
            "Quando li a descrição, gritei de indignação.",
            "“Sua Besta!”",
            "Ming Jie também começou a rugir. Segurando seus machados de guerra em suas duas mãos, ele grita.",
            "“Gah! Pirralho maldito, de onde você saiu? Realmente se atreve a roubar minhas mulheres, prepare-se para ir pro inferno!”",
            "Com um movimento dos braços, a Espada da Cidade de Jade grava uma flor no ar e, ao mesmo tempo, o selo dourado em meu braço emite uma fraca luz, e sobre meus ombros uma linha de palavras claras podem ser vistas – 10º no Rank da Cidade Ba Huang!",
            "Atrás de mim, a bela curandeira NPC  olha para minhas costas e diz:",
            "“Jovem, você pode ficar tranquilo e se concentrar na luta, vou usar magia de cura para acalmar seu corpo ferido…”",
            "Pelo visto, eu serei curado pela NPC. Bom, agora minhas probabilidades de acertá-lo são maiores!",
            "*Shua…*",
            "Ao me mover, faço um ataque preventivo. Com um movimento rápido da minha espada, a marca de uma flor aparece no pescoço do chefe com sangue fresco escorrendo. O ataque reduz o HP do chefe em 247 pontos; a defesa deste chefe, realmente é impressionante.",
            "Apenas um pouco menos de poder de ataque e eu não seria capaz de quebrar sua defesa com um bom dano. No seguinte instante, tomo uma postura de esgrima e três hexagramas brilhantes aparecem na minha lâmina.",
            "*Pah pah pah*",
            "Luz é emitida da minha espada enquanto solto um [Combo] sobre o chefe.",
            "221!",
            "198!",
            "207!",
            "Meus ataques enfurecem o príncipe dos anões sombrios. Ele ruge e brande seu machado de guerra, cortando para baixo. Chamas vermelhas carmesim aparecem após seu movimento, o que indica o uso da sua habilidade nível 40 – [Fire Blade]!",
            "Recuo rapidamente e tento esquivar da trajetória do machado. Mas, devido a minha agilidade ser muito menor que a do chefe, há uma dor intensa nos meus ombros e com o corte descendente do machado, quase fui decapitado.",
            "679!",
            "Quando vi a quantidade de dano, minha alma entrou em frenesi, posso sentir meu coração quebrando. Se o chefe me atacar mais uma vez, eu sem dúvida seria morto. Movendo os braços, a luz curadora aparece sobre minhas costas, recuperando 600 de HP. Ao mesmo tempo golpeio o chão.",
            "*Peng!*",
            "Uma longa corrente de metal emerge do chão e se envolve ao redor dos pés de Ming Jie. A [Binding Chain] Nvl 4 dura apenas 2,1 segundos contra Ming Jie, devido a sua resistência natural de monstros nível chefe; do contrário teria uma duração de, pelo menos, 3 segundos.",
            "Bebê Bobo começa a atacar freneticamente e pica continuamente o chefe. Ao mesmo tempo, me movo rapidamente para o lado direito do chefe. Uma aura branca emana sob meus pés, e ativa [Strength of a Thousand Men]. Um combo explosivo, de cinco golpes, cai sobre o chefe em um tempo de 1,2 segundos. No entanto, o quarto golpe não consegue quebrar a defesa do chefe. E quando o golpe final, [Wind Blade], atinge ele, só dá 409 de dano. Mas não pode ser considerado algo ruim, porque não importa o que, o monstro em minha frente é um chefe rank-ouro.",
            "Depois de passar os 2,1 segundos, o príncipe Ming Jie ruge e mais uma vez, levanta seu machado de guerra e lança um [Heavy Blade] contra Bebê Bobo!",
            "709!",
            "Bebê Bobo treme. Felizmente, Bebê Bobo já está o nível 38 e seu HP foi aumentado consideravelmente. Do contrário, provavelmente, seria um Hit-Kill! ",
            "N/T: Para os que não se lembram de Hit-Kill ou HK, é quando mata com apenas um golpe",
            "Começo a entrar em pânico e imediatamente mando o Bebê Bobo para trás enquanto tomo sua posição.",
            "*Pah Pah*",
            "Com uma estocada e um corte da Espada da Cidade Jade, elimino 400 de HP do chefe, o que enfureceu o Anão Sombrio, mais uma vez. Segurando o machado de guerra, ele faz um corte descendente, fazendo com que meu HP caia rapidamente. Felizmente, a bela curandeira atrás de mim está agitando continuamente seu cetro, lançando uma [Heal] atrás do outro, recuperando meu HP 750 cada vez.",
            "No entanto, os ataques do chefe continuam furiosamente, e em um piscar de olhos, eu perco meu equilíbrio.",
            "*Peng!*",
            "A luz do machado de guerra brilha e em um instante, a pequena tenda se quebra. A luz da lua derrama sobre nossos corpos.",
            "“Vá para o inferno!”",
            "Príncipe Ming Jie, pisando com força na rocha, continua com sua onda de ataques!",
            "*Keng!*",
            "398!",
            "Com seus golpes, ele rebate minha espada e ao mesmo tempo, dava um grande dano. Também me dou conta de que, cada vez que o chefe faz um corte horizontal, o machado de guerra de guerra sempre brilha com uma aura vermelha carmesim, parece que seu principal método de ataque é um corte horizontal. Talvez seja a razão pela qual ele continuou lançando cortes horizontais, fazendo com que minha saúde quase não consiga se equiparar com a potência do seu dano.",
            "O pior é que estive prestando atenção na mana da curandeira e o mais longe que pode manter as curas é cerca de 5 minutos ou algo assim. Se isto continuar assim, uma vez que sua mana caia para zero, eu com certeza serei morto.",
            "E quanto a maga, que tem estado lançando [Thorn of Ice] para controlar a velocidade de ataque e movimento de Ming Jie; do contrário, provavelmente, eu teria morrido há muito tempo.",
            "*Shua!*",
            "+600",
            "Depois de eu me curar 600 de HP, olho ao meu redor e segurando minha espada, recuo rapidamente. Atrás de mim, há um espaço apertado entre as montanhas, cerca de um metro de largura. Eu o atraio para lá e decido que vai ser ali onde vou exterminar este chefe rank-ouro nível 43!",
            "“Pirralho maldito, vou quebrar todos os seus tendões e te mostrar o que significa o inferno na terra!”",
            "Príncipe Ming Jie, segurando o machado de guerra, avança no corredor e continua com seus padrão de ataque ‘corte horizontal’. Mas, o longo machado de um metro choca imediatamente nos dois lados da montanha, fazendo com que faísca voem por todos os lados. Devido a falta de espaço, o machado de guerra é incapaz de mostrar seu verdadeiro potencial, fazendo com que seu poder ofensivo caia significativamente, com danos abaixo de 200 em cada golpe. Seus métodos de atacar com o machado de guerra eram um corte vertical ou um corte horizontal, enquanto com minha Espada de Jade, minha especialidade era estocadas, que passou a dar mais dano. Com essa reviravolta, minha cura, gradualmente, começou a se manter de acordo com minha perda de HP. Para adicionar, Bebê Bobo está voando ao redor e de vez em quando ele lança um ataque terrível contra Ming Jie!",
            "Logo, comecei a ver a esperança em matar este chefe nível 43. Atrás do corredor, as duas damas NPC’s também vieram e a bela healer começou a me curar usando [Therapy]. É a situação que eu queria ver, ela sendo capaz de controlar seu gasto de mana.",
            "“Maldição. Vão para o inferno, todos vocês!”",
            "Quando a vida de Ming Jie tinha apenas 10% de HP restando, de repente ele se abaixa e seu corpo começa a ser rodeado por uma fumaça densa e escura. Ele está a ponto de usar sua última técnica. [Night Dance of the Axes]",
            "*Peng Peng Peng…”",
            "A borda de seus machados cortava as rochas ao seu lado. O príncipe Ming Jie parecia uma rocha negra rodando em minha direção.",
            "Não me atrevo a baixar a guarda e imediatamente coloco a longa espada diante do meu peito, entrando em modo de defesa! ",
            "N/T: Encerro minha jogada com uma carta virada para baixo",
            "*Keng Keng Keng…*",
            "A medida que a borda dos machados se chocavam com a espada, desencadeava uma série de faíscas. É uma forma de luta que põe sua vida em risco. Os números de dano aparecem continuamente, sem me dar oportunidade para me curar.",
            "298!",
            "301!",
            "297!",
            "344!",
            "…",
            "Em um instante meu HP chega ao final e no momento seguinte, eu apareço em uma tumba próxima como uma alma errante. Droga, eu estava realmente morto!?",
            "Mas no mesmo instante que fui morto, um aviso do sistema apareceu na frente dos meus olhos –",
            "*Ding!*",
            "Aviso de batalha: A Curandeira Katarina utilizou [Revive], gostaria de reviver agora?",
            "…",
            "Reviver?! A habilidade nível 40 do curandeiro!",
            "Imediatamente seleciono reviver e em um flash, volto ao lugar onde eu morri com 50% de vida e mana. Levantando as mãos, eu uso a [Heal] e, em seguida, estou com o HP cheio novamente. Simultaneamente, uma aura branca emana sob meus pés ativando [Strength of a Thousand Men] e lançando um combo sobre o chefe!",
            "Com apenas 10% restante do HP, o chefe já entrou em um estado de morte, seu rugido ficando, gradualmente, mais e mais fraco. E por estar preso neste corredor, ele é incapaz de usar toda sua força. Além disso, a [Night Dance of the Axes] tem um tempo de cooldown de pelo menos 5 minutos, e 5 minutos é o suficiente para eu eliminar esses 10% restantes do HP dele!",
            "A barra de vida do chefe vai ficando mais e mais curta, meu coração está a ponto de saltar pela garganta. Enquanto no meu braço, o selo “10º no Rank de Ba Huang” já desapareceu. ",
            "Droga, perder um nível me fez sair do ranking.",
            "Com um golpe atrás do outro, uma sensação de satisfação se acumula dentro do meu coração. Um chefe rank-ouro nível 43, me pergunto que tesouros o príncipe anão sombrio deixaria para mim.",
            "O mistério se desfez em dois minutos. Junto com um golpe feroz da minha [Wind Blade], o príncipe Ming Jie gritou em agonia.",
            "*keng*",
            "Os machados de guerra em suas mãos se quebram em duas partes e ele se ajoelha no chão, com os olhos cheio de indignação.",
            "“Pirralho, se me matar, meu pai, sem dúvida, fará seu grande exército buscar vingança por mim. Apenas espere e veja…”",
            "*Hua La La*",
            "No momento em que o chefe morre, umas poucas peças de equipamento caem. E também, meu nível volta para 38, o selo “10º no Rank de Ba Huang” reaparece em meu braço. Que magnífico!",
            "Silenciosamente, me movo para ver os equipamentos que Ming Jie dropou, vejo um colar vermelho carmesim que se assemelha aos movimentos de uma chama ardente e um escudo que parece ser feito de metal frio. Também caiu 10+ moedas de ouro junto com uma misteriosa pedra preciosa. A pedra preciosa é clara, brilhante e sem nenhum defeito. Ainda que não tenha ideia de que tipo de item é esse, um item dropado por um chefe rank-ouro não tem como ser algo ruim!"
      ]
}