{
      "Capítulo 732 - A Floresta dos Escombros": [
            "“Se apressem”",
            "Eu bati na traseira do meu Cavalo de Guerra da Foice Voadora, trouxe Wan Er comigo e galopei para distância. Eu levantei minha mão esquerda e enviei minha ",
            "Imperador da Chama Ardente voando à distância. Eu a girei várias vezes no ar com [Lâmina Rotativa] e forcei Hand of Waterloo a recuar ao invés de nos alcançar.",
            "……",
            "Perante nós, [Túmulo dos Heróis] tinha somente 40 pessoas sobrando. Eles estavam surrados e exaustos. Mesmo apesar deles terem matado alguns jogadores da Cidade do Luar, eles mesmos sofreram perdas que estendiam metade de suas forças. Sua moral não poderia estar alta depois desse episódio.",
            "“Continuem para o sul” Eu grite à distância.",
            "Li Mu, Wang Jian, Old K e os outros investiram a frente com seus Cavalos Lâmina de Aço. Q-Sword, Sword Tears e Jian Tan não pareciam ter objeções e nos seguiram atrás. Nuvens de poeira surgiram atrás de nós. Eram os jogadores da [Alvorecer]. Uma vez que eles nos alcancem, nós definitivamente iremos todos morrer. Contudo à distância eu já podia ver uma floresta no fim das Planícies da Ventania.",
            "Nós manejamos nossa investida por outros 5 minutos, e finalmente alcançamos a floresta que eu tinha visto. Contudo somente quando chegamos perto que eu percebi que não era uma floresta, ao invés disso era uma floresta de pedras. Este mapa era chamado de “Floresta dos Escombros”. Era um relevo com altos pilares de rochas que tinham grossas trepadeiras verdes escalando ao longo das laterais. Cada uma era uma enorme árvore. Era por isso que parecia uma floresta de longe. O terreno era muito similar a Floresta de Pedras em Yunnan*, mas era ainda mais íngreme e assustador. Após uma dúzia de cavaleiros entrarem na floresta, nós podíamos ver os pilares crescendo mais severamente. Era como se estivéssemos cercados de vários inimigos escondidos.",
            "Afonso: Floresta Yunnan: ",
            "FLORESTA DE PEDRA / CHINA",
            "Li Mu virou ao redor e olhou à distância com um sorriso, “Os jogadores franceses não estão nos seguindo. Parece que até mesmo eles sabem que não tem necessariamente vantagem sobre nós lutando nessa Floresta dos Escombros.”",
            "Wang Jian respondeu, “Eu estava na realidade esperando que eles tivessem coragem de nos seguir. Eu não sinto satisfeito após essa batalha. Hand of Waterloo matou cinco dos jogadores centrais da [Zhan Long].”",
            "A expressão de Q-Sword não estava muito feliz. Contudo, ele ainda andou a frente e disse, “Nós temos um total de 120 cavaleiros de 200. Nós estávamos originalmente planejando observar a topografia e os diferentes monstros que estão aqui na Cidade do Luar mas nunca esperaríamos sermos visados por uma super guilda como [Alvorecer]. Quando decidimos recuar acabou sendo tarde demais. Hand of Waterloo é verdadeiramente um jogador temível. Não somente era forte por si só, ele também era muito bom comandando tropas.",
            "Quando terminou de falar, Q-Sword olhou para nós e disse sinceramente: “Obrigado, amigos da [Zhan Long], por ajudarem. Se você não tivesse agido, estaríamos condenados. Obrigado a todos!”",
            "Embainhei minha Espada no Reservatório Dracônico e disse: “Não há necessidade de ser tão educado. Somos todos jogadores chineses na Cidade do Luar. Não há razão para ficarmos parados e ver todos serem mortos. É isso mesmo, depois que a [Túmulo dos Heróis] entrou na Cidade do Luar, você obteve informações valiosas nos mapas deles?”",
            "Q-Sword assentiu: “",
            "Vale do Luar",
            " se estende por uma longa distância e é incrivelmente vasto. É também onde os jogadores da Cidade do Luar que estão entre o nível 120-150 upam. E assim, se nossos jogadores da cidade Tian Ling quiserem entrar na Cidade do Luar, então encontraremos alguns obstáculos. O sudoeste do ",
            "Vale do Luar",
            " é um lago natural chamado ",
            "Lago Espelhado",
            ". Existem monstros aquáticos dentro do lago que variam do nível 130-145. Eles são todos monstros do Rank Titan. Um dos monstros é chamado de Dragão Tartaruga. Que possui poder suficiente para virar um barco. Você deve ter cuidado quando estiver lá embaixo. Depois de entrar no ",
            "Lago Espelhado",
            ", você deve evitar subir em um barco.”",
            "Respirei fundo e disse: “Ok, entendi. Esses eram seus planos?”",
            "Balancei minha cabeça: “Não, no máximo andamos pela metade e só conseguimos dar uma olhada rápida no mapa. Não ousamos parar. Caso contrário, se fôssemos avistados, temo que nunca pudéssemos sair.”",
            "Q-Sword sorriu: “Então isso é um adeus?”",
            "Eu respondi: “Sim!”",
            "Não muito longe, ouvimos o eco da voz de Tang Qi: “Senhorita Yue Er!”",
            "Dong Cheng olhou e apertou o lábio. “Bem, você conseguiu uma bela amazona. Tang Qi, você tem muita sorte com as mulheres, que tal apenas aproveitar”",
            "Tang Qi era um mestre de Feng Shui e não era capaz de andar a cavalo. Tudo o que ele podia fazer era sentar-se com outra pessoa para acompanhar o grupo. E a pessoa que estava transportando Tang Qi era uma das líderes de equipe da guilda [Túmulo dos Heróis]. Chamá-la de beleza não estava exagerando. Ela era em torno de um 7. Mas, parecia que a amazona era muito boa para Tang Qi. Ela nem disse nada quando ele segurou sua cintura. ",
            "Quando Dong Cheng disse isso, Tang Qi acrescentou imediatamente: “Pequena senhorita, é um mal-entendido. Deixe-me explicar isso para você...”",
            "Dong Cheng também estava começando a entrar em pânico quando ela levantou seu cajado e gritou: \"Ei, você também não entendeu nada. Eu não sou ciumenta. Realmente. Estou do fundo do meu coração, realmente desejando sua felicidade… Eu já tenho alguém que eu gosto. Além disso, eu não gosto de caras-de-pau…”",
            "Tang Qi ficou sem palavras. Q-Sword sorriu ironicamente. “Tudo bem. Vamos. Qual é o próximo plano da [Zhan Long]?”",
            "Acenei com a mão e disse: “Esta Floresta dos Escombros parece ser muito grande. Continuaremos a percorrê-la para que possamos gravar o mapa. Ao mesmo tempo, é uma boa chance de ver o que dropa aqui. Além disso, não podemos deixar que os jogadores da Cidade do Luar tenham todos os benefícios.”",
            "“Ok, eu estava pensando o mesmo. Trabalhe duro então!”",
            "\"Entendi!\"",
            "Q-Sword virou-se e sacou a espada. “Avancem em direção ao nordeste em direção ao Vale do Luar! Os irmãos que morreram em batalha irão nos encontrar lá depois que eles reviverem. Vamos evitar tantos atrasos quanto possível.”",
            "“Sim!”",
            "……",
            "Vendo os jogadores da [Túmulo dos Heróis] partirem, eu não disse mais nada. Mesmo que houvesse história entre Q-Sword e eu, depois que as batalhas no país se abrissem, tudo acabaria. Além disso, os jogadores da [Túmulo dos Heróis] realmente têm muita coragem. Eles entraram em uma batalha com apenas 200 cavaleiros contra a guilda número um do servidor francês. Eles haviam perdido quase 80 cavaleiros, mas pude ver na cena passada que [Alvorecer] havia perdido alguns jogadores para [Túmulo dos Heróis] também. Essa também era provavelmente uma das razões pelas quais Hand of Waterloo foi tão obstinado. Ele havia sido intimidado por estrangeiros em seu próprio território. Esse tipo de tapa deve ser vingado, ou ele nunca seria capaz de manter seu lugar como o número um do FBN.",
            "Floresta dos Escombros, eu estava na borda externa das formações de pedra. Eu ainda tinha que entrar, mas já podia sentir a borda afiada deste mapa. Ao longe, vi alguns Gigantes de Calcário de dois metros de altura se movendo lentamente. Eles eram enormes e pontudos, no entanto, suas metades superiores eram cobertas por trepadeiras verdes. Além disso, o musgo cresceu ao longo de seus braços. Quando me viram, seus olhos verdes imediatamente ficaram furiosos e seguiram em nossa direção. Mesmo se movendo a toda velocidade, levaria um ano para percorrer a distância que meu cavalo poderia percorrer em dez minutos, caminhando.",
            "“Gigante de Calcário, monstro nível 135 do Rank Titan”, Matcha relatou alegremente: “Vamos upar os níveis aqui?”",
            "Li Mu sorriu: “Bem, por que não. Afinal, todo mundo está aqui.”",
            "Pensei por um momento e assenti: “Ok, então, vamos upar níveis. Little Wolf, Qing Qian e Wan Er, vocês três assassinos deveriam alternar pela patrulha daqui. Outros três cavaleiros também devem sair e vaguear pela área para garantir que todos estejam upando em segurança. Se algum grupo grande de jogadores da Cidade do Luar aparecer em nosso caminho, recuaremos imediatamente. Não faz sentido encará-los de frente. Somos poucos e não vale a pena.”",
            "Old K acenou com a mão e sorriu: “Na verdade, deveríamos trazer todos os 6.000 de nossa Cavalaria Lâmina de Aço. Droga, nesta Floresta dos Escombros, nós apenas iremos todos sair e lutar contra a guilda [Alvorecer]. Vamos mostrar aquele bastardo do Hand of Waterloo a verdadeira força do servidor chinês e ensinar uma lição a eles!”",
            "Eu ri, “Tudo bem, pare de pensar nisso. Se seis mil Cavaleiros Lâmina de Aço aparecerem, provavelmente será quando o país abrir oficialmente as batalhas. Afinal, vocês sabem que leva cerca de sete horas para atravessar o deserto. Isso é tempo mais do que suficiente para os Cavaleiros Lâmina de Aço uparem 40% da experiência para um novo nível. Não há necessidade de desperdiçar esse tipo de tempo precioso. Tudo bem, vamos parar de perder tempo. Todos se espalhem e se preparam para upar!”",
            "“Sim senhor!”",
            "Star Blade e Moon Feather avançaram para a floresta de pedra em seus Cavalos Lâmina de Aço. Elas começaram a investigar a situação na área. Wolf e Qing Qian também saíram. Wan Er pulou do meu colo e saiu do meu cavalo. Ela pegou suas duas adagas e assumiu a tarefa de liderar as equipes por matar monstros. É claro que, em termos de poder de matar, Wan Er, como Deus Eremita, era muito mais forte que Qing Qian e Wolf. Além disso, seu poder de defesa era incrivelmente alto, e ser um tanque estava dentro de suas capacidades. Dizer a ela para explorar a área seria um grande desperdício.",
            "……",
            "Nosso grupo então começou a explorar a área. Nossos trinta jogadores formaram sete equipes pequenas. Levei Meng Yao, Dancing Forest, Thousand League e Lin Xiao Xie para formar uma equipe de quatro pessoas. Quando começamos a matar os Gigantes de Calcário, percebemos que o poder de defesa deles era muito bom, mas não era suficiente para defender completamente de nossos ataques. Além disso, seu poder de ataque era extremamente lamentável. Mal arranhava minha armadura.",
            "Pouco tempo depois, Li Mu disse de repente: “O quê? Esses Gigantes de Calcário realmente dropam conjuntos de armaduras?”",
            "No bate-papo da equipe, ele compartilhou os status de um protetor de pulso que fazia parte de um conjunto, o Conjunto de Calcário. Era um conjunto de armadura do rank Imperador Nível 118. No entanto, as estatísticas eram muito mais fracas que o conjunto Chama Negra. Se conseguirmos completar um conjunto, ainda seria uma armadura de nível muito alto nesta fase do jogo. Pelo menos, era muito mais forte que os outros equipamentos Rank Imperador, Valquíria e Santo.",
            "Eu sorri alegremente: “Então vamos continuar matando! Vamos tentar limpar o mapa inteiro. Parece que somos o primeiro grupo de pessoas nesse mapa. Eu quero saber porque… Os jogadores da Cidade do Luar nunca chegaram a essa Floresta dos Escombros antes?”",
            "Matcha disse: “Chefe, a Floresta dos Escombros está muito longe da Cidade do Luar. Cidade do Luar tem várias florestas nos arredores. Além disso, o cemitério é um local perfeitamente adequado para upar níveis. E assim, os jogadores da Cidade do Luar nunca estiveram aqui antes. Os jogadores da [Túmulo dos Heróis] foram atacados pelos jogadores da [Alvorecer] nas Planícies da Ventania, perto da área da Floresta dos Escombros. Estou pensando que [Alvorecer] não foi rápida o suficiente. Hand of Waterloo provavelmente estava planejando limpar este mapa, mas no final, eles encontraram os jogadores da [Túmulo dos Heróis], estragando seus planos. É muito provável que tenha sido o que aconteceu.”",
            "Não pude deixar de me surpreender: \"Então devemos nos apressar. [Alvorecer] pode vir aqui a qualquer momento!”",
            "“Sim!”",
            "---------------------",
            "Amigos!",
            "Nossa humilde equipe está finalmente com nosso Padrim ativo!! Aee!",
            "Deêm uma olhadinha lá :)",
            "Padrim --> ",
            "Zhan Long",
            "Grupo do Whatsapp --> ",
            "Grupo Zhan Long"
      ]
}