{
      "Capítulo 751 - Espírito Obstinado": [
            "[if gte mso 9]><xml>\r\n <w:WordDocument>\r\n  <w:View>Normal</w:View>\r\n  <w:Zoom>0</w:Zoom>\r\n  <w:TrackMoves/>\r\n  <w:TrackFormatting/>\r\n  <w:HyphenationZone>21</w:HyphenationZone>\r\n  <w:PunctuationKerning/>\r\n  <w:ValidateAgainstSchemas/>\r\n  <w:SaveIfXMLInvalid>false</w:SaveIfXMLInvalid>\r\n  <w:IgnoreMixedContent>false</w:IgnoreMixedContent>\r\n  <w:AlwaysShowPlaceholderText>false</w:AlwaysShowPlaceholderText>\r\n  <w:DoNotPromoteQF/>\r\n  <w:LidThemeOther>PT-BR</w:LidThemeOther>\r\n  <w:LidThemeAsian>X-NONE</w:LidThemeAsian>\r\n  <w:LidThemeComplexScript>X-NONE</w:LidThemeComplexScript>\r\n  <w:Compatibility>\r\n   <w:BreakWrappedTables/>\r\n   <w:SnapToGridInCell/>\r\n   <w:WrapTextWithPunct/>\r\n   <w:UseAsianBreakRules/>\r\n   <w:DontGrowAutofit/>\r\n   <w:SplitPgBreakAndParaMark/>\r\n   <w:DontVertAlignCellWithSp/>\r\n   <w:DontBreakConstrainedForcedTables/>\r\n   <w:DontVertAlignInTxbx/>\r\n   <w:Word11KerningPairs/>\r\n   <w:CachedColBalance/>\r\n  </w:Compatibility>\r\n  <w:BrowserLevel>MicrosoftInternetExplorer4</w:BrowserLevel>\r\n  <m:mathPr>\r\n   <m:mathFont m:val=\"Cambria Math\"/>\r\n   <m:brkBin m:val=\"before\"/>\r\n   <m:brkBinSub m:val=\"&#45;-\"/>\r\n   <m:smallFrac m:val=\"off\"/>\r\n   <m:dispDef/>\r\n   <m:lMargin m:val=\"0\"/>\r\n   <m:rMargin m:val=\"0\"/>\r\n   <m:defJc m:val=\"centerGroup\"/>\r\n   <m:wrapIndent m:val=\"1440\"/>\r\n   <m:intLim m:val=\"subSup\"/>\r\n   <m:naryLim m:val=\"undOvr\"/>\r\n  </m:mathPr></w:WordDocument>\r\n</xml><![endif]",
            "O primeiro andar não tinha muitos outros monstros, apenas um\r\nnúmero incontável de Guerreiros Ursos. Além disso, nossos jogadores não matavam\r\nmuito rápido. Infelizmente, os conjuntos de Armadura Choro do Cervo não tinham\r\numa taxa de queda muito alta. Passamos trinta minutos matando antes de\r\nconseguirmos duas peças da armadura. Era um Elmo Choro do Cervo. Eu olhei para\r\nas estatísticas. Era exatamente como eu havia previsto, o principal aumento de\r\nestatísticas do Conjunto de Armadura Choro do Cervo era o status de ataque. \r\n\r\n",
            "[Elmo\r\nChoro do Cervo] (Rank Santo)",
            "\n",
            "Tipo:\r\nArmadura Pesada",
            "\n",
            "Defesa:\r\n1.280",
            "\n",
            "Força:\r\n+151",
            "\n",
            "Vigor:\r\n+147",
            "\n",
            "Agilidade:\r\n+141",
            "\n",
            "Adicional:\r\nAumenta a chance de ataque crítico do usuário em 40%;",
            "\n",
            "Adicional:\r\nAumenta o poder de ataque do usuário em 15%;",
            "\n",
            "Defesa:\r\nAumenta o poder de ataque base do usuário em 700 pontos;",
            "\n",
            "Especial:\r\n[Choro do Cervo], aumenta o poder de ataque do usuário em 9%;",
            "\n",
            "Tipo:\r\nConjunto Choro do Cervo - Elmo",
            "\n",
            "Nível\r\nnecessário: 130 ",
            "\n",
            "……",
            "\n",
            "Joguei\r\no elmo para Meng Yao e disse: “Que tal você juntar isso e conferir as\r\nestatísticas? Deve ser impressionante…”.",
            " \r\n",
            "\n",
            "Meng\r\nYao assentiu com um sorriso e juntou o elmo e peitoral. No momento seguinte, as\r\nestatísticas da Armadura Choro do Cervo apareceram no ar. Foi extremamente\r\nsurpreendente. Era praticamente uma armadura de nível santo.",
            "\n",
            "[Conjunto\r\nArmadura Choro do Cervo]",
            "\n",
            "Duas\r\nPeças: Poder de Ataque + 90%",
            "\n",
            "Três\r\nPeças: Poder de Defesa + 50%",
            "\n",
            "Quatro\r\nPeças: Ataque Base + 2.000, Defesa Mágica + 270%",
            "\n",
            "Cinco\r\npeças: Max HP +1.500, poder de ataque + 150% ",
            "\n",
            "Seis\r\npeças: Choro do Cervo Ancestral, cada vez que o usuário atinge o alvo, ele\r\nsobrepõe o poder de ataque do usuário em 10%, no máximo em dez vezes. Dura 120\r\nsegundos.",
            "\n",
            "……",
            "\n",
            "Li\r\nMu olhou e disse: “Se tivermos o suficiente do Conjunto Choro do Cervo, posso\r\nreservar um?”.",
            "\n",
            "Eu\r\nbalancei a cabeça: “Ok, não há problema, vou dar o primeiro conjunto para\r\nvocê.”.",
            "\n",
            "Wang\r\nJian ficou boquiaberto com as estatísticas: “Quando esse conjunto for lançado,\r\nreceio que o ataque base do usuário não seja muito menor que o irmão Xiao Yao\r\ncom sua Espada Zhen Yue…”.",
            "\n",
            "Matcha\r\nsorriu: “Esse ataque básico realmente não deve ser inferior ao do chefe”, no\r\nentanto, em termos de habilidades especiais, defesa e dano por respingos, ainda\r\nexiste uma enorme lacuna. Não se esqueça, a Espada Zhen Yue tem dano por\r\nrespingo que atinge um alcance de cinco metros. É como uma pequena bola de\r\ndemolição e pode criar pânico no campo de batalha.”",
            "\n",
            "Wan\r\nEr esticou o peito inteiro e sorriu: “Isso mesmo. Eu não acho que haja alguém\r\nno mundo que possa rivalizar com o poder de ataque de nosso Pig. Sim, acho que,\r\nalém do Escudo do Rei Leão de Matcha, não há ninguém que possa resistir a uma\r\nrodada de habilidades quando Pig atacar com todo o seu poder. Além disso, ele\r\ntambém tem um tigre selvagem ao seu lado.”.",
            "\n",
            "Matcha\r\nbalançou a cabeça com um sorriso: “Não, eu não acho que posso resistir ao poder\r\nde ataque do chefe. Talvez eu consiga manter minha posição contra uma rodada de\r\nhabilidades, mas se ele me atacar continuamente, tenho medo de que eu sofra uma\r\nmorte terrível…”.",
            "\n",
            "Wan\r\nEr sorriu alegremente. “Vamos continuar matando esses Guerreiros Ursos. Ainda\r\nestou tentando achar os novos livros de habilidades. Já estou no nível 133, e\r\nainda não encontrei as novas habilidades…”.",
            "\n",
            "Li\r\nMu esfregou o nariz com uma risada: “Agh, nem mencione isso. Até hoje, eu\r\nencontrei apenas o [Golpe da Espada Revestida] de todas as habilidades\r\nescondidas na classe de espadachins. Olhe para Xiao Yao, com todas essas\r\nhabilidades impressionantes...”.",
            "\n",
            "\"Boa\r\nsorte! Você encontrará uma eventualmente!”",
            "\n",
            "“Sim!”",
            "\n",
            "……",
            "\n",
            "Nossa\r\nequipe de jogadores continuou a abrir caminho pelo primeiro andar da Caverna\r\nChoro do Cervo. Depois de quase três horas de massacre, finalmente matamos\r\nquase todos os Guerreiros Ursos. Apesar disso, não parecia haver esperança para\r\na taxa de queda do conjunto Choro do Cervo. Tivemos um total de 11 peças e\r\nconseguimos fazer um conjunto. Nós entregamos a Li Mu. Quando ele o equipou,\r\nseu corpo inteiro começou a brilhar com um poder azul. Além disso, pudemos ver os\r\nsímbolos do cervo gravados nas bordas da armadura. Seu poder de ataque aumentou\r\nbastante. Com um ataque, ele poderia causar quinze mil de dano. Não era muito\r\nmenor do que o ataque da minha Espada Zhen Yue. ",
            "\n",
            "No\r\ncentro do mapa Ba Gua, encontramos uma entrada que leva ao nível mais baixo.\r\nEra também onde o CHEFE do primeiro andar estava. Após uma hora de caminhada,\r\nencontramos um general com uma cabeça de urso e uma espada de bronze na mão. Ao\r\nnos aproximarmos dele, conseguimos ler as estatísticas do CHEFE.",
            "\n",
            "[General\r\nCabeça de Urso] (CHEFE Rank Colheita Demoníaca)",
            "\n",
            "Nível:\r\n145",
            "\n",
            "Poder\r\nde ataque: 15.500 - 18.900",
            "\n",
            "Defesa:\r\n13.000",
            "\n",
            "Saúde:\r\n300.000.000",
            "\n",
            "Habilidades:\r\n[Corte Amplo] [Investida do Urso] [Surto Relâmpago] [Rasgando Solo]",
            "\n",
            "Introdução:\r\nGeneral Cabeça de Urso",
            "Afonso: ",
            "General\r\nCabeça de Urso",
            ", é um guerreiro que foi demonizado. Ele era originalmente\r\num herói corajoso da raça humana. Depois que ele entrou na Caverna Choro do\r\nCervo em uma expedição, ele foi colocado sob controle pelo poder demoníaco do\r\nCervo Qin. Seu caráter se tornou mais violento e seu corpo começou a evoluir\r\npara que ele tivesse uma cabeça de urso. Com a Espada antiga “Supressora dos\r\nOceanos”, ele guarda o primeiro andar e se tornou um dos primeiros cães de Qin\r\nLu. ",
            "\n",
            "……",
            "\n",
            "Segurando\r\nminha espada em uma mão, sorri. “Preparem-se para avançar. Matcha, você será o\r\ntanque, e eu me concentrarei em controlar os ataques dele. Vamos prender o\r\nCHEFE em seu lugar, enquanto o resto se espalha. Curandeiros, fiquem um pouco\r\nmais longe. Revivam imediatamente quem morrer. Não há necessidade de hesitar.\r\nNa melhor das hipóteses, mataremos o CHEFE o mais rápido possível.”",
            "\n",
            "“Sim\r\nsenhor!”",
            "\n",
            "Todos\r\nassentiram. Matcha então levantou seu Escudo do Rei Leão e sacou sua espada.\r\nEla pediu que a Mil Léguas do Luar avançasse, com sua capa branca de neve\r\nflutuando atrás dela. A dama de honra da [Zhan Long] era extremamente\r\nencantadora. Não é à toa que Old K, Bai Qi e os outros estavam praticamente\r\nbabando. Infelizmente, a visão de Matcha era bem alta. Mesmo tendo um bom\r\nrelacionamento com todos, ela não parecia ter interesse amoroso com ninguém.",
            "\n",
            "“Peng!”",
            "\n",
            "Ela\r\nusou [Avanço] e bateu contra o CHEFE, chamando imediatamente sua atenção . Ele\r\nrugiu e gritou para Matcha: “Menina, você parece macia e fraca, você deve ter\r\num gosto muito bom. Venha para mim, por que você não vem e experimenta minha\r\nespada. Faz muito tempo desde que eu tive sangue fresco como o seu!”",
            "\n",
            "[Corte\r\nAmplo]!",
            "\n",
            "“9.929!”",
            "\n",
            "Faíscas\r\nbrilharam e a espada antiga pousou no Escudo do Rei Leão. O golpe só causou um\r\nataque com quatro dígitos. Não havia passado dos cinco. Parece que Matcha não\r\nterá problemas em resistir aos ataques deste CHEFE. Esse Escudo do Rei Leão é\r\nrealmente um item divino que está no nível de um tesouro nacional!",
            "\n",
            "Logo\r\ndepois disso, o CHEFE soltou um [Investida do Urso]. De repente, seu corpo\r\navançou, derrubando Matcha alguns passos. Logo depois disso, ele soltou uma\r\n[Onda de Trovão], canalizando vários raios em sua lâmina. “Pa pa pa!” Ele\r\nlançou uma rodada de ataques caóticos. No entanto, agora que Matcha tinha seu\r\nEscudo do Rei Leão, perder mais trinta mil pontos de HP não era problema. Além\r\ndisso, os curandeiros imediatamente trouxeram seu HP de volta.",
            "\n",
            "“Avancem!”",
            "\n",
            "Eu\r\ncorri para frente, balançando tanto a Espada Zhen Yue quanto a Espada do\r\nReservatório Dracônico e soltando uma [Lâmina de Vento] + [Lâmina de Gelo\r\nFeroz] + três ataques normais. Eu tinha causado três números extremamente altos\r\nde dano.",
            "\n",
            "“17.328!”",
            "\n",
            "“17.442!”",
            "\n",
            "“15.341!”",
            "\n",
            "……",
            "\n",
            "Naquele\r\nmomento, o aggro mudou e o CHEFE girou e jogou a espada em mim. “Ka Cha!”, Ele\r\ncortou mais de 12.000 do meu HP. Filho da puta, minha defesa era muito menor\r\nque a de Matcha!",
            "\n",
            "“Chefe!”",
            "\n",
            "Matcha\r\nsorriu e forçou seu cavalo de batalha, usando uma [Investida Heróica] contra o\r\nCHEFE. Depois, ela fez um [Provocação Divina], mudando o aggro do CHEFE de\r\nvolta para si mesma. O CHEFE, em seguida, deu cortes contínuos em seu Escudo do\r\nRei Leão. Aproveitei a chance para dar alguns golpes e diminuir seu HP. Com\r\nmeus ataques, mais dos arqueiros, magos e mosqueteiros esse CHEFE caiu\r\nrapidamente. Mesmo se ele tivesse trezentos milhões de pontos de vida, ele\r\nainda não seria capaz de resistir aos nossos ataques. ",
            "\n",
            "Em\r\nmenos de dez minutos, o HP do CHEFE caiu abaixo de 15%. Seu corpo parecia como\r\nse estivesse ensopado de sangue. Seu corpo robusto estava agora rasgado,\r\nesfarrapado e sangrando por todos os nossos ataques. Era quase muito tenso para\r\nsuportar. Em um grito angustiado, o CHEFE lançou seu ataque final [Rasgando\r\nSolo]!",
            "\n",
            "Este\r\nfoi um ataque dimensional extremamente forte!",
            "\n",
            "Eu\r\nlevantei minha espada e ativei um efeito de interrupção de habilidade. No\r\nentanto, não consegui interromper a habilidade. Não havia outra maneira. Wan Er\r\nativou imediatamente sua habilidade [Ode Celestial]. Instantaneamente, o CHEFE\r\nficou atordoado por sete segundos e o efeito [Rasgando o Solo] não foi ativado.\r\nDong Cheng então lançou uma [Canção de Ninar], no entanto, isso foi evitado.\r\nThousand Sun lançou a mesma habilidade e foi um sucesso. Uma vez que a [Canção\r\nde Ninar] foi um sucesso, toda a habilidade foi cancelada e morreu em seu\r\ninterior.",
            "\n",
            "“Continuem,\r\njoguem todo o seu poder de fogo!”",
            "\n",
            "Eu\r\nlevantei minha espada e fiz cortes rápidos. Todos fizeram um círculo e jogaram\r\nseus ataques. Até um CHEFE Colheita Demoníaca não era nosso rival. Os jogadores\r\nda [Zhan Long] cresceram em extensões inacreditáveis neste curto espaço de\r\ntempo. Afinal, no passado, o HP de todos era de cerca de 20.000, o que\r\nsignifica que o CHEFE poderia nos matar em dois golpes. No entanto, agora que\r\n[Zhan Long] começou a aumentar sua Cavalaria Lâmina de Aço e a Armadura Chama\r\nNegra, quase todos os principais jogadores com montarias tinham mais de 50.000\r\npontos de HP. Não apenas isso, mas nossa defesa também estava começando a\r\nmelhorar. Enquanto o CHEFE não puder nos matar instantaneamente, poderemos\r\nrecuar e trocar continuamente os jogadores que sofrem danos. Dessa forma,\r\ntorturar um CHEFE do Rank Colheita Demoníaca até a morte era apenas uma questão\r\nde tempo.",
            "\n",
            "Em\r\nmenos de doze minutos, este CHEFE da Colheita Demoníaca de Nível 145 soltou um\r\ngrito angustiado e caiu de joelhos com um baque pesado. Quando caiu, uma luz\r\ndourada surgiu ao redor de seu corpo. Wang Jian e Li Mu subiram de nível. Além\r\ndisso, uma pilha de equipamentos caiu ao lado do corpo do CHEFE. Dessa vez, Wan\r\nEr deu o último golpe, deixando-me no escuro sobre o que havia caído.",
            "\n",
            "“Irmão\r\nXiao Yao, vá buscar nossa pilhagem!” Qing Qian pediu.",
            "\n",
            "Eu\r\nbalancei a cabeça e olhei através das recompensas. De repente, vi um fraco\r\nlivro de habilidades azul. Peguei o livro de habilidades primeiro e acenei com\r\na mão sobre ele. As estatísticas flutuavam no ar.",
            "\n",
            "[Espírito\r\nObstinado] (nível SSS): Concede ao usuário o efeito [Espírito Obstinado]. As\r\nestatísticas de defesa, ataque e velocidade de movimento aumentam bastante.\r\nAlém disso, o alcance do ataque aumenta em 3 metros, e há um efeito adicional\r\nde respingo. Cada segundo desse status usa um ponto de estamina. Nível\r\nnecessário: 130; Classe Requerida: Assassino, Aprender esta habilidade consome\r\ndez pontos de charme.",
            "\n",
            "……",
            "\n",
            "“Merda,\r\no [Espírito Obstinado]!” Wolf sorriu animadamente.",
            "\n",
            "……",
            "\n",
            "Peguei\r\no livro e disse: \"Bem, vocês quatro são assassinos, venham sortear por\r\nele.”.",
            "\n",
            "“Está\r\nbem!”",
            "\n",
            "Wan\r\nEr, Qing Qian, Wei Liang e Wolf fizeram o mesmo. Qing Qian lançou 97 ganhando o\r\nlivro de habilidades. Ela estava pulando de excitação.",
            "\n",
            "“Shua!”",
            "\n",
            "O\r\nlivro de habilidades desapareceu nas mãos da linda garota. No momento seguinte,\r\nQing Qian ativou o efeito. Vimos uma aura escura surgir em torno de seu corpo.\r\nEla parecia uma demonesa que havia caído para o lado escuro. A adaga na mão\r\ndela revelou um alcance de ataque que alcançou três metros. Bem, um assassino\r\ncom efeito de ataque na área. Os tempos estavam realmente mudando.",
            "-----------------------------------",
            "Capítulo patrocinado pelo digníssimo Gabriel Serrão, nosso primeiro Padrim! Todos saúdem nosso majestoso apoiador pela sua contribuição e por compartilhar de sua recompensa!",
            "Capítulo Patrocinado 03/04",
            "[Elmo\r\nChoro do Cervo] (Rank Santo)",
            "Tipo:\r\nArmadura Pesada",
            "Defesa:\r\n1.280",
            "Força:\r\n+151",
            "Vigor:\r\n+147",
            "Agilidade:\r\n+141",
            "Adicional:\r\nAumenta a chance de ataque crítico do usuário em 40%;",
            "Adicional:\r\nAumenta o poder de ataque do usuário em 15%;",
            "Defesa:\r\nAumenta o poder de ataque base do usuário em 700 pontos;",
            "Especial:\r\n[Choro do Cervo], aumenta o poder de ataque do usuário em 9%;",
            "Tipo:\r\nConjunto Choro do Cervo - Elmo",
            "Nível\r\nnecessário: 130 ",
            "……",
            "Joguei\r\no elmo para Meng Yao e disse: “Que tal você juntar isso e conferir as\r\nestatísticas? Deve ser impressionante…”.",
            " \r\n",
            "Meng\r\nYao assentiu com um sorriso e juntou o elmo e peitoral. No momento seguinte, as\r\nestatísticas da Armadura Choro do Cervo apareceram no ar. Foi extremamente\r\nsurpreendente. Era praticamente uma armadura de nível santo.",
            "[Conjunto\r\nArmadura Choro do Cervo]",
            "Duas\r\nPeças: Poder de Ataque + 90%",
            "Três\r\nPeças: Poder de Defesa + 50%",
            "Quatro\r\nPeças: Ataque Base + 2.000, Defesa Mágica + 270%",
            "Cinco\r\npeças: Max HP +1.500, poder de ataque + 150% ",
            "Seis\r\npeças: Choro do Cervo Ancestral, cada vez que o usuário atinge o alvo, ele\r\nsobrepõe o poder de ataque do usuário em 10%, no máximo em dez vezes. Dura 120\r\nsegundos.",
            "……",
            "Li\r\nMu olhou e disse: “Se tivermos o suficiente do Conjunto Choro do Cervo, posso\r\nreservar um?”.",
            "Eu\r\nbalancei a cabeça: “Ok, não há problema, vou dar o primeiro conjunto para\r\nvocê.”.",
            "Wang\r\nJian ficou boquiaberto com as estatísticas: “Quando esse conjunto for lançado,\r\nreceio que o ataque base do usuário não seja muito menor que o irmão Xiao Yao\r\ncom sua Espada Zhen Yue…”.",
            "Matcha\r\nsorriu: “Esse ataque básico realmente não deve ser inferior ao do chefe”, no\r\nentanto, em termos de habilidades especiais, defesa e dano por respingos, ainda\r\nexiste uma enorme lacuna. Não se esqueça, a Espada Zhen Yue tem dano por\r\nrespingo que atinge um alcance de cinco metros. É como uma pequena bola de\r\ndemolição e pode criar pânico no campo de batalha.”",
            "Wan\r\nEr esticou o peito inteiro e sorriu: “Isso mesmo. Eu não acho que haja alguém\r\nno mundo que possa rivalizar com o poder de ataque de nosso Pig. Sim, acho que,\r\nalém do Escudo do Rei Leão de Matcha, não há ninguém que possa resistir a uma\r\nrodada de habilidades quando Pig atacar com todo o seu poder. Além disso, ele\r\ntambém tem um tigre selvagem ao seu lado.”.",
            "Matcha\r\nbalançou a cabeça com um sorriso: “Não, eu não acho que posso resistir ao poder\r\nde ataque do chefe. Talvez eu consiga manter minha posição contra uma rodada de\r\nhabilidades, mas se ele me atacar continuamente, tenho medo de que eu sofra uma\r\nmorte terrível…”.",
            "Wan\r\nEr sorriu alegremente. “Vamos continuar matando esses Guerreiros Ursos. Ainda\r\nestou tentando achar os novos livros de habilidades. Já estou no nível 133, e\r\nainda não encontrei as novas habilidades…”.",
            "Li\r\nMu esfregou o nariz com uma risada: “Agh, nem mencione isso. Até hoje, eu\r\nencontrei apenas o [Golpe da Espada Revestida] de todas as habilidades\r\nescondidas na classe de espadachins. Olhe para Xiao Yao, com todas essas\r\nhabilidades impressionantes...”.",
            "\"Boa\r\nsorte! Você encontrará uma eventualmente!”",
            "“Sim!”",
            "……",
            "Nossa\r\nequipe de jogadores continuou a abrir caminho pelo primeiro andar da Caverna\r\nChoro do Cervo. Depois de quase três horas de massacre, finalmente matamos\r\nquase todos os Guerreiros Ursos. Apesar disso, não parecia haver esperança para\r\na taxa de queda do conjunto Choro do Cervo. Tivemos um total de 11 peças e\r\nconseguimos fazer um conjunto. Nós entregamos a Li Mu. Quando ele o equipou,\r\nseu corpo inteiro começou a brilhar com um poder azul. Além disso, pudemos ver os\r\nsímbolos do cervo gravados nas bordas da armadura. Seu poder de ataque aumentou\r\nbastante. Com um ataque, ele poderia causar quinze mil de dano. Não era muito\r\nmenor do que o ataque da minha Espada Zhen Yue. ",
            "No\r\ncentro do mapa Ba Gua, encontramos uma entrada que leva ao nível mais baixo.\r\nEra também onde o CHEFE do primeiro andar estava. Após uma hora de caminhada,\r\nencontramos um general com uma cabeça de urso e uma espada de bronze na mão. Ao\r\nnos aproximarmos dele, conseguimos ler as estatísticas do CHEFE.",
            "[General\r\nCabeça de Urso] (CHEFE Rank Colheita Demoníaca)",
            "Nível:\r\n145",
            "Poder\r\nde ataque: 15.500 - 18.900",
            "Defesa:\r\n13.000",
            "Saúde:\r\n300.000.000",
            "Habilidades:\r\n[Corte Amplo] [Investida do Urso] [Surto Relâmpago] [Rasgando Solo]",
            "Introdução:\r\nGeneral Cabeça de Urso",
            "Afonso: ",
            "General\r\nCabeça de Urso",
            ", é um guerreiro que foi demonizado. Ele era originalmente\r\num herói corajoso da raça humana. Depois que ele entrou na Caverna Choro do\r\nCervo em uma expedição, ele foi colocado sob controle pelo poder demoníaco do\r\nCervo Qin. Seu caráter se tornou mais violento e seu corpo começou a evoluir\r\npara que ele tivesse uma cabeça de urso. Com a Espada antiga “Supressora dos\r\nOceanos”, ele guarda o primeiro andar e se tornou um dos primeiros cães de Qin\r\nLu. ",
            "……",
            "Segurando\r\nminha espada em uma mão, sorri. “Preparem-se para avançar. Matcha, você será o\r\ntanque, e eu me concentrarei em controlar os ataques dele. Vamos prender o\r\nCHEFE em seu lugar, enquanto o resto se espalha. Curandeiros, fiquem um pouco\r\nmais longe. Revivam imediatamente quem morrer. Não há necessidade de hesitar.\r\nNa melhor das hipóteses, mataremos o CHEFE o mais rápido possível.”",
            "“Sim\r\nsenhor!”",
            "Todos\r\nassentiram. Matcha então levantou seu Escudo do Rei Leão e sacou sua espada.\r\nEla pediu que a Mil Léguas do Luar avançasse, com sua capa branca de neve\r\nflutuando atrás dela. A dama de honra da [Zhan Long] era extremamente\r\nencantadora. Não é à toa que Old K, Bai Qi e os outros estavam praticamente\r\nbabando. Infelizmente, a visão de Matcha era bem alta. Mesmo tendo um bom\r\nrelacionamento com todos, ela não parecia ter interesse amoroso com ninguém.",
            "“Peng!”",
            "Ela\r\nusou [Avanço] e bateu contra o CHEFE, chamando imediatamente sua atenção . Ele\r\nrugiu e gritou para Matcha: “Menina, você parece macia e fraca, você deve ter\r\num gosto muito bom. Venha para mim, por que você não vem e experimenta minha\r\nespada. Faz muito tempo desde que eu tive sangue fresco como o seu!”",
            "[Corte\r\nAmplo]!",
            "“9.929!”",
            "Faíscas\r\nbrilharam e a espada antiga pousou no Escudo do Rei Leão. O golpe só causou um\r\nataque com quatro dígitos. Não havia passado dos cinco. Parece que Matcha não\r\nterá problemas em resistir aos ataques deste CHEFE. Esse Escudo do Rei Leão é\r\nrealmente um item divino que está no nível de um tesouro nacional!",
            "Logo\r\ndepois disso, o CHEFE soltou um [Investida do Urso]. De repente, seu corpo\r\navançou, derrubando Matcha alguns passos. Logo depois disso, ele soltou uma\r\n[Onda de Trovão], canalizando vários raios em sua lâmina. “Pa pa pa!” Ele\r\nlançou uma rodada de ataques caóticos. No entanto, agora que Matcha tinha seu\r\nEscudo do Rei Leão, perder mais trinta mil pontos de HP não era problema. Além\r\ndisso, os curandeiros imediatamente trouxeram seu HP de volta.",
            "“Avancem!”",
            "Eu\r\ncorri para frente, balançando tanto a Espada Zhen Yue quanto a Espada do\r\nReservatório Dracônico e soltando uma [Lâmina de Vento] + [Lâmina de Gelo\r\nFeroz] + três ataques normais. Eu tinha causado três números extremamente altos\r\nde dano.",
            "“17.328!”",
            "“17.442!”",
            "“15.341!”",
            "……",
            "Naquele\r\nmomento, o aggro mudou e o CHEFE girou e jogou a espada em mim. “Ka Cha!”, Ele\r\ncortou mais de 12.000 do meu HP. Filho da puta, minha defesa era muito menor\r\nque a de Matcha!",
            "“Chefe!”",
            "Matcha\r\nsorriu e forçou seu cavalo de batalha, usando uma [Investida Heróica] contra o\r\nCHEFE. Depois, ela fez um [Provocação Divina], mudando o aggro do CHEFE de\r\nvolta para si mesma. O CHEFE, em seguida, deu cortes contínuos em seu Escudo do\r\nRei Leão. Aproveitei a chance para dar alguns golpes e diminuir seu HP. Com\r\nmeus ataques, mais dos arqueiros, magos e mosqueteiros esse CHEFE caiu\r\nrapidamente. Mesmo se ele tivesse trezentos milhões de pontos de vida, ele\r\nainda não seria capaz de resistir aos nossos ataques. ",
            "Em\r\nmenos de dez minutos, o HP do CHEFE caiu abaixo de 15%. Seu corpo parecia como\r\nse estivesse ensopado de sangue. Seu corpo robusto estava agora rasgado,\r\nesfarrapado e sangrando por todos os nossos ataques. Era quase muito tenso para\r\nsuportar. Em um grito angustiado, o CHEFE lançou seu ataque final [Rasgando\r\nSolo]!",
            "Este\r\nfoi um ataque dimensional extremamente forte!",
            "Eu\r\nlevantei minha espada e ativei um efeito de interrupção de habilidade. No\r\nentanto, não consegui interromper a habilidade. Não havia outra maneira. Wan Er\r\nativou imediatamente sua habilidade [Ode Celestial]. Instantaneamente, o CHEFE\r\nficou atordoado por sete segundos e o efeito [Rasgando o Solo] não foi ativado.\r\nDong Cheng então lançou uma [Canção de Ninar], no entanto, isso foi evitado.\r\nThousand Sun lançou a mesma habilidade e foi um sucesso. Uma vez que a [Canção\r\nde Ninar] foi um sucesso, toda a habilidade foi cancelada e morreu em seu\r\ninterior.",
            "“Continuem,\r\njoguem todo o seu poder de fogo!”",
            "Eu\r\nlevantei minha espada e fiz cortes rápidos. Todos fizeram um círculo e jogaram\r\nseus ataques. Até um CHEFE Colheita Demoníaca não era nosso rival. Os jogadores\r\nda [Zhan Long] cresceram em extensões inacreditáveis neste curto espaço de\r\ntempo. Afinal, no passado, o HP de todos era de cerca de 20.000, o que\r\nsignifica que o CHEFE poderia nos matar em dois golpes. No entanto, agora que\r\n[Zhan Long] começou a aumentar sua Cavalaria Lâmina de Aço e a Armadura Chama\r\nNegra, quase todos os principais jogadores com montarias tinham mais de 50.000\r\npontos de HP. Não apenas isso, mas nossa defesa também estava começando a\r\nmelhorar. Enquanto o CHEFE não puder nos matar instantaneamente, poderemos\r\nrecuar e trocar continuamente os jogadores que sofrem danos. Dessa forma,\r\ntorturar um CHEFE do Rank Colheita Demoníaca até a morte era apenas uma questão\r\nde tempo.",
            "Em\r\nmenos de doze minutos, este CHEFE da Colheita Demoníaca de Nível 145 soltou um\r\ngrito angustiado e caiu de joelhos com um baque pesado. Quando caiu, uma luz\r\ndourada surgiu ao redor de seu corpo. Wang Jian e Li Mu subiram de nível. Além\r\ndisso, uma pilha de equipamentos caiu ao lado do corpo do CHEFE. Dessa vez, Wan\r\nEr deu o último golpe, deixando-me no escuro sobre o que havia caído.",
            "“Irmão\r\nXiao Yao, vá buscar nossa pilhagem!” Qing Qian pediu.",
            "Eu\r\nbalancei a cabeça e olhei através das recompensas. De repente, vi um fraco\r\nlivro de habilidades azul. Peguei o livro de habilidades primeiro e acenei com\r\na mão sobre ele. As estatísticas flutuavam no ar.",
            "[Espírito\r\nObstinado] (nível SSS): Concede ao usuário o efeito [Espírito Obstinado]. As\r\nestatísticas de defesa, ataque e velocidade de movimento aumentam bastante.\r\nAlém disso, o alcance do ataque aumenta em 3 metros, e há um efeito adicional\r\nde respingo. Cada segundo desse status usa um ponto de estamina. Nível\r\nnecessário: 130; Classe Requerida: Assassino, Aprender esta habilidade consome\r\ndez pontos de charme.",
            "……",
            "“Merda,\r\no [Espírito Obstinado]!” Wolf sorriu animadamente.",
            "……",
            "Peguei\r\no livro e disse: \"Bem, vocês quatro são assassinos, venham sortear por\r\nele.”.",
            "“Está\r\nbem!”",
            "Wan\r\nEr, Qing Qian, Wei Liang e Wolf fizeram o mesmo. Qing Qian lançou 97 ganhando o\r\nlivro de habilidades. Ela estava pulando de excitação.",
            "“Shua!”",
            "O\r\nlivro de habilidades desapareceu nas mãos da linda garota. No momento seguinte,\r\nQing Qian ativou o efeito. Vimos uma aura escura surgir em torno de seu corpo.\r\nEla parecia uma demonesa que havia caído para o lado escuro. A adaga na mão\r\ndela revelou um alcance de ataque que alcançou três metros. Bem, um assassino\r\ncom efeito de ataque na área. Os tempos estavam realmente mudando."
      ]
}