{
      "Capítulo 752 - A Lâmina de Netuno": [
            "“Parabéns\r\nMelon!” Wan Er e Dong Cheng gritaram.",
            "\n",
            "Eu\r\nsorri também e disse: “Parece que a taxa de queda para [Espírito Obstinado] a\r\npartir de um Chefe da Colheita Demoníaca não é ruim. Nós somente mandaremos\r\nassassinos matar os CHEFEs a partir de agora.”",
            "\n",
            "“Vamos\r\nverificar o equipamento!” Wan Er acrescentou animadamente.",
            "\n",
            "“Ok.”",
            "\n",
            "Peguei\r\nos três equipamentos que o General Urso deixou cair e os mostrei a todos. Havia\r\num elmo de couro, com costura elaborada. Parecia que uma Fênix Flamejante\r\nestava subindo ao céu. Eu decidi olhar para isso primeiro. Coloquei-o na palma\r\nda mão e acenei. As estatísticas apareceram diante de nós.",
            "\n",
            "[Elmo\r\nda Fênix Flamejante] (Rank Divino)",
            "\n",
            "Tipo:\r\nCouro",
            "\n",
            "Defesa:\r\n1.300",
            "\n",
            "Agilidade:\r\n+137",
            "\n",
            "Estamina:\r\n+135",
            "\n",
            "Força:\r\n+132",
            "\n",
            "Adicionais:\r\nAumenta o ataque crítico do usuário em 7%;",
            "\n",
            "Adicionais:\r\nAumenta Vida Máxima do usuário em 2.900;",
            "Efeitos\r\nespeciais: [Espírito das Chamas], aumenta a defesa contra ataques de fogo em\r\n150%;",
            "\n",
            "Nível\r\nnecessário: 130",
            "\n",
            "Charme\r\nNecessário: 140",
            "\n",
            "Gênero:\r\nFeminino",
            "\n",
            "……",
            "\n",
            "Peguei\r\no Elmo da Fênix Flamejante e sorri frustrado: “É um elmo feminino. Parece que\r\nnão há outra maneira. Wolf, você e este capacete não estão fadados. Que tal as\r\nassassinas e as arqueiras tentarem [Sorteio] pelo o equipamento?”.",
            "\n",
            "Wolf\r\nesfregou o nariz: “Sim, apenas ter a experiência de vê-lo foi muito bom!”.",
            "\n",
            "Wan\r\nEr, Qing Qian, Wei Liang, e Dancing Forest começaram a rolar seus dados pelo\r\nequipamento. Muito em breve, descobrimos o vencedor. Qing Qian foi vitoriosa\r\nnovamente com 91 pontos e ela colocou o equipamento Rank Divino em sua bolsa. A\r\nmenina estava praticamente pulando de alegria. Não houve uma única vez antes\r\nisso que ela tinha ficado com tantos tesouros de uma só vez! ",
            "\n",
            "No\r\nmomento seguinte, Qing Qian equipou o Elmo da Fênix Flamejante. Ela\r\nimediatamente fez o efeito flamejante do elmo desaparecer e o transformou em\r\nseu estado original preto. Isso era muito mais adequado para ela e mais bonito\r\ntambém.",
            "\n",
            "Peguei\r\na segunda recompensa. Era uma espada longa. Ele parecia muito semelhante à\r\nantiga espada de que o General Urso empunhava. Eu acenei minha mão sobre ela e\r\nrevelando as estatísticas. Como eu esperava, era a mesma espada. Além disso, as\r\nestatísticas eram muito incríveis.",
            "\n",
            "[Lâmina\r\nde Netuno] (Rank Colheita Demoníaca - Superior)",
            "\n",
            "Ataque:\r\n4.750 - 5.800",
            "\n",
            "Força:\r\n+160",
            "\n",
            "Agilidade:\r\n+157",
            "\n",
            "Energia:\r\n+155",
            "\n",
            "Mana:\r\n+152",
            "\n",
            "Adicionais:\r\nAumenta o poder do ataque do usuário em 65%;",
            "\n",
            "Adicionais:\r\nIgnora 30% do poder de defesa do alvo;",
            "\n",
            "Efeitos\r\nespeciais: [Supressor dos Oceanos], oferece ao usuário uma chance de 20% de\r\nreceber uma cura enquanto a arma move o poder do mar. O efeito de cura é duas\r\nvezes o ataque do usuário.",
            "\n",
            "Efeitos\r\nespeciais: [Rompendo os Inimigos], oferece ao usuário uma chance de 20% de\r\nforçar o alvo de volta e atordoá-lo por 0,7 segundos;",
            "\n",
            "Efeitos\r\nespeciais: [Corpo Santo], convoca o poder dos espíritos sagrados para o corpo\r\ndo usuário e desperta o espírito do guerreiro celestial, aumenta muito o ataque\r\ne a defesa do usuário. Dura cinco minutos e consome 110 Pontos de Raiva.",
            "\n",
            "Especial:\r\nArma 1.782 da Colheita Demoníaca",
            "\n",
            "Nível\r\nnecessário: 130",
            "\n",
            "Classe\r\nRequerida: Espadachim, Cavaleiro e Monge.",
            "\n",
            "Charme\r\nNecessário: 170",
            "\n",
            "……",
            "\n",
            "Era\r\numa arma da Colheita Demoníaca. Apenas o poder de ataque foi suficiente para\r\nfazer uma pessoa engolir pesadamente. Superou completamente minha Espada do\r\nReservatório Dracônico. ",
            "\n",
            "Especialmente\r\nesse efeito [Supressor dos Oceanos]. Tinha 20% de chance de ativar, e se fosse\r\ncalculado com base no meu poder de ataque. Isso curaria instantaneamente cerca\r\nde 40.000 do meu HP. Isso significa que alguém poderia usar isso em uma batalha\r\ncontra dezenas de milhares de soldados e, desde que ele não recebesse poder de\r\nfogo concentrado, quem poderia matá-lo?",
            "\n",
            "“Porra,\r\ne é uma arma da Colheita Demoníaca. A nossa sorte, hoje, está incrível!” Wang\r\nJian sorriu com o punho apertado: “Wan Er, eu não sabia antes, mas sua taxa de\r\nqueda é incrível. Você fez o CHEFE dropar uma arma da Colheita Demoníaca!”.",
            "\n",
            "Wan\r\nEr sorriu, “Bem, como sobre todos fazerem [Sorteio] para esta espada.\r\nLembre-se, quem pegar a espada deve levar todos para jantar!”.",
            "\n",
            "“Eles\r\nprecisam.” Li Mu sorriu: \"Então, que tal todos os espadachins, cavaleiros\r\ne monges se aproximarem e rolarem por isso?”.",
            "\n",
            "Eu\r\nbalancei a cabeça e disse: “Sim, vocês se divirtam. Eu tenho o efeito [Mate por\r\nSangue] na minha Espada do Reservatório Dracônico, então não há necessidade de\r\nconseguir outra espada. Vocês lutem por ela. A Lâmina de Netuno é ótima!”.",
            "\n",
            "“Sim,\r\nsenhor!”",
            "\n",
            "Um\r\ngrupo de jogadores da classe cavaleiro começaram a sortear pela arma. Um após o\r\noutro, os números apareceram diante de todos e a competição estava ficando\r\nferoz.",
            "\n",
            "Wang\r\nJian -- 77 pontos!",
            "\n",
            "Yue\r\nYao Yan -- 52 pontos!",
            "\n",
            "Matcha\r\n-- 81 pontos!",
            "\n",
            "Meng\r\nYao -- 87 pontos!",
            "\n",
            "No\r\nmomento em que eu esperava que minha irmã pegasse a Espada de Netuno, Li Mu\r\nsubitamente recebeu um número chocante —— 100 pontos! Ninguém esperava que Li\r\nMu, e sua porcaria de sorte, chegassem a cem. Foi um milagre! No entanto, como\r\nLi Mu era o chefe do campo Bravura Valente e era um dos pilares da [Zhan Long],\r\nentão dar a ele uma arma divina como essa foi um bom negócio.",
            "\n",
            "Joguei\r\na Lâmina de Netuno para Li Mu. Equipou imediatamente a arma. Ele pegou algumas\r\nGemas Espirituais e evoluiu a espada para +5. Ele não pôde deixar de rir:\r\n“Droga, meu ataque básico está a apenas 4.000 pontos de distância do Xiao Yao.\r\nHe, he, muito bom!”",
            "\n",
            "Wang\r\nJian e os outros o parabenizaram. Eu olhei de relance então para o último anel.\r\nEle tinha um revestimento de ouro e parecia que era apenas um equipamento comum\r\nque cai depois que o equipamento realmente bom cai. Sempre havia algum\r\nequipamento lixo para surpreender a todos.",
            "\n",
            "“Tudo\r\nbem!”",
            "\n",
            "Eu\r\nlevantei minha Espada Zhen Yue e disse: “Vamos lá, vamos nos preparar para ir\r\npara o segundo andar. Vamos fazer isso o mais rápido possível. Eu tenho que ir\r\npara o meu estágio amanhã de manhã!”.",
            "\n",
            "Matcha\r\nriu: “Chefe, trabalho? Não pode ser. Você vai mesmo trabalhar? A linda Wan Er\r\nnão está alimentando você adequadamente?”.",
            "\n",
            "Franzi\r\nminha sobrancelha e disse: “O que você disse? Eu preciso ser criado por ela?\r\nSou homem, preciso ter a capacidade de ganhar a vida. Caso contrário, nem vou\r\nconseguir endireitar meu quadril nesse momento...”.",
            "\n",
            "Wolf\r\nsorriu: “Irmão Xiao Yao, onde você está trabalhando?”.",
            "\n",
            "“Segredo…”",
            "\n",
            "“…!!”",
            "\n",
            "……",
            "\n",
            "No\r\ncentro da Caverna Choro do Cervo, um enorme diagrama Taiji",
            "Afonso: ",
            "Diagrama\r\nTaiji",
            " abriu-se. Abaixo havia uma caverna sem fim. Eu pulei direto, minha\r\ncapa flutuou atrás de mim. Um vento louco soprou ao meu redor. Ninguém\r\nimaginaria que o ambiente no segundo andar seria tão desagradável. Sob o vento\r\nlouco, praticamente perdemos todo o senso de direção. “Peng!” Caí em uma pedra\r\ne recuperei o equilíbrio. Um raio de luz iluminava a partir de cima. Quando eu\r\nolhei, eu vi que o segundo andar era de cerca de uma centena de metros de\r\nlargura. Na verdade, esse pequeno espaço gerou um vendaval louco de vento. Eu\r\npodia até ver Wan Er e Dong Cheng sendo carregadas pelo vento. Nosso grupo de\r\nvinte pessoas desceram espalhados em diferentes direções.",
            "\n",
            "“Cuidado!”\r\nEu disse no chat da equipe: “Ninguém se machucou, certo?”.",
            "\n",
            "Li\r\nMu resmungou, “Darling Duck e eu estávamos bem perto. Eu estou indo para lá\r\nagora. Os monstros do segundo andar são bem selvagens!”.",
            "\n",
            "Na\r\nverdade, a topografia do segundo andar também se baseava em pilares de pedra e\r\nenormes paredes de jardim. Era grande e espaçoso. No centro, haviam vários\r\ntigres ferozes que estavam atuando como guardas. “Tigre de Batalha Mang”,\r\nMonstro Demônio Híbrido Nível 147, Rank 4. Era do mesmo nível que os Mestres da\r\nEspada Espiritual do Território Demoníaco Híbrido. Depois que os vinte de nós\r\nfomos espalhados pelo vento, todas as pessoas que não tinham muito poder de\r\nataque foram cercadas e mortas.",
            "\n",
            "No\r\nbate-papo de equipe, os nomes de Thousand League Spring, Xing Lie e Wolf se\r\ntornaram acinzentados, demonstrando que eles foram mortos. Li Mu e Wang Jian\r\ntinham apenas 50% de seu Hp restante e isso estava no meio de saltar do meio\r\npara o fundo. Estavam provavelmente no meio da luta. Não muito longe de mim, eu\r\nvi a Dancing Forest correndo e atirando com seu arco. Ela tinha apenas 20% de\r\nseu",
            "  HP restante.",
            "\n",
            "Eu\r\nrapidamente Forcei meu Cavalo de Guerra da Foice Voadora para frente. Usei um\r\n[Teleporte das Sete Estrelas] para avançar e cheguei ao lado de Dancing Forest.\r\nEu balancei minha Espada Zhen Yue, e joguei um [Lâmina de Gelo Feroz] direto\r\npara um dos tigres. Ao mesmo tempo, meu Divino Tigre Ancestral pulou para\r\nfrente e atacou outro tigre. Tinha chegado a tempo, caso contrário, Dancing\r\nForest teria sido morta.",
            "\n",
            "“Wa…”",
            "\n",
            "Dancing\r\nForest sentou-se ao lado de um pilar, com o rosto pálido. “Droga, isso foi\r\nassustador. Dois desses tigres apareceram de repente. Graças a Deus você estava\r\npor perto!”",
            "\n",
            "Eu\r\nbalanço minha espada, dei outro corte e sorri: “Me ajude a lidar com algum poder\r\nde fogo. Vamos acabar com esses dois tigres assim que pudermos, para que\r\npossamos encontrar o resto.”.",
            "\n",
            "“Ok!”",
            "\n",
            "……",
            "\n",
            "Com\r\nnós dois trabalhando juntos, a nossa velocidade era muito maior. Quando o\r\nsegundo Tigre de Batalha Mang caiu, dropou outra parte de equipamento do\r\nConjunto Choro do Cervo, era a armadura do conjunto que precisávamos. Coloquei\r\nna minha bolsa. Eu então procurei no mapa para determinar qual era a\r\nlocalização de todos os outros. As vinte pessoas estavam espalhadas por quatro\r\nquadrantes. Aquele vendaval nos pegou desprevenidos.",
            "\n",
            " Apenas a cem metros de distância estavam Wan\r\nEr e Dong Cheng. Felizmente, sob a proteção de Wan Er, Dong Cheng estava\r\nsegura. Wan Er e eu começamos a limpar o mapa enquanto avançávamos ao longo da\r\nfronteira. Depois de matar uma dúzia dos Tigres Mang, nos encontramos com Li Mu\r\ne Wang Jian. Quase uma hora depois, nós vinte estávamos finalmente juntos\r\nnovamente. Todos os que morreram em batalha foram revividos. Todo mundo estava\r\nsentindo seu sangue ferver. Esta Caverna Choro do Cervo era extremamente\r\nabundante em recursos, porém este mapa era um tanto traiçoeiro.",
            "\n",
            "……",
            "\n",
            "Continuamos\r\nmatando ao longo do corredor. Não tínhamos deixado sobrar um único tigre. Pouco\r\ntempo depois, encontramos um Tigre de Batalha Mang Nível 1. Foi transformado em\r\num animal de estimação por Yao Yan. Era um animal de estimação de Chefe de Rank\r\nSanto e tinha estatísticas incríveis.",
            "\n",
            "Enquanto\r\nupavamos, também recebemos notícias contínuas da Cidade Tian Ling.",
            "\n",
            "O\r\nmestre da guilda [Praga], Yan Zhao Warrior, matou o Demônio do Céu Gu Lie e\r\nobteve uma Espada Longa de Rank Colheita Demoníaca!",
            "\n",
            "Enchanted\r\nPainting da [Lenda] obteve um animal de estimação CHEFE de Rank Divino no mapa\r\nao norte da Montanha Lâmina de Aço, Grande Pico!",
            "\n",
            "Q-Sword\r\nda [Túmulo dos Heróis] havia matado um CHEFE na Tribo Bárbara e obtido um\r\nMachado de Batalha do Rank Colheita Demoníaca!",
            "\n",
            "A\r\nvice-mestre da guilda [Vanguarda], Simple, foi emboscada e morta por vários\r\nindivíduos desconhecidos na Floresta do Caminho das Fadas!",
            "\n",
            "Minimalist\r\nlevou quatro mil Incansáveis Lobos Corsários e destruiu dois mil homens da\r\nguilda [Épico] no Vale da Besta Espiritual! ",
            "Afonso: Essa Épico só se fode\r\nkk",
            "\n",
            "……",
            "\n",
            "Muitas\r\nbatalhas aconteceram na Cidade Tian Ling. Todo mundo estava upando níveis e\r\nadquirindo equipamentos, ou então havia todo tipo de PKs acontecendo. Entre as\r\ndiferentes notícias que estavam chegando, [Mil Enterros] ocupava o maior número\r\nde manchetes. Como antes, eles entenderam que os Incansáveis Lobos Corsários\r\nprecisavam confiar em matar e saquear para crescer e se sustentar. E assim,\r\nMinimalist e You Yi mantiveram esse fato em mente e estavam eliminado\r\ncontinuamente jogadores de guildas menores. [Dragões Voadores] e [Ira dos\r\nHeróis] todos tinham sofrido o mesmo tratamento. Mesmo assim, eles não ousaram\r\nexpressar sua raiva. [Mil Enterros] tinham agora 30.000 Incansáveis Lobos\r\nCorsários, O suficiente para fazer todo guilda de segunda categoria tremer de\r\nmedo. ",
            "\n",
            "Atualmente,\r\na cavalaria da maioria das guildas ainda não superou os 30.000, enquanto [Mil\r\nEnterros] estava agora no comando de 30.000 Incansáveis Lobos Corsários. Isso\r\nfoi suficiente para demonstrar a ambição selvagem de Not Ordinary e You Yi. Eles\r\nqueriam ampliar suas operações, não importava se os Incansáveis Lobos Corsários\r\nestavam sendo mortos ou não. Eles estavam apenas esperando por outra\r\noportunidade de atualizar suas montarias e mais uma vez dominar a Cidade Tian\r\nLing!",
            "\n",
            "……",
            "\n",
            "Infelizmente,\r\nas guerras entre países estavam se aproximando, e não deveria haver tempo para\r\n[Mil Enterros] satisfazer o desejo de uma batalha interna.",
            "\n",
            " ",
            "\n",
            "-----------------------------------",
            "\n",
            " Capítulo patrocinado pelo digníssimo Gabriel\r\nSerrão, nosso primeiro Padrim! Todos saúdem nosso majestoso apoiador pela sua\r\ncontribuição e por compartilhar de sua recompensa!",
            "\n",
            "Resumo:\r\nFicha do Jogador",
            "\n",
            "【GARS",
            "】\r\n(Cavaleiro Aprendiz)",
            "\n",
            "Nível:\r\n01",
            "\n",
            "Ataque:\r\n01-03",
            "\n",
            "Defesa:\r\n005",
            "HP:\r\n180",
            "\n",
            "MP:\r\n30",
            "\n",
            "Charme:\r\n00",
            "\n",
            "*Itens*",
            "\n",
            "-Bastão\r\nEnegrecido (Rank Branco)",
            "\n",
            "-Escudo\r\nde Madeira Podre (Rank Branco)",
            "\n",
            "=--> ",
            "Ficha Completa",
            " <--=",
            "\n",
            "Capítulo\r\nPatrocinado 04/04",
            "\n",
            "“Parabéns\r\nMelon!” Wan Er e Dong Cheng gritaram.",
            "Eu\r\nsorri também e disse: “Parece que a taxa de queda para [Espírito Obstinado] a\r\npartir de um Chefe da Colheita Demoníaca não é ruim. Nós somente mandaremos\r\nassassinos matar os CHEFEs a partir de agora.”",
            "“Vamos\r\nverificar o equipamento!” Wan Er acrescentou animadamente.",
            "“Ok.”",
            "Peguei\r\nos três equipamentos que o General Urso deixou cair e os mostrei a todos. Havia\r\num elmo de couro, com costura elaborada. Parecia que uma Fênix Flamejante\r\nestava subindo ao céu. Eu decidi olhar para isso primeiro. Coloquei-o na palma\r\nda mão e acenei. As estatísticas apareceram diante de nós.",
            "[Elmo\r\nda Fênix Flamejante] (Rank Divino)",
            "Tipo:\r\nCouro",
            "Defesa:\r\n1.300",
            "Agilidade:\r\n+137",
            "Estamina:\r\n+135",
            "Força:\r\n+132",
            "Adicionais:\r\nAumenta o ataque crítico do usuário em 7%;",
            "Adicionais:\r\nAumenta Vida Máxima do usuário em 2.900;",
            "Efeitos\r\nespeciais: [Espírito das Chamas], aumenta a defesa contra ataques de fogo em\r\n150%;",
            "Nível\r\nnecessário: 130",
            "Charme\r\nNecessário: 140",
            "Gênero:\r\nFeminino",
            "……",
            "Peguei\r\no Elmo da Fênix Flamejante e sorri frustrado: “É um elmo feminino. Parece que\r\nnão há outra maneira. Wolf, você e este capacete não estão fadados. Que tal as\r\nassassinas e as arqueiras tentarem [Sorteio] pelo o equipamento?”.",
            "Wolf\r\nesfregou o nariz: “Sim, apenas ter a experiência de vê-lo foi muito bom!”.",
            "Wan\r\nEr, Qing Qian, Wei Liang, e Dancing Forest começaram a rolar seus dados pelo\r\nequipamento. Muito em breve, descobrimos o vencedor. Qing Qian foi vitoriosa\r\nnovamente com 91 pontos e ela colocou o equipamento Rank Divino em sua bolsa. A\r\nmenina estava praticamente pulando de alegria. Não houve uma única vez antes\r\nisso que ela tinha ficado com tantos tesouros de uma só vez! ",
            "No\r\nmomento seguinte, Qing Qian equipou o Elmo da Fênix Flamejante. Ela\r\nimediatamente fez o efeito flamejante do elmo desaparecer e o transformou em\r\nseu estado original preto. Isso era muito mais adequado para ela e mais bonito\r\ntambém.",
            "Peguei\r\na segunda recompensa. Era uma espada longa. Ele parecia muito semelhante à\r\nantiga espada de que o General Urso empunhava. Eu acenei minha mão sobre ela e\r\nrevelando as estatísticas. Como eu esperava, era a mesma espada. Além disso, as\r\nestatísticas eram muito incríveis.",
            "[Lâmina\r\nde Netuno] (Rank Colheita Demoníaca - Superior)",
            "Ataque:\r\n4.750 - 5.800",
            "Força:\r\n+160",
            "Agilidade:\r\n+157",
            "Energia:\r\n+155",
            "Mana:\r\n+152",
            "Adicionais:\r\nAumenta o poder do ataque do usuário em 65%;",
            "Adicionais:\r\nIgnora 30% do poder de defesa do alvo;",
            "Efeitos\r\nespeciais: [Supressor dos Oceanos], oferece ao usuário uma chance de 20% de\r\nreceber uma cura enquanto a arma move o poder do mar. O efeito de cura é duas\r\nvezes o ataque do usuário.",
            "Efeitos\r\nespeciais: [Rompendo os Inimigos], oferece ao usuário uma chance de 20% de\r\nforçar o alvo de volta e atordoá-lo por 0,7 segundos;",
            "Efeitos\r\nespeciais: [Corpo Santo], convoca o poder dos espíritos sagrados para o corpo\r\ndo usuário e desperta o espírito do guerreiro celestial, aumenta muito o ataque\r\ne a defesa do usuário. Dura cinco minutos e consome 110 Pontos de Raiva.",
            "Especial:\r\nArma 1.782 da Colheita Demoníaca",
            "Nível\r\nnecessário: 130",
            "Classe\r\nRequerida: Espadachim, Cavaleiro e Monge.",
            "Charme\r\nNecessário: 170",
            "……",
            "Era\r\numa arma da Colheita Demoníaca. Apenas o poder de ataque foi suficiente para\r\nfazer uma pessoa engolir pesadamente. Superou completamente minha Espada do\r\nReservatório Dracônico. ",
            "Especialmente\r\nesse efeito [Supressor dos Oceanos]. Tinha 20% de chance de ativar, e se fosse\r\ncalculado com base no meu poder de ataque. Isso curaria instantaneamente cerca\r\nde 40.000 do meu HP. Isso significa que alguém poderia usar isso em uma batalha\r\ncontra dezenas de milhares de soldados e, desde que ele não recebesse poder de\r\nfogo concentrado, quem poderia matá-lo?",
            "“Porra,\r\ne é uma arma da Colheita Demoníaca. A nossa sorte, hoje, está incrível!” Wang\r\nJian sorriu com o punho apertado: “Wan Er, eu não sabia antes, mas sua taxa de\r\nqueda é incrível. Você fez o CHEFE dropar uma arma da Colheita Demoníaca!”.",
            "Wan\r\nEr sorriu, “Bem, como sobre todos fazerem [Sorteio] para esta espada.\r\nLembre-se, quem pegar a espada deve levar todos para jantar!”.",
            "“Eles\r\nprecisam.” Li Mu sorriu: \"Então, que tal todos os espadachins, cavaleiros\r\ne monges se aproximarem e rolarem por isso?”.",
            "Eu\r\nbalancei a cabeça e disse: “Sim, vocês se divirtam. Eu tenho o efeito [Mate por\r\nSangue] na minha Espada do Reservatório Dracônico, então não há necessidade de\r\nconseguir outra espada. Vocês lutem por ela. A Lâmina de Netuno é ótima!”.",
            "“Sim,\r\nsenhor!”",
            "Um\r\ngrupo de jogadores da classe cavaleiro começaram a sortear pela arma. Um após o\r\noutro, os números apareceram diante de todos e a competição estava ficando\r\nferoz.",
            "Wang\r\nJian -- 77 pontos!",
            "Yue\r\nYao Yan -- 52 pontos!",
            "Matcha\r\n-- 81 pontos!",
            "Meng\r\nYao -- 87 pontos!",
            "No\r\nmomento em que eu esperava que minha irmã pegasse a Espada de Netuno, Li Mu\r\nsubitamente recebeu um número chocante —— 100 pontos! Ninguém esperava que Li\r\nMu, e sua porcaria de sorte, chegassem a cem. Foi um milagre! No entanto, como\r\nLi Mu era o chefe do campo Bravura Valente e era um dos pilares da [Zhan Long],\r\nentão dar a ele uma arma divina como essa foi um bom negócio.",
            "Joguei\r\na Lâmina de Netuno para Li Mu. Equipou imediatamente a arma. Ele pegou algumas\r\nGemas Espirituais e evoluiu a espada para +5. Ele não pôde deixar de rir:\r\n“Droga, meu ataque básico está a apenas 4.000 pontos de distância do Xiao Yao.\r\nHe, he, muito bom!”",
            "Wang\r\nJian e os outros o parabenizaram. Eu olhei de relance então para o último anel.\r\nEle tinha um revestimento de ouro e parecia que era apenas um equipamento comum\r\nque cai depois que o equipamento realmente bom cai. Sempre havia algum\r\nequipamento lixo para surpreender a todos.",
            "“Tudo\r\nbem!”",
            "Eu\r\nlevantei minha Espada Zhen Yue e disse: “Vamos lá, vamos nos preparar para ir\r\npara o segundo andar. Vamos fazer isso o mais rápido possível. Eu tenho que ir\r\npara o meu estágio amanhã de manhã!”.",
            "Matcha\r\nriu: “Chefe, trabalho? Não pode ser. Você vai mesmo trabalhar? A linda Wan Er\r\nnão está alimentando você adequadamente?”.",
            "Franzi\r\nminha sobrancelha e disse: “O que você disse? Eu preciso ser criado por ela?\r\nSou homem, preciso ter a capacidade de ganhar a vida. Caso contrário, nem vou\r\nconseguir endireitar meu quadril nesse momento...”.",
            "Wolf\r\nsorriu: “Irmão Xiao Yao, onde você está trabalhando?”.",
            "“Segredo…”",
            "“…!!”",
            "……",
            "No\r\ncentro da Caverna Choro do Cervo, um enorme diagrama Taiji",
            "Afonso: ",
            "Diagrama\r\nTaiji",
            " abriu-se. Abaixo havia uma caverna sem fim. Eu pulei direto, minha\r\ncapa flutuou atrás de mim. Um vento louco soprou ao meu redor. Ninguém\r\nimaginaria que o ambiente no segundo andar seria tão desagradável. Sob o vento\r\nlouco, praticamente perdemos todo o senso de direção. “Peng!” Caí em uma pedra\r\ne recuperei o equilíbrio. Um raio de luz iluminava a partir de cima. Quando eu\r\nolhei, eu vi que o segundo andar era de cerca de uma centena de metros de\r\nlargura. Na verdade, esse pequeno espaço gerou um vendaval louco de vento. Eu\r\npodia até ver Wan Er e Dong Cheng sendo carregadas pelo vento. Nosso grupo de\r\nvinte pessoas desceram espalhados em diferentes direções.",
            "“Cuidado!”\r\nEu disse no chat da equipe: “Ninguém se machucou, certo?”.",
            "Li\r\nMu resmungou, “Darling Duck e eu estávamos bem perto. Eu estou indo para lá\r\nagora. Os monstros do segundo andar são bem selvagens!”.",
            "Na\r\nverdade, a topografia do segundo andar também se baseava em pilares de pedra e\r\nenormes paredes de jardim. Era grande e espaçoso. No centro, haviam vários\r\ntigres ferozes que estavam atuando como guardas. “Tigre de Batalha Mang”,\r\nMonstro Demônio Híbrido Nível 147, Rank 4. Era do mesmo nível que os Mestres da\r\nEspada Espiritual do Território Demoníaco Híbrido. Depois que os vinte de nós\r\nfomos espalhados pelo vento, todas as pessoas que não tinham muito poder de\r\nataque foram cercadas e mortas.",
            "No\r\nbate-papo de equipe, os nomes de Thousand League Spring, Xing Lie e Wolf se\r\ntornaram acinzentados, demonstrando que eles foram mortos. Li Mu e Wang Jian\r\ntinham apenas 50% de seu Hp restante e isso estava no meio de saltar do meio\r\npara o fundo. Estavam provavelmente no meio da luta. Não muito longe de mim, eu\r\nvi a Dancing Forest correndo e atirando com seu arco. Ela tinha apenas 20% de\r\nseu",
            "  HP restante.",
            "Eu\r\nrapidamente Forcei meu Cavalo de Guerra da Foice Voadora para frente. Usei um\r\n[Teleporte das Sete Estrelas] para avançar e cheguei ao lado de Dancing Forest.\r\nEu balancei minha Espada Zhen Yue, e joguei um [Lâmina de Gelo Feroz] direto\r\npara um dos tigres. Ao mesmo tempo, meu Divino Tigre Ancestral pulou para\r\nfrente e atacou outro tigre. Tinha chegado a tempo, caso contrário, Dancing\r\nForest teria sido morta.",
            "“Wa…”",
            "Dancing\r\nForest sentou-se ao lado de um pilar, com o rosto pálido. “Droga, isso foi\r\nassustador. Dois desses tigres apareceram de repente. Graças a Deus você estava\r\npor perto!”",
            "Eu\r\nbalanço minha espada, dei outro corte e sorri: “Me ajude a lidar com algum poder\r\nde fogo. Vamos acabar com esses dois tigres assim que pudermos, para que\r\npossamos encontrar o resto.”.",
            "“Ok!”",
            "……",
            "Com\r\nnós dois trabalhando juntos, a nossa velocidade era muito maior. Quando o\r\nsegundo Tigre de Batalha Mang caiu, dropou outra parte de equipamento do\r\nConjunto Choro do Cervo, era a armadura do conjunto que precisávamos. Coloquei\r\nna minha bolsa. Eu então procurei no mapa para determinar qual era a\r\nlocalização de todos os outros. As vinte pessoas estavam espalhadas por quatro\r\nquadrantes. Aquele vendaval nos pegou desprevenidos.",
            " Apenas a cem metros de distância estavam Wan\r\nEr e Dong Cheng. Felizmente, sob a proteção de Wan Er, Dong Cheng estava\r\nsegura. Wan Er e eu começamos a limpar o mapa enquanto avançávamos ao longo da\r\nfronteira. Depois de matar uma dúzia dos Tigres Mang, nos encontramos com Li Mu\r\ne Wang Jian. Quase uma hora depois, nós vinte estávamos finalmente juntos\r\nnovamente. Todos os que morreram em batalha foram revividos. Todo mundo estava\r\nsentindo seu sangue ferver. Esta Caverna Choro do Cervo era extremamente\r\nabundante em recursos, porém este mapa era um tanto traiçoeiro.",
            "……",
            "Continuamos\r\nmatando ao longo do corredor. Não tínhamos deixado sobrar um único tigre. Pouco\r\ntempo depois, encontramos um Tigre de Batalha Mang Nível 1. Foi transformado em\r\num animal de estimação por Yao Yan. Era um animal de estimação de Chefe de Rank\r\nSanto e tinha estatísticas incríveis.",
            "Enquanto\r\nupavamos, também recebemos notícias contínuas da Cidade Tian Ling.",
            "O\r\nmestre da guilda [Praga], Yan Zhao Warrior, matou o Demônio do Céu Gu Lie e\r\nobteve uma Espada Longa de Rank Colheita Demoníaca!",
            "Enchanted\r\nPainting da [Lenda] obteve um animal de estimação CHEFE de Rank Divino no mapa\r\nao norte da Montanha Lâmina de Aço, Grande Pico!",
            "Q-Sword\r\nda [Túmulo dos Heróis] havia matado um CHEFE na Tribo Bárbara e obtido um\r\nMachado de Batalha do Rank Colheita Demoníaca!",
            "A\r\nvice-mestre da guilda [Vanguarda], Simple, foi emboscada e morta por vários\r\nindivíduos desconhecidos na Floresta do Caminho das Fadas!",
            "Minimalist\r\nlevou quatro mil Incansáveis Lobos Corsários e destruiu dois mil homens da\r\nguilda [Épico] no Vale da Besta Espiritual! ",
            "Afonso: Essa Épico só se fode\r\nkk",
            "……",
            "Muitas\r\nbatalhas aconteceram na Cidade Tian Ling. Todo mundo estava upando níveis e\r\nadquirindo equipamentos, ou então havia todo tipo de PKs acontecendo. Entre as\r\ndiferentes notícias que estavam chegando, [Mil Enterros] ocupava o maior número\r\nde manchetes. Como antes, eles entenderam que os Incansáveis Lobos Corsários\r\nprecisavam confiar em matar e saquear para crescer e se sustentar. E assim,\r\nMinimalist e You Yi mantiveram esse fato em mente e estavam eliminado\r\ncontinuamente jogadores de guildas menores. [Dragões Voadores] e [Ira dos\r\nHeróis] todos tinham sofrido o mesmo tratamento. Mesmo assim, eles não ousaram\r\nexpressar sua raiva. [Mil Enterros] tinham agora 30.000 Incansáveis Lobos\r\nCorsários, O suficiente para fazer todo guilda de segunda categoria tremer de\r\nmedo. ",
            "Atualmente,\r\na cavalaria da maioria das guildas ainda não superou os 30.000, enquanto [Mil\r\nEnterros] estava agora no comando de 30.000 Incansáveis Lobos Corsários. Isso\r\nfoi suficiente para demonstrar a ambição selvagem de Not Ordinary e You Yi. Eles\r\nqueriam ampliar suas operações, não importava se os Incansáveis Lobos Corsários\r\nestavam sendo mortos ou não. Eles estavam apenas esperando por outra\r\noportunidade de atualizar suas montarias e mais uma vez dominar a Cidade Tian\r\nLing!",
            "……",
            "Infelizmente,\r\nas guerras entre países estavam se aproximando, e não deveria haver tempo para\r\n[Mil Enterros] satisfazer o desejo de uma batalha interna.",
            " ",
            "-----------------------------------",
            " Capítulo patrocinado pelo digníssimo Gabriel\r\nSerrão, nosso primeiro Padrim! Todos saúdem nosso majestoso apoiador pela sua\r\ncontribuição e por compartilhar de sua recompensa!",
            "Resumo:\r\nFicha do Jogador",
            "【GARS",
            "】\r\n(Cavaleiro Aprendiz)",
            "Nível:\r\n01",
            "Ataque:\r\n01-03",
            "Defesa:\r\n005",
            "HP:\r\n180",
            "MP:\r\n30",
            "Charme:\r\n00",
            "*Itens*",
            "-Bastão\r\nEnegrecido (Rank Branco)",
            "-Escudo\r\nde Madeira Podre (Rank Branco)",
            "=--> ",
            "Ficha Completa",
            " <--=",
            "Capítulo\r\nPatrocinado 04/04"
      ]
}