{
      "Capítulo 77 - Preparação da Promoção": [
            "Estávamos comendo sopa de arroz à noite, fora da escola, em uma barraquinha de lanches.",
            "Mexendo a sopa com a colher, parecia que Wan Er não tinha muito apetite. Ela então levanta a cabeça, me olha e pergunta: “Você realmente decidiu se unir a [Vanguard]?”",
            "Eu não pude deixar de rir. “Esta é a quarta vez que estou dizendo isto. Não vou me unir a eles, mas estou sendo empregado para ajudar a [Vanguard] matar um chefe. Jian Feng é muito ganancioso, o que me faz pensar que ele quer obter a Carta de Criação da Guilda o mais rápido possível.”",
            "Do lado, Cheng Yue aperta os lábios e fala: “Para conseguir a carta, você precisa matar um chefe acima do nível 50 Rank - Ouro ou superior, por outro lado, a taxa de drop não é muito alta, e não é algo que possa ser feito rapidamente. Acredito que Jian Feng está com um pensamento muito ilusório, e se Xiao Yao ajudar a [Vanguard] com isto, não seria muito apropriado…”",
            "“Por que?”",
            "Wan Er cerra os olhos e diz: “Porque Cheng Yue e eu decidimos nos unir a [Túmulo dos Heróis]. O líder da [Túmulo dos Heróis], Q-Sword, é conhecido como o lutador #1, enfrentando Jian Feng, por isso aqueles dois não se dão muito bem. Só espero que não precisemos lutar contra, não seria muito divertido…”",
            "Aperto os lábios e digo: “Não se preocupe. Eu só estou ajudando a [Vanguard] a matar este chefe; qualquer outra coisa não tem nada a ver comigo”",
            "“Mm, isso é bom. Oh, sim, você aceitou o pedido da [Vanguard], qual é o salário?”",
            "“Matar um chefe vai me dar 1000 Yuan (R$ 461.09), transferidos diretamente para minha conta bancária. Além disso, se cair qualquer equipamento que possa ser utilizado pelas classes de armadura pesadas, então eu tenho prioridade na hora de escolher. Essas são minhas condições”",
            "“Essas condições são muito atrativas, o que eles viram em você…”",
            "“…”",
            "Cheng Yue sorri ao lado: “Não zoe mais ele Wan Er… Oh, é mesmo. Xiao Yao, sua classe neste momento é Limpador da Cidade do Dragão, e parece com uma classe oculta baseada em espadachins, pode equipar armadura pesada e também pode curar. Essa é a razão pela qual eles te deram condições de emprego tão boas?”",
            "Assinto com a cabeça.",
            "“Mm. Fora de Ba Huang, Fierce Tiger dos [Dragões Voadores] tinha um ringue de duelo aberto, e disse que quem o vencesse conseguiria 100 moedas de ouro, assim que aceitei o duelo. Utilizei meu Combo para matá-lo, e Jian Feng viu, assim, esse foi o começo dessa bagunça”",
            "“Quê?!”",
            "Wan Er de repente ficou de pé com sua saia balançando ao redor, e ela me olhava fixamente em transe. Ela parece ter tido dificuldade no que eu disse. “Você… Você já fez seu próprio Combo?”",
            "“Sim…” Sorri. “Use seu celular para olhar na internet e procurar todos os jogadores que têm seus próprios combos. Você deve ser capaz de encontrar meu nome…”",
            "“Oh?”",
            "Ela se sentou, parecendo surpreendida. Ela pega seu celular e começa a buscar, então, ela abre sua pequena boca e diz: “Eh… [Strength of a Thousand Men], Combo Rank - S, 5 golpes, tempo de efetuação 1,2 segundos… Um Combo tão forte…”",
            "Termino a sopa de arroz em meu prato, e com um sorriso digo: “Sim!”",
            "Wan Er levanta a cabeça, me olha e pergunta: “Você realmente é bom na esgrima?”",
            "“O que acha?”",
            "Ao lado, Cheng Yue falou alto. “Oh, eu sei. No primeiro dia da Universidade, Xiao Yao tinha uma espada longa coberta com um pano preto em suas costas, e eu pensei que ele estava carregando uma espada por aí para impressionar as mulheres, mas eu nunca teria pensado que na verdade ele sabia algo sobre espadas… Este… Para fazer um Combo Rank - S é necessário ser um expert na realidade, tendo de ter um talento perfeito para fazer isso no jogo…”",
            "Penso por um momento e digo: “Na verdade, fazer seu próprio Combo não é tão difícil como você pensa. A importância está no primeiro golpe; cada golpe não pode permitir qualquer resistência do oponente e forçar o oponente a ser incapaz de se controlar. Com isso, o combo não será interrompido. O último golpe é o golpe mortal, e quaisquer habilidades que ajudam no aumento de dano aumentaria a força do golpe”",
            "Depois de dizer isso, eu olhei em direção a Wan Er e sorri. “Wan Er, você é ótima, uma assassina ágil com uma velocidade de ataque rápida. Se você fizer um combo, então você pode dar pelo menos 7 golpes dentro de 2 segundos. Lembre-se que você deve encontrar corretamente o ritmo do ataque. Se você puder controlar o ritmo, então você pode controlar a batalha!”",
            "Wan Er arregala seus olhos, me olha com esses olhos negros profundos, como uma joia, e assente com a cabeça. “Mm, entendo…”",
            "Sorri. “Isso é bom…”",
            "Wan Er baixa a cabeça para comer a sopa de arroz, e para de olhar para mim. Cheng Yue ainda sorrindo ao lado diz: “Parece que nossa jovem gênia tem momento nos quais precisa pedir orientação… Que raro…”",
            "“Oh, é mesmo Xiao Yao!” Cheng Yue volta a perguntar. “Quando a [Vanguard] estão planejando matar o chefe?”",
            "“Daqui a 24 horas, por isso me pediram para chegar ao nível 40 dentro das 24 horas. Depois de conseguir as habilidades da segunda promoção, iremos desafiar o chefe nível +50…”",
            "“O que significa que você não está livre amanhã?”",
            "“Por quê? Vocês estão planejando fazer algo?”",
            "“Wan Er e eu estávamos planejando ir ao Xixi Wetlands* para dar um passeio, mas já que você está ocupado, que tal da próxima vez?” ",
            "Bossun: ",
            "Aqui",
            "Coloquei minha colher sobre a mesa.",
            "“Está bem, vou ir com vocês duas ao Xixi Wetlands amanhã. Eu sou o guarda-costas de Wan Er, assim aonde ela vá tenho que ir também, esta é a exigência do meu trabalho. Vou me apressar para chegar ao nível 40 esta noite e estarei pronto.”",
            "“Isso é bom… Vamos nos reunir às 09h pela manhã, e vamos comer lá.”",
            "“Certo!”",
            "…",
            "Tarde da noite, volto ao dormitório. Tenho que trabalhar duro e upar para o nível 40 esta noite, para que eu possa ir ao Xixi Wetland amanhã.",
            "“Whoosh!” ",
            "Eu apareço no meio de Ba Huang, e olho para minha barra de experiência. 11% do nível 39. Eu não estou nem perto nem longe do nível 40, assim que depois de pensar um pouco, decido que é melhor upar ao redor da Cidade do Dragão. Porque, no instante em que eu subir de nível, posso ir e pedir minha promoção para o instrutor. Nem sequer sei o que a segunda promoção de um Limpador da Cidade do Dragão me trará, só espero que seja uma boa habilidade…",
            "Preparo meu equipamento, reabasteço as poções e depois de alguns minutos, eu parto!",
            "Depois de 1 hora de viagem, chego a Cidade do Dragão. De longe, vejo a fumaça que sobe, e encontro Dalin iniciando um churrasco. Este homem, ele come todos os dias, mas eu não o vejo engordar e seus músculos são realmente admiráveis. O físico desse bárbaro não é algo que possa ser comparado facilmente.",
            "Pego minha espada, caminho, e peço respeitosamente: “Instrutor, há algo que eu possa fazer por você?”",
            "Dalin apontou para leste e disse: “Há uma milha daqui, há uma floresta, e ali são cultivadas algumas pimentas vermelhas. Garoto, se você pegar algumas das pimentas dentro de 20 minutos, e colocá-las em meu almoço, eu estaria agradecido por sua ajuda…”",
            "Este cara, ele quer que eu ajude com seu churrasco?!",
            "Eu, imediatamente, assinto com respeito. “Como desejar instrutor!”",
            "Meu pé esquerdo pisou no chão, e um hexagrama apareceu. Meu Bebê Bobo nível 39 sai voando e fica circulando ao redor dos meus ombros enquanto bate suas asas. Ainda que seu dano de 768 não fosse tão alto como o meu, ainda havia possibilidade para crescer. Além do mais, os mascotes servem para dar assistência aos jogadores, e depois que os jogadores ganham certa quantidade de níveis e equipamentos, as mascotes são, naturalmente, incapazes de alcançá-los. Mas, o ferrão do Bobo ainda está aqui. Atualmente, com exceção dos monges e cavaleiros, ele poderia fazer muito contra os outros.",
            "A estação ao redor da Cidade Dragão é outono, e posso sentir a extinção dos seres vivos na natureza. Dou uma volta durante um minuto, e em minha frente, posso ver os pontos vermelhos na floresta à frente. São as pimentas que Dalin queria.",
            "Enquanto caminhava para recolhê-las, de repente ouço algum farfalhar ao meu redor, algo está aqui!",
            "“Bang!”",
            "A terra explode na minha frente, e um porco espinho que pesa pelo menos 100 quilos aparece diante de mim. Um monstro nível 42 e os espinhos em volta do seu corpo retornam 20% do dano infligido a ele!",
            "Eu caminho sobre a terra fofa e ataco. Um hexagrama dourado começa a aparecer em minha espada, e uso [Combo] no porco espinho. Uma sequência de danos voa para cima.",
            "401!",
            "397!",
            "408!",
            "Ao mesmo tempo, recebo o dano dos espinhos, e meu HP cai também.",
            "80!",
            "79!",
            "82!",
            "…",
            "Bobo também começa seu ataque, e aproveita a chance para avançar. Eu estou atrás do enorme porco espinho, e me encontro com sua área mais vulnerável, o traseiro! Usando meu Combo, o ataque tem uma melhor chance de êxito. O desenho deste jogo é tão similar a realidade e muito lógico, por isso cada pequeno detalhe pode determinar se você perde ou ganhar. Como estou matando monstros, eu não vou baixar minha guarda. Mesmo se estou matando um frango, utilizarei todo meu poder para matá-lo!",
            "Os 5 golpes saem gritando, e o porco espinho chora ao ser atacado. Movo meus pés, e depois dos 3 golpes, começo meu quarto, investida!",
            "“Bang!”",
            "O porco espinho lamentou e gritou, mas eu também lamentei e gritei. Minha cara e meu peito têm buracos neles agora, e dói um pouco. Não posso investir contra este tipo de monstro… Mas, com essa investida, eu atordoei o porco espinho por um curto tempo e utilizei o golpe mais forte dos 5 - [Wind Blade]!",
            "878!",
            "Olhando para o dano, fico um pouco satisfeito. O dano de [Strength of a Thousand Men] é muito forte, e deveria ser o Combo mais forte nesse momento, do contrário, Wan Er não estaria tão surpresa. Depois de tudo, ela está entre dos três melhores jogadores de Fan Shu, e viu um bom número de batalhas.",
            "O sangue jorra e o enorme porco espinho é assassinado, deixando algumas moedas de prata.",
            "Fico de joelho e recolho as moedas de prata. Depois disso, começo a recolher as pimentas, e em pouco tempo recolho uma quantidade enorme. Depois de caminhar um pouco, outro porco espinho enorme aparece, e rapidamente eu o mato. O retorno de dano de 20% dele não me causou muito dano, além disso, eu tenho a [Heal]. O fato de eu poder atacar e curar faz com que minha força de duelo seja de primeira classe!",
            "Depois de recolher as pimentas, fico de pé e seguro um porco espinho em cada mão, arrastando as costas dos cadáveres no chão. Carne de porco espinho é realmente muito saborosa, nos meus dias de missão comi um pouco dela. Mesmo quando ficamos sem comida enlatada, eu e meus 7 companheiros dependemos de porco espinhos e galinhas da montanha para encher nossos estômagos. Depois de equipar a arma AWSM* com silenciadores, atiramos nos faisões de longe, e a precisão é muito mais aguda do que um rifle de caça. Pensando bem, não esqueço os sabores… ",
            "Bossun: ",
            "Essa",
            "…",
            "“Ruído”",
            "Os cadáveres dos porcos espinhos esculpiram uma profunda vala ao longo do caminho enquanto eu caminhava de volta para o acampamento. Chego ao acampamento, coloco os porcos espinhos ao lado, e digo: “Instrutor, eu trouxe os itens e dois porcos espinhos frescos”",
            "Os olhos de Dalin piscaram e ele sorriu. “Garoto, seu crescimento é algo digno de nota, talvez eu tenha me equivocado quando te vi pela primeira vez. Você não é a vergonha da Cidade Dragão, mas sim nosso sangue fresco. Capitã Frost tem uma boa percepção, e seu crescimento demonstrou isto. Que tal isto, tire a pele do porco espinho e cozinhe. Eu tenho um pouco de vinho aqui, e já que é meu pupilo, você vai beber uma taça comigo?”"
      ]
}