{
      "Capítulo 768 - Unificando o Mundo": [
            "\"Hua hua...\"",
            "O limpador de para-brisa afastou a neve que caía. Fiz questão de dirigir devagar para evitar escorregar. De qualquer maneira, não havia muitos carros na estrada e o tráfego era suave. Eu chegaria à casa de Lin Tian Nan em meia hora. Era uma casa de estilo mansão. Verdadeiramente, ser rico é ótimo!!!",
            "Quando os faróis do meu A4 bateram na parede, eu poderia já ver Wan Er e sua bolsa branca. Wan Er estava vestida como uma princesa enquanto ficava do lado de fora da casa. Lin Tian Nan estava a seu lado com um guarda-chuva. Atrás deles haviam várias pessoas que pareciam mordomos e guarda-costas. Em uma mansão tão grande, Lin Tian Nan deve estar se sentindo sozinho, e é por isso que ele tinha tantos mordomos.",
            "……",
            "Meu carro parou lentamente. Saí com um guarda-chuva na cabeça. Os flocos de neve desciam suavemente contra o guarda-chuva. Eu podia ver fogos de artifício em todos os lugares, perto e longe. As estrelinhas iluminaram o rosto de Wan Er com um brilho suave. Ela sorriu para mim, \"Bem, parece que está na hora!\"",
            "Eu apenas sorri e não disse nada. Lin Tian Nan olhou para mim e disse: \"Li Xiao Yao, você veio?\"",
            "\"Sim, Senhor Lin.\"",
            "Lin Tian Nan parecia um pouco infeliz: “Não me chame de Sr. Lin, apenas me chame de tio Lin. Não há necessidade de sermos tão rígidos. Além disso, Wan Er, essa criança, parece confiar bastante em você.”",
            "Eu não esperava que ele dissesse algo assim, e fiquei momentaneamente sem palavras. Eu finalmente disse: \"Sinto muito.”",
            "Lin Tian Nan sorriu: \"Não precisa se desculpar, isso não é culpa sua. Wan Er, minha menina, foi mimada por mim desde que era jovem. Ela tem uma atitude terrível. Mas... não ouse intimidá-la. Mesmo que ela seja mimada, você deve acompanhá-la, ou então eu vou te encontrar!\"",
            "Senti um arrepio nas costas: \"Sim, entendi.\"",
            "Como sempre, Lin Tian Nan se elevou sobre todos os outros, enquanto segurava o guarda-chuva. Ele continuou: “Seu salário para este mês já foi transferido para sua conta. Wang Xing também deve estar atualizando você sobre novas informações. Sei que receber dez mil por mês não deve ser nada para você agora. Suas realizações no jogo superam em muito esse valor. Se você sentir que isso não é suficiente, não há problema. Você pode optar por sair. Não terei problemas para encontrar um novo guarda-costas para Wan Er.”",
            "Enquanto eu estava na neve, olhei para Lin Tian Nan e disse: \"Não precisa, quero ficar ao lado de Wan Er.”",
            "Wan Er sorriu e deu a Lin Tian Nan um olhar peculiar: “Pai, hoje é véspera de Ano Novo. Por que você continua falando sobre tópicos tão estranhos? Não acredito que Li Xiao Yao te ofendeu, não é? Além disso... você não deveria ter muito a dizer sobre quem eu escolho como meu namorado. Foi uma decisão que tomamos.\"",
            "Lin Tian Nan sorriu: “Eu sei, não estou interferindo muito. Eu... só me preocupo com você. Escolher seu namorado é uma decisão sua. Eu não vou interferir mais.\"",
            "\"Bom!\"",
            "Wan Er sorriu e depois se virou para abraçar Lin Tian Nan. Ela então ficou na ponta dos pés e o beijou na bochecha: \"Feliz ano novo pai, eu vou sair agora, tá?\"",
            "Lin Tian Nan assentiu com a cabeça.",
            "Wan Er correu para o meu lado e se escondeu sob o meu guarda-chuva. Em seguida, ela entrou no carro. Eu me virei para fazer o meu caminho para o lado do motorista. Enquanto me afastava, ouvi Lin Tian Nan dizer ao mordomo: \"As meninas deixam o ninho tão rápido… velho Shang, vamos beber para os novos anos!\"",
            "\"Tudo bem.\"",
            "……",
            "Eu fechei a porta do carro. Olhei de volta para a figura de partida de Lin Tian Nan. Ele estava muito solitário e desolado. Senti meu peito apertar e finalmente disse: “Wan Er, não é tão bom se sairmos no meio da noite assim. Seu pai é o único em casa!\"",
            "Wan Er mordeu o lábio e disse: \"Mas ele não gosta de você. Também não quero que você fique envergonhado na frente dele. Realmente.\"",
            "Eu pensei por um momento e depois disse: “Deixa pra lá. Você deveria ficar em casa esta noite. Apenas me empreste um quarto.\"",
            "\"Está mesmo tudo bem?\" Wan Er olhou esperançosa mas ainda havia alguma preocupação em seu olhar. Parecia que ela realmente queria ficar em casa, mas ela também queria estar comigo. Como tal, ela não tinha certeza do que fazer.",
            "Eu balancei a cabeça: \"Está tudo bem, é apenas uma noite.\"",
            "“Ok!” Wan Er animadamente acenou com a cabeça e depois beijou minha bochecha e sorriu: “Pig, às vezes acho que você é realmente bom comigo. Estou começando a realmente me apaixonar por você...\"",
            "Eu sorri: “Você está apenas começando a se apaixonar por mim? Eu gostei de você desde o início...”",
            "\"Hmph, você nunca disse isso.\"",
            "\"Bem, agora eu disse...\"",
            "Wan Er corou e disse: \"Você não disse que gostou de mim até depois do beijo. Isso não é um pouco tarde?\"",
            "\"De jeito nenhum. Apresse-se e saia do carro, vou fechar a porta.\"",
            "“Ok!”",
            "……",
            "Wan Er saiu do carro. Vários flocos de neve caíram em seu cabelo enquanto ela correu direto para a porta. \"Pa La Pa La\". Lin Tian Nan olhou para trás e viu que sua filha tinha retornado. Seus olhos brilharam e ele sorriu, \"Wan Er, por que você voltou?\"",
            "Wan Er sorriu: “Decidi passar a véspera de Ano Novo em casa... mas pai, Li Xiao Yao estará dormindo aqui esta noite, e você não tem permissão para dizer nada sobre isso. Caso contrário, eu vou ficar brava!\"",
            "Lin Tian Nan sorriu: “Tudo bem, tudo bem... eu não direi nada. Bem a tempo, o quarto ao lado do seu está vazio. Vou pedir para Li Xiao Yao ficar lá.”",
            "“Ok!”",
            "Quando entrei na casa de Wan Er, pensei em como eu era generoso. Mas, como antes, eu me mantive reservado. Mas não era sem motivo. Especialmente desde que eu tinha treinado antes, eu não deveria ser tão cauteloso sem razão. É realmente só porque eu estava na casa de Wan Er?",
            "……",
            "Lin Tian Nan realmente cumpriu sua promessa e não disse nenhum tipo de crítica. Tudo o que fizemos foi nos reunir em volta da mesa de jantar e beber. Wan Er trouxe alguns lanches e colocou no centro. Depois, ela veio com um grande travesseiro e acenou para assistir TV. Não havia muita coisa no show de Ano Novo, apenas algumas piadas e risadas. Sentei-me ao lado e mastiguei umas sementes de girassol.",
            "Lin Tian Nan bebeu e olhou para nós. Enquanto Wan Er assistia TV, ela relaxou no meu abraço. Pude ver pelos olhos de Lin Tian Nan que ele preferia nos separar imediatamente. Mas, ao mesmo tempo, ele prometeu a Wan Er não interferir. Achei isso muito divertido. Um homem com o status de Lin Tian Nan, o número um da Corporação Tian Jin estava realmente nessa posição, tudo devido à sua preciosa filha. A fraqueza de Lin Tian Nan era clara, sua filha era a única.",
            "Agora que pensei nisso, era realmente estranho. Lin Tian Nan procurava um guarda-costas confiável para proteger sua fraqueza, sua filha. E assim, Wang Xing foi e me encontrou. Mas foi também por minha causa que Lin Tian Nan estava começando a sentir-se perdendo o amor de sua filha. Eu senti como se ele fosse um fazendeiro, que gastou sangue e lágrimas para cultivar um repolho, apenas para ser levado por seu próprio porco. Para completar, ele não podia fazer nada sobre isso.",
            "\"Li Xiao Yao?\"",
            "Depois de muito tempo, Lin Tian Nan chamou meu nome.",
            "Eu me virei, \"Tio Lin, o que foi?\"",
            "\"Que tal você beber um pouco comigo?\"",
            "“Ok!”",
            "O mordomo encheu um segundo copo para mim. Eu então sentei ao lado dele. Lin Tian Nan me observou e disse: \"Li Xiao Yao, que tipo de pessoas há em sua família?\"",
            "Eu respondi: \"Tia, e eu tenho uma irmã.\"",
            "\"E quanto a seus pais?\"",
            "\"Quando eu era muito jovem, eu ouvi que eles desapareceram. Segundo a tia, eles foram enfrentar o mundo das artes marciais.\"",
            "\"Ha...\" Lin Tian Nan não pôde deixar de dar uma risada aguda: \"Então, isso deve significar que você e sua irmã confiam um no outro?\"",
            "“Sim!”",
            "\"Quando você começou a praticar artes marciais?\" ele perguntou.",
            "Pensei por um momento e disse: “Quando eu tinha catorze anos, onze anos atrás. Estudei com o Velho por três anos. Depois, ele me levou à fronteira para expandir minha experiência. Ele disse que era para treinar minha personalidade e maturidade. No final, ele desapareceu no meio de uma tempestade, levando nossas rações junto com ele.”",
            "Lin Tian Nan olhos brilharam, \"Heh. Lin Cheng estava tentando empurrá-lo ao seu limite? Depois, você se juntou ao mercenários de Liu Biao, não é?\"",
            "Eu balancei a cabeça, \"Sim. Infelizmente, eu não consegui ficar por muito tempo.\"",
            "Lin Tian Nan sorriu: “Liu Biao tem sido alvo das tropas de comando na fronteira. Era natural que uma batalha acontecesse. Ouvi dizer que, na batalha, cerca de trinta pessoas morreram. E você, você encontrou as sete tropas de comando, mas não matou ninguém. Isso não está certo?”",
            "Respirei fundo: “Depois que entrei para o grupo de mercenários, não matei ninguém. Cada vez, eu só me encarregava de garantir que o inimigo não tivesse a chance de revidar.”",
            "\"Entendo\"",
            "Lin Tian Nan assentiu: “Se a tropa de Liu Beard não tivesse sido eliminada, se você não fosse a única pessoa que sobreviveu, temo que eles não o tenham escolhido como membro das Forças Especiais. Ouvi dizer que o poder de batalha das Tropa Tigres era muito bom. Mas isso é tudo. Seus equipamentos e suprimentos eram muito menores.”",
            "Eu olhei para ele e sorri: “É por isso que o governo veio até você. Para que a Corporação Tian Jin ajude a fornecer alguns recursos, não é?\"",
            "\"Sim, mas isso não é tudo.\" Lin Tian Nan sorriu, \"Quando eu tomei a liderança da Corporação Tian Jin, meu objetivo era separado da Lockheed Martin. ",
            "Morninglory: A Lockheed Martin Corporation é uma empresa fabricante de produtos aeroespaciais criada em 1995, resultante da fusão da Lockheed Corporation e da Martin Marietta. Está sediada em Bethesda, Maryland, uma comunidade no Condado de Montgomery",
            " Não porque eu tinha recebido todas as vantagens. Em vez disso, quando trouxe as 700 pessoas da Corporação Tian Jin para a equipe, não ousei confiar em nenhum dos chefes militares. \"Haha....\"",
            "Enquanto ele dizia isso, Lin Tian Nan olhou para a risonha Wan Er e disse: “Estou começando a envelhecer e não tenho o sangue quente como costumava ser. No momento, tudo o que eu quero é ser capaz de superar pacificamente meus últimos anos e ver Wan Er viver feliz. Isso é o suficiente.\"",
            "Ele me deu um longo olhar e disse: “Então, a escolha de Wan Er significa que eu também estou escolhendo você. Mas, se você a deixar triste, eu não vou deixar você viver.\"",
            "Eu endureci. Eu podia sentir a intenção de matar aumentar e dizer: \"Não se preocupe, eu entendo completamente.\"",
            "Lin Tian Nan sorriu e depois baixou a voz: \"Então, o que faz você pensar que é adequado para Wan Er?\"",
            "Fiquei atordoado e, depois de alguns segundos, disse: \"Isso é... provavelmente porque posso fazê-la tão feliz quanto ela está agora?\"",
            "\"Bem, você mal passou.\"",
            "Lin Tian Nan agarrou sua xícara e disse: “Não preciso que você faça demais, nem que tenha muitas conquistas ou se torne famoso. Em vez disso, quanto mais conquistas você tiver, menos poderá gastar com ela. Certifique-se de treinar corretamente, para ter força para protegê-la. E apenas certifique-se de lutar alegremente contra monstros com ela no jogo.”",
            "Eu balancei a cabeça, \"Ok!\"",
            "\"Está certo...\"",
            "\"Tem mais?\"",
            "\"No jogo que vocês estão jogando, as batalhas entre país já começaram, não é mesmo?\"",
            "\"Parece que sim, por quê?\"",
            "Lin Tian Nan sorriu: \"Não é nada, agora que você é o namorado de Wan Er. Então... desejo-lhe sorte no \"Destiny\". Certifique-se de dominar todos os mapas. Você pode fazer isso?\"",
            "Respirei fundo e olhei para a expressão de Lin Tian Nan. Finalmente, com o coração apertado, respondi: \"Eu posso!\"  ",
            "……",
            "Unificar todas as principais cidades de Destiny?",
            "A tarefa que meu futuro sogro me deu era realmente difícil...",
            "-----------------------------------",
            "Capítulo patrocinado pelo digníssimo Fabio Barros, mais um abençoado Padrim! Todos saúdem nosso majestoso apoiador pela sua contribuição e por compartilhar essa imensa recompensa!",
            "Capítulo Patrocinado 07/11",
            "Obrigado pelo apoio! "
      ]
}