{
      "Capítulo 779 - Investida de um exército": [
            "Na manhã seguinte, acordei cedo e comi alguns dos wontons que\r\n Dong Cheng tinha trazido de volta, em seguida, corri para entrar \r\non-line.",
            "Um novo dia, um novo objetivo.",
            "O objetivo do dia \r\nera simples. Em termos de níveis, eu já estava em um bom lugar. Os \r\nboatos e as lendas da batalha de ontem no rio Deus da Guerra se \r\nespalharam por toda parte, o suficiente para que os jogadores da Cidade \r\ndo Porto dificilmente voltassem a pisar em nosso território. Minha \r\ntarefa agora era treinar corretamente o Exército Real, de modo que eles,\r\n sejam um poderoso exército à nossa disposição.",
            "　　……",
            "“Shua!”",
            "Eu\r\n entrei e apareci na Cidade Tian Ling. Eu rapidamente consertei meu \r\nequipamento e reabasteço minhas poções antes de me teletransportar para o\r\n Covil dos Dragões. Algumas das atualizações que fiz na última vez \r\nestavam completas e o Covil dos Dragões era agora a primeira cidade de \r\njogadores em todo o servidor a atingir o nível 10. Além disso, nossa \r\ncapacidade de produção aumentou bastante. A capacidade de gerenciamento \r\nde Chi Yu Han e Chi Yu Qing era verdadeiramente de nível superior—",
            "[Covil dos Dragões] (Cidade de Jogador no Nível 10)",
            "Proprietário: Xiao Yao Zi Zai",
            "Guardian: Chi Yu Han & Vice: Chi Yu Qing",
            "Prédios Da Cidade: 30",
            "Soldados: 7.355",
            "Trabalhadores: 18030",
            "Escala: Super Grande",
            "Capacidade de produção da cidade—",
            "Comida: 60.700/hora",
            "Madeira: 60.000/hora",
            "Pedras: 60.000/hora",
            "　　……",
            "Eu\r\n olhei para cima e vi que outra construção chocante havia sido \r\nconstruída ao lado dos ninhos de falcão. Parecia quase uma pequena \r\nmontanha, mas havia buracos ao longo dos lados. Pessoas com tripofobia \r\nprovavelmente não seriam capazes de ver. A construção em si foi chamada \r\n\"Ninho do Dragão\". Era uma construção necessária para os \"Cavaleiros \r\nDragões do Penhasco\" do nível 10. Naquele momento, já era um edifício de\r\n nível 7. Parecia que Wan Er e Qing Qian estavam aumentando de nível. \r\nQuanto maior o nível da construção, mais rápido poderíamos recrutar esse\r\n tipo de soldado. Examinei os requisitos dos Cavaleiros Dragões do \r\nPenhasco e senti meu coração dar um pequeno salto de felicidade—",
            "Soldado\r\n nível 10: Cavaleiros Dragões do Penhasco, Estatísticas do Dono da \r\nCidade x120%, Requisitos: Ouro x3.000, Comida x2.950, Madeira x3.200, \r\nPedras x3.000",
            "　　……",
            "Sem hesitar, usei todos os recursos da \r\ncidade para recrutar alguns. Afinal, o armazenamento de uma cidade no \r\nnível 10 poderia aguentar um pouco. De uma só vez, recrutei 500 \r\nCavaleiros Dragões do Penhasco. Cerca de sete minutos depois, ouvi um \r\ngrito do alto do ninho. Vi um dragão feroz enfiar a cabeça para fora de \r\num dos buracos. Seus olhos eram como os de um lagarto. Piscou os olhos \r\nalgumas vezes e depois espirrou uma chama pelo nariz. Depois continuou \r\nestendendo-se para fora até ficar empoleirado na lateral do ninho. Um \r\ncapacete de montaria repousava sobre a cabeça do dragão e um cavaleiro \r\nvestido com uma pesada armadura estava sentado nas costas. Eu poderia \r\nver o fogo em seus olhos enquanto me olhou de relance. Quando viu o \r\nícone sobre minha cabeça, o cavaleiro saltou de sua montaria e \r\nrespeitosamente se curvou para mim: \"Senhor da Cidade!\"",
            "Eu balancei a cabeça: \"Vá em frente!\"",
            "\"Sim, senhor!\"",
            "Ele\r\n pulou de volta para sua montaria com sua lança de dragão. O dragão do \r\npenhasco soltou um grito e saltou no ar, voando em direção aos campos de\r\n treinamento. Ali pude ver Chi Yu Han treinando com os soldados. O \r\nCavaleiro Dragão do Penhasco era um soldado de nível 10 e deve servir \r\nsob as ordens de Chi Yu Han, tornando necessário que o novo cavaleiro se\r\n reporte a ele.",
            "Eu incitei meu Cavalo da Foice Voadora pela \r\ncidade. Depois de fazer uma volta completa pela cidade, notei que o \r\nnúmero de jogadores que haviam entrado na cidade estava crescendo \r\nconstantemente. O Covil dos Dragões estava perto de Cidade Dragão e das \r\nMontanhas Cume Gélido, onde monstros de alto nível Spawnavam. Era um \r\nlugar sagrado para nivelar. Além disso, ao norte das Montanhas Cume \r\nGélido estavam os demônios híbridos que invadiam a região de tempos em \r\ntempos. Muitos jogadores descobriram que, após matar os Demônios \r\nHíbridos, eles receberiam enormes quantidades de recompensas. Então eles\r\n usaram Covil dos Dragões como base, permitindo que a Cidade de \r\njogadores colha os benefícios. Cada vez que um jogador se \r\nteletransportava, comprava poções ou consertava seus equipamentos, a \r\ncidade lucrava. A maior parte do dinheiro foi para o nosso tesouro para \r\nos jogadores de Zhan Long.",
            "Depois de fazer outra rodada, eu \r\nconcluí que não havia muitos problemas para resolver no âmbito da gestão\r\n de Chi Yu Qing e Chi Yu Han. Tudo que eu precisava fazer era recrutar \r\nmais soldados. Qing Qian e Wan Er, os dois vice-mestres da guilda, \r\nestavam limitados ao recrutamento de trabalhadores e ao nivelamento dos \r\nedifícios. O recrutamento de soldados teria que ser feito por mim, o \r\ndono da cidade.",
            "Depois de completar a inspeção, saí para ir ao Exército Real!",
            "　　……",
            "Voltei\r\n rapidamente à Cidade Tian Ling e corri para o Acampamento do Exército \r\nReal. No caminho para lá, eu abri os Fóruns do Servidor Chinês. Como eu \r\nesperava, estava cheio de notícias de nossa vitória de ontem. Frost \r\nForest, Witch Moon e os outros três milhões de jogadores japoneses foram\r\n varridos para fora do nosso território. Além disso, [Lenda], [Túmulo \r\ndos Heróis] e [Vanguarda] haviam acampado no território do Rio Deus da \r\nGuerra, cada guilda trocando a cada três dias. Dessa forma, os japoneses\r\n nem pensariam em caçar jogadores em nosso território.",
            "Em termos \r\nde nossa batalha, os fóruns não tinham nada além de elogios. Muitos \r\nestavam adorando Fang Ge Que como um deus. Houve um consenso geral de \r\nque o jogador número um da CBN era sem dúvida igual a um deus. [Lenda] \r\nusou suas principais forças para terminar a batalha de ontem. Com um \r\núnico golpe, eles destruíram o exército da Cidade do Porto. Claro, houve\r\n alguns que tomaram proporções insuportáveis, e acharam que os \r\nverdadeiros heróis foram [Zhan Long], [Praga], [Julgamento], [Inimigos \r\nas Portas] e [Contrato de Sangue]. Os cinco guildas tinha matado três \r\nvezes mais do que a [Lenda] tinha. Eles argumentaram que, não importa o \r\nquê, o homem com mais realizações não era Fang Ge Que nesta última \r\nbatalha.",
            "E assim, o fórum foi imerso em uma enorme guerra entre \r\nas pessoas que pensavam que as cinco guildas, [Zhan Long], [Praga], \r\n[Julgamento] e as outras eram os verdadeiros heróis e os apoiadores da \r\n[Lenda]. Não havia outro jeito, afinal tudo isso era realidade. Só \r\nporque sangramos, não significava necessariamente que nossa perda fosse \r\nreconhecida. Mas isso não era um problema. Ainda havia tempo para [Zhan \r\nLong] provar a si mesmo. Além disso, em termos de guerra, a Batalha do \r\nRio Deus da Guerra foi apenas o começo.",
            "　　……",
            "\"Senhor General!\"",
            "Quando\r\n cheguei ao Exército Real, os sentinelas se ajoelharam e me saudaram. Eu\r\n dei um breve aceno em reconhecimento e corri direto para o acampamento.\r\n Os sons de treinamento e luta encheram o ar de ambos os lados, pois um \r\ngrande número de soldados estava no meio da simulação de uma batalha.",
            "\"General, você finalmente veio!\"",
            "Han\r\n Yuan levou o cavalo para mim e sorriu: “Os métodos do general são \r\nrealmente eficazes. Olha, esses soldados do Exército Real de pés suaves \r\nmelhoraram muito!\"",
            "Eu olhei para longe e vi um grupo de soldados \r\nhumanos praticando [Investida de Espada]. Ritmicamente, os soldados \r\nperfuraram suas espadas para a frente com um grito. Realmente não havia \r\nmuita técnica por trás do grito, bastava intimidar o oponente. Com toda \r\nessa pressão e intimidação, nossos soldados poderiam então atacar \r\nrapidamente. Sorri: “Não são apenas meus métodos, vice-general Han, seu \r\ncomando sobre as tropas também contribuiu muito para a melhoria deles. \r\nAconteceu alguma coisa com o Exército Real ultimamente?\"",
            "Han Yuan\r\n disse, \"Não muito. Alguns dos nobres príncipes deixaram o Exército Real\r\n porque o treinamento é muito difícil, mas eu os deixei ir. De qualquer \r\nmaneira, tivemos muitos novos recrutas!”",
            "“Oh?” Eu sorri: \"Eu pensei que ninguém mostrasse muito interesse no Exército Real?\"",
            "Han\r\n Yuan sorriu de volta: \"Isso foi antes. Desde a última batalha em que o \r\ngeneral nos levou à vitória contra dois mil demônios híbridos, nossa \r\nreputação melhorou bastante. Sem mencionar o fato de que nossa taxa de \r\nsalário é relativamente generosa, por isso muitos jovens do império têm \r\nclamado por se juntar ao Exército Real. Se não tivéssemos um limite, \r\nprovavelmente teríamos pelo menos trinta mil soldados em nosso \r\nexército.”",
            "\"Quantos temos agora no total?\"",
            "“Começamos com \r\nvinte mil soldados, além de oito mil recém-recrutados. Os novos recrutas\r\n ainda precisam trabalhar em seu potencial de batalha, mas isso não \r\nimporta. Xiao Lie e eu os treinamos e, com mais duas semanas, eles \r\nacompanharão o resto do exército.”",
            "\"Bom, excelente trabalho!\"",
            "　　……",
            "Nesse\r\n momento, um mensageiro correu para o acampamento montado num cavalo, \r\ncarregando um pergaminho de ouro, gritando: “Relatório urgente! \r\nRelatório urgente! General do Exército Real Li Xiao Yao, aceite este \r\ncomando!”",
            "Eu rapidamente galopei e escorreguei do meu cavalo: \"Eu sou Li Xiao Yao!\"",
            "O\r\n mensageiro também desceu do cavalo e abriu o pergaminho: “Notícias do \r\nMar Sem Retorno, um grande número de Demônios Híbridos se reuniu em \r\nbarcos e está atravessando o mar. Muito em breve chegarão às margens sul\r\n do Mar Sem retorno. Sua majestade decidiu liderar pessoalmente as \r\ntropas na batalha, liderando os sete exércitos principais contra os \r\nDemônios Híbridos. Tanto o Exército do Dragão Flamejante quanto o \r\nExército Xia Yu estão entre as tropas convocadas. Sua majestade ordenou \r\nespecialmente a Li Xiao Yao que liderasse todo o Exército Real a se \r\njuntar a esta batalha. Traga suas tropas imediatamente aos bancos do sul\r\n do Mar Sem Retorno!”",
            "Eu recebi o pergaminho e assenti: \"Entendido, nós partiremos imediatamente!\"",
            "O\r\n mensageiro sorriu: “General Li, desculpe pelo transtorno. Por favor \r\ncorra o mais rápido possível. Se você chegar atrasado, nenhum de nós \r\nserá capaz de assumir as consequências!\"",
            "\"Entendido!\"",
            "　　……",
            "Ao\r\n mesmo tempo, ouvi um sino tocar ao lado da minha orelha. Ele era um \r\ncomando militar do império. Uma frota de barcos estava chegando ao Mar \r\nsem Retorno, transportando um grande número de tropas dos Demônios \r\nHíbridos. Como tal, o Rei Robert está planejando o envio de tropas para \r\nenfrentá-los——",
            "“Ding!”",
            "Notificação do Sistema: Observe que\r\n um grande número de demônios híbridos está atravessando o Mar Sem \r\nRetorno. Todos os jogadores nas forças armadas, por favor, façam seus \r\npreparativos. É absolutamente necessário que evitemos os demônios \r\nhíbridos fora das florestas nos bancos do sul e paremos seu avanço em \r\nnosso território. Além disso, matar os Demônios Híbridos vai resultar em\r\n recompensas proporcionais, bem como a realização de pontos e um \r\npotencial de promoção no exército. Lute bravamente, lute pela honra, e \r\ncumpra seu Destiny!",
            "　　……",
            "Parecia que este era um evento do\r\n servidor. A maioria dos jogadores da Cidade Tian Ling havia se juntado a\r\n algum tipo de posição militar. A única pergunta agora era: quantos \r\nDemônios Híbridos chegaram e se havia o suficiente para que todos \r\nmatassem? Mas, visto que houve recompensas e conquistas, devemos \r\nparticipar do evento. Além disso, se eu quiser governar todos os sete \r\nreinos, devo começar ganhando uma posição aqui na Cidade Tian Ling. \r\nMinha posição atual como general do exército real é apenas o ranking de \r\ntenente-general, que está longe do que eu preciso. Alguns dos nobres \r\npríncipes da Cidade Tian Ling nem sentiram a necessidade de prestar \r\nhomenagem a um oficial menor como eu.",
            "Eu levantei o comando e me \r\nvirei para me dirigir a Han Yuan e Xiao Lie: “Você ouviu certo? Comece a\r\n montar as tropas e a preparar as provisões de modo que nós possamos \r\npartir. Nosso destino é o Mar Sem Retorno!”",
            "Han Yuan acenou animadamente: \"Sim senhor!\"",
            "Enquanto\r\n ele estava excitado, eu não conseguia me animar. Visto que os Exércitos\r\n Demoníacos Híbridos estavam invadindo, estava destinado a piorar. Era \r\nmuito provável que um dos Reis Demônios aparecesse. De todos os NPCs na \r\nCidade Tian Ling, quem poderia resistir a um Rei Demônio Híbrido?",
            "-----------------------------",
            "Capítulo\r\n patrocinado pelo digníssimo Romualdo Albuquerque, mais um amado Padrim!\r\n Todos saúdem nosso majestoso apoiador pela sua contribuição e por \r\ncompartilhar de sua recompensa!",
            "Resumo: Ficha do Jogador",
            "【ARANI】 (Cavaleiro Aprendiz)",
            "Nível: 01",
            "Ataque: 01-03",
            "Defesa: 005",
            "HP: 180",
            "MP: 30",
            "Charme: 00",
            "*Itens*",
            "-Bastão de Madeira Enegrecida (Rank Branco)",
            "-Escudo de Madeira Retorcida (Rank Branco)",
            "=--> ",
            "Ficha Completa",
            " <--=",
            "Capítulo Patrocinado 04/04 "
      ]
}