{
      "Capítulo 81 - Desafiando um Rank Roxo": [
            "Nosso grupo de 200 passou através das florestas e depois de uma hora, nós finalmente alcançamos uma área vermelho-sangue do mapa. Mas o que me fez animado foi que eu já estive nessa área antes. Esse era o leste da Cidade do Dragão, uma área extremamente vasta com monstros de alto nível – Cânions da Pedra de Fogo!",
            "De acordo com fontes oficiais, o Cânion da Pedra de Fogo tinha monstros do nível 39 ao nível 90 e quanto mais fundo você fosse, maior o nível dos monstros seria. Essa seria a área número um para upar jogadores de Ba Huang City em 2 ou 3 meses. Essa vasta área acomodava 100.000 jogadores upando, pois, os monstros tinham uma rápida taxa de respawn, então os jogadores não ficariam sem monstros para matar.",
            "................",
            "Parando na borda do Cânion Pedra de Fogo, eu pensei comigo mesmo.",
            "Ao meu lado, Jian Feng Han segurou sua espada e sorriu: \"Ei Xiao Yao, essa área parece familiar?\"",
            "Eu concordei: \"É claro, eu fui morto por você aqui antes.\"",
            "Jian Feng Han: \"Eu fui morto por você também…\"",
            "General Li Mu, segurando sua espada longa disse: \"Vocês dois podem parar de relembrar velhas histórias, deixe-nos saber onde o Chefe está, eu tenho certeza que você pode nos dizer agora.\"",
            "Jian Feng Han: \"Sim, a localização do Chefe foi descoberta pelo nosso assassino. O Chefe Rank Roxo nível 55 está logo após passarmos por uma pequena colina. Está em um lugar chamado \"Vale do Vento Eterno\", e o Chefe se chama \"General do Vento Eterno\". É dito ser o espírito de um general ancião. Contanto que matemos ele, nossas chances de conseguir a Carta de Criação de Guilda são de no mínimo 25%!\"",
            "General Li Mu tremeu e disse com confusão em seus olhos: \"Jian Feng Han, quando você me disse que iriamos matar um Chefe eu pensei que fosse um Rank Ouro, você... você realmente escolheu lutar contra um Chefe Rank Roxo. Você está tentando levar 200 pessoas para a morte?\"",
            "Jian Feng Han riu com um olhar dominante em seus olhos: \"Q Sword da [Túmulo dos Heróis] escolheu lutar com um Chefe Rank Ouro nível 55. Assim sendo, eu, Jian Feng Han, vou derrotar um Chefe ainda mais forte. Eu acredito que se nós todos trabalharmos juntos, mesmo um Chefe Rank Roxo pode ser morto. Além do mais, um Chefe Rank Roxo pode derrubar equipamentos de Rank Roxo extremamente raros que superam equipamentos Rank Ouro. Vocês todos não acham que essa é uma grande oportunidade? Relaxe, se houver qualquer arma dopada, espadas pertencem a Xiao Yao, machados a Bai Qi, você e Wang Jian tem prioridade em lanças e arcos longos para Lian Po. O que você acha?\"",
            "Li Mu respirou fundo e com um grande desejo de batalha em seus olhos ele disse: \"Tudo bem, vamos fazer isso…\"",
            "Jian Feng Han desembainhou sua espada e apontou direto para o Cânion Pedra de Fogo: \"Irmãos, em frente! Nós alcançaremos o Chefe em 10 minutos!\"",
            "...................",
            "Enquanto a massa de jogadores passava pela colina, um monstro nível 45 entrou no caminho e foi morto por um grupo de atiradores e magos. Voando sobre nós em grupos, haviam pelo menos 30 Elfos do Vento que eram magos e atiradores. Mesmo um Chefe Rank Roxo nível 55 não deveria aguentar muito se todos nós atacássemos juntos.",
            "Ruídos....",
            "Minhas Botas de Batalha Prateadas pisaram levemente em um solo arenoso quando eu alcancei o topo da colina primeiro. Me inclinando sobre o topo, eu vi um vale de 50 metros de profundidade, esse era o Vale do Vento Eterno. Ao redor, haviam muitos soldados carregando longas alabardas, monstros nível 49 com ataque e defesa normais. Parece que nós termos que matar esses monstros antes de puder nos aproximar do Chefe!",
            "\"Curandeiros, adicionem buff em Xiao Yao Zi Zai!\" Jian Feng Han ordenou.",
            "Imediatamente, um raio de luz branca desceu, era [Encourage] Nvl 4, e isso aumentou meu ataque em 4%. Jian Feng Han olhou para mim e riu: \"Xiao Yao vá na frente e mate um Soldado do Vento Eterno nvl 49 primeiro? Nos mostre o poder do seu DPS e defesa!\"",
            "\"Claro!\"",
            "Eu levantei minha espada e me apressei ladeira abaixo. Um hexagrama dourado apareceu abaixo das minhas botas enquanto ao mesmo tempo rochas explodiam devido a minha velocidade de descida. Três golpes consecutivos apareceram da ponta da minha lamina quando eu lancei um Combo nível 4 e ruidosamente acertou o ombro de um Soldado do Vento Eterno, trazendo uma sequência de números de dano.",
            "\"398!\"",
            "\"377!\"",
            "\"802!\"",
            "O terceiro foi um golpe crítico. Depois, enquanto minha lâmina brilhava, uma aura surgiu debaixo dos meus pés antes que eu pousasse no chão. Sem esperar o monstro recuperar sua força, [Strength of a Thousand Men] atingiu consecutivamente enquanto conectava com o rosto pútrido do monstro. Uma sequência de números de dano apareceu e [Wind Blade] abruptamente arrancou seu braço fora dando 700+ de dano. Bebe Bobo liberou seu [Combo] e o Soldado do Vento Eterno caiu no chão. Tudo acabado em 1.5 segundos!",
            "..............................",
            "Na colina, um grupo de jogadores da [Vanguard] estavam boquiabertos. Jian Feng Han rangeu os dentes: \"Droga...seu poder de fogo…\"",
            "Jian Feng Han olhou para mim e disse suavemente: \"Esse Xiao Yao Zi Zai realmente não é uma pessoa simples, uma pena que ele não está disposto a se juntar a minha [Vanguard]…\"",
            "Li Mu apertou sua espada longa e falou em voz baixa: \"Esse cara, sua força cresceu tanto desde a última vez que nos encontramos, é assustador!\"",
            "Wang Jian levantou uma sobrancelha: \"Hmph, eu gostaria de duelar com ele!\"",
            "Lian Po alisou sua barba: \"Não se incomode, seu equipamento atual é um nível abaixo do dele e ele tem um combo. Você definitivamente não é páreo para ele. Mas a coisa mais importante é..... Os movimentos de Xiao Yao são realmente extraordinários, seus movimentos são excepcionais mesmo que sua habilidade de jogo seja apenas 70 pontos no máximo. Ele deve ser um raro expert na vida real!\"",
            "Wang Jian: \"........\"",
            "..................",
            "20 minutos depois, nós fizemos nosso caminho para as profundezas do Vale do Vento Eterno.",
            "A distância, 12 pilares antigos se erguiam orgulhosamente no coração do vale. Cada pilar era ligado pelo topo por uma grossa corrente de metal. As 12 correntes brilhantes estavam todas conectadas ao centro, onde um General de guerra de armadura pesada com cabelo desgrenhado estava ajoelhado, segurando o cabo de uma longa espada. As correntes penetravam seu peito enquanto sangue negro pingava nelas.",
            "\"Nós alcançamos o Chefe…\"",
            "Jian Feng Han levantou um braço: \"Não vamos ser ansiosos e começar a atacar o Chefe, olhem suas habilidades e atributos antes de fazermos qualquer movimento…\"",
            "Eu dei um passo à frente e percebi que meu nível era muito baixo para ver os atributos do Chefe. Era o mesmo para o resto dos jogadores. Para um Chefe Rank Roxo nível 55, era razoável dizer que o nível mínimo para ver seus status era 49. A informação atual dificilmente estava completa e apesar de podermos ver a ponta do iceberg, tudo que pudemos reunir era que o Chefe não seria fácil de matar.",
            "[General do Vento Eterno] (Roxo)",
            "Nível: 55",
            "Ataque: ???",
            "Defesa: ???",
            "HP: ???",
            "Habilidades: ???",
            "Descrição: General do Vento Eterno era um general de um império de 2000 anos atrás. Discordando do cruel e desumano imperador, ele traiu seu país. Depois, ele foi perseguido pelo exército imperial para a Costa Leste onde ele usou sua espada longa para massacrar mil soldados. No final, ele foi aprisionado por um astuto mago negro. Sua alma foi quebrada e pedaços e seu corpo aprisionado dentro do Vale do Vento Eterno. Depois de estar aprisionado por tanto tempo, seu temperamento natural mudou e foi reduzido ao de um demônio sanguinário.",
            "...........",
            "Eu sorri: \"Nós não podemos ver seus atributos e habilidades, apenas que ele é um Chefe Rank Roxo nível 55, como lutaremos com ele?\"",
            "Li Mu pensou alto: \"Matar ele com força bruta? Nós podemos usar os Monges para cercar o Chefe, então matamos ele usando ataques a distância, essa tática deve ser realizável e pode reduzir nossas perdas.\"",
            "Todos olharam para Jian Feng Han. Apesar de tudo, ele era o mestre de guilda da [Vanguard] e também o homem por trás do plano de derrotar esse Chefe.",
            "Jian Feng Han parecia entender o que todos estavam pensando. Ele enfiou sua espada longa no chão e olhou para o Chefe: \"Eu acho que nós devemos nos dividir em 3 esquadrões. Esquadrão 1 será liderado por Xiao Yao Zi Zai com a família General apoiando ele, assim como 20 Curandeiros focados em manter seus HP's altos. Se Xiao Yao Zi Zai não puder aguentar levando o esquadrão 1 ao extermínio, Esquadrão 2 vai atacar o Chefe. Esquadrão 2 será liderado por Fushen Thousand Blade e apoiado por DPS's e curandeiros o suficiente. Se o Esquadrão 2 não puder aguentar também, então o Esquadrão 3 liderado, por mim mesmo, vai atacar o Chefe. Se o Esquadrão 3 também morrer, então isso quer dizer que nós falhamos.\"",
            "Eu franzi a testa, mas não disse nada.",
            "General Li Mu estreitou os olhos: \"Má ideia?\"",
            "Wang Jian apertou sua espada longa: \"Sim, nada esperta.\"",
            "Jian Feng Han parecia surpreso: \"Porque não? Há alguma coisa que vocês todos discordem?\"",
            "Li Mu concordou: \"Não parece um pouco inapropriado que você convide nós 4 da Família General e Xiao Yao para ajudar e agora está nos colocando na força de batalha principal, nos pedindo para atacar o Chefe primeiro? Apesar de tudo, nós não temos ideia quais são  as habilidades, HP, ataque e defesa do Chefe agora. Atacar apressadamente quer dizer uma morte fácil. Eu acho que nós devemos ser o Esquadrão 2, enquanto você pode formar o Esquadrão 1 e atacar o Chefe primeiro para testar suas habilidades.\"",
            "Jian Feng Han lambeu seus lábios e o canto de sua boca ergueu: \"Tudo bem, irmão Li Mu tem um ponto. Vamos fazer como ele sugeriu! [Vanguard] vai organizar o esquadrão para atacar primeiro, para testar as habilidades e status do Chefe. Quem está disposto a ir primeiro?\"",
            "Fushen Thousand Blade levantou seu bastão e escudo: \"Eu vou!\"",
            "Jian Feng Han negou com a cabeça: \"Não, você é o tank principal da [Vanguard], você não deve estar no primeiro grupo. Que tal.... Monge, porque você não vai primeiro?\"",
            "Da multidão, um Monge nível 39 da [Vanguard] se adiantou. Em sua mão direita, ele segurava um bastão de ferro, em sua esquerda, um escudo. Sua cabeça careca brilhou quando ele sorriu: \"Sem relação de sangue quer dizer ser indicado como bucha de canhão. Acabei de entrar na guilda e já me deram uma bela missão…\"",
            "ID: Goodbye Tears",
            "Monge",
            "Nível: 39",
            "..........",
            "Goodbye Tears rapidamente escolheu 7 curandeiros, mais de uma dúzia de magos, arqueiros e atiradores, assim como 2 assassinos como DPS principais.",
            "\"Mestre da Guilda, devemos começar?\"",
            "\"Sim!\" Jian Feng Han parecia rir: \"Você pode apenas se culpar por me ridicularizar nos fóruns…\"",
            "........",
            "\"Irmãos, se mantenham firmes, vamos lá!\"",
            "Goodbye Tears levantou seu bastão de ferro e rugiu enquanto se adiantava na direção do Chefe. Quando ele levantou seu braço um raio dourado brilhou, [Lower Your Sword] reduziu o ataque do Chefe em 10% e atraiu uma grande quantidade de Aggro!",
            "\"Clang clang clang......\"",
            "Logo após ser atingido pelo [Lower Your Sword], o General do Vento Eterno imediatamente ficou agitado e irritado. Emitindo fúria enquanto lutava para levantar, ele rugiu \"Droga, vocês, humildes aventureiros se atrevem a violar meu território, morram!\"",
            "Bang bang bang....",
            "As correntes de ferro se partiam enquanto o General do Vento Eterno lutava ganhar sua liberdade. Levantando sua espada longa, ele correu na direção de Goodbye Tears e rosnou: \"Careca, sua vida é minha!\"",
            "...........",
            "Crash!",
            "Cerdas sangrentas apareceram na lâmina da sua espada quando ela atingiu o escudo de Goodbye Tears, mandando incontáveis faíscas para o ar!",
            "741!",
            "\"Que tipo de ataque é esse…\"",
            "Goodbye Tears recuou alguns passos e empunhando seu bastão de ferro ele estocou",
            "Bang!",
            "O golpe atingiu diretamente a testa do Chefe enquanto ele gritava: \"Curandeiros, foquem em mim. Magos, usem [Wind Gust] e [Ice Cone] para reduzir os ataques dele!\" ",
            "Nota do Autor: Um dos controles de Destiny permite ao jogador ajustar o nível da habilidade a ser usada. Por exemplo, se um jogador pode ativar um [Combo] nvl 10, ele ou ela pode escolher usar [Combo] nvl 1 ou [Combo] nvl 7 etc."
      ]
}