{
      "Capítulo 811 - A Verdadeira Cavalaria Pesada": [
            "Descemos a estrada pelas terras do Exército Xia Yu. Enquanto continuávamos adiante, o perfume de oleaginosas flutuava em nossos rostos. Olhando para o horizonte, haviam infinitos campos de cultivo. Não importa a estação, os campos estavam sempre em uso. Além disso, agora era primavera, justamente a estação das flores oleaginosas. Apontei para a frente com minha Espada do Reservatório Dracônico e gritei: \"Notifiquem todas as tropas para tomarem cuidado e evitarem pisar nos campos!\" ",
            "Afonso: Flores Oleaginosas: ",
            "-=>>Fotinha<<=-",
            " ",
            "Han Yuan assentiu: \"Entendido!\"",
            " ",
            "Um após o outro, a ordem passou pelas fileiras. Os Cavaleiros do Exército Real se enfileiraram em filas estreitas e permaneceram dentro dos limites do pequeno caminho, tomando cuidado para não pisar em uma única colheita. Pude ver nos olhos de Han Yuan que seu respeito por mim havia aumentado mais uma vez. O guerreiro veio de raízes muito modestas, tendo crescido em uma vila pobre. Durante toda a sua vida, essa deve ser a primeira vez que ele conheceu um comandante como eu.",
            " ",
            "Depois de mais vinte minutos, o alvo em nosso mapa apareceu diante de nossos olhos. Estava a cerca de dois mil metros de distância de nós. Já tínhamos passado pelos campos militares e agora tínhamos entrado em um campo florescendo com flores e salgueiros. Olhando para o mapa, notei vários pequenos pontos vermelhos em nossa vizinhança. Eu levantei minha sobrancelha e disse: “Uma pequena vila de pescadores como essa realmente tem batedores na área? Parece que essa é realmente a sede de Lucen!”",
            " ",
            "Han Yuan respondeu: “Lucen era um ex-general e deve estar acostumado ao estilo de vida militar. Além disso, se este é o local onde ele e o Exército Filhos de Dragões conduzem negócios, ele também deve estar protegido contra ameaças e riscos potenciais. É natural que ele mantenha alguns batedores na área.”",
            " ",
            "Peguei minha espada e ordenei: “Espalhem e matem os batedores. Não devemos alertá-los. Eu, por exemplo, não estou interessado em lutar contra esse Lucen de frente!”",
            " ",
            "\"Sim, senhor!\"",
            " ",
            "Han Yuan entendeu o significado de meu comando. Desta vez, nossa missão era emboscar o inimigo e fazer com que o exército de mil homens de Lucen se rendesse o mais rápido possível. Caso contrário, se lhe desse a chance de se preparar, o Exército Real sofreria grandes perdas. Enquanto o Exército Real fosse forte, seria improvável que pudéssemos deixar impune uma batalha contra um famoso general.",
            " ",
            "Quando estávamos a quinhentos metros, vi um jovem sentado nas árvores. Ele estava vestido com uma armadura de couro leve e carregava um arco na mão. Ele claramente não era um dos aldeões e parecia mais um batedor das forças armadas. Eu pulei no meu cavalo, e os flocos de neve se dispersaram e cercaram nós dois. [Asas de Gelo] brotaram das minhas costas e eu voei direto para a pequena floresta como um raio de luz!",
            " ",
            "Han Yuan e Xiao Lie ergueram as espadas e atacaram depois de mim. Havia um total de sete batedores postados fora da vila. Não poderíamos dar a eles a menor oportunidade de lançar um aviso. Caso contrário, nossa emboscada se tornaria um fracasso.",
            " ",
            "O jovem batedor virou a cabeça enquanto estava sentado na árvore, mas quando ele me notou, já era tarde demais. Seus olhos se arregalaram e ele gritou: \"Merda, por que os cães militares estão aqui?!\"",
            " ",
            "Não dei a ele a chance de reagir e imediatamente liberei um [Combo] de nível 13 diretamente em seu corpo. Sua leve armadura de couro foi aberta pelo poder do ataque. O jovem era Rank Titã Nível 153. \"Pa Pa!\" Ele rapidamente lançou duas flechas. Infelizmente para ele, elas colidiram contra a minha armadura e causaram pouquíssimo dano. Então joguei outro ataque com minha Espada Zhen Yue. O bastardo no fim de sua vida, com um uivo, caiu do salgueiro. Ele até dropou um peitoral do Rank Imperador. Peguei e joguei na minha bolsa. Como agora tenho o Caldeirão do Dragão Sagrado, minhas poções não ocupam mais espaço na minha bolsa!",
            " ",
            "Han Yuan e Xiao Lie estavam acabando com os batedores dos dois lados. Os outros quatro foram abatidos pelos Cavaleiros do Exército Real, seus corpos pareciam ouriços. Nenhum deles teve tempo de sinalizar para seus amigos na aldeia, muito menos de enviar um relatório.",
            " ",
            "Lucen era realmente um general talentoso. Mesmo agora vivendo naquele buraco, ele ainda estava constantemente preparado para o ponto de colocar batedores nos portões. Infelizmente para ele, os céus não estavam ao seu lado. Choveu recentemente e o terreno estava lamacento, suavizando o som dos cascos dos cavalos.",
            " ",
            "……",
            " ",
            "Logo chegamos aos arredores da vila.",
            " ",
            "Xiao Lie olhou em volta e observou cuidadosamente a situação dentro da vila: \"Parece que eles já fizeram alguns preparativos no lugar!\"",
            " ",
            "Alguns Cavaleiros do Exército Real que estavam andando em frente à unidade de repente caíram no chão. Assim como Xiao Lie tinha avisado, havia armadilhas espalhadas por toda a vila. Han Yuan reagiu imediatamente e gritou: \"Todos vocês, avancem, temos que avançar rápido!\"",
            " ",
            "Cerca de uma dúzia dos Cavaleiros do Exército Real avançou até atravessar o campo em segurança em direção à vila sem cair em uma armadilha. No entanto, quando chegaram aos portões, centenas de flechas voaram para eles, matando até os cavalos.",
            " ",
            "Han Yuan cerrou os dentes. “Cavaleiros, atacar!”",
            " ",
            "Atrás de nós, cem cavaleiros carregando escudos pesados avançavam. Também liderei um grupo de homens e segui de perto. Nós nos movemos rapidamente, então não havia como Lucen estar completamente preparado para isso!",
            " ",
            "Como previ, a primeira fila de cavaleiros pesados conseguiu passar pela saraivada de flechas, evitando todos os ataques. No entanto, as flechas eram dispersas e não causaram muitos danos e certamente não puderam atravessar os escudos de nossa cavalaria. Não muito longe de nós, eu podia ver as pequenas cabanas fervilhando de atividade. Alguns pescadores estavam cuidando das roupas. Ao nos ver, eles se atacavam como soldados enquanto corriam para nós com espadas. Mesmo que eles tivessem se preparado para situações como essa, ainda tínhamos a vantagem em nossa emboscada.",
            " ",
            "\"Cuidado, eles são cavaleiros de armadura pesada!\"",
            " ",
            "Um dos soldados gritou: “Homens de lança e escudo, liderem o ataque. Arqueiros, cubra-nos de ambos os lados. Certifiquem-se de apontar para os olhos deles e cegá-los! Vamos transformá-los em moscas sem cabeça!\"",
            " ",
            "Han Yuan rapidamente respondeu à ordem: \"Levantem seus escudos e corram para a frente na minha direção!\"",
            " ",
            "Ao longe, um grupo de soldados de Danyan começaram a correr em nossa direção com escudos pesados e lanças na mão. Uma vez que eles colocaram seus escudos e criaram um muro, eles imediatamente começaram a lançar suas lanças em nossos cavaleiros. Elas eram mais como lanças de aço do que lanças normais. Como a maior parte do corpo de uma lança era feita de madeira, era muito fácil para os cavaleiros derrubá-las do ar. No entanto, era uma história diferente para estas lanças. O único problema era que elas exigiam muito aço para fabricar, portanto não eram uma arma padrão.",
            " ",
            "Apenas o fato de Lucen ter conseguido obter aço suficiente em uma pequena vila de pescadores foi suficiente para demonstrar sua profunda habilidade.",
            " ",
            "Han Yuan liderou pessoalmente a unidade de cavaleiros no ataque. Eles conseguiram romper a primeira camada de defesas entre as unidades inimigas Escudo e Lança. No entanto, durante o processo, muitos de nossos cavaleiros e cavalos sofreram ferimentos. Mesmo perdas foram sustentadas pela segunda camada de defesa. Han Yuan balançou sua lança longa, jogando um dos inimigos no ar. Depois que ele puxou sua lança, ele a apontou em outro soldado e o matou instantaneamente.",
            " ",
            "O custo para fazer uma cavalaria pesada era incrivelmente alto. Dos custos de treinamento aos cavalos, armaduras e equipamentos de batalha, apenas um cavaleiro pesado custa de 5 a 8 vezes o de um soldado de lança normal. A escolha da batalha de Lucen foi uma troca impressionante. Se ele conseguisse travar essa batalha com um soldado de lança para cada cavaleiro, teria conseguido um grande feito. Mesmo que fosse apenas uma proporção de dois para um ou três para um, ele ainda estaria lucrando.",
            " ",
            "Infelizmente, esse tipo de troca só funcionava na teoria. Contra uma unidade de cavalaria em grande escala como o Exército Real, as duzentas lanças de Lucen não eram nada.",
            " ",
            "Finalmente, depois que o Exército Real perdeu cerca de vinte cavaleiros, atacamos as defesas inimigas, deixando quinhentos cadáveres em nosso caminho.",
            " ",
            "Apontei a distância e ordenei: “Han Yuan, pegue mil homens e sele os portos. Certifique-se de não exibir as bandeiras do Exército Real. Vamos tomar a Vila Danyan silenciosamente!\"",
            " ",
            "\"Sim, senhor!\"",
            " ",
            "Han Yuan liderou seus homens enquanto Xiao Lie e eu continuamos nossa luta. Enquanto eles lutavam, enviei outra ordem, dando aos meus homens a opção de capturar combatentes inimigos vivos. Afinal, essa era a maior quantidade de misericórdia que o Exército Real poderia dar.",
            " ",
            "No meio do confronto, ouvi o som de cascos na pequena rua através da vila. Olhei apenas para ver uma unidade de cavaleiros chegando para minha surpresa. Todos estavam vestidos com equipamento padrão, cada um carregando uma alabarda e um pequeno escudo. Uma aljava de flechas, um arco longo e um machado de batalha prendidos na sela dos cavalos. A armadura vermelha deles parecia ser habilmente fabricada e não parecia muito mais fraca que a do Exército Real.",
            " ",
            "À frente da unidade estava um homem carregando uma espada em uma mão e um escudo pesado na outra. Um capacete de aço cobria seu rosto, mas eu podia ver os olhos afiados por baixo. Com um sorriso frio, ele disse: “Os cães do império finalmente chegaram? Então esta minha pequena vila de pescadores finalmente despertou seu interesse!”",
            " ",
            "Xiao Lie rugiu: “Lucen, você não era homem das forças armadas? Por que você desonrou tal reputação e se rebaixou ao nível do Exército Filhos de Dragões? Você entende quantas vidas inocentes foram tiradas por suas mãos? Você sabe quantas aldeias viveram com medo e terror todos esses anos?”",
            " ",
            "\"Mas é claro.\"",
            " ",
            "A voz de Lucen era uma calma arrepiante. “E daí? O que eles têm a ver comigo?”",
            " ",
            "\"Keng!\"",
            " ",
            "Peguei minha Espada do Reservatório Dracônico ataquei: \"Não vamos desperdiçar o fôlego.... Preparem-se para atacar e pegar a cabeça de Lucen!”",
            " ",
            "Os soldados atrás de mim gritaram e começaram a preparar [Avanço]. Lucen levantou seu escudo em preparação com um sorriso: \"Tudo bem, então deixem-me lhes mostrar pequenos príncipes do Exército Real como um verdadeiro Cavaleiro Pesado do Império realmente é!\"",
            " ",
            "Os cavalos relincharam e a batalha decisiva começou!",
            " ",
            "Eu poderia dizer que, quando Lucen dirigiu a investida, ele mudou um pouco o escudo para frente. Além disso, a fila da frente dos cavaleiros mantinha uma linha forte, maximizando o momento de seu impacto.",
            " ",
            "Em um piscar de olhos, os dois lados se chocaram. “Peng peng peng!” Os escudos se tocaram no impacto. Deixei minha espada Zhen Yue voar no ar, dividindo as duas forças. Eu ativei [Reino da Tartaruga Negra] simultaneamente, diminuindo a velocidade de movimento do inimigo. Eu balancei minha Espada do Reservatório Dracônico, jogando um [Corte Fragmento das Sete Estrelas] na massa de soldados. Assim que tudo isso aconteceu, minha [Lança de gelo] invadiu as linhas inimigas, congelando os soldados e dando a meus soldados a oportunidade de atacar.",
            " ",
            "Com este confronto, o Exército Real sofreu algumas perdas. Eu podia ver lanças mergulhadas em várias delas. Uma vez que suas lanças deixavam suas mãos, os cavaleiros de Lucen retiravam seus machados de batalha e começavam a nos atacar. Isso levou mais dezenas de nossos cavaleiros. Os machados de batalha tinham um potencial de morte extremamente alto e eram muito portáteis e versáteis. Lucen era realmente um grande estrategista.",
            " ",
            "Mesmo assim, a diferença em nossos números era grande demais. Após a primeira investida de dois mil cavaleiros do Exército Real, Lucen ficou com pouco mais de vinte homens. Além dissoi, o hp de Lucen havia caído bastante depois de enfrentar com nossos soldados. Ele era um vice-CHEFE do rank Colheita de Demoníaca, o mesmo poder de Han Yuan. Não havia como ele enfrentar tantos ataques ao mesmo tempo.",
            "----------------",
            "Capítulo patrocinado pelo nosso honorável padrinho Felipe - Hitokiri!! Todos saúdem este abençoado e rico jogador!! (01/04)"
      ]
}