{
      "Capítulo 829 Expandindo as Forças Armadas": [
            "“Shua!”",
            "Abri os olhos na cela da prisão apenas para ver um grande rato preto agarrado ao meu peito. Peguei-o pela cauda e joguei-o no canto oposto. Eu pulei de pé e verifiquei meu equipamento. Minha armadura já estava chegando perto de quebrar. Havia amassos e marcas de arranhões causadas por numerosos machados e espadas de batalha. \"Bang!\" A porta da prisão se abriu. Um guarda do lado de fora gritou: \"Comandante Li, é hora de sair e seguir para o Grande Salão!\"",
            "Eu estendi meus braços. Sentindo um pouco de dor, saí da cela. Provavelmente, essa seria a última vez que eu veria essa cela.",
            "　　……",
            "Quando finalmente estava acima do solo, percorremos várias salas antes de chegarmos ao Grande Salão. Acelerei o passo e alcancei o guarda para perguntar: \"Senhor, aconteceu alguma coisa ontem?\"",
            "O guarda sorriu amargamente: \"Nada de grande aconteceu, mas surgiram alguns pequenos problemas...\"",
            "\"O que?\"",
            "\"A Barba do Rei... foi raspada durante a noite. A pessoa que fez isso era incrivelmente habilidosa. Ele conseguiu realizar o feito sem acordar o rei.",
            "Morninglory: Odelia safadonha..",
            " A lâmina usada deve ter sido a arma mais afiada do mundo.\"",
            "Eu escondi um sorriso, mas o guarda ainda viu. Sentindo-me um pouco desrespeitoso, expliquei: \"Eu nunca imaginaria que o palácio teria uma pessoa mítica assim.\"",
            "O guarda respondeu: “Hmph, essa é claramente uma mensagem ao rei de que esse ladrão misterioso pode tirar a vida do rei a qualquer momento. É muito vergonhoso.\"",
            "Eu já tinha um bom palpite de quem era o culpado. Além de Odelia, quem mais faria algo tão ousado e travesso?",
            "　　……",
            "Quando entrei no Grande Salão, já era meio-dia. Wan Er, Fang Ge Que, Simple, Dong Cheng Yue, Ye Lai e os dez melhores jogadores do império estavam todos presentes. Vendo as algemas ao redor dos meus pulsos machucados, Ye La disparou: “Porra, o que está acontecendo? Xiao Yao, quem te acorrentou?”",
            "Eu sorri: \"Não tem problema!\"",
            "Quando subi os degraus do trono, o Rei Rob olhou para mim e disse friamente: “Depois da investigação de Pearl e Owen, a verdade veio à tona. O Comandante Li não tem nada a ver com a morte do meu filho. Ele não apenas é inocente, como também mostra um pouco de mérito. Homens, destranque as algemas do comandante Li!\" ",
            "Agente: Um pouco? `^`",
            "Eu balancei minha cabeça e respondi: \"Não precisa!\"",
            "Quando eu disse isso, canalizei energia em meus braços e rugi. O aço frio especial do qual essas agelmas foram feitas imediatamente se quebraram. Eu olhei diretamente para o velho rei. Owen e os outros estavam completamente estupefatos. Compreenderam provavelmente a mensagem que eu emitia. Enquanto eu quisesse sair, nem mesmo a cela mais forte do mundo seria capaz de me parar.",
            "　　……",
            "Fui e fiquei ao lado de Pearl. Ela olhou para mim e sussurrou: \"Você sabe por que eles te deixaram tão facilmente?\"",
            "Apertei minha mão: \"Não, eu não...\"",
            "Pearl deu um leve sorriso e disse: “Muita coisa aconteceu nos últimos dois dias. A barba do pai foi raspada da noite para o dia. Atualmente, suspeita-se que seus amigos da Cidade Dragão tenham sido os culpados. Além disso... Long Xing, Xia Ye e os outros generais lideraram o Exército Real em um ato de desafio, reunindo perto de cem navios de guerra no rio Deus da Guerra. A demonstração de poder havia ameaçado o Exército Xia Yu desde os seus portos. Han Yuan e Xiao Lie alinharam cem Canhões Dragões de Cristal e Canhões Flamejantes a cerca de mil metros fora das muralhas da cidade e começaram a treinar nos campos. Nenhum dos nobres se atreveu a sair...\"",
            "Eu fiquei chocado. Nunca teria imaginado quão dedicadas minhas tropas seriam. Era tão sincero, mas ao mesmo tempo, meus sentimentos foram alterados pela preocupação. Essas ações poderiam ter derrubado a Cidade Tian Ling. Além disso, isso provocaria o Rei Rob e Owen. Para homens de alto nível como eles, havia milhares de métodos para contornar militares como eu.",
            "　　……",
            "Naquele momento, o Rei Rob se levantou do trono. Eu vi um lenço branco amarrado em seu braço. Era um sinal do respeito para o príncipe falecido Theodore. Enquanto olhava através da sala, ele disse: “Esta expedição dizimou as tropas de Luo Lin, eliminando também, Luo Lin e Gawain, enquanto causamos um golpe crítico em Ignaus. Isso efetivamente tirou a Cidade Tian Ling da presença ameaçadora dos demônios híbridos do norte. Todos os presentes contribuíram para essa conquista incrível. Diga-me o que você gostaria como uma recompensa!”",
            "Fang Ge Que e Q-Sword escolheram promover suas patentes militares. Desta vez foi diferente. Quase todos colocam suas recompensas para aumentar suas patentes de alguma forma. A única diferença era que Wan Er e Dong Cheng faziam parte da Cidade Dragão - sem mencionar o fato de eu já estar no exército. Como tal, eles decidiram sobre o equipamento e outras recompensas.",
            "Dong Cheng acabou com um anel de mago do Rank Colheita Demôniaca, e Wan Er recebeu um colar do mesmo rank. Ambos eram muito bons.",
            "O Rei Rob inclinou-se contra a Espada do Rei e fez um anúncio: “O Exército Dragão Flamejante foi o colaborador número um nessa expedição. Meu filho, Theodore, morreu bravamente em batalha. Como sempre, o Exército Dragão Flamejante lutou incansavelmente pelo império. Xu Yi se tornará seu líder como comandante do Exército Dragão Flamejante. Além disso, Fang Ge Que agora será o supervisor da tropa de arco e flecha e será promovido a se tornar major. Mu Xuan, Enchanted Painting e Ye Lai se tornarão vice-supervisores e serão promovidos a tenentes!”",
            "Ao dizer isso, o Rei Rob estremeceu e disse: “Drunken Spear será promovido a vice-geral e ficará encarregado de dez mil homens do Exército da Colheita de Outono. Como antes, o exército remanescerá sob o exército de Xia Yu. O Q-Sword será promovido a tenente do campo de soldados de infantaria do Exército Machado Flamejante.",
            "Owen sentou-se à minha frente com um olhar intenso. Eu sorri de volta.",
            "Rei Rob continuou: \"Finalmente, Comandante Li Xiao Yao do Exército Real tem mostrado grande bravura e coragem nessa batalha. Ele será promovido ao Protetor do Império, posto militar de Nível 3. Ele poderá expandir seu exército para 100.000 homens. Além disso, os generais Long Xing e Xia Ye, que estão sob Li Xiao Yao, serão promovidos como General do Leste e General do Sul, respectivamente, e serão transferidos para o Exército Xia Yu. Os generais Xiao Lie e Han Yuan serão promovidos a vice-comandantes e serão transferidos para o Exército Dragão Flamejante!”",
            "Eu fiquei chocado. Que movimento malicioso. Esta deve ter sido a sugestão de Owen. Dessa forma, ele poderia tirar meus generais mais capazes. Se eu fosse o único líder deste exército, não poderia gerenciar tantos soldados. Este foi claramente um ataque oculto para cortar meus braços direito e esquerdo.",
            "Dei um passo à frente: \"Majestade, isso pode não ser apropriado.\"",
            "Rei Rob ficou surpreso, \"General Li, o que é inapropriado?\"",
            "Pensei na minha resposta antes de responder: “O Exército Real apenas recentemente se tornou bem-sucedido e ainda está em uma fase que exige líderes talentosos. Han Yuan e os outros são os mais capazes de lidar com esses assuntos. Além disso, desenvolveram um relacionamento com os soldados. Nas forças armadas, a confiança é altamente considerada. Somente com esse tipo de generais posso otimizar a força do Exército Real. Prefiro desistir de todas as minhas recompensas para manter esses quatro no Exército Real!\"",
            "Rei Rob saltou para seus pés, \"Li Xiao Yao, você está dizendo que gostaria de ter esses quatro homens, e não o título como o Protetor do Império?\"",
            "Eu balancei a cabeça com um sorriso, \"Sim, Vossa Majestade. Por favor, conceda o meu desejo.\"",
            "\"Tudo bem então…\"",
            "O Rei Rob deixou escapar um suspiro e disse: “Todos os generais do Exército Real não serão transferidos e permanecerão em suas posições anteriores. Permitirei que você recrute mais pessoas para que seu exército possa alcançar a escala de 100.000 homens.",
            "\"Obrigado, Majestade!\"",
            "　　……",
            "Voltei ao meu lugar na fila. Ye Lai sorriu: “Este mundo é muito sombrio… Eles nem dão recompensas e até os NPCs são obscuros. Porra, eu nem sei mais o que dizer.\"",
            "Eu sorri de volta: \"Não importa, um dia haverá luz neste mundo!\"",
            "\"Está certo!\"",
            "Com medo de não estar feliz, Wan Er ficou ao meu lado após a reunião. Saí com ela e me despedi de Frost, Zi Shu e Odelia. Fui direto ao Exército Real para terminar algumas tarefas, enquanto Wan Er e Dong Cheng subiam de nível.",
            "Montei no meu cavalo e saí da Cidade Tian Ling. Quando olhei para trás, vi que havia quatro cabeças em espinhos diante dos portões da Cidade Tian Ling. Um deles era bem maior que os outros. Era a Cabeça do Gigante de Sangue Khel. Os outros três eram Luo Lin, Gawain, e Han Ling. Isso foi como um tapa no rosto dos Demônios Híbridos, exibindo as poderosas cabeças dos Reis Demônios Híbridos. Se Lanais, Da Lun, Xi Fu ou qualquer um dos outros Reis Demônios vissem essa visão, provavelmente ficariam chateados. Haveria um dia em que as cabeças do rei Rob e Owen estariam em espinhos nas paredes dos Demônios Híbridos?",
            "Quando cheguei ao acampamento, Han Yuan e Xiao Lie estavam felizes em me ver de volta. Eles logo me puxaram para a tenda central para uma reunião de estratégia sobre o status das diferentes facções do exército. Aproveitei a oportunidade para contar o que aconteceu durante a cerimônia de premiação",
            "Han Yuan franziu a testa e disse: “Inicialmente, pensei que receberia algum tipo de recompensa. Quem pensaria que desta vez, o rei não tinha nenhuma intenção de recompensar o Exército Real? Parece que ele está realmente ficando senil.\"",
            "Eu sorri: “Não se preocupe, o vice-general Song pode pegar um pouco de ouro do nosso tesouro para recompensar nossos soldados. Embora o rei possa ter decepcionado nossas esperanças, não podemos fazer o mesmo com nossos homens.\"",
            "Long Xing sorriu: \"O comandante está certo!\"",
            "Xia Ye perguntou: \"Meu senhor, Sua Majestade nos permitiu recrutar pessoas suficientes para um exército de 100.000 homens?\"",
            "Eu respondi: “Isso mesmo. O único problema é que não pensei em onde podemos encontrar tantos homens.\"",
            "Han Yuan disse: \"Meu senhor, você sabe por que o poder de batalha do Exército Real está em pé de igualdade, e às vezes até mais alto que o do Exército Dragão Flamejante e do Exército Xia Yu?\"",
            "\"Eu não, por que?\"",
            "\"Porque nosso Exército de Lâminas e Escudos tem a força bárbara invencível!\" Han Yuan riu: “No entanto, após as batalhas contínuas, nossa divisão bárbara de 5.000 homens foi reduzida para 4.000. Não podemos continuar assim. Eu tenho uma sugestão. Que tal reunirmos alguns homens e seguirmos para a região sudeste da Cidade Ba Huang para recrutar alguns homens das tribos bárbaras?\"",
            "Long Xing bateu palmas: \"Os bárbaros vivem vidas pobres. Se lhes dermos ouro e comida, quase todos os bárbaros se inscreveriam para participar. Tenho certeza de que conseguiremos recrutar muitos soldados de infantaria fortes. General Han Yuan, ótima sugestão!”",
            "Xiao Lie era muito mais reservado e advertiu: “Ainda tenho algumas preocupações. Os bárbaros são mais difíceis de ordenar. Como domamos seus espíritos selvagens?\"",
            "Respondi: “Há um pedaço de terra ao sul da Floresta das Lâminas da Lua, chamado Vale do Cristal Flamejante. Podemos começar a desenvolver essa terra em campos. Eu vou fazer um pedido e nós podemos mover toda a Tribo de Bárbaros para essa área. Não são apenas as terras férteis para a colheita, mas também podem ajudá-las a desenvolver um senso de lealdade à nação. Então não teríamos que nos preocupar com eles se rebelando.”",
            "A alegria se iluminou nos olhos de Xiao Lie. \"Movimento genial, meu senhor. É exatamente o que faremos!'",
            "\"Bom!\"",
            "　　……",
            "Meu pedido foi concluído sem problemas. A princesa Pearl conseguiu facilmente a autoridade sobre a terra do Vale do Cristal Flamejante. O Exército Real enviou uma tropa de 20.000 homens para começar a limpar a área. Os outros quatro generais e eu lideramos uma equipe de 10.000 homens para escoltar vários carros de rações e ouro para a região sudeste da Cidade Ba Huang.",
            "---------------------",
            "Combo do dia dos Namorados. ",
            "7/12"
      ]
}