{
      "Capítulo 87 - Estilo Duas Espadas": [
            "É muito desprezível!",
            "Na frente das belezas, este Zhao Mu quer me usar como um trampolim para se exibir? Esse comportamento era muito desprezível. Mesmo que ele quisesse chamar a atenção de Lin Wan Er, ele não precisaria me desafiar a um Spar. E também... Após o incidente na empresa, suas lindas curvas me mantiveram acordado todas as noites. Eu não podia perder a face na frente de Lin Wan Er...",
            "Nesse momento, eu olhei pra Lin Wan Er. Eu fiquei surpreso quando a vi olhando pra mim. Suas bochechas ficaram ligeiramente rosadas enquanto ela olhava para mim com olhos cheios de ressentimento. Com uma voz baixa e zangada, ela disse: \"Xiao Yao, seu pervertido...”.",
            "Meu coração afundou, à medida que ficava cada vez mais claro. Lin Wan Er parecia ser capaz de sentir o que as pessoas estavam pensando... Isso poderia ser Leitura da Mente?!",
            "...",
            " ",
            "Isso não vai rolar. Eu não podia perder mais face, não na frente de Lin Wan Er. Para Dong Cheng Yue, eu parecia forte; Hoje, eu devo ganhar!",
            "Levantei-me e deixei meu chá com leite, sorrindo: “OK, desde que Zhao Mu me convidou tão gentilmente, vou me juntar a você em um spar. Vamos ter cuidado e não ferir um ao outro...”.",
            "Zhao Mu riu: \"Não se preocupe, eu não vou te machucar.”.",
            "Eu franzi minha sobrancelha. Essas pessoas eram realmente egoístas. Não admira que o ",
            "clube ",
            "de esgrima fosse apenas um grande grupo violento!",
            "Wang Ran arregalou os olhos: “Li Xiao Yao, você pode fazer isso? O Estilo do Norte de Zhao Mu é inigualável no ",
            "clube ",
            "de Esgrima. Nem eu posso vencê-lo.”.",
            "Eu acenei com a cabeça: \"Não se preocupe!”.",
            "\"Então... qual arma você gostaria? Uma espada de bambu?”",
            "“OK, dê-me duas!”",
            "“Duas?”",
            "“Sim, duas espadas de bambu!”",
            "“Ah, certo...”",
            "...",
            "Wang Ran me entregou pessoalmente duas espadas de bambu. Segurando-as em minha mão, elas pareciam tão leves comparadas a minha Xiao Hei. Tão leve quanto brinquedos.",
            "Zhao Mu agarrou sua espada de bambu com as duas mãos. Seus olhos estavam cheios de confusão: “Duas espadas? Você pensa que ter outra espada fará você mais forte?”. ",
            "Eu ri um pouco: “Não é assim. Estas espadas de bambu são muito leves. Com duas, eu posso controlar a velocidade muito melhor. Contudo, atinge mais forte.”.",
            "“Ba!” Zhao Mu disse com raiva: “Então eu vou te dar um gostinho do golpe mais temível do Estilo Estrela do Norte!”",
            "Segurando uma espada de bambu em cada mão, as lâminas se tornaram uma extensão de mim mesmo. Com um leve sorriso, eu disse: “Você só sabe que o golpe mais temível do Estilo Estrela do Norte é o golpe: Intenções Assassinas. Você provavelmente não sabe que o Estilo Estrela do Norte nasceu do Japão aprendendo o manejo de espada na dinastia Tang da China. Você provavelmente também não sabe que os guerreiros fronteiriços da China durante a Dinastia Han, usavam o estilo Duas Espadas.”.",
            "Zhao Mu disse friamente: \"Estilo Duas Espadas? Ok, vamos ver se este estilo Duas Espadas é tão impressionante quanto parece...\".",
            "...",
            "Ao mesmo tempo, os sons altos vieram de fora do clube de esgrima. Muitas das meninas que estavam assistindo a competição de basquete decidiram vir. Todas tinham os olhos bem abertos, como bebês curiosos.",
            "\"Uau, não é aquele cara ‘Assassino Maníaco’ Zhao Mu? Com quem ele está duelando?”",
            "\"Um estudante que eu não conheço, apesar das duas espadas... Uau, ele parece muito bonito segurando duas espadas...”.",
            "\"Vai ser um bom show.\"",
            "...",
            "Franzi minha sobrancelha e falei em voz baixa: ",
            "\"Wang Ran, você poderia, por favor, fechar a porta do clube?\".",
            "Wang Ran assentiu. Ela correu rapidamente para a porta, mas havia tantas garotas lá fora que Wan Ran não conseguia fechar a porta. Por outro lado, depois que elas assistissem o confronto aqui, todas provavelmente iriam embora.",
            "\"Podemos começar? Venha!” Eu disse impacientemente.",
            "Zhao Mu respirou fundo e investiu contra mim enquanto rugia alto. Segurando a espada com ambas as mãos, ele correu para mim com pequenos passos. De repente, ele rapidamente impulsionou a lâmina em um ângulo estranho, visando a minha axila. Este é o estilo da Estrela do Norte!",
            "Torcendo meu pulso, virei minha mão direita. \"Pah!\" Eu bloqueei sua lâmina com a minha. Então eu me inclinei para frente e bati!",
            "\"Pah!\"",
            "Zhao Mu recuou alguns passos e seu aspecto ficou roxo.",
            "Ao redor, os alunos observavam estupefatos: \"Wow, o ataque de Zhao Mu foi bloqueado? Que tipo de velocidade de reação ele tem?”.",
            "Eu estendi minhas duas espadas.  Com um ligeiro riso, eu disse: “Bom, um ataque repentino!”",
            "\"Pah!\"",
            "Meus sapatos esportivos bateram no chão e eu saltei para frente tão rápido quanto um relâmpago. Depois, as lâminas duplas começaram a dançar!",
            "\"Oh...\".",
            "Zhao Mu imediatamente gritou. Ele descuidadamente tentou bloquear meus ataques colocando sua espada de bambu na horizontal em frente a seu peito, mas ele não podia bloquear meus ataques. A destreza de duas espadas era incomparável para uma única espada e eu usei quase todas as técnicas que eu conhecia a partir do estilo duas espadas para atacar Zhao Mu.",
            "\"Pah! Pah! Pah!”",
            "Eu deixava para trás marcas na roupa de Zhao Mu enquanto balançava minhas espadas. Em 3 segundos, minhas espadas o atingiram ao menos 29 vezes!",
            "...",
            "3 minutos depois...",
            "\"Pah!\"",
            "Eu joguei ambas as espadas no chão e me virei para olhar para Lin Wan Er. Sorrindo, eu disse: “Senhorita, vamos andar um pouco pelo jardim e depois e comer no refeitório. Parece que não temos tempo para ir à biblioteca.”",
            "Tanto Lin Wan Er quanto Dong Cheng Yue olharam para mim de queixo caído assombradas. Aparentemente, esta foi a primeira vez que estas duas meninas tinham me visto mostrar a minha habilidade de espadachim.",
            "Wang Ran ficou mais impressionada comigo do que as duas garotas. Ela compreendia o básico do estilo de Duas Espadas, mas o que eu mostrei foi além do básico. A cada segundo, eu executei 10 ataques diferentes, que estava quase nos limites humanos. Era natural, já que eu tinha treinado muito para chegar a esse estado.",
            "\"Li Xiao Yao...\".",
            "Wang Ran correu e agarrou meu pulso. Um par de belos olhos olhou para mim: \"Será que... você poderia se juntar ao clube de Esgrima?”.",
            "\"Eu não posso. Eu acabei de te conhecer.\"",
            "Zhao Mu ficou ali desapontado, com uma expressão magoada.",
            "Puxando a mão lentamente, dei a Wang Ran um olhar de desculpas: \"Desculpe, já estou em um clube. É por isso que não posso me juntar ao clube de esgrima.\"",
            "A boca de Wang Ran caiu: \"Em que clube você está?”.",
            "Eu disse vigorosamente: \"Tênis de mesa!”.",
            "\"Ah?\" Muitas expressões cruzaram o rosto de Wang Ran: \"Um espadachim tão incrível. Como você pode estar no clube de tênis de mesa?”.",
            "Lin Wan Er começou a rir.",
            "Dong Cheng Yue estreitou os olhos. Como se olhasse uma estrela em ascensão no tênis de mesa.",
            "...",
            "Quando saímos do clube de esgrima, um vento de outono soprou e as saias das duas beldades tremularam levemente. Eu cuidadosamente coloquei minha palma sobre as costas de Lin Wan Er.",
            "\"Li Xiao Yao, o que você quer fazer?\" Lin Wan Er de repente virou e olhou para mim.",
            "\"Soluço...”",
            "Eu levantei minha cabeça e sorri: \"Eu quero ajudar os Generais a obter a primeira Carta de Criação da Guilda. Gostaria de saber como eles vão me agradecer.”.",
            "Lin Wan Er franziu os lábios. Com um risinho ela disse: \"Você quer algo muito longe de seu alcance. Chefes Nivel 50+ rank ouro não caem tão facilmente. Eu ouvi que de todas as três grandes cidades, Jiu Li, Fan Shu, e Ba Huang, equipes foram enviadas para matar o chefe. Mais de 100 divisões foram exterminadas. Uma guilda sofreu danos incríveis. Eles enviaram mais de 500 pessoas para lutar contra um Chefe Nível 57 rank Roxo. Depois de 5 rodadas, todos estavam abaixo do nível 40. Enquanto eles estavam tentando reunir pessoas para lutar contra o chefe novamente, o Chefe simplesmente voou para longe ... \".",
            "\"Pff...\" Dong Cheng Yue sufocou uma gargalhada.",
            "Fiquei em silêncio por um segundo. \"Ok, se os Generais não puderem encontrar outro curandeiro como Darling Duck, então pode ser difícil. Eu preciso de um Curandeiro promovido duas vezes para lançar uma heal nível 5, além da minha própria cura nível 5 para ser capaz de tankar. Matar um Chefe Rank Ouro deve ser um pouco mais fácil, mas eles raramente respawnam.",
            "Lin Wan Er assentiu com a cabeça: \"Ok. A partir de hoje, o número de chefes de Nível Ouro mortos entre as três cidades atingiram 9, mas ninguém encontrou uma Carta de Criação da Guilda ainda. Dizem que a chance de Chefes Rank Ouro dropar a carta é de 0,7% e a chance de Chefes Rank Roxo é de cerca de 3%. Para Chefes, parece que quanto mais raro, maiores são as chances de drop. No entanto, quanto mais raro mais forte é o chefe; muitos jogadores morrem pra eles. Então você não deve pensar muito nisso.”",
            "\"Ok, vou queimar um incenso antes de enfrentar o Chefe\" ",
            "Nota Gringa: Na cultura chinesa, você geralmente queima incenso como uma oferenda para acompanhar uma oração de boa saúde ou sorte.",
            "\"Hã?...\"",
            "“...”",
            "...",
            "Depois de comer o jantar, espantei uma onda de garotos que estavam em cima das duas garotas. Depois, nos dormitórios das meninas, eu ajudei Lin Wan Er a mandar embora um grande estudante segurando um buquê de rosas. Esperei até que elas subissem as escadas e verifiquei que estava limpo antes de eu sair. Todo rapaz da Universidade Liu Hua me via como um inimigo. Eu tinha um mau pressentimento sobre isso...",
            "No meu dormitório, Quatro-Olhos tremia na cama. Eu sabia que ele deveria estar fazendo algo intenso em Destiny, mas na realidade, ele realmente não estava se movendo tanto na vida real. Era o jogo que o fazia se mover, que era a única maneira de explicar sua falta de coordenação. Acho que isso é bom para ele. Por exemplo, vamos dizer que o Quatro-Olhos continuasse seus movimentos no jogo e na vida real ele se mexeria, mexeria e boom ele está no banheiro. Então, ele pode ter uma resistência excepcional, porque ele não teria que fazer logoff para cuidar das necessidades corporais. ",
            "\"Shua!\"",
            "Eu entrei online e apareci dentro do Túmulo do Dragão. Ao meu lado estava a casa do guardião Karl, mas parecia que ele não me receberia com a porta de pedra fechada. Mas eu precisava conseguir uma missão, então eu bateria na porta até ela se abrir.",
            "“Pa pa pa…….”",
            "Enquanto batia na porta de pedra, perguntei: \"KARL?\".",
            "\"Rangido…”",
            "A porta de pedra finalmente se abriu e Karl saiu em sua cadeira de rodas de madeira. Ele ergueu a cabeça para me olhar e, com um sorriso arrogante, disse: “Criança, você sabe por que aquela pirralha da Frost te deixou aqui?”.",
            "Eu fiz uma pausa: \"Por quê?\".",
            "“Para fazê-lo passar várias dificuldades. Talvez você não possa seguir em frente e terá que deixar a Cidade do Dragão.”",
            "\"Está tudo bem...\" Eu orgulhosamente estendi meu peito: \"Mestre, me dê suas tarefas, eu vou ser capaz de lidar com elas...\".",
            "\"Tudo bem, então vamos começar a primeira fase de seu treinamento no Túmulo do Dragão!\"",
            "Karl disse: \"Dentro do túmulo do dragão, cada osso do dragão tem uma abundância de poder espiritual residual. Então, muitas forças vêm e tentam roubar esses ossos de dragão. Mesmo que a Cidade do Dragão tenha algumas centenas de soldados, eles estão pelo menos a 20 minutos daqui, então precisamos usar nosso próprio poder para proteger o Túmulo do Dragão. Recentemente, um grupo de Diabretes de Túmulo apareceram dentro do túmulo do dragão e estão roubando pequenos ossos de dragão. Nós não podemos permitir que eles desrespeitem os restos dos dragões; Então garoto, sua missão hoje é matar 1000 Diabretes de Túmulo!\"",
            "\"Ding!\"",
            "Notificação do Sistema: Você aceitou uma missão para [Caçar Diabretes de Túmulo] (A dificuldade da quest atual : A)",
            "Ok, olhando para a tarefa, deve dar muita experiência. Meu objetivo hoje era alcançar o nível 42 e ajudar a Família General a matar chefes de alto nível."
      ]
}