{
      "Capítulo 879 - Ajudando no Rio Deus da Guerra": [
            "\"Pearl... Pearl...\"",
            "\n",
            "Cabisbaixo, avancei, segurando Pearl, que caíra de seu\r\ncavalo. No entanto, vendo que seu rosto estava pálido, eu fiz uma careta.\r\nSangue fresco fluía de seu peito e sua força vital estava diminuindo.",
            "\n",
            "Eu me virei e olhei para Barry. Apontei a ponta da minha\r\nespada para ele e gritei quase como um maníaco. ",
            " “Matem Barry e o cortem em mil pedaços!”",
            "\n",
            "Xiao Lie, Long Xing, Xia Ye e os outros generais levaram o\r\nExército Real a atacar. Li Mu e Wang Jian lideraram a Cavalaria Lâmina de Aço\r\nde [Zhan Long] a atacar o inimigo depois de curados. Meus ombros eram\r\nconstantemente golpeados por flechas. Foi doloroso, mas não doeu tanto quanto a\r\ndor no meu coração. Pearl, que estava em meus braços, estava prestes a perder a\r\nconsciência. Desde o dia em que entrei para o exército do Império Tian Ling,\r\nessa garota gentil e fraca estava me protegendo. Eu não podia fazer nada nesse\r\ncaos, só podia vê-la desinteressadamente desistir de sua vida pelo império,\r\nlevando um tiro em seu coração. Pearl provavelmente ia morrer.",
            "\n",
            "...",
            "\n",
            "Eu pressionei fortemente seu ferimento, meu coração estava\r\nrealmente dolorido, \"Pearl não morra, não...”.",
            "\n",
            "Pearl abriu os olhos lentamente, o que apareceu dentro deles\r\nforam as cenas de soldados brigando por toda parte. Ela olhou para mim e um\r\nsorriso apareceu em seu rosto quando ela disse gentilmente: \"Li Xiao Yao,\r\nnão chore, não fique triste. Somos todos soldados do Império, só podemos sangrar,\r\nnão chorar.”",
            "\n",
            "Minha voz tremia: \"Não morra. Se você morrer, O… o que\r\nme acontecerá…”.",
            "\n",
            "Talvez tenha sido por causa da dor, mas seu corpo estremeceu\r\nvisivelmente. Sua voz ficou rouca. \"Eu sei... Você é um grande general,\r\nvocê será... Um general divino em nossos livros de história... Não... Não\r\ndesista, continue, você... Você deve representar minha vontade... Para usar a guerra\r\npara acabar com o caos neste mundo. Não há guerras se o mundo for\r\nunificad...\"",
            "\n",
            "Enquanto ela dizia isso, ela se contorceu intensamente,\r\nsangue fresco espirrando do canto dos lábios. Seu rosto tornou-se ainda mais\r\nbranco. Ela estendeu o braço e tirou uma jade transparente brilhante com linhas\r\ndouradas. Ela colocou firmemente este jade na minha mão e disse: \"Li Xiao\r\nYao, este jade representa a Cidade Tian Ling... a maior potência da cidade. Foi\r\no que meu pai me deu antes de morrer... Se você acha que ele não vale a pena\r\ncomo imperador... Você pode substituí-lo, você... Você também pode encontrar um\r\nnovo, você... Você não deve morrer...”",
            "\n",
            "Como ela disse que olhou para os generais ao redor e\r\ncontinuou: \"Li Xiao Yao assumirá meus poderes militares. Vocês devem todos...\r\ntodos devem ouvi-lo...\" ",
            "Agente: Eu amava essa garota... A morte dela foi\r\nmuito importante",
            "\n",
            "Meu corpo tremeu, “Eu… Eu...”.",
            "\n",
            "Quando eu olhei para ela mais uma vez, seus lindos olhos já\r\nestavam fechados e seu coração havia parado.",
            "\n",
            " ",
            "\n",
            "……",
            "\n",
            "Meu nariz estava azedo quando as lágrimas giravam nos meus\r\nolhos. Coloquei o cadáver no chão e olhei para o céu. Isso realmente era apenas\r\num jogo? Se sim, então por que os NPCs também morreriam assim?",
            "\n",
            "Olhei para um guarda ao lado e gritei: \"Cuide do corpo\r\nde Sua Alteza!” ",
            "\n",
            "\"Sim, general...\"",
            "\n",
            "Nesse momento, com a morte de Pearl, eu me tornei o chefe do\r\nexército mais poderoso.",
            "\n",
            "Eu levantei minha espada e corri para longe. Nem me lembro\r\ndo que fiz; Eu estava apenas matando mecanicamente. Somente quando minha Espada\r\nZhen Yue caiu do ar e cortou a cabeça de Barry é que finalmente voltei aos meus\r\nsentidos. Eu olhei em volta. Li Mu, Wang Jian e Dong Cheng Yue estavam todos\r\nabatidos, mas essa batalha finalmente chegara ao fim.",
            "\n",
            "Drunk Maple morreu no caos e a Clear Black Eyes foi morta\r\npor Lin Wan Er na batalha do palácio. Os dois melhores jogadores já haviam\r\nmorrido duas vezes, então provavelmente não voltariam a ficar online, certo?",
            "\n",
            "\"Shaha...\"",
            "\n",
            "Eu segurei a cabeça de Barry.",
            "\n",
            "Fui para o palácio. A batalha já havia terminado e a cabeça\r\nde um homem de aproximadamente trinta anos foi cortada. Nela estava a coroa do\r\nGovernante Santo da Chama Roxa e o quem a segurava era Lin Wan Er. A vice-líder\r\nda [Zhan Long] atacou primeiro e matou a Clear Black Eyes e o Governante Santo\r\nda Chama Roxa.",
            "\n",
            "Ye Lai estava no trono do Santo da Chama Roxa, seu machado\r\ncortando. Com um \"peng\", o trono de vidro se quebrou instantaneamente\r\nem pedaços. Ele olhou para mim e disse: \"Xiao Yao, você tem mais crédito e\r\ndecide o que devemos fazer nesta cidade. Ocupar, demolir ou tornar minha cidade\r\npessoal?\"",
            "\n",
            "Eu ri: \"Desde que você não tenha medo de que todos o\r\nalvejem, vá em frente.\"",
            "\n",
            "\"Haha, eu estou apenas brincando. Rápido, qual\r\nmodo?\"",
            "\n",
            "\"Ocupá-la!\"",
            "\n",
            "\"Tudo bem, entendido.\"",
            "\n",
            "……",
            "\n",
            "No instante seguinte, um sino tocou no céu acima...",
            "\n",
            "“Ding!”",
            "\n",
            "Notificação do Sistema: Parabéns, O Jogador Ye Lai (China)\r\ncom êxito destruiu o trono da Cidade Nuvens Flamejantes (Índia) e escolheu o\r\nmodo ocupação. Esta cidade está agora sob o controle da China. Os três melhores\r\njogadores serão recompensados - o jogador Xiao Yao Zi Zai obteve os Protetores\r\nde Perna de Guerra do Deus General (Rank Supremo), o jogador Cang Yue obteve o\r\nArco de Serpentina (Rank Supremo) e o jogador Q-Sword obteve a Capa do Cume\r\nDivino (Rank Colheita Demoníaca). Outros jogadores também receberão suas\r\nrecompensas de uma vez!",
            "\n",
            "Manchas de luz dourada brilhavam em todas as partes do\r\nmundo. A recompensa desta era muito melhor do que a Cidade Elefante Carmesim.\r\nComo o melhor jogador nas tabelas de classificação da Cidade Nuvens\r\nFlamejantes, obtive um item de Rank Supremo!",
            "\n",
            "Eu abri meu inventário, e um par de perneiras que emitia uma\r\nprofunda cor vermelha, escondidas no canto. Tirei e toquei. As perneiras\r\nestavam um pouco quentes, cheias de detalhes majestosos. Quando eu olhei para\r\nas estatísticas, eu soube por que era do Rank Supremo...",
            "\n",
            "Protetores de Perna de Guerra do Deus General (Rank Supremo)",
            "\n",
            "Tipo: Armadura Pesada",
            "\n",
            "Defesa: 3.050",
            "\n",
            "Força: +320",
            "\n",
            "Estamina: +315",
            "\n",
            "Agilidade: +312",
            "\n",
            "Dano Mágico: +300",
            "\n",
            "Bônus: Aumenta a resistência mágica do usuário em 115% e a\r\ndefesa em 40%.",
            "\n",
            "Bônus: Aumenta a vida do usuário em 24.000.",
            "\n",
            "Bônus: Aumento do valor da raiva. Valor da raiva do usuário\r\naumentado em 80 pontos",
            "\n",
            "Bônus: Deus General. Aumenta a velocidade de ataque e o\r\npoder de ataque do usuário em 40%",
            "\n",
            "Bônus: [Dança do Deus Fantasma]: Convoque o poder do antigo\r\ndeus marcial que usará sua alma para protegê-lo. Você poderá causar dano básico\r\nde ataque às pessoas em vinte metros, com duração de até quinze segundos. Você\r\npode usar até setenta pontos de fúria sem recarga.",
            "\n",
            "Exigência de nível: 155",
            "\n",
            "Exigência de Charme: 400",
            "\n",
            "……",
            "\n",
            "Este equipamento era realmente forte, especialmente a\r\nhabilidade de Dança do Deus Fantasma que poderia desencadear dentro de vinte\r\nmetros e de durar quinze segundos. Enquanto meu valor de raiva fosse\r\nsuficiente, eu poderia entrar em um reino invencível em apenas 45 segundos.",
            "\n",
            "Eu equipei-o imediatamente e meus status aumentaram\r\nextremamente…",
            "\n",
            "[Xiao Yao Zi Zai] (Cavaleiro Dragão Protetor do País)",
            "\n",
            "Nível: 156",
            "\n",
            "Ataque: 19.696-13.825",
            "\n",
            " ",
            "\n",
            "Defesa: 14.225",
            "\n",
            "Vida: 138.495",
            "\n",
            "Mana: 21.470",
            "\n",
            "Charme: 963",
            "\n",
            "Ranking da CBN Battlenet: 6",
            "\n",
            "……",
            "\n",
            "Antes que eu tivesse tempo de admirar minhas estatísticas,\r\npeguei a cabeça do Governador Santo da Chama Roxa de Lin Wan Er. Joguei ela\r\njunto com a cabeça de Barry na minha bolsa e depois me virei e saí com os\r\nmembros de [Zhan Long]. O general do Exército Espírito Roxo, Xiahou Ren, montou\r\no cavalo e segurou os punhos: \"General Li, as tropas restantes da Cidade\r\ndas Nuvens Flamejantes fugiram para a pequena cidade no leste, devemos\r\nperseguir?\"",
            "\n",
            "Eu balancei minha cabeça: \"Não faz sentido. Exército\r\nEspírito Roxo, fique aqui para defender a Cidade Nuvens Flamejantes. O resto\r\nvoltem rapidamente para a Cidade Tian Ling. Nosso destino é a Ponte do Destino.\r\nVá a toda a velocidade!\"",
            "\n",
            "\"Sim, general!\"",
            "\n",
            "Yue Qing Qian se aproximou de mim e sorriu: \"Irmão Xiao\r\nYao, Clear Black Eyes e o Drunk Maple enviaram homens para a sub-cidade do\r\nleste. Eles provavelmente temem que derrubemos as duas sub-cidades restantes.\r\nParece que eles querem proteger um pouco da terra do país.”.",
            "\n",
            "\"Sim, os deixe. Se não deixarmos uma cidade para eles,\r\nesses cinquenta milhões de jogadores indianos enlouquecerão. O mais importante\r\nagora é ir ao Rio Deus da Guerra para ver o que está acontecendo lá\".",
            "\n",
            "\"Okay!\"",
            "\n",
            "……",
            "\n",
            "Deixei algumas tropas do Exército Real para enterrar os\r\nmortos, enquanto o resto avançava a toda velocidade. Eles também carregavam o\r\ncadáver da princesa Pearl. O professor de Pearl, Baili Ning, ficou extremamente\r\ntriste, odiando-se por não ter bloqueado aquela flecha. Eu estava cheio de ódio\r\ne arrependimento. Se aquela flecha tivesse me acertado, eu não teria morrido.\r\nAgora que o Império Tian Ling havia perdido Pearl, era como se o céu tivesse\r\ndesabado.",
            "\n",
            "O exército passou rapidamente pela Cidade Elefante Carmesim.\r\nCidade Elefante Carmesim era o mesmo que a Cidade Nuvens Flamejantes, bandeiras\r\nda Cidade Tian Ling dançavam nas paredes. A cidade ainda não tinha um trono\r\ndefinido, portanto não poderia ser recuperada.",
            "\n",
            "Quando as forças de vanguarda do Exército Real entraram de\r\nlonge no Castelo do Deus Flamejante, eles já podiam ver jogadores da Cidade do\r\nLuar. Quem sabia que a força deles já havia se espalhado tão profundamente?",
            "\n",
            " ",
            "\n",
            "Quando chegamos à área onde o Exército Xia Yu estava\r\nacumulando grãos, este lugar já estava em chamas. Um grande pedaço de arroz e\r\ngrãos estava em ruínas, e tudo foi tragado por quilômetros de fumaça. Han Yuan\r\nlevantou o braço machucado e cerrou os dentes. \"Esses malditos cachorros\r\nda Cidade do Luar, eles realmente... eles realmente queimaram nossos grãos.\r\nEles querem matar a todos nós?\"",
            "\n",
            "Eu sorri: \"Continue em frente, não perca tempo!\"",
            "\n",
            "“Sim!”",
            "\n",
            "Continuei andando enquanto perguntava: \"Como está a\r\nbatalha no Rio Deus da Guerra?\"",
            "\n",
            "Li Mu respondeu: \"Os ataques da Cidade do Luar são\r\nmuito fortes e também têm mais homens que nós. [Vanguarda], e [Associação das\r\nAparências] foram forçadas a voltar. Fang Ge Que disse que se eles não puderem\r\nafastá-los, eles simplesmente queimarão a Ponte do Destino e abandonarão a\r\nterra a oeste do Rio Deus da Guerra. Pelo menos a Cidade do Luar não seria\r\ncapaz de pisar em nossa terra.\"",
            "\n",
            "Eu disse freneticamente: \"Entre em contato com\r\n[Vanguarda] e [Casa de Prestígio] para dizer a eles para não queimá-la. Nós\r\nseremos capazes de alcançar a Ponte do Destino imediatamente e flanqueá-los.\r\nNós ainda temos uma chance de ganhar.\"",
            "\n",
            "\"Oh, Ok!\"",
            "\n",
            "……",
            "\n",
            "Nós chegamos logo no acampamento do Exército Xia Yu. Este\r\nlugar já tinha sido queimado. À nossa frente, havia uma densa área de jogadores\r\nda Cidade do Luar. Havia tantos que não se podia contá-los adequadamente. Atrás\r\nde mim, os NPCs e jogadores eram apenas três milhões. No entanto, apenas isso\r\nfoi suficiente para lutarmos!",
            "\n",
            "\"Long Xing, Xia Ye!\" Eu gritei.",
            "\n",
            "\"Presente! Senhor, por favor, nos dê suas ordens!\"",
            "\n",
            "\"Reúna imediatamente os navios do Exército Real no Rio\r\nDeus da Guerra. Diga a eles para se aproximarem da Ponte do Destino e atacar as\r\ntropas da Cidade do Luar na costa. Use nossa vantagem para que eles possam\r\nreceber apenas pesados golpes de dor e sofrimento.\"",
            "Morninglory:\r\n\"Pesados.. De dor e sofrimento\" foi inclusão minha.",
            "\n",
            "“Sim!”",
            "\n"
      ]
}