{
      "Capítulo 880 - Cães lutando por comida": [
            "As chamas subiram para o céu. A Floresta Demoníaca de Sangue\r\ndo passado havia sido nivelada em terreno plano. O que o substituiu foi um\r\ngrupo denso de jogadores e NPCs da Cidade do Luar. Canhões foram colocados na\r\nfrente da floresta e disparados contra os jogadores da região da China que\r\nestavam defendendo a Ponte do Destino. Cidade do Luar não tinha tantos\r\njogadores e não podia ser comparado à Índia. Além disso, parecia que eles\r\nestavam se cansando de todos os ataques.\r\n\r\n",
            "No contrário, os jogadores da China estavam em uma situação\r\nainda pior. [Vanguarda] ficou com menos de dez mil pessoas. Jian Feng Han\r\nsegurou sua espada e foi até a linha de frente e derrubou os jogadores que\r\natacaram. No entanto, sob o denso poder de fogo do inimigo, seu HP estava\r\ndiminuindo pouco a pouco. Ele só poderia sobreviver por dez segundos, no\r\nmáximo, antes de precisar recuar para curar-se. Não havia mais de três milhões\r\nde jogadores da China aqui. Eles estavam praticamente lutando um contra três.\r\nFoi muito insano; Não admira que Owen tenha pedido a Pearl que voltasse três\r\nvezes. No entanto, esse também foi o motivo pelo qual Pearl morreu na Cidade\r\nNuvens Flamejantes.",
            "\"Eles estão prestes a avançar de novo!\"",
            "Don't Be Foolish segurou seu escudo e seguiu em frente,\r\ninúmeras habilidades [Abismo de Magma] explodiram sob seus pés. Depois disso,\r\ndezenas de flechas perfuraram seu escudo. Seu cavalo de guerra relinchou e toda\r\na sua resistência foi retirada. No entanto, Don't Be Foolish ainda avançou, até\r\no momento em que ela caiu no chão. Com uma lança, ela perfurou o peito de um\r\narqueiro. Ela atacou com o escudo e esmagou diretamente o arqueiro até a morte.\r\nNo entanto, seu braço estava um pouco fraco e o momento em que o escudo pousou\r\nem seu rosto foi esmagado por uma lança!",
            "\"Peng!\"",
            "Sangue fresco espirrou e sua cabeça foi esmagada pela lança\r\njogada pelo cavaleiro. Seu HP estava em trinta por cento. Ela cerrou os dentes.\r\n\"Espere, não podemos mais recuar!\"",
            "Jian Feng Han correu, com uma espada, afastou um ramo de\r\narqueiros e gritou: \"North Pole, Monk, voltem. Irmã Yun, proteja-se antes\r\nde atacar!\"",
            "Goodbye Tears segurou sua lâmina de ferro e gritou enquanto\r\navançava, cortando o ombro de um cavaleiro. A lâmina tremia e ela usou outro [Golpe\r\nPesado]. No entanto, não causou muitos danos. Aquele Cavaleiro da Cidade do\r\nLuar cortou para baixo!",
            "\"1,722!\"",
            "Um lamentável dano de quase dois mil soou. O cavaleiro ficou\r\nchocado: \"Deus, que defesa forte\"",
            "Goodbye Tears empurrou com sua lança e o cavaleiro foi\r\nforçado a recuar vários metros. O North Pole segurou um bastão e correu, e\r\ndepois de usar dois feitiços, o inimigo foi morto instantaneamente. Por outro\r\nlado, Simple liderou um ramo de forças da [Vanguarda] para atacar. Seu Cajado\r\nacenou enquanto ela lançava [Lança de Magma] e [Lâmina Demoníaca Antiga] na\r\nmultidão. Outro grupo de jogadores da Cidade do Luar gritou quando morreu.",
            "Na outra direção, [Associação das Aparências] e [Casa de\r\nPrestígio] também tiveram coragem de entrar. No entanto, eles não eram fortes o\r\nsuficiente e já estavam nas pernas finais após o longo período de batalha.",
            "Pelo contrário, os jogadores da Cidade do Luar, o líder da\r\nguilda [Alvorecer], a principal da região francesa, Hand of Waterloo, levou\r\nseus homens a atacar. Sua força principal eram cerca de dez mil tigres de\r\npedra. Tínhamos visto essas montarias de tigres de pedra antes e a cada dez\r\nataques eles seriam capazes de reunir um ataque de [Petrificar] para fazer o\r\ninimigo virar pedra. Eles também tiveram o efeito escudo de lodo verde, que era\r\nrealmente brutal. [Zhan Long] também tinha algumas centenas de tigres de pedra,\r\nmas não conseguimos uma escala suficientemente grande. Os dez mil deles eram a\r\nprincipal força da Cidade do Luar e, após uma rodada de investidas, mataram mil\r\njogadores da [Casa de Prestígio].",
            "Bai Li Ruo Feng estava entre a multidão e seu posicionamento\r\nera realmente excelente. Com uma breve pausa, ele seria capaz de liberar todas\r\nas suas habilidades. De longe, ele matou os tigres de pedra, mas ainda não\r\nconseguiu impedir a derrota deles. A cavalaria do tigre de pedra ainda estava\r\natacando os jogadores da China. Eles pareciam totalmente imparáveis.",
            "……",
            "Nossos jogadores conquistadores do sul pararam de longe e\r\nolharam para a batalha. Li Mu, Wang Jian, Old K e os outros estavam todos\r\nansiosos para ir. O mesmo aconteceu com Yan Zhao Warrior, Ye Lai e Q-Sword. Ye\r\nLai segurou o machado e disse: \"Devemos ir do lado para dar um golpe\r\nfatal. Como lhe parece isso?” “Nós necessitamos conservar Jian Feng Han do\r\nperigo.”",
            "Eu balancei a cabeça enquanto puxava minha Espada do\r\nReservatório Dracônico e ordenei: \"Perfure através da lateral!\"",
            "Atrás de mim, um grupo denso da Cavalaria Dragão de Fogo e\r\nCavalaria Lâmina de Aço puxaram suas lâminas. Lin Wan Er, Dong Cheng Yue, Song\r\nHan, Yue Qing Qian e os jogadores que não pertencem à cavalaria também\r\naceleraram e seguiram a cavalaria para avançar. Han Yuan, Xia Ye, Xiao Lie e\r\nLong Xing lideraram as tropas do Exército Real. Nosso caminho de volta para\r\ncasa já estava interrompido, então o único caminho de volta era esmagar esses\r\njogadores da Cidade do Luar em nossa frente.",
            "Os sons de cascos de cavalos sacudiram a terra. A Cavalaria\r\nDragão de Fogo e a Cavalaria dos Carneiros de Gelo colidiram com a Cavalaria do\r\nTigre de Calcário. Ambos os lados lutaram intensamente e quase instantaneamente\r\nmuitas montarias se transformaram em pedra. Os jogadores pisotearam-se e houve\r\nenormes perdas. Peguei a perseguição para pular do meu cavalo e ativei [Asas de\r\nGelo] enquanto cortava a multidão. Ao mesmo tempo, eu também ativei a [Dança do\r\nDeus Fantasma]. Instantaneamente, o som de fantasmas uivantes se espalhou vinte\r\nmetros ao meu redor e muitos generais de espadas e alabardas empunhavam suas\r\narmas para abater os inimigos. Um grande número de danos aumentou. Isso foi\r\nmuito mais forte do que qualquer outra habilidade AOE. O efeito de petrificação\r\ntambém não teve efeito em mim. Enquanto suas bocas estavam abertas, eu já tinha\r\ncruzado dezenas de metros. Atrás de mim havia cadáveres petrificados. Até\r\nQ-Sword segurou sua espada e correu para frente. Ele olhou para mim e riu:\r\n\"Li Xiao Yao, muito bem. Irmãos avancem!“",
            " ",
            "Gritos de morte surgiram no céu. Os três milhões de\r\njogadores da região da China lutaram intensamente. As tropas, depois de saberem\r\nque o Marechal Xu e a Princesa Pearl da Cidade Tian Ling haviam morrido em\r\nbatalha, eram praticamente um Exército de Luto que se esforçava ao máximo. De\r\nrepente, seus dez mil Cavaleiros de Tigre de Calcário sofreram enormes perdas.\r\nDepois que a cavalaria dos jogadores avançou. A cavalaria de ferro do Exército\r\nReal também atacou. Então, dezenas de milhares de jogadores à distância\r\nlançaram suas flechas e habilidades. Finalmente, as dez mil arqueiras Elfas da\r\nLua Negra do Exército Real seguiram em frente. Mão de Waterloo estava prestes a\r\nchorar. Os dez mil cavaleiros de tigres de calcário de que se orgulhava ficaram\r\ncom menos de dois mil. Eles foram incapazes de reformar ou reagrupar suas\r\nforças.",
            "Han Yuan segurou sua lâmina e atacou os inimigos. Cada vez\r\nque ele acenava com a lâmina, havia um brilho na lâmina. Esse CHEFE da Colheita\r\nDemoníaca realmente fez com que os jogadores ao redor ficassem aterrorizados\r\ndemais para se aproximar dele. A Unidade de Escudos e Lâminas do Exército Real\r\nera realmente forte. Os bárbaros rugiram, espadas e escudos dançando\r\naleatoriamente. Na multidão, o general do Exército Changfeng, Baili Ning, gritou:\r\n\"Rápido, leve o corpo da princesa Pearl para a Ponte do Destino. Vamos\r\nmantê-los fora!\"",
            "Milhares de tropas do Exército Changfeng carregaram o caixão\r\nde Pearl pelo rio enquanto eu levava o Exército Real e os jogadores de [Zhan\r\nLong] para protegê-los. Após uma rodada de nossos ataques, a arrogância do povo\r\nda Cidade do Luar caiu bastante. Não foi um grande problema usarmos nossa\r\nvantagem geográfica para defender esse lugar. Muitas pessoas apenas defenderam\r\na Ponte do Destino.",
            "De longe, muitos navios apareceram no Rio Deus da Guerra.\r\nEles eram os navios de guerra que o Exército Real havia atracado na área\r\npróxima. Havia um total de cem deles. Os canhões explodiram quando começaram a\r\natirar nos jogadores e NPCs da Cidade do Luar no momento em que deixaram a costa.\r\nA Cidade do Luar estava em uma expedição, então como eles esperariam que tantos\r\nnavios aparecessem repentinamente no Rio Deus da Guerra? De repente, sofreram\r\nenormes perdas e só puderam sofrer golpes sem nenhum meio de revidar.",
            "\"General Li Xiao Yao!\"",
            "Baili Ning estava na Ponte do Destino e olhou para mim. Ele\r\ndisse: \"Por favor, traga o caixão da princesa de volta para a Cidade Tian\r\nLing comigo\".",
            "Eu balancei a cabeça: Baili Ning era seu professor, mas\r\ntambém não poderia fazer exame da responsabilidade por sua morte. Na verdade,\r\neu também não podia assumir essa responsabilidade, mas como isso já havia\r\nacontecido tivemos que enfrentá-la. Não importa quantos problemas Owen me\r\ndesse, isso era algo que eu tinha que deixar passar. Além do mais... Aquele que\r\nrealmente falhou foi Owen. A morte de Pearl foi forçada por ele. Eu também não\r\nprecisava evitar isso.",
            "Eu montei meu Shen Lie Long Ma, atravessando o rio. Xiao\r\nLie, Han Yuan e os outros dois generais me seguiram. Wang Jian e Li Mu\r\ncontinuaram a liderar a força principal de [Zhan Long] para defender o Rio Deus\r\nda Guerra. Lin Wan Er e Dong Cheng Yue trouxe uma parte das tropas para me\r\nacompanhar de volta para a Cidade Tian Ling. Elas também sentiram que algo iria\r\nacontecer quando chegássemos lá.",
            "……",
            " ",
            "Carregamos o caixão de Pearl até a cidade. Quando cruzamos a\r\nFloresta do Vento Feroz e chegamos à Cidade Tian Ling, havia um monte de\r\nsoldados vestindo vestidos de luto de seda branca esperando por nós. Ao receber\r\nseu caixão, gritos começaram e grupos de pessoas choraram. Fiquei em silêncio e\r\nfui para a cidade junto com o Exército Real.",
            "As ruas da Cidade Tian Ling estavam invulgarmente\r\nsilenciosas. Era a época de Guerra na Cidade Tian Ling, então os NPCs e\r\njogadores estavam todos fora da cidade. A cidade parecia muito fria, mas o que\r\nme surpreendeu foi que ele realmente não saiu para receber seu caixão. Enviamos\r\npessoas para informá-lo sobre a morte dela há muito tempo. Ele não deve ser tão\r\nsangue-frio. Afinal, Pearl não era sua irmã?",
            "Em frente ao palácio da Cidade Tian Ling, finalmente vi\r\nOwen. Ele usava uma túnica branca com uma coroa na cabeça. Ele segurava a\r\nespada do rei e seus olhos estavam vermelhos como sangue quando ele pulou. Ele\r\nabriu o caixão e viu Pearl, que era tão bonita quanto o jade deitado na seda.\r\nOwen clamou \"Irmã... Irmã... Abra seus olhos e olhe para mim. O que\r\naconteceu com você, Pearl? Minha irmã, por que você não está falando...\"",
            "Louis falou de lado: \"Pearl foi morta pelo Marechal da\r\nCidade Nuvens Flamejante, o atual General do Exército Barry. Esse Barry é mau e\r\nnós cortamos a cabeça dele!\" ",
            "Agente: Barry, mau! Barry, mau! Aiaiai",
            "\"Onde está ele?\" Owen se virou, seus olhos cheios\r\nde ódio.",
            "Tirei a cabeça de Barry e joguei no chão.",
            "\"Maldita coisa...\"",
            "Owen parecia alguém que tinha enlouquecido, dando um chute\r\nforte na cabeça. O rosto de Barry estava esmagado em uma bagunça sangrenta.\r\nOwen puxou a espada e esfaqueou o rosto enquanto gritava: \"Homens...\r\nPreparem uma enorme panela e cozinhe a cabeça por três dias. Então dê de\r\nalimento para os cães!\"",
            "Meu corpo estremeceu quando ouvi isso. Um guarda carregou a\r\ncabeça de Barry e saiu.",
            "……",
            "Owen enxugou as lágrimas e disse: \"Dê a Pearl um\r\nenterro da família real. Ela é uma grande princesa do Império e ela é o nosso\r\norgulho. O espírito do pai no céu terá orgulho dela.\"",
            "Quando disse, de repente olhou para mim com olhos da águia,\r\n“Li Xiao Yao, relatório da situação da guerra com a Cidade Nuvens Flamejante!”"
      ]
}