{
      "Capítulo 882 - Vida e Morte como flores": [
            "De manhã, a chuva caía do lado de fora da janela. Embora a\r\nchuva ainda estivesse um pouco fria, não foi tão ruim quanto no inverno.\r\nAcordei um pouco cedo e fui para a cozinha preparar um café da manhã simples\r\npara de as duas meninas. Cortei o pão, esquentei o leite e fiz mingau com uma\r\npanela de pressão.\r\n\r\n",
            "Quando as duas acordaram, comeram muito bem. Tang Qi segurou\r\no pão com a mão enquanto dizia: \"Finalmente derrubamos a Cidade Nuvens\r\nFlamejantes, mas foi realmente difícil. Infelizmente, eu nem cheguei ao top 50.\r\nO que é uma tragédia.\"",
            "\"Você só conjura [Florescer No amente] e algumas\r\nhabilidades, você não tem qualquer habilidade AOE, então, naturalmente, você\r\nnão pode superar os outros. Sua classe é boa para batalhas individuais, mas ao\r\nmatar monstros, você realmente está em desvantagem.\"",
            "\"Isso é verdade...\"",
            "Tang Qi olhou para Lin Wan Er e sorriu: \"Ouvi dizer que\r\na senhorita Wan'er recebeu o título de Infanta das Nuvens Flamejantes pelo\r\nimperador do NPC? Parabéns, você realmente é uma parente do Imperador\r\nagora!\"",
            "Lin Wan Er sorriu, \"Qual é a utilidade disso? É apenas\r\num jogo. Lutar bem neste país é bem mais importante. Eu acho que fizemos muitos\r\ninimigos. Tudo bem se vencermos a guerra entre países, mas se não o fizermos,\r\nserá realmente problemático no futuro. Além disso, a minha preocupação\r\né...\"",
            "Coloquei meu pão na mesa e disse: \"O que você mais se\r\npreocupa é a Clear Black Eyes, o Drunk Maple e as dezenas de milhões de\r\njogadores da região da Índia, certo?\"",
            "“Sim.”",
            "Ela piscou e disse: \"Mhm, derrubamos a Cidade Nuvens\r\nFlamejantes, mas seus jogadores ainda estarão online. Eles têm tantas pessoas\r\npresas em duas cidades secundárias e definitivamente ficarão infelizes. Com o\r\nintelecto da Clear Black Eyes, ela pode causar problemas para nós. A próxima\r\nguerra entre países será realmente difícil\".",
            "Eu balancei a cabeça. \"É também com isso que me\r\npreocupo. Como governar as cidades também é outro problema. Definitivamente,\r\nnão podemos confiar nos NPCs para defendê-la.\"",
            "Tang Qi franziu a testa: \"Parece não haver solução para\r\nisso, certo?\"",
            "Suspirei: \"De qualquer forma, não tenho um plano agora.\r\nOs jogadores podem reviver depois que morrem e não podemos matá-los de uma vez\r\npor todas e suprimi-los. Vamos falar sobre isso no futuro, sempre haverá um\r\nmétodo\".",
            "“Sim!”",
            "Tang Qi sorriu e disse: \"Depois da batalha na Cidade\r\ndas Nuvens Flamejantes, o líder de nossa guilda pensa diferente de você. Ele\r\nacha que você é realmente um verdadeiro talento, um talento para apoiar um\r\nrei!\"",
            "\"...\"",
            "……",
            "Eu não posso dizer muito. Depois que terminamos, fomos\r\non-line. Ficamos desconectados por um longo tempo e os vários exércitos\r\ndeveriam ter ido para atacar a Cidade do Porto.",
            "”Shua!”",
            "Eu apareci na Cidade Tian Ling e consertei meu equipamento.\r\nMinha Espada Zhen Yue estava prestes a se libertar de todos os cortes e\r\narranhões. Foi também por isso que consegui suprimir",
            "  Fang Ge Que e permanecer no topo da tabela de\r\nclassificação. Se isso continuasse e eu matasse mais alguns, o título do MVP\r\nseria meu. Isso foi uma coisa excelente. Eu perdi a final do Torneio Asas do\r\nHerói devido a meus ferimentos, afinal. Agora, se eu me tornar o MVP da guerra\r\nentre países, me tornarei um MVP mundial único!",
            "Reabasteci algumas poções e a Cartas do Exército de Deus\r\nantes de sair da cidade. Havia muitos jogadores de [Zhan Long] reunidos do lado\r\nde fora, mas eu ordenei a eles que quem morresse mais de duas vezes não tivesse\r\nmais permissão para participar. Portanto, muitos deles foram matar monstros.\r\nHavia apenas cerca de vinte mil jogadores da [Zhan Long] restantes, juntamente\r\ncom os dez mil Cavaleiros Dragão de Fogo e Cavalaria Lâmina de Aço. Isso seria\r\nsuficiente desde que não avançássemos imprudentemente na frente. Seria melhor\r\nse deixássemos [Lenda], [Praga] e [Porcelana Esmeralda] ou as guildas que\r\nsofreram menos perdas ir para frente.",
            "Fui para a linha de frente de [Zhan Long].",
            "Eu levantei minha espada e sorri: \"Se você já comeu e\r\ndormiu o suficiente, está na hora da batalha. Hoje é o quarto dia da guerra\r\nentre países, e restam três dias, vamos fazer isso!\"",
            "Li Mu riu, \"Boa sorte, vamos!\"",
            "O som de cascos de cavalo retumbou quando Zhan Long partiu.\r\nNão muito longe, o mensageiro do Exército Real galopou e disse respeitosamente:\r\n\"General Han Yuan me disse para lhe dizer que o Exército Real já partiu e\r\neles saíram sete horas atrás. Por favor, acompanhem, eles ainda estão esperando\r\nsuas ordens!\"",
            "Eu balancei a cabeça, \"Entendido, vamos lá!\"",
            "\"Sim, senhor!\"",
            "……",
            "Eu montei no Shen Lie Long Ma para viajar ao lado dos meus\r\nirmãos da [Zhan Long]. Atravessamos a Floresta do Vento Feroz e seguimos em\r\ndireção à Academia de Batalha. A atual Academia de Batalha ficou apenas com\r\ncrianças, a idade dos alunos estava toda uniforme. Talvez um grande número\r\ndeles já tivesse morrido na Cidade Nuvens Flamejantes.",
            "Ao sul da Floresta dos Monumentos ficava o túmulo da família\r\nreal e, de longe, o túmulo da princesa Pearl havia aparecido. Havia somente\r\numas dúzias de pessoas guardando-o. A morte era como uma luz sendo extinta,\r\nPearl era tão respeitável antes de morrer e ainda se tornava uma pilha de ossos\r\nbrancos. Até o túmulo dela era realmente simples, como se Owen não tivesse\r\nexcesso de poder para construir um túmulo. Ele simplesmente enterrou Pearl de\r\nforma simples, nem mesmo removendo as ervas daninha e as pilhas de terra ao\r\nlado.",
            "Ao lado da nova tumba havia várias flores brancas que haviam\r\nsido plantadas ali. Quando a cavalaria [Zhan Long] galopava, o vento fazia as\r\nflores tremerem e havia até algumas pétalas que caíam no chão.",
            "Meu nariz estava azedo quando vi isso e quase gritei.",
            "\"Pearl é tão lamentável.\" Quando Li Mu se virou e\r\nolhou para o túmulo de Pearl, ele não pôde deixar de dizer isso.",
            "Cerrei os dentes: \"Depois que a guerra entre países\r\nterminar, enquanto eu não for removido de minha posição, usarei meu poder para\r\najudá-la a construir uma tumba real. Isso é o que ela merece. Eu sinto que, embora\r\neste seja um jogo... parece real. As coisas vão mudar depois de milhares de\r\nanos e muitos heróis serão enterrados pelas ondas do tempo, mas o brilho de\r\nPearl não será coberto. Ela é única no Império Tian Ling\".",
            "Li Mu assentiu: \"Sim, tenho que admitir, Destiny é\r\nrealmente um jogo nobre! Ei Xiao Yao, todos os NPCs dizem que você é um grande\r\ngeneral, e isso realmente é verdade. Após tantas batalhas e guerras, somente\r\nvocê pode manter seu espírito inicial. Se este fosse o mundo real, com sua\r\nposição atual, você receberia enormes quantidades de terra. Além disso, você\r\ntambém pode se casar com várias esposas e possuir centenas de casas...\"",
            "Eu não pude deixar de rir: \"Isso é porque eu não posso\r\nfazer isso no jogo, se não, talvez eu me case com um monte\".",
            "\"Continue se gabando, haha!\"",
            "\"Ha... Concentre-se na batalha que se aproxima nosso\r\ndesempenho antes foi ótimo. Vamos tentar fazer com que [Zhan Long] apareça nos\r\ntrês primeiros do ranking de guildas dos servidores chineses!\"",
            "Li Mu acenou com a cabeça com confiança: \"Não se\r\npreocupe, com seu prestígio e quantas pessoas em [Zhan Long] foram mortas na\r\nbatalha, seria difícil para nós não entrarmos entre os três primeiros. Além\r\ndisso, sugiro selecionar algumas pessoas para adentrar no Zhan Long Hall após a\r\nguerra entre países. Como lhe parece isso?\"",
            "Eu disse feliz, \"Certo, tudo bem. Qualquer um que tenha\r\nse saído bem ou tenha altos Pontos de Realização para a Guerra no País pode\r\nentrar no Zhan Long Hall. Os sete dias consecutivos de guerra realmente testam\r\na capacidade de alguém. O que devo fazer quanto a isso? Vamos escolher três\r\npessoas para entrar!\"",
            "Wang Jian sorriu: \"Ha, o irmão Xiao Yao é sábio, desta\r\nvez temos uma chance!\"",
            "Thousand Suns Over Snowy Lands estava no cavalo de Yue Yao\r\nYan quando comentou sorrindo: \"Xiao Wu, essa será nossa chance!\"",
            "Dancing Forest sorriu: \"Tudo bem, boa sorte, não morra\r\nmuito cedo!\"",
            "Li Mu riu, mas seu tom mudou: \"Eu... Estamos indo para\r\no sul... Este lugar é o Rio Deus da Guerra? Vamos atravessar a nado?\"",
            "Lin Wan Er descansou no meu ombro e sorriu: \"Isso é\r\nporque Luo Xun ordenou que seu Exército Rongdi de duzentos e cinquenta mil\r\npessoas cortasse o bambu para construir uma nova ponte no Rio Deus da\r\nGuerra\".",
            "Eu fiz uma careta: \"Nova ponte? Uma ponte construída\r\npor bambu não deve ser capaz de transportar carruagens de balistas, Canhões\r\nDragões de Cristal e Canhões Dragão Flamejante, certo?\"",
            "\"Não\", Lin Wan Er assentiu, \"E é por isso que\r\npodemos desistir da esperança de usar armas pesadas ao atacar a Cidade do\r\nPorto. Só podemos confiar em cordas e escadas para subir. Isso é ruim... quem\r\nsabe quantas mais pessoas vão morrer...\"",
            "\"Quem se importa?” Eu ri: \"Deixe o Exército Rongdi\r\nde Luo Xun levar os golpes, [Zhan Long] e o Exército Real ajudarão. No máximo,\r\nos arqueiros vão apenas atirar em nós, pois não somos a força principal. No\r\nentanto, se japoneses e coreanos disputarem uma batalha, também iremos\r\navançar!\"",
            "“Sim!” Haha... Quando me ouviram dizer isso, Li Mu, Wang\r\nJian e Old K ficaram empolgados. Todo mundo estava realmente empolgado em lutar\r\ncontra japoneses e coreanos, afinal, sempre tínhamos desprezado eles.",
            "……",
            "Meia hora depois, chegamos à Floresta de Bambu do Demônio\r\nGigante. Um tipo específico de demônios gigantes vivia aqui, mas todos foram\r\neliminados. Os bambus gigantes foram todos cortados. Os duzentos e cinquenta\r\nmil que compunham o Exército de Rongdi de Luo Xun eram tão grandes que, se\r\ntodos jogassem as rédeas dos cavalos na água, seriam capazes de interromper o\r\nfluxo.",
            "Morninglory: Ele se refere a quantidade de pessoas.",
            "  Uma ponte de bambu gigante apareceu no Rio\r\nDeus da Guerra. No entanto, o fluxo da água do rio era rápido e subia na ponte\r\ne empurrava os soldados para dentro da água. A ponte inteira tremeu para cima e\r\npara baixo e era realmente aterrorizante.",
            "Eu montei o Shen Lie Long Ma e trouxe [Zhan Long] para\r\natravessar lentamente a ponte. Depois de atravessarmos, finalmente vimos o\r\nlendário Exército Rongdi. Todos eles eram tropas de elite, a maioria deles era\r\ncavalaria e usava grandes cavalos do norte. Suas armas eram principalmente\r\nlâminas crescentes, flexíveis com alto potencial de abate. Comparado com as\r\nlâminas pesadas e as espadas largas usadas pelas tropas do império, era um\r\nestilo diferente. O Exército Rongdi também usava túnicas de couro e pareciam totalmente\r\ndeslocadas.",
            "Quando cruzamos, Luo Xun imediatamente ordenou a remoção da\r\nponte. Ela rapidamente se transformou em uma parte da história. Quando Louis e\r\neu perguntamos, ele disse que queria interromper nosso caminho de recuo, só\r\nentão poderíamos lutar até a morte. Quanto à verdadeira razão, não\r\ndescobriríamos até mais tarde.",
            "Sem esperar o Exército Real e os jogadores se prepararem,\r\nele já havia liderado o Exército Rongdi para avançar, seu objetivo era a Cidade\r\ndo Porto. Isso me deixou ainda mais nervoso. Quem sabia o que ia  acontecer aqui?",
            "-------------",
            "Capítulo de ontem, 14/07"
      ]
}