{
      "Capítulo 885 - Nenhuma irmandade": [
            "O duque Luo Xun olhou para Baili Ning como se fosse seu\r\nsalvador: \"General Baili, você é o professor de Sua Alteza Pearl, por que\r\nnão... Por que você não ensina uma lição ao meu filho irresponsável? Eu\r\nrealmente não posso deixá-lo atacar na linha de frente, mas esse garoto é tão\r\npersistente que eu realmente preciso me preocupar com ele.\"",
            "\n",
            "Baili Ning segurou o punho e disse: \"Marechal, o que eu\r\ntreino é estratégia. Não sou habilidoso no campo de batalha, por favor,\r\nperdoe-me, pois não sou páreo para ele.\"",
            "\n",
            "Luo Xun ficou sem palavras, \"Isso... Quem mais está aí?\r\nO Império não tem um único general habilidoso?\"",
            "\n",
            "Louis levantou o pulso quebrado e disse: \"Marechal, as\r\nhabilidades do General Les 'do Exército Trovão Feroz são muito boas e ele foi o\r\nmelhor da academia militar, pois sua técnica de espada era incomparável. Se\r\nMarechal realmente quer esmagar sua arrogância, por que não deixar o general\r\nLes treinar com o pequeno general?”",
            "\n",
            "\"Okay. General Les, vou depender de você!\"",
            "\n",
            "Luo Xun olhou para Les e disse: \"Não há necessidade de\r\nusar Dou Qi, apenas pura batalha de habilidades, tudo bem?\"",
            "\n",
            "Les sorriu: \"Não se preocupe, não vou machucar o\r\npequeno general!\"",
            "\n",
            "Enquanto ele dizia isso, Les desembainhou lentamente a\r\nespada fina pela cintura. Os ferreiros da Cidade Tian Ling eram realmente\r\nhabilidosos; eles realmente sabiam fabricar uma arma dessas. Les também parecia\r\numa pessoa muito gentil e reservada e ele era a pessoa mais carinhosa da Cidade\r\nTian Ling. Alguém saberia que ele era habilidoso apenas olhando para o modo como\r\nele sacou a espada.",
            "\n",
            "Lochlan sorriu. Ele segurou a espada e deu um passo para\r\ntrás, depois as pernas afundaram um pouco e ele armazenou um pouco de energia.\r\nNão havia medo em seus olhos quando ele sorriu: \"Ser capaz de treinar com\r\no general Les é uma honra. Vamos lá, não há necessidade de mostrar\r\nmisericórdia. Caso contrário, você pode realmente perder para as minhas\r\nmãos!\"",
            "\n",
            "Les exalou. Ele levantou uma mão e a energia soprou, Dou Qi\r\nescorrendo de seu corpo. Esta habilidade era realmente profunda, entretanto, as\r\ntécnicas da espada de Lochlan eram também realmente requintadas. Ele não disse\r\nnada enquanto segurava sua espada de ferro, deixando-a dançar. Com um\r\n\"peng\", ele destruiu o ataque sondador de Les e rapidamente cortou\r\ntrês vezes!",
            "\n",
            "A espada fina de Les era como uma cobra venenosa, e ele\r\ncortou três vezes para bloquear os ataques de Lochlan. Com um desvio, ele\r\nevitou o próximo ataque do oponente. Ele rapidamente varreu sua espada fina, o\r\nque levou Lochlan a erguer sua lâmina para bloquear contra ela. Quem sabia que\r\na espada fina era extremamente dura? Quando foi obstruído, a ponta dela ainda\r\ncurvou-se e esfaqueou na direção de Lochlan.",
            "\n",
            "\"Bateu!\"",
            "\n",
            "Lochlan era realmente hábil e corajoso o suficiente para\r\nrealmente usar a palma da mão para bater na ponta da espada. Com um\r\n\"pa\", a espada fina foi golpeada e ele chutou para a frente com o pé\r\nesquerdo, deixando uma pegada clara nas perneiras de guerra de Les.",
            "\n",
            "\"Ah?\"",
            "\n",
            "Les ficou chocado e ele cambaleou alguns passos para trás. A\r\nespada voltou a sua bainha quando ele segurou os punhos: \"Marechal, eu não\r\nsou o oponente do pequeno general!\"",
            "\n",
            "Luo Xun ficou surpreso, \"Isso...\"",
            "\n",
            "Lochlan estava um pouco alegre, segurando os punhos enquanto\r\nsorria: \"Pai, agora você pode me deixar ir para a batalha?\"",
            "\n",
            "Les ficou ali envergonhado. Ele levantou a cabeça e olhou\r\npara Luo Xun: \"Embora eu não seja seu oponente, marechal, ainda há um\r\ngeneral aqui que é realmente hábil na luta com espadas e ele pode derrotar o\r\npequeno general\".",
            "\n",
            "\"Quem?\"",
            "\n",
            "\"General do Exército Real, Li Xiao Yao. O Gigante de\r\nSangue Kehl do Território Demoníaco Híbrido morreu sob sua espada. Deixe o\r\ngeneral Li testá-lo, talvez ele possa realmente fazê-lo.\"",
            "\n",
            "\"Bom!\" Luo Xun disse com firmeza: \"General\r\nLi, por favor, ensine uma lição ao meu filho. Se você pode derrotá-lo\r\ndefinitivamente vou recompensá-lo!\"",
            "\n",
            "Eu fiz uma careta. Les queria que eu me enganasse agora, não\r\né?",
            "\n",
            "Esses NPCs não tinham ideia de quão fortes eram minhas\r\nhabilidades em espada. No entanto, foi Les quem percebeu que o filho de Luo Xun\r\nera realmente habilidoso. Então, ele queria que eu perdesse a cara na frente de\r\ntodos para reduzir minha arrogância. No entanto, eu tinha ainda mais motivos\r\npara ganhar!",
            "\n",
            "\"Keng!\"",
            "\n",
            "A Espada do Reservatório Dracônico saiu de sua bainha. Não\r\ntirei a Espada Zhen Yue depois de observar as habilidades de Lochlan, pois\r\nsabia que poderia vencê-lo com apenas uma arma!",
            "\n",
            "\"General do Exército Real, não vou mostrar\r\npiedade!\" Lochlan riu e saiu correndo, sua lâmina avançando lindamente.",
            "\n",
            "Eu levantei minha Espada do Reservatório Dracônico na\r\ndiagonal e requintadamente empurrei sua espada para esfaquear em minhas costas\r\nenquanto minhas pernas se deslocavam para o lado. Ao mesmo tempo, eu dei uma\r\ncotovelada no peito dele.",
            "\n",
            "\"Ah?\"",
            "\n",
            "Lochlan ficou um pouco atordoado e rapidamente usou a palma\r\nda mão para bloqueá-la. Ao mesmo tempo, ele puxou a espada e cortou três vezes\r\nseguidas em um ângulo muito difícil. Esse garoto havia aprendido com muitos\r\nmestres da espada. Caso contrário, ele não poderia ter alcançado tal nível de\r\ncultivo. Felizmente, seu oponente era eu. Enquanto eu segurava minha Espada do\r\nReservatório Dracônico horizontalmente, dei uma facada giratória. Com um alto\r\n\"keng\", eu travei em sua espada. Esta foi a postura de embrulho da\r\ntécnica da Técnica de Espada de Song Feng.",
            "\n",
            "Junto com isso, Lochlan já havia perdido o equilíbrio e eu\r\npoderia dizer que esse garoto havia perdido a calma. Ele usou a palma da mão,\r\ndeixando Dou Qi explodir. Ele usou ataques Dou Qi para tentar se libertar da\r\nminha espada.",
            "\n",
            "Eu também adicionei força, ativando a [Força do Domínio\r\nSagrado] quando bati com o punho fechado.",
            "\n",
            "\"Peng!\"",
            "\n",
            "Uma espiral de energia explodiu, [Força do Domínio Sagrado]\r\ne Dou Qi, de Lochlan, colidiram um com o outro, fazendo com que as capas dos generais\r\nà nossa volta voassem. Até as cortinas das tendas começaram a se agitar.\r\nLochlan recuou vários passos e seu rosto estava levemente branco. Ele voltou a\r\nespada para a bainha e segurou os punhos, \"Obrigado General Li por me\r\nensinar, eu... Eu não sou o oponente do general Li!\"",
            "\n",
            "Eu olhei para ele com louvor. Esse garoto não é ruim, ele\r\nreconhece suas perdas.",
            "\n",
            "O duque Luo Xun riu alto: \"Como esperado, o General Li\r\né realmente hábil. Obrigado. Depois dessa eu vou encomendar os meus homens para\r\nenviar a recompensa para a sua tenda. Quanto a Lochlan, você deve seguir o pai\r\npara defender esta área. Vamos apenas ver como os generais derrubam esta Cidade\r\ndo Porto.\"",
            "\n",
            "Lochlan se ajoelhou no chão e disse: \"Pai, eu não quero\r\nficar aqui, eu quero... Quero trazer minhas tropas pessoais para o Exército\r\nReal para aprender técnicas de espada com o General Li. Além disso, as\r\nhabilidades do general Li são excelentes, então, se ele me proteger, o pai não\r\nprecisará se preocupar com a minha segurança. Pai, por favor, aceite o meu\r\npedido.\"",
            "\n",
            "Luo Xun não tinha como parar seu filho e, como tal, ele\r\napenas pôde acenar com a cabeça. \"Tudo bem então. General Li, espero que\r\nvocê possa cuidar bem do meu filho e não deixá-lo entrar em situações\r\nperigosas. Desta vez, os três exércitos cercarão. O Exército Real só precisa\r\nusar seus canhões, não há necessidade de sitiar. No mínimo, o General Li não\r\npode arrastar meu filho para o cerco.\"",
            "\n",
            "Eu fiz uma careta e disse: \"Entendido. Farei o possível\r\npara não deixar o pequeno general se aproximar da cidade.\"",
            "\n",
            "\"Ok, então. Parta, o som do canhão será a ordem. Depois\r\nde três canhões, começaremos a sitiar!\"",
            "\n",
            "\"Sim, Marechal!\" Um grupo de generais do império\r\nsegurou os punhos.",
            "\n",
            "……",
            "\n",
            "Saí e montei no meu cavalo, trazendo minhas poucas tropas\r\npessoais. Então Lochlan também trouxe uma centena de homens e perguntou\r\nsinceramente: \"General Li, como você completou sua postura de embrulho de\r\nespada? Você pode ensinar-me?\"",
            "\n",
            "Fiquei impotente: \"Espere a guerra terminar, agora não\r\né a hora\".",
            "\n",
            "\"Ok, General Li, é melhor você não ir contra as suas\r\npalavras, senão vou continuar incomodando você.\"",
            "\n",
            "\"Sim, eu sei...\"",
            "\n",
            "Parecia que este Lochlan era dedicado à espada. Ele também\r\nadorava atacar e matar no campo de batalha. Ele era filho do marquês e\r\nassumiria o controle mais cedo ou mais tarde, de modo que esse general era raro\r\nde se ver. Grosso modo, apenas pessoas como Pearl e Angela liderariam\r\npessoalmente as batalhas, certo? De repente, pensei em como Pearl foi morta e\r\ncomo Luo Lin foi enterrado na batalha do Reverenciado. As coisas no mundo\r\nmudaram e o jogo era o mesmo,",
            "  elas\r\nhaviam sido esquecidas há muito tempo.",
            "\n",
            "Quando voltei ao acampamento do Exército Real, o primeiro\r\ncanhão soou. Em seguida, houve mais dois. A guerra tinha começado!",
            "\n",
            "À distância, o Exército Trovão Feroz começou a sitiar, mas\r\nsofreram enormes perdas. Sob as muralhas da cidade havia um grupo denso de\r\ncadáveres do Exército Trovão Feroz. Felizmente, os jogadores cercaram juntos e\r\nisso ajudou a reduzir um pouco da pressão.",
            "\n",
            "Os olhos de Han Yuan se iluminaram quando ele me viu\r\nretornar: \"General, nosso Exército Real também pode cercar, certo?\"",
            "\n",
            "Balancei minha cabeça: \"Não, o marechal ordenou que não\r\natacássemos e esperássemos que as muralhas da cidade se abrissem antes de\r\nentrarmos. Agora, use os canhões para mirar as torres nas muralhas da cidade.\r\nExploda todas as suas torres de defesa antes de falarmos de mais alguma\r\ncoisa!\"",
            "\n",
            "\"Entendido!\"",
            "\n",
            "……",
            "\n",
            "Han Yuan foi apressadamente disparar canhões nas torres,\r\nenquanto as massas de jogadores da China também atacavam a cidade. Desta vez,\r\ntínhamos muito poucas escadas de cerco e a maioria de nós tinha que subir por\r\nconta própria para que se pudesse imaginar o quão difícil era. Li Mu, Wang Jian\r\ne os outros lideraram a Cavalaria Lâmina de Aço e a Cavalaria Dragão de Fogo\r\npara avançar e proteger diretamente as tropas à distância. Lin Wan Er apareceu\r\nacima das muralhas da cidade, confiando na [Chegada do Deus Eremita] para se\r\nlevantar.",
            "\n",
            "Já era uma bagunça enorme na Cidade do Porto, e os canhões\r\ncontinuaram atirando um a um. Os pesados canhões nas muralhas da cidade\r\natingiram os jogadores e os exércitos dos NPCs. Em menos de meia hora, os dois\r\nlados sofreram enormes perdas. Eu não conseguia mais ficar parado, segurando\r\nminha espada e atacando: \"General Li, você vai matar? Você pode me\r\ntrazer...\"",
            "\n",
            "Eu ri: \"O pequeno general deveria esperar aqui, volto\r\nem breve. Xiao Lie, cuide do pequeno general e não deixe que nada lhe aconteça,\r\nse não o nosso Exército Real não pode assumir a responsabilidade!\"",
            "\n",
            "Xiao Lie assentiu: \"Não se preocupe, general!\"",
            "\n",
            "Lochlan ficou impotente e gritou: \"General Li, você não\r\né um bom irmão!\"",
            "\n",
            "Eu não pude deixar de sorrir.",
            "\n",
            " ",
            "\n",
            "……",
            "\n",
            "Em um piscar de olhos, fizemos o nosso caminho para as\r\nmuralhas da cidade. Ao nosso redor estavam os corpos dos jogadores que haviam\r\nchegado às muralhas da cidade. Li Mu, Wang Jian e os outros haviam liderado\r\nmuitas pessoas, mas a maioria havia sido morta. Não muito longe das muralhas da\r\ncidade, havia um monte de arqueiros que estavam atirando em uníssono. Eles eram\r\ntodas pessoas do antigo [Conquista] e cada um de seus nomes começou com KING. A\r\nguilda mais forte da Coréia era composta por membros do KING. Essa equipe era\r\nsemelhante a uma família na Coréia com cerca de duzentas contas e elas eram\r\nrealmente muito unidas. Cada um deles tinha força de primeira. O poder de\r\nquarenta arqueiros KING era extremamente aterrorizante. Muitos jogadores de\r\n[Zhan Long] morreram sob suas mãos.",
            "\n",
            "\"Chefe, tenha cuidado!\"",
            "\n",
            "Matcha segurou seu escudo e ficou nas muralhas da cidade\r\nenquanto dizia: \"O poder de fogo da família KING é realmente forte!\"",
            "-----------",
            "Capítulo patrocinado pelo GP! O Grassisimo Novo Padrinho! Agradeçam-no",
            "\n"
      ]
}