{
      "Capítulo 886 - Região de Guerra Número 1": [
            "“Mesmo se são fortes, nós temos que matá-los. Invadam juntos\r\ne destruam esta formação de arqueiros!\"\r\n\r\n",
            "Eu segurei minha Espada Zhen Yue e usei diretamente A\r\n[Canção de Batalha de Zhen Yue] para buffar a todos. Matcha também ativou o\r\nbuff do [Escudo do Orgulho] com inteligência e, depois de adicionar um efeito\r\ndefensivo para os jogadores da região da China, avançamos juntos. Havia mais de\r\numa dúzia de jogadores de cavalaria. Mesmo com os três assassinos, Lin Wan Er,\r\nYue Qing Qian e Yue Wei Liang, não conseguiram reprimi-los. Eu podia até ver os\r\nsorrisos zombadores nos rostos dos arqueiros de longe.",
            "“Shua!”",
            "Usei as Cartas do Exército de Deus e uma Formação de Sete\r\nEstrelas caiu diretamente no chão. Segurei a Espada do Reservatório Dracônico e\r\navancei, com meu outro braço, joguei minha Espada Zhen Yue. A lâmina esfaqueou\r\nos jogadores da formação arqueira com um efeito giratório. Eles também se\r\nprenderam em mim com seu poder de fogo quando um [Tiro do Dragão Crescente]\r\nrugiu.",
            "Quando os [Tiro do Dragão Crescente] estavam na frente do meu\r\npeito, entrei na Formação Sete Estrelas e, com um zunido, pisquei quinze jardas\r\nà frente. Muitas falhas apareceram atrás de mim quando dezenas de [Tiro do\r\nDragão Crescente] passaram por mim. Puxei a Espada do Reservatório Dracônico e\r\num [Corte Fragmento das Sete Estrelas] atingiu a multidão, matando instantaneamente\r\ndois arqueiros.",
            "Dentro da Família KING, um arqueiro de sexto avanço de\r\nclasse avançou violentamente: “Este é esperto, mate os outros! Cavalaria, venha\r\ne suprima esse Xiao Yao Zi Zai!\"",
            "Não muito longe, um ramo da cavalaria atacou. Os jogadores\r\nda cavalaria de [Zhan Long] receberam uma densa chuva de flechas. Moon Feather\r\nfoi disparada para trás dezenas de metros e a maior parte de seu HP se foi. O\r\nCavalo Dragão de Fogo relinchou tristemente e nossa bela espadachim caiu no\r\nchão e morreu. Li Meng Yao e Matcha ergueram seus escudos e continuaram em\r\nfrente. Seus escudos estavam cobertos de flechas; esses arqueiros eram\r\nrealmente precisos. No passado, os arqueiros que enfrentamos tinham uma precisão\r\nde tiro de setenta por cento e, assim, poderíamos desviar das flechas. No\r\nentanto, os arqueiros do KING eram realmente precisos, ser capaz de desviar de\r\ntrinta por cento já era bom o suficiente.",
            "“Levante!”",
            "Yue Yao Yan levantou o escudo enquanto seu cavalo galopava\r\npara frente. Quando ela estava a um metro e meio da formação arqueira, ela\r\ntambém ficou sem HP. Ela gemeu quando caiu no chão.",
            "One Second Hero gritou de raiva quando apressadamente caiu\r\nna multidão. Ele avançou com uma lança enquanto perfurava o peito de um\r\narqueiro. No entanto, os outros arqueiros próximos lançaram [Tiro do Dragão\r\nCrescente] que perfuraram seu corpo. Ele arregalou os olhos, esmagando um\r\narqueiro antes de morrer. As últimas palavras que ele disse foram: \"Vou\r\nreviver e me apressar!\"",
            "[Asas de Gelo] foi conjurada e asas de gelo apareceram nas\r\nminhas costas. Eu larguei um monte de jogadores da [Conquista] e então minha\r\nEspada do Reservatório Dracônico cortou a formação de arqueiros mais uma vez.\r\nDepois que [Zhan Long] pagou o preço de dois níveis de Moon Feather, Yue Yao\r\nYan, One Second Hero, e os outros principais jogadores finalmente rasgaram a\r\nformação de flechas. Lin Wan Er, Yue Qing Qian, Yue Wei Liang e os outros\r\nassassinos lançaram todas as suas habilidades e praticamente todos os arqueiros\r\nforam mortos. Especialmente [Alabarda Redemoinho] de Wang Jian, Li Mu com\r\n[Golpe da Espada Revestida] e Old K usando [Alabarda Redemoinho] mataram\r\ninstantaneamente mais de vinte pessoas. Isso fez com que os rostos dos\r\njogadores de [Conquista] ficassem verdes. Ninguém esperava que [Zhan Long]\r\ntivesse tanta explosividade, acabando com todos os arqueiros em apenas três\r\nminutos.",
            "……",
            " ",
            "“Shua!”",
            "No ar, uma faixa de luz de sangue atravessou. Bai Qi ficou\r\nno local e ficou atordoado. No momento seguinte, [Lâmina Harmônica Dupla],\r\n[Enxurrada de Cortes] e outras luzes de habilidade se apagaram. Bai Qi\r\nimediatamente foi assassinado. Um pequeno corpo brilhou e sua identificação foi\r\nrevelada. Era KING_MARY, a segunda colocada da Coréia na KBN Battlenet,\r\nassassina rainha!",
            "\"Porra, o que foi isso?\" Li Mu estava furioso. Seu\r\nirmão foi morto, então como ele não pode ficar com raiva?",
            "Nesse ponto, Lin Wan Er já havia ativado [Chegada de Deus Eremita]\r\ne disparado.",
            "Sua adaga varreu o ar e faíscas voaram. O guarda-chuva na\r\nmão esquerda bateu e, após um leve clique, o corpo de Mary foi empurrado para\r\nfora. No entanto, ela instantaneamente agarrou a ponta do guarda-chuva de Lin\r\nWan Er, puxando-se para mais perto e sua adaga esfaqueou o estômago de Lin Wan\r\nEr. A quantidade de dano causado instantaneamente aumentou: 19,347. O\r\ncontra-ataque de Lin Wan Er atacou ainda mais fortemente, a adaga passou\r\nrapidamente e ela usou diretamente [Lâmina Harmônica Dupla]!",
            "\"27,161!\"",
            "O HP de Mary agora estava quase na metade, e o choque\r\ndesapareceu imediatamente de seu rosto. Seu corpo afundou um pouco e ela\r\nchutou. As pernas brancas de Lin Wan Er se espalharam e ela foi chutada de\r\nfrente. Com um \"peng\", Mary usou o impulso para recuar, um brilho\r\ncintilando em seus olhos, \"Cang Tong?\"",
            "Lin Wan Er sorriu sem expressão: \"Faz tempo que não nos\r\nvemos\".",
            "Mary riu friamente, seu corpo desaparecendo lentamente ao\r\nvento. Uma voz apareceu: \"Espere e veja, você realmente acha que todos\r\npodem facilmente derrubar a Cidade do Porto? Que ilusão!\"",
            "Ao longe, um ramo de jogadores de cavalaria de elite atacou.\r\nO líder era de nível 155. As atraentes palavras douradas do melhor jogador nas\r\ntabelas de classificação da Cidade do Porto flutuaram sobre suas cabeças...",
            "KING_LEE LV-155 Cavaleiro Nuvem Negra",
            "Cidade Principal: Cidade do Porto",
            "Guilda: [Conquista]",
            "Posição: Líder Da Guilda",
            "Título: Primeiro colocado nos Rankings da Cidade do Porto",
            "KBN Battlenet Rankings: 1",
            "　　",
            "……",
            "Os olhos de todos os jogadores de [Zhan Long] ficaram\r\nparalisados. Essa pessoa era o melhor jogador da Cidade do Porto, o oponente\r\nmais forte que enfrentaríamos nesta batalha. Além disso, havia um ramo da\r\ncavalaria mais forte de [Conquista] atrás do LEE, semelhante à de nossa\r\ncavalaria dragões de fogo. No entanto, havia ainda mais deles. Milhares de\r\ncavaleiros avançavam de um lado para o outro nas muralhas da cidade, repelindo\r\n[Lenda], [Túmulo dos Heróis] e algumas outras guildas várias vezes. Pode-se\r\ndizer o quão forte era esse oponente.",
            "\"Subam!\"",
            "Li Mu segurou a Lâmina de Netuno e atacou. Eu rapidamente\r\nativei [Asas de Gelo] e gritei: \"Rápido, deixe nossos arqueiros,\r\nmosqueteiros e magos subirem!\"",
            "Glass Fox já havia subido na muralha da cidade e rapidamente\r\ncolocado seu mosquete na beira. Ele tirou uma corda comprida das costas e\r\namarrou um nó de borboleta, jogando o resto no chão. Xing Lie também pulou nas\r\nmuralhas da cidade e fez o mesmo que Glass Fox. Ele rapidamente amarrou uma\r\ncorda e permitiu que mais pessoas subissem nas paredes.",
            "Bem em frente ao muro, Li Mu, Wang Jian e eu formamos uma\r\nformação de broca triangular e nos deparamos com a cavalaria de elite da Cidade\r\ndo Porto que LEE estava liderando. De longe, nós três usamos nossa habilidade\r\n[Lâmina Rotativa] para cavar a multidão. Seu HP caiu rapidamente, pedaço por\r\npedaço. Eles também não eram fracos, e as técnicas [Ruptura do Amanhecer] nos\r\ncobriram. Desde que eu estava bloqueando na frente, perdi instantaneamente\r\nsetenta mil pontos de HP. O dano foi muito além do que eu esperava. Engoli\r\nrapidamente uma poção de HP e usei uma [Bênção Refrescante] que mal me permitiu\r\naguentar.",
            "LEE tinha uma expressão orgulhosa em seu rosto quando ele\r\nentrou, sua lança subitamente traçando uma linha no céu. \"Shua, shua,\r\nshua, shua!\" Quatro pontos pretos se formaram no ar e pousaram no peito de\r\nWang Jian e em seu cavalo de guerra. Eu gritei, \"Wang Jian,\r\ndefenda-se!\"",
            "A reação de Wang Jian foi rápida; Ele rapidamente segurou a\r\nespada na frente do peito e entrou em uma posição defensiva. Pelo menos ele\r\nseria capaz de reduzir alguns estragos como esse. O dano de LEE explodiu; sua\r\nlança atravessou e acertou com precisão todos os pontos negros. Ruídos de vento\r\nse espalharam e sua armadura se quebrou. Foi o efeito de penetração da\r\narmadura. Quatro números de danos surgiram, [Lança da Perfuração Obscura] -\r\nRank SSS...",
            "　　\"24.237!\"",
            "　　\"22.112!\"",
            "　　\"23.311!\"",
            "　　\"25.112!\"",
            "　　",
            "……",
            "\"Ah?\" O HP de Wang Jian caiu imediatamente quando\r\nele olhou para Li Mu e eu em choque: \"Irmão Xiao Yao, chefe, este...\"",
            "O cavalo de guerra gritou quando Wang Jian e seu cavalo\r\ncaíram no chão. Até mesmo seu capacete caiu. Li Mu e eu ficamos furiosos quando\r\nvimos isso quando avançamos. LEE e eu já tínhamos passado um pelo outro e não\r\nconsegui mais persegui-lo. Decidi balançar minha lâmina, ativando a [Dança do\r\nDeus Fantasma] e também conjurei [Força de Mil Homens] e [Espada Tempestuosa]\r\nao mesmo tempo. Instantaneamente, dezenas dos jogadores de cavalaria por trás\r\ndo LEE foram mortos. Ele não pôde deixar de franzir a testa e me encarar. Ele\r\ngritou: \"Xiao Yao Zi Zai?\"",
            "No entanto, LEE não virou a cabeça enquanto continuava a\r\nmatar as pessoas na frente dele. Li Mu, Old K e Lin Wan Er poderiam bloquear os\r\nmilhares de elites lideradas pelo LEE. Vendo que a parte da muralha da cidade\r\nque nós gastamos tanto esforça para ganhar estava prestes a se perder, uma voz\r\nfamiliar de repente soou de frente: \"Abaixe a cabeça!\"",
            "Que foi... Fang Ge Que?",
            "Lin Wan Er, Li Mu e os outros abaixaram a cabeça. No momento\r\nseguinte, Fang Ge Que apareceu nas muralhas da cidade com suas roupas dançando\r\nno ar, envoltas em chamas intensas. Ele rangeu os dentes e depois acenou seu\r\nleque. Com um \"hong\", uma chama intensa varreu, e todos os jogadores\r\nque estavam seguindo o LEE sofreram de cinquenta a noventa mil de dano. Ao\r\nmesmo tempo, as palavras \"Domínio Sagrado - Terceiro Grau\" apareceram\r\nno corpo de Fang Ge Que. Esta foi uma técnica do Domínio Sagrado de Terceiro\r\nGrau. Juntamente com o próprio ataque mágico de Fang Ge Que, era aterrorizante!",
            "Eu balancei um pouco e vi o nome da habilidade claramente:\r\n[Rugido do Deus do Fogo]. Isso foi realmente muito assustador, pois matou mais\r\nde cem pessoas. Esses números de danos eram aterradores demais. No entanto,\r\nparecia que essa habilidade teve um efeito negativo. Fang Ge Que ficou parado,\r\nimóvel, seu rosto ficou branco como ele gritou: \"Ah Jing, avance!\"",
            "Atrás de Fang Ge Que, a Enchanted Painting acenou com a\r\nAlabarda do Deus da Água em sua mão enquanto ela conduzia dezenas de Cavaleiros\r\nVenenosos da Terra a atacar!",
            "Eu ativei minhas [Asas de Gelo] para atacar e formar um\r\nataque circundante junto com a Enchanted Painting. Abaixo da cidade, mais e\r\nmais irmãos de [Zhan Long] surgiram. Todos eles convocaram seus cavalos de\r\nguerra e se juntaram ao ataque. No momento em que Dong Cheng Yue, Thousand Suns\r\nOver Snowy Lands e Dancing Forest pisaram nas muralhas da cidade com as tropas\r\nde longo alcance, isso também significava que finalmente tínhamos uma posição\r\nestável.",
            "Além disso, este foi alcançado pelos esforços combinados de\r\n[Zhan Long] e [Lenda], causando diretamente uma enorme perda para a guilda\r\nprincipal da Coréia. LEE estava com o HP crítico piscando enquanto ele atacava\r\nde volta. Os jogadores da Coréia tinham bocas brancas e esbranquiçadas,\r\nespecialmente por causa do chocante ataque de Fang Ge Que, que causou uma\r\ntempestade de fogo nas muralhas da cidade. Isso foi simplesmente muito\r\naterrorizante.",
            "……",
            "O rosto de LEE estava cheio de raiva. Ele galopou em direção\r\nà torre próxima e chutou um dos Canhões Dragões de Cristal lá.\r\n\"Crack!\" O canhão foi agora destinado a nós. LEE estava louco! Ele\r\nqueria nos matar junto com ele?",
            "\"Peng!\"",
            "A explosão do canhão sacudiu o céu, no entanto, não houve\r\nmovimento nas muralhas da cidade. Em vez disso, a torre explodiu. LEE e seu HP\r\nrestante voaram para fora da torre e eu perguntei: \"O que aconteceu?\"",
            "No campo do Exército Real abaixo, Han Yuan tocou um Canhão\r\nDragão de Cristal que estava em brasa e sorriu: \"Tão preciso... Eu te\r\najudei general, você me dará um aumento quando voltar?\"",
            "-------------",
            "Capítulo patrocinado pelo GP! O Grassisimo Novo Padrinho! Agradeçam-no"
      ]
}