{
      "Capítulo 896 - A Cidade Dragão envia tropas": [
            "\"Keng keng keng...\"",
            "Faíscas quentes e arrepiantes saíram da lâmina da espada. Li\r\nMu segurou a Lâmina de Netuno e bloqueou os ataques de alguns jogadores da\r\nCidade do Abismo Espiralado, mas ele não se retirou. Em vez disso, ele usou\r\n[Golpe da Espada Revestida] no grupo. As arqueiras Elfas da Lua Negra atrás\r\ndele prepararam suas flechas e dispararam. Um monte de jogadores da Cidade do\r\nAbismo Espiralado caiu de seus cavalos e tornando-se cadáveres gelados e\r\nensanguentados.",
            "Eu estava na linha de frente, a Espada Zhen Yue bloqueando e\r\ncortando em frente do meu peito. A Espada do Reservatório Dracônico também\r\ncortou e matou todos os inimigos à minha frente. Na frente, Wang Jian, Old K e\r\nBai Qi avançavam para proteger os jogadores na parte de trás. Era a primeira\r\nvez que [Zhan Long] e o Exército Real lutaram como um só. Sob a proteção da\r\n[Zhan Long], as Elfas da Lua Negra foram capazes de causar danos sem pressão.",
            "Entretanto, haviam ainda muitos jogadores que caíram nas\r\nlinhas de frente. Simplesmente haviam muitos jogadores da Cidade do Abismo\r\nEspiralado. Eles estavam praticamente trocando suas vidas por horas, embora\r\nestivessem trocando três por um, mas ainda estávamos perdidos. A Cavalaria\r\nDragão de Fogo e a Cavalaria Lâmina de Aço na frente reduziram e, em vez disso,\r\nmais e mais tropas da Cidade do Abismo Espiralado se reuniram. Em um piscar de\r\nolhos, 30% dos membros da [Zhan Long] foram exterminados. Dos 40.000 mil fortes\r\nsoldados, restavam apenas pouco mais de sete mil que ainda podiam lutar.",
            "Toda a linha de defesa da China não parecia muito otimista.\r\n[Contrato de Sangue], [Inimigos às Portas], [Praga] foram forçadas a recuar.\r\nAté [Lenda], [Túmulo dos Heróis] e [Vanguarda] mostraram sinais de fraqueza.\r\nRealmente não era um plano viável continuar assim. Os jogadores da linha de\r\nfrente estavam com muitos problemas devido aos Canhões Dragões de Cristal e\r\nCanhões Dragão Flamejante, morrendo em lotes.",
            "O Exército da Cidade Tian Ling não se saiu melhor. O\r\nExército Dragão Flamejante de Long Zhong foi deixado somente com os alguns\r\nmilhares de cavaleiros que avançaram destemidamente, no fim apenas algumas\r\ncentenas sobraram. Era tão brutal que eu não aguentava assistir. O Acampamento\r\ndo Exército Xia Yu foi também destroçado em partes pelos canhões e a batalha\r\ninteira estava em um completo colapso. O Exército Rongdi do Duque Luo Xun ainda\r\nnão havia atacado, apenas dez mil cavaleiros foram enviados.",
            "……",
            "“Recuem!” Eu acenei minha Espada Zhen Yue e após cortar fora\r\nda cabeça de um cavaleiro, eu gritei alto, “Mantenham a formação e recuem\r\nlentamente. Levem-nos a nos perseguir e abrir sua linha defensiva. Depois de\r\nfugir de seus ataques de longo alcance, iremos contra-ataque por alguns\r\nsegundos e, em seguida, mais um recuo. Não podemos lutar contra eles de\r\nfrente!\"",
            "Li Mu, Wang Jian, e os demais, todos assentiram com a\r\ncabeça. A formação de escudos da [Zhan Long] recuou como um todo, enquanto o\r\nsangue dos jogadores da Cidade do Abismo Rodopiante fervia, então como eles nos\r\ndeixariam sair? Eles avançaram a cavalo para nos perseguir.",
            "“Shua!”",
            "Não sei quantas vezes eu ativei minhas [Asas de Gelo],\r\nacenei minhas espadas na multidão para avançar com tudo, cobrindo os jogadores\r\ne NPCs atrás de mim da melhor forma possível. Ao longe, Enchanted Painting\r\ntambém agitava sua Alabarda do Deus da Água para avançar sobre a multidão. Fang\r\nGe Que recuou enquanto lutava, os feitiços que jogou foram suficientes para\r\naterrorizar o povo da Cidade do Abismo.",
            "Nesse exato momento, um grande grupo de pessoas atacou à\r\ndistância. Era Call Me Master da [Mil Enterros]. Ela trouxe Minimalist, Su Yan\r\ne os outros para avançar. Atrás dela havia uma densa quantidade de Incansáveis\r\nLobos Corsários: \"Recuem, nós cobriremos todos vocês, a pequena colina\r\natrás pode ser usada como um ponto de controle para defender!\"",
            "Eu dei uma olhada. Call Me Master trouxe cerca de vinte mil\r\ndeles, mas a maioria de seus níveis caiu abaixo de 140. Seu equipamento estava\r\nincompleto e sua força geral havia caído muito. No entanto, era melhor não\r\nhesitar agora, como eu disse: \"Vocês todos devem se retirar rapidamente\r\ntambém!\"",
            "\"Entendido!\"",
            "Call Me Master segurou sua espada enquanto ela roçava os\r\nombros comigo. Numerosos Incansáveis Lobos Corsários rugiram enquanto atacavam\r\nos jogadores da Cidade do Abismo Espiralado atrás da [Zhan Long]. Ambos os\r\nlados se chocaram e instantaneamente gritos de morte subiram aos céus. Ninguém\r\nesperava que um dia [Zhan Long] precisasse da [Mil Enterros] para cobrir sua\r\nretirada. Isso me fez suspirar.",
            "Recuamos rapidamente a cerca de mil metros e à nossa frente\r\nhavia uma pequena colina que se estendia por dezenas de quilômetros.",
            "Tinha apenas dezenas de metros de altura, mas era boa o\r\nsuficiente para ser usada como ponto de defesa. Todos nós ficamos de maneira\r\nordenada. Ling Luo levou as arqueiras Elfas da Lua Negra a encontrar um ponto\r\nde vantagem e então os jogadores da [Zhan Long] se viraram para defender. A\r\nCidade do Abismo Espiralado cortou como uma onda. No entanto, a maioria deles\r\ntinha vindo através da formação dos Incansáveis Lobos Corsários e olhando para\r\nfora, vinte mil deles eram como uma folha em uma tempestade. Eles estavam\r\nprestes a ser afogados a qualquer momento.",
            "\"Porra!\"",
            "Old K pegou seu machado e gritou: \"Na verdade, deixamos\r\n[Mil Enterros] nos cobrir, que vergonha. Os irmãos se preparam para\r\ncontra-atacar e ensinar uma boa lição à Cidade do Abismo Espiralado!\"",
            "Todos rapidamente encontraram um ponto de vista. Uma vez que\r\nos jogadores tiveram a vantagem da altura seus danos e a distância aumentariam.\r\nDong Cheng Yue bateu as asas enquanto voava acima, seu cajado erguido enquanto\r\nela jogava uma [Bola de Fogo]. Instantaneamente, a bola de fogo foi como um\r\nmeteoro quando se chocou contra a multidão. Uma quantidade grande de jogadores\r\nda Cidade do Abismo Espiralado foi queimada imediatamente em cinzas. Os\r\narqueiros Dancing Forest e Lian Po usaram suas habilidades de sexto avanço de\r\nclasse para disparar. Os arqueiros usando habilidades do sexto avanço\r\naprimoradas pela força do domínio sagrado, após as quais suas habilidades\r\nseriam capazes de causar dano em área. Flechas densas, juntamente com a\r\nvantagem da altura, instantaneamente fizeram com que grande parte das pessoas\r\nque subiam a colina fossem exterminadas.",
            "Nesse ponto, o trabalho dos jogadores da cavalaria era\r\ndefender o terreno alto. Li Mu, Wang Jian, todos se defenderam no local e\r\nexterminaram as pessoas com pouco HP que atacavam. Minha posição mudava\r\nconstantemente, como um pilar de ferro que eu defendia lá. Eu confiei em [Asas\r\nde Gelo] para ir para me mover livremente pela colina. De qualquer maneira, com\r\na cura dos curandeiros, ninguém seria capaz de me matar. Pelo contrário, minhas\r\nEspada Zhen Yue e Espada do Reservatório Dracônico foram banhadas com o sangue\r\nda multidão e os Pontos de Conquista da guerra entre países aumentavam.",
            "A batalha continuou e mais e mais jogadores correram da\r\nCidade Tian Ling, entre eles dez mil vieram da [Zhan Long]. Todos eram pessoas\r\nque morreram duas vezes e se morressem novamente, perderiam quatro níveis. No\r\nentanto, depois de saberem o quão difícil era a situação na Cidade Fan Shu,\r\neles não se incomodaram mais, desobedecendo ordens enquanto avançavam para\r\nbatalha. Eu também não tinha nada a dizer, lutem se quiserem, façam um bom\r\nmassacre!",
            "Quanto mais essa batalha durava, contando com a geografia, a\r\nvantagem dos jogadores e dos NPCs da Cidade Tian Ling se tornava cada vez mais\r\naparente. Depois de quase três horas de luta, jogadores da Cidade do Abismo\r\nEspiralado e cadáveres de NPCs cobriram o canto sudoeste. Haviam pelo menos\r\ntrês milhões de pessoas enterradas lá. Para Cidade do Abismo Espiralado, foi um\r\ngolpe fatal, pois seus membros mortos passavam dezenas de horas a mais para\r\nchegar a esse lugar. Os jogadores mortos da China precisariam de apenas uma ou\r\nduas horas para nos apoiar mais uma vez. Essa mobilidade não era algo que\r\npudesse ser compensada.",
            "\"Pu!\"",
            "Minha lâmina cortou o braço de um arqueiro. Eu pressionei\r\npara baixo em um punho e com um “Kacha” atravessou em linha reta seu corpo.\r\nInstantaneamente, o dano explodiu e o arqueiro foi morto instantaneamente.\r\nAlguns jogadores líderes de guildas da Cidade do Abismo Espiralado gritaram de\r\nraiva: \"Não recuem. Continuem a pressioná-los. Os jogadores da região da\r\nCidade Tian Ling da China não podem durar muito tempo. Matem todos eles e a\r\nCidade Fan Shu e Cidade Tian Ling serão nossas. Não recuem!” O mapa mais rico\r\ndo jogo é Cidade da Caveira de Ferro, mas o soldado mais forte é da Cidade Tian\r\nLing. Capturemos a Cidade Tian Ling e seremos capazes de lutar contra a Cidade\r\nda Caveira de Ferro sem medo da derrota!\"",
            "Assim vieram aqui com tais intenções. No entanto, essa raça\r\nguerreira realmente subestimou a explosividade dos jogadores da China. Para\r\nusar a Cidade Tian Ling como um ninho para lutar contra os americanos, eles\r\nprimeiro precisam nos perguntar se concordamos com isso ou não!",
            "Exatamente nesse momento, de repente, houve um grande rugido\r\nde dragão. Dezenas de dragões negros gigantes aceleraram sobre nossas cabeças e\r\natacaram. Chamas de dragão e lanças de dragão esmagaram o chão. Especialmente\r\nas chamas do dragão que instantaneamente causaram milhares de mortes!",
            "Eu rapidamente levantei minha cabeça e fiquei encantado:\r\n\"Irmãos, Cidade Dragão está aqui!\"",
            "Li Mu ficou emocionada: \"No final, Frost não esqueceu\r\nsua identidade como guardiã da fronteira da Cidade Tian Ling...\"",
            "Eu balancei a cabeça e levantei minha Espada Zhen Yue:\r\n\"Ok, todas as tropas de cavalaria montem em seus cavalos e sigam os\r\nCavaleiros Dragão. Esta é a nossa hora de contra-atacar, vamos romper seu cerco\r\nde uma vez e entrar na cidade para defendê-la!\"",
            "\"Okay!\"",
            "A aparição dos Cavaleiros Dragão encheu a todos de\r\nconfiança. Todos nós pulamos em nossos cavalos e avançamos colina abaixo. Os\r\ndez mil Incansáveis Lobos Corsários restantes, liderados por Call Me Master,\r\ntambém avançaram. Eles haviam perdido muitas pessoas, mas essa nitidez ainda\r\nestava lá. O que surpreendeu a todos foi que os Incansáveis Lobos Corsários\r\neram dominadores nos conflitos internos e eram realmente tão fortes na guerra\r\nentre países.",
            "Cidade Dragão enviou suas elites, quinze Cavaleiros Dragões\r\nestavam todos aqui. No entanto, não havia sinais de Frost e da Rainha Zi Shu.\r\nAfinal, elas não podiam desistir de defender a Cidade Dragão. Se um Rei Demônio\r\nHíbrido descobrisse tudo isso, ele não hesitaria em atacar. Com Frost e Zi Shu\r\ndefendendo pelo menos, não haverá muitas chances de sucesso.",
            "……",
            "Os jogadores da China retornaram às planícies como uma\r\ninundação enquanto perseguiam a vitória. Sob a cobertura de quinze Cavaleiros\r\nDragão, nós os matamos loucamente. Essa rodada de contra-ataque consumiu\r\npraticamente toda a nossa força. Minha Espada Zhen Yue ativou a [Canção de Batalha\r\nde Zhen Yue] e junto com o [Escudo do Orgulho] de Matcha, formamos um BUFF\r\ninvencível. Todos avançaram através de seus escudos de uma maneira imparável,\r\ncolidindo com sua unidade de canhões. Por onde passamos, a área estava em\r\nruínas. Uma quantidade grande de canhões foi arrebatada pelos NPCs da China.\r\nHan Yuan e Xiao Lie lideraram o Exército Real para atacar sob a Cidade Fan Shu.",
            "\n",
            "Nas muralhas da cidade, as tropas defensoras NPCs sofreram\r\nenormes perdas, até o Duque Ding Fan estava usando armadura de batalha dourada\r\ne de pé nas muralhas da cidade. Sua cabeça estava envolvida em um curativo\r\nbranco como se ele estivesse ferido e havia uma flecha presa em seu braço.\r\nQuando ele se movia, o sangue fluía. Olhando para os jogadores da China abaixo,\r\nDing Fan ficou encantado, \"Finalmente... Eles finalmente estão aqui, o\r\nimpério não abandonou a Cidade Fan Shu!\""
      ]
}