{
      "Capítulo 921 - Vingança na Mil Enterros": [
            "\"O que você deseja fazer?\"",
            "Suspirei e disse: \"Enquanto você estiver feliz, tudo bem. No entanto, [Mil Enterros] não está fraca agora. Eles têm pelo menos quarenta mil jogadores ativos. Se houver necessidade, peça a Li Mu para trazer os jogadores da [Bravura Valente] para agirem também. Se você ainda não conseguir vencer, ligue para mim. Vou enviar o Exército Real para ajudá-la.\"",
            "Dong Cheng Yue caiu na gargalhada: \"Esqueça, afinal o Exército Real consiste em NPCs. Se você abusar do seu poder para me ajudar a atacar [Mil Enterros], os jogadores o denunciarão. Quando isso acontecer, você será removido de seu posto como General do Exército Real.\"",
            "\"Não se preocupe.\"",
            "Pensei sobre isso e disse: \"Depois que o sistema do exército foi lançado, os cargos não são algo que a empresa do jogo possa mudar. Tudo é gerenciado pelo computador principal. A empresa pode apenas, no máximo, alterar as estatísticas dos equipamentos.\"",
            "\"Certo.\" Dong Cheng Yue disse: \"Recebi notícias de que Free Time levou os jogadores da [Mil Enterros] a atacar o Cânion do Dragão Demoníaco. Eles vão matar o Dragão Demoníaco Sanguinário nas profundezas do cânion então estou preparada para trazer a [Zhan Long] para cortá-los e matá-los todos.\"",
            "Lin Wan Er disse: \"Dong Cheng, já que você quer acabar com a aliança, então por que não usar o token para iniciar um desafio contra a aliança? Se os desafiarmos com 10%, definitivamente venceremos. [Mil Enterros] só tem alguns fortes. You Yi está morto e sua conta está congelada, portanto é difícil para o Free Time lidar com as coisas sozinho. Também não consigo entender, por que Wei Fan entregaria a [Mil Enterros] a Free Time? Logicamente falando, seria muito melhor dar a Call Me Master.\"",
            "Eu sorri e disse: \"Talvez porque o Call Me Master não estivesse no mesmo barco que Wei Fan. You Yi, Free Time e Wei Fan estavam mais perto. De qualquer forma, faça o que quiser, não precisamos nos preocupar com a [Mil Enterros].\"",
            "Dong Cheng Yue acenou com a cabeça e disse: \"Durante os poucos dias que a [Zhan Long] reconstruiu a Fan Shu, eles não fizeram nada. Eles usaram o efeito especial dos Lobos Gananciosos e do Token do Lobo Ganancioso para arrebatar equipamentos e experiência. Eles irritaram muitas pessoas. [Praga] e [Túmulo dos Heróis] estão tentados a lhes ensinar uma lição. Se [Zhan Long] atacar agora, provavelmente estaria fazendo o que todos querem, certo?\"",
            "Eu sorri: \"Ok, então, como esse é o caso, eu também ajudarei. 19:00 hoje, certo? Dong Cheng, você comanda, eu serei a vanguarda. Wan Er, e você? Você vem?\"",
            "Lin Wan Er balançou a cabeça. \"Eu não vou. Cidade da Nuvem Flamejante tem uma reunião militar dos NPCs para decidir o sistema do exército. Receio não ser capaz de sair. Essas coisas dos NPCs são tão problemáticas, felizmente... existe experiência nas reuniões.\"",
            "\"Sem problemas, tudo bem então. Contanto que você seja feliz!\"",
            "……",
            "Depois de comer, coloquei a Borboleta amorosamente debaixo do travesseiro para que eu pudesse atacar a qualquer momento. Pelo menos as duas meninas estavam em segurança na vila. Até Tang Qi também estava seguro. Esse garoto era enérgico e precipitado e provavelmente tinha muitos inimigos. Ele era um especialista de Qi Real, por isso não deveria haver muitos que seriam uma ameaça para ele, a menos que seu oponente fosse um especialista em Yang Yan. Não sei quantos existem no mundo, mas... Se alguém realmente viesse, eu poderia lidar com ele? A força do meu corpo aumentou. Eu podia sentir que, em termos de poder, excedi Ouyang Chuan. Minhas técnicas de luta também eram muito melhores. Quando entrei no Yang Yan, eu já estava no meio caminho, então não deveria haver nenhum problema.",
            "Enquanto pensava em todas essas coisas, fiquei online!",
            "“Shua!”",
            "Eu apareci na Cidade Fan Shu.",
            "Os tambores de guerra soaram à distância e haviam muitos treinamentos de cavalaria no enorme campo de mineração. Este era o campo do Exército Real. A Cidade Fan Shu foi dividida em duas partes. Este era o campo do Exército Real. O Exército Real, que estava prestes a expandir para cem mil pessoas, era mais do que suficiente para se mudar para Fan Shu. A outra parte era a unidade de cavalaria, campos de tiro, ninho de dragão, ninho de falcão e exército do Covil dos Dragões. Lideradas por Chi Yu Han, essas duas forças do exército foram meus trunfos mais fortes!",
            "Cavalguei em meu cavalo até o Mansão do Lorde da Cidade e continuei usando os recursos restantes para recrutar Arqueiros Falcão Flamejante e Cavalaria Dragões dos Penhascos. Eu tive que me apressar e expandir as tropas da Fan Shu antes da próxima batalha. Caso contrário, não poderíamos bloquear os ataques da Cidade do Abismo Espiralado, Cidade do Luar e Cidade da Caveira de Ferro.",
            "Subi as muralhas da cidade e vi que havia uma linha interminável de carruagens de transporte enviando recursos. Eles eram mineiros da Cordilheira do Deus Flamejante que enviavam carros de cristais de dragão e ouro. A Cordilheira do Deus Flamejante já foi o local de descanso de dragões gigantes e seus ossos foram enterrados nas profundezas da montanha, formando cristais de dragão com o passar do tempo. Depois que esses cristais de dragão fossem quebrados e misturados com outros ingredientes, eles poderiam ser transformados em munição do canhão dragão de cristal. Na última guerra do país, todos viram como os canhões eram fortes. Tian Ling também era realmente rica em recursos e tinha um estoque abundante de cristais de dragão. Provavelmente devemos usar esse pouco tempo para aumentar nossa força de combate. De qualquer forma, ter a Cordilheira do Deus Flamejante como uma montanha de tesouros praticamente tornou o Exército Real invencível.",
            "Dentro da cidade, a área ao lado dos fornos estava cheia de acessos incessantes. Muitas moedas de ouro fervendo eram forjadas com a imagem de Lochlan. O imperador Lochlan me permitiu forjar meu próprio ouro, dando-me realmente muito poder. Até eu achei inconcebível. Na verdade, Lochlan realmente ouvia tudo o que eu dizia. Se eu fosse realmente uma pessoa má, atacaria diretamente Tian Ling e deixaria minha foto estar na moeda. Com meu poder atual, eu definitivamente poderia fazê-lo.",
            "Mas esqueça isso, seria muito cansativo ser um imperador! Além disso, nunca houve um caso em que os jogadores fossem imperadores. Quem se ajoelharia para você?",
            "Quanto a Luo Xun, o Rei Protetor do Sul, ele queria assumir o trono. No entanto, ele não esperava que eu pressionasse Lochlan. Lochlan era seu filho, então não havia nada que ele pudesse dizer e foi por isso que ele foi para Cidade do Porto para ser o Lorde da cidade. Com o temperamento de Luo Xun, ele se concentraria o tempo todo no treinamento de tropas para restringir o Exército Real. No entanto, Luo Xun definitivamente não esperava que as pessoas no Salão dos Deuses Brilhantes pertencessem a mim. Enquanto tentasse alguma coisa, haveria milhares de cavaleiros do Santo Salão como seus inimigos, provavelmente ainda mais em breve.",
            "……",
            "Muito rapidamente, a hora chegou perto das 7. Com um \"ding\", Dong Cheng Yue me enviou uma mensagem: \"Olá Sr. Vanguarda Xiao Yao, venha e lute comigo!\"",
            "Fiquei sem palavras. Depois de rir, usei um Pergaminho de Retorno a Cidade para me teleportar de volta para Tian Ling. Com um \"shua\", eu apareci no portão leste. Dong Cheng Yue, Dancing Forest, Old K e os jogadores do campo [Zhan Long] estavam todos aqui. Alguns segundos depois, Li Mu, Wang Jian e Bai Qi lideraram o povo da Bravura Valente. Todas as elites da [Zhan Long] estavam reunidas!",
            "\"Vamos lá?\" Dong Cheng Yue olhou para mim.",
            "Eu balancei a cabeça e Shen Lie Long Ma avançou. O Divino Tigre Ancestral seguiu atrás de mim e rugiu. Atrás de mim, haviam 3.000 Cavaleiros Dragão de Fogo. Fora da cidade, haviam muitos membros da [Zhan Long] na floresta. Todos eles foram para o leste. Com base na minha estimativa, tínhamos cerca de 20 mil pessoas, mais que o suficiente para atacar a [Mil Enterros]. Embora eles dissessem que possuíam 30 mil Lobo Gananciosos, suas montarias não eram focadas em defesa, não seriam páreos para a Cavalaria Lâmina de Aço. Nossa Cavalaria Dragão de Fogo era ainda mais forte e definitivamente podia lutar um contra três.",
            "O vento do outono soprou. Passamos pela floresta de folhas de bordo e de longe pudemos ver os alunos da Academia de Batalha treinando. Alguns deles até olharam para mim com os olhos cheios de respeito. Todos pareciam aventureiros como nós, galopar para o campo de batalha era o principal objetivo da vida. Na verdade, quanto mais você mata, mais você recebe. Você entenderia que a guerra era apenas fogo e sangue e não heróis e lendas.",
            "……",
            "Não muito tempo depois, cheguei à fronteira do Vale do Dragão Demoníaco. A chuva caía do céu como se os céus sentissem que uma intensa batalha estava prestes a ocorrer.",
            "Li Meng Yao montava num Cavalo Dragão de Fogo, ela puxou pesadamente as rédeas e disse: \"Irmão, eu tenho as informações mais recentes. A [Mil Enterros] sabe que a [Zhan Long] causará problemas e, às 6 horas, reuniram todas as suas elites. Eles têm quarenta mil pessoas e estão preparados para uma batalha final conosco! Nós… devemos conseguir ajudantes?\"",
            "\"Não vejo necessidade...\"",
            "Estendi a mão e sorri: \"Apenas 20 mil de nós são mais do que suficiente para combater o dobro de membros da [Mil enterros]!\"",
            "Yue Qing Qian piscou: \"Então, e se eles tiverem ajudantes?\"",
            "Eu sorri: \"Se alguém se atreve a ajudar [Mil Enterros], usarei o Exército Real para fazê-los desaparecer do mapa. Eu realmente quero ver quem tem coragem, até a [Lenda] será tratada da mesma forma!\"",
            "Li Mu, Wang Jian e os outros ficaram cheios de orgulho quando riram: \"Ok, preparem-se para lutar!\"",
            "……",
            "\"Kong kong...\"",
            "Shen Lie Long Ma de repente parou na beira do cânion. Mais um passo e já estaríamos lá dentro. Não haviam muitos monstros do tipo dragão voador, mas havia cadáveres de dragões terrestres. Os Incansáveis Lobos Corsários pisavam nos cadáveres, pelo menos metade dos 30 mil deles veio. Os Incansáveis Lobos Corsários mostraram suas presas e rosnaram enquanto olhavam para a cavalaria da [Zhan Long]. A retaguarda consistia nas tropas de longo alcance da [Mil Enterros]. Haviam também muitos jogadores de apoio ocupando metade do cânion. O mapa não era tão grande, enviar apenas 5 mil pessoas seria suficiente para limpá-lo. Eles realmente enviaram 40 mil pessoas. Eles estavam obviamente preparados para lutar.",
            "\"Keng!\"",
            "Puxei a Espada do Reservatório Dracônico para fora da bainha enquanto meus lábios se curvavam, \"Irmãos, preparem-se para matar!\""
      ]
}