{
      "Capítulo 924 - Alvorada Sangrenta": [
            "Acordei aproximadamente às 8 horas da manhã. Comi alguma coisa e, enquanto comia, Lin Wan Er e Dong Cheng Yue disseram que haviam olhado aos fóruns. Wang Ze Cheng realmente usou o Token de Mudança de Nome para alterar o nome da [Túmulo dos Heróis: Primeira Divisão] para outra coisa.",
            "\"Para qual ele mudou?\" Mastiguei um pão enquanto perguntava.",
            "Dong Cheng Yue, \"Ele renomeou para [Alvorada Sangrenta]. Eu acho que ele nomeou assim para mostrar que a guilda nasceria como o sol e o processo seria preenchido com massacres. Eu acho que ele quer derrubar a Cidade Tian Ling!\"",
            "Eu sorri: \"Para dizer a verdade, o nome parece muito bom. Wang Ze Cheng é muito mais elegante e tem mais estilo do que Tyrant of Western Chu.\"",
            "Dong Cheng Yue disse: \"Não vamos falar sobre isso. Wang Ze Cheng é o CEO da Booster na região da China e ele tem muito dinheiro. Ele não parece tão ruim, e sua educação não estaria muito longe. Embora pareça que toda a sua educação seja inútil, ele ainda atrai muitas meninas. Meio ano na escola e a maioria das principais belezas foram tiradas por ele.\"",
            "Tang Qi tocou o nariz e disse: \"Você e Wan Er não foram?\"",
            "Dong Cheng Yue disse: \"Nós pertencemos ao irmão Xiao Yao.\"",
            "Tang Qi quase tossiu sangue, \"Porra, meu coração dói...\"",
            "Eu ri: \"Vamos parar de brincar. Dong Cheng, a [Zhan Long] deve ter cuidado quando sairmos para upar. Desde que Wang Ze Cheng estabeleceu [Alvorada Sangrenta], ele definitivamente nos atacará primeiro.\"",
            "Lin Wan Er limpou o ketchup no canto dos lábios e ela sorriu: \"Você não precisa se preocupar. Seu primeiro passo é fortalecer-se e não encontrar problemas com [Zhan Long]. Eles não têm forças para fazê-lo. Piggy, por que não atacamos e pisamos sobre eles antes que eles pisem na Cidade Tian Ling?\"",
            "Tang Qi ficou chocado: \"A Senhorita é incrível...\"",
            "Fiquei sem palavras: \"Esqueça, a [Alvorada Sangrenta] acaba de ser construída e se os atacarmos agora, não teremos uma moral elevada. Desde que Wang Ze Cheng quer desenvolvê-la, então deixe-o. Vamos reconstruir a Fan Shu e treinar na Montanha do Deus Flamejante. Ah, certo, existem montarias de alto nível por perto?\"",
            "Lin Wan Er balançou a cabeça: \"A Montanha do Deus Flamejante se espalha milhares de quilômetros. Possui minas, monstros, CHEFEs, e a única coisa que não tem é montarias de alta qualidade. Existem alguns, mas suas estatísticas são mais fracas que as da Cavalaria Lâmina de Aço. Recentemente, enviamos pessoas para a Terra sem Fim para investigar sobre as Bestas Dragão de Fogo. Capturaremos os de nível 1 imediatamente. Não se preocupe, ninguém lutará conosco por eles.\"",
            "\"Sim, examine dos mapas pequenos aos grandes e não perca nenhum detalhe. Há muitas coisas misteriosas que desconhecemos e são realmente importantes.\"",
            "\"Certo, entendido. Qing Qian, Li Mu e eu faremos isso...\" Assim que ela disse isso, seu olhar ficou sombrio: \"Esta missão deveria ser entregue a Qing Qian e Matcha. Infelizmente… Matcha excluiu sua conta...\"",
            "Dong Cheng Yue também se sentiu triste, \"Suspiro... A eficiência de Little Demon está no nível de Wan'er e Qing Qian, mas no final, ela não é da [Zhan Long]. Fox, Old K e Song Han mencionaram que ela sempre o ouviu. Ela não entrou em contato com você depois de excluir a conta dela?\"",
            "\"O telefone dela está desligado.\"",
            "Eu fiz uma careta: \"Esqueça, não pense sobre isso. Se ela realmente ama a [Zhan Long], ela voltará. Se ela quiser se esconder de nós, não poderemos encontrá-la, não importa o quê.\"",
            "Lin Wan Er sorriu: \"Na verdade, existe um método. Piggy, você é uma das forças especiais da Base Hangzhou e também é capitão. Com sua identidade, você poderá rastrear facilmente o Xue Rou. ",
            "Afonso: Aí ó até que enfim alguém pensou nisso, bando de lerdos.",
            " Se você pode convencer Xue Rou a voltar, você pode até fazê-la trazer Xue Jing. Pense nisso, [Zhan Long] com Xiao Yao e Enchanted Painting, quem poderia nos tocar?\"",
            "Também fiquei tentado, mas depois senti que isso era impraticável. Zombei de mim mesmo com uma risada: \"Esqueça, não é realmente viável. Se a encontrarmos, isso tornará as coisas mais estranhas. Esqueça, qual é a experiência geral da [Zhan Long] agora? Estamos prestes a avançar?\"",
            "\"Rápido\" Lin Wan Er sorriu: \"Um pouco mais, apenas um ou dois dias.\"",
            "\"Certo!\"",
            "Tang Qi ficou chocado: \"Que experiência geral? Que avanço?\"",
            "Dong Cheng Yue sorriu: \"Os supervisores de nível inferior da guilda não sabem disso. Tang Qi, sua posição na [Túmulo dos Heróis] não é alta, então você naturalmente não saberia sobre essas coisas...\"",
            "\"Do que está falando?\" Tang Qi estava confuso.",
            "Lin Wan Er sorriu: \"No Destiny o nível máximo de uma guilda seria nível 5, com um limite de 10 mil pessoas. ",
            "Afonso: ZL tem mais de 10 mil contando as sub-guildas.",
            " No entanto, após a atualização, o limite foi ultrapassado. Há um limite de guilda de nível 6, mas a experiência necessária é realmente alta. Quando alguém se torna uma guilda de nível 6, o limite seria de 50 mil pessoas e elas poderiam obter um buff super forte - [Bênção do Deus da Guerra]. Os ataques dos membros da guilda aumentarão em 20%, muito melhor que os bônus dos níveis 4 e 5.\"",
            "Os olhos de Tang Qi se arregalaram, \"[Zhan Long] vai romper tão rapidamente?\"",
            "\"Sim, 99,7%, então dentro desses dois dias.\"",
            "\"Que assustador. Sua experiência geral é superior a [Túmulo dos Heróis] e [Lenda]?\"",
            "\"O que você acha?\" O peito de Dong Cheng Yue se elevou alto e ela sorriu com orgulho: \"Nosso nível médio é 1,2 nível mais alto que dá [Lenda], então, naturalmente, nossa experiência de guilda seria maior do que todas as outras guildas. Pode-se até dizer que em todo o jogo, nossa experiência geral é a mais alta.\"",
            "Eu sorri: \"É por isso que será difícil calcular o nível das outras guildas. Quando a guilda principal atingir o nível 6, podemos selecionar jogadores das sub-guildas para atingir o limite de 50 mil. Em seguida, adicionaremos ao poder das sub-guildas. Durante esse período, [Zhan Long] tem recrutado muitos jogadores.\"",
            "Lin Wan Er acenou com a cabeça. \"Entendido. Quais são os requisitos para a formação?\"",
            "\"A cavalaria será expandida para 30 mil, e a guilda principal deve ter 60% como ocupação de combate. Vamos lutar contra o oeste, Cidade do Luar, Cidade do Abismo Espiralado e Cidade da Caveira de Ferro. Eles estão todos distantes e devemos manter a mobilidade e a força de ataque. O que liderará o campo de batalha será a cavalaria\"",
            "Aham, entendi. As sub-guildas serão recrutadas à tarde. Não se preocupe, há muitos que querem participar. Enquanto estivermos dispostos, podemos até fazer [Zhan Long] uma aliança de 200 mil homens.\"",
            "\"Ótimo. Certo, os rankings das guildas dos servidores chineses foram atualizados?\"",
            "\"Às 17 horas, poderemos vê-lo depois de ficarmos online.\"",
            "Certo, vamos. Vocês todos estarão ocupados, então vou dar uma olhada na reconstrução da Cidade Fan Shu.\"",
            "\"Okay.\"",
            "……",
            "Depois de conversar por um longo tempo, ficamos online!",
            "“Shua!”",
            "Eu apareci na Cidade Tian Ling e me teleportei diretamente. Meus olhos se iluminaram, uma cidade prateada apareceu diante dos meus olhos, muito mais requintada e majestosa do que antes. Com o metal de ferro branco nas paredes, haviam muitas tropas do Exército Real ali de pé vigiando. Muitos Canhões Dragões de Cristal brilhantes e Canhões Dragão Flamejante foram empurrados sob as muralhas e estavam preparados para bombardear os inimigos a qualquer momento.",
            "No alto, o ninho de dragão e o ninho de falcão tinham um alvo branco pendurado entre eles. Um grande grupo de Arqueiros Falcão Flamejante praticavam tiro com arco. Os falcões gritaram, adicionando uma atmosfera de morte solene à Cidade Fan Shu.",
            "\"General\"",
            "Han Yuan segurou sua lâmina e galopou. Ele pulou do cavalo e sorriu. \"O general finalmente chegou. Sua Majestade apareceu de manhã, mas depois de passear e ver que você não estava aqui, ele voltou. Enviei Long Xing para liderar 5.000 Cavaleiros de Ferro do Exército Real para acompanhá-lo de volta. A Cidade do Luar enviou recentemente alguns mercenários e bandidos para nos atacar, então eu queria garantir sua segurança.\"",
            "Eu balancei a cabeça e sorri: \"Muito bem, devemos cuidar de sua segurança. Não podemos deixar o que aconteceu com o Imperador Owen acontecer mais uma vez. Caso contrário, teremos falhado em nosso trabalho. Quem seguiu Sua Majestade?\"",
            "\"Chefe Comandante, Chefe Comandante Les, e também Baili Ning e Qin Ye. As tropas de guarda eram os dez mil homens da Cavalaria de Ferro do Exército da Guarda, liderados por Situ Xin. Eles não enfrentaram muito perigo ao longo do caminho. \"",
            "Ao lado, Xiao Lie se aproximou lentamente e disse: \"O Exército da Guarda Imperial está ficando mais forte e mais forte sob a liderança de Situ Xin. Não se preocupe, Sua Majestade estará a salvo com eles ao seu lado.\"",
            "Eu balancei a cabeça, \"Tudo bem, qual é a situação na Montanha do Deus Flamejante?\"",
            "Xiao Lie disse: \"As minas de cristal de dragão e as minas de ouro começaram a ser escavadas. Mandamos muitos mineiros da Cidade Jiu Li, da Cidade Ba Huang e da Cidade Tian Ling e acredito que o Senhor ficará satisfeito com a velocidade.\"",
            "\"Fomos interrompidos ou perturbados?\" Perguntei.",
            "Han Yuan segurou sua lâmina e riu: \"Não se preocupe, General. As tropas mercenárias que nos perturbaram foram decapitadas e suas cabeças foram usadas para mandar um aviso. Acredito que, por mais ousados que sejam, eles devem entender que Fan Shu não é algo que eles possam manchar. Se eles vierem, eles vão morrer. O Exército Real está defendendo pessoalmente a Montanha do Deus Flamejante e a Cidade Fan Shu é um castelo de ferro.\"",
            "\"Isso é bom.\"",
            "……",
            "Xiao Lie tossiu e disse: \"Senhor, ontem matamos muitos mercenários que nos perturbaram. Também capturamos muitos deles. A prisão de Fan Shu está cheia. Ainda existem algumas tropas mercenárias. Devemos deixá-los ir, ou...? \"",
            "\"Quantos?\" Perguntei.",
            "\"Cerca de 50 mil.\"",
            "Eu fiz uma careta e perguntei: \"Tantos?\"",
            "\"Sim, por alimentos e mulheres, a maioria está disposta a se tornar mercenária, até mesmo sem-teto.\"",
            "\"Podemos domar eles?\"",
            "\"Senhor, você está dizendo?\" O brilho nos olhos de Xiao Lie brilhou e desapareceu: \"Você quer usá-los como nossos?\"",
            "\"Sim!\"",
            "\"É possível, mas depende de quem os treinará.\"",
            "\"Você?\"",
            "\"Definitivamente não será um problema!\"",
            "\"Ótimo!\" Dei um tapinha em seu ombro e sorri: \"Tire 30 mil elites de dentro e treine-os para serem tropas de reserva do Exército Real. Mais cedo ou mais tarde eles saberão o que é honra!\"",
            "O olho solitário de Xiao Lie se iluminou e ele sorriu: \"Embora esse bando de tropas tenha perdido sua lealdade e honra, não se preocupe. Vamos lembrá-los mais uma vez.\"",
            "----------------------",
            "Outro patrocinado do garotão -- Caio de Oliveira!!"
      ]
}