{
      "Capítulo 944 - Plano de Fang Ge Que": [
            "Q-Sword, que tinha mais pontos de conquista, poderia assumir o cargo de vice-general após a morte de Luote. A posição acabou sendo arrebatada por Wang Ze Cheng, que apareceu do nada. Era natural o Q-Sword ficar furioso. Wang Ze Cheng também mostrou que estava competindo com a [Túmulo dos Heróis] na superfície. Na verdade, depois que ele engoliu e se fundiu com a [Mil Enterros], sua força não era muito mais fraca que a da [Túmulo dos Heróis].",
            "Ye Lai riu de lado e disse: \"Que emocionante!\"",
            "Drunken Spear abraçou sua lança, olhando para Ye Lai enquanto ele sorria: \"Pare de se vangloriar. Por pior que seja a situação de Q-Sword, ele ainda tem dez mil homens. Você é o general do Exército Xia Yu, mas você só tem o poder de meio tenente!\"",
            "Ye Lai levantou as mãos e sorriu: \"Está tudo bem, eu tenho um grande plano. Depois dessa batalha, começarei a recrutar tropas\".",
            "Drunken Spear olhou para mim e disse: \"Xiao Yao, a sétima onda começará em breve. As 6 primeiras ondas gastaram a maior parte de nossa força e a 7ª será ainda mais forte. Honestamente falando, todos nós ainda não temos muitas pessoas restantes. O que vamos usar para defender a 7º onda?\"",
            "Eu fiz uma careta e balancei a cabeça. \"Eu não pensei nisso. Basta lutar. Não temos outra escolha afinal.\"",
            "Drunken Spear apertou os olhos e disse: \"Ahem ahem, a [Dragões Voadores] enviou 40 mil homens e temos 4.000 restantes. Como podemos lutar mais? Se continuarmos, não ganharemos pontos. Em vez disso, estaremos dando aos Demônios Híbridos de Rank 7 experiência para que subam de nível.",
            "Lin Wan Er disse, \"Nós não temos outra escolha.\"",
            "A marca de Major do Exército Chang Feng apareceu no ombro do Yan Zhao Warrior. Ele se aproximou e disse: \"O Exército Real ainda tem muitos Canhões Dragões de Cristal e os outros exércitos também não estão em bom estado. Há uma hora, o Exército Chang Feng usou todos os nossos canhões. A 7ª onda seria apenas uma batalha de atrito. As tropas NPC não serão páreos para os Demônios Híbridos Rank 7. Vamos ser abatidos!\"",
            "Fang Ge Que acenou com a cabeça, \"Isso é verdade, continuar assim não é possível!\"",
            "Eu perguntei: \"Algum de vocês tem alguma ideia?\"",
            "Fang Ge Que balançou a cabeça: \"Eu não pensei nada. Xue Jing me disse para trazer pessoas da Cidade Dragão para o Território Demoníaco Híbrido e depois queimar seus portos. No entanto, parece arriscado e as chances de sucesso são realmente baixas. A [Lenda] pode enviar apenas 20 mil e não é o suficiente.\"",
            "Nesse exato momento, um mensageiro correu rapidamente. Ele segurou os punhos e gritou: \"Relatório!\"",
            "Lochlan respondeu: \"Fala!\"",
            "Sua expressão estava cheia de medo: \"Nossos escoteiros de guerra enviaram notícias de que eles estão reunindo todos os seus navios. Desta vez, eles irão enviar todas as suas tropas!\"",
            "Lochlan se levantou e disse em choque: \"Quais unidades?! Quantas?\"",
            "A voz do mensageiro tremeu: \"O Exército da Armadura de Dragão, a elite de Luo Ding, um total de 300 mil pessoas!\"",
            "\"O que?\"",
            "Lochlan estava um pouco atordoado; desespero surgiu em seus olhos quando ele disse: \"Luo Ding ainda tem 300 mil homens... Qual é o plano de fundo deste Exército da Armadura de Dragão?\"",
            "O mensageiro disse: \"O norte é muito frio e é o ambiente preferido do antigo dragão de gelo. Muitos dragões voaram para lá antes de morrerem, caindo em um local conhecido como a Tumba do Dragão de Gelo. Muitos anos depois, dezenas de milhares de cadáveres foram reunidos lá. As escamas não se decompõem, então Luo Ding as colecionou e forjou Armaduras Dracônicas. Ele rapidamente transformou os Soldados do Espírito da Morte em cavalaria pesada, de modo que os soldados e os cavalos usavam as Armaduras Dracônicas. Foi assim que o Exército das Armaduras Dracônicas surgiu.",
            "“Esses 300 mil serão mais ferozes e mais fortes que a Cavalaria dos Lobos Bárbaros. Além disso, sua defesa é impecável — eles são realmente terríveis!\"",
            "O Rei Protetor do Sul respirou fundo e disse: \"Majestade, este momento decide a sobrevivência do Império Tian Ling. Não podemos perder. Não há outro caminho de volta!\"",
            "Os olhos de Lochlan estavam cheios de determinação quando ele olhou para o norte. A Lâmina do Imperador em sua mão tremia ao dizer: \"A Cidade Tian Ling nunca cederá. Quando os Demônios Híbridos governarem a Cidade Tian Ling, todo o nosso povo morrerá. Eu definitivamente não aceitaria. Mesmo se todos morrermos aqui, pelo menos lutaremos. Também não sentiremos medo e vergonha no caminho para o inferno!\"",
            "Situ Xin, Baili Ning e os outros foram tocados. Eles se ajoelharam com um joelho e gritaram: \"Estamos dispostos a seguir Vossa Majestade. Mesmo se morrermos, não temos arrependimentos!\"",
            "Suas palavras chegaram a tocar jogadores de sangue quente como Yan Zhao Warrior e Ye Lai. Eles acenaram com a cabeça, \"Deixe o Exército das Armaduras Dracônicas vir. Prepare-se para combatê-los até a morte...\"",
            "Lin Wan Er sorriu: \"Todos estão empolgados...\"",
            "Eu não tinha palavras, \"...\"",
            "Nesse momento, Lochlan também disse: \"Luo Ding me odeia até os ossos e há muito tempo deseja me derrubar. Desta vez, o Exército das Armaduras Dracônicas reunirá a maioria de suas tropas para nos atacar. Fale, quem está disposto a ajudar a Cidade Tian Ling a bloquear esse ataque mais forte?\"",
            "Qin Ye ficou atordoado e deu vários passos para trás; seu rosto estava cheio de medo. Les, Louis e Xiahou Ren não fizeram barulho. Era óbvio que eles não tinham coragem de enfrentar o forte exército de 300 mil de Luo Ding.",
            "Saí e segurei meus punhos: \"O Exército Real está disposto a ir. No entanto, preciso dos 160 mil restantes do Exército Rongdi para me seguir. Caso contrário, não seremos capazes de bloquear o Exército das Armaduras Dracônicas e suas 300 mil tropas!\"",
            "O Rei Protetor do Sul ficou atordoado, mas ele também apertou os punhos e disse: \"Estou disposto!\"",
            "Lochlan ficou encantado: \"Isso é ótimo. Com o Mestre Li e o Pai, pessoalmente, estão levando as tropas, estou à vontade. O Vanguarda Luo Ding está preparando suas tropas e vai chegar em breve. Vocês tem planos?\"",
            "Fang Ge Que disse: \"Por que não os atacamos usando fogo?\"",
            "Lochlan ficou surpreso: \"General Fang, como usamos o fogo para atacá-los?\"",
            "Fang Ge Que respirou fundo e disse: \"Eu calculei. A maré chegará em 50 minutos. Podemos cavar rapidamente um fosso de 2 metros de profundidade e cinquenta metros de largura e depois acumular sujeira nas águas rasas para impedir que eles atraquem. Então deixe a água do mar entrar no fosso e então podemos colocar óleo suficiente. Como o que a Rainha Angela fez no lago Choro do Cervo, desde que se atrevam a atravessar o óleo, muitos deles serão queimados.  Será o suficiente para lidarmos com eles com facilidade\".",
            "Fiquei chocado ao sorrir: \"A ideia de Fang Ge Que é ótima, até incrível. Luo Ding definitivamente não espera que façamos isso quando estamos em desvantagem!\"",
            "Fang Ge Que acenou com a cabeça. \"Sim, mesmo que ele seja esperto, ele deve estar um pouco confiante demais nesse momento.\"",
            "Eu me virei e olhei para o oficial de logística: \"Trouxemos óleo suficiente?\"",
            "Ele assentiu: \"Originalmente, pensávamos que o Exército Demoníaco Híbrido irromperia na linha de defesa do Lago Choro do Cervo. Nós os queimariamos mais uma vez e preparamos muito óleo. Parece que não haveria necessidade de usá-lo no Lago Choro do Cervo. Temos mais de 90 mil barris, o suficiente para queimar 16 quilômetros por hora!\"",
            "Eu sorri: \"Então adie a reunião e prepare-se para a batalha!\"",
            "Lochlan segurou sua espada e disse: \"Mestre Li, quero ir assistir. Nesta batalha de vida e morte, não estou disposto a ficar nesta cela. Deixe-me ver como os generais e soldados são valentes!\"",
            "Eu não tinha escolha e só podia acenar com a cabeça: \"Ok, General do Exército da Guarda, Situ, a segurança de Vossa Majestade está em suas mãos. Não o deixe liderar pessoalmente, é muito perigoso\".",
            "Situ Xin sorriu: \"Comandante Chefe, não se preocupe, não vou falhar nesta missão.\"",
            "……",
            "Os generais saíram da tenda. Han Yuan, Xiao Lie e os Majores do Exército Real já haviam dado a ordem e instantaneamente um grande número de tropas subiu à costa e começou a cavar. Eram realmente eficientes e dentro de minutos, um fosso profundo apareceu no lado do Mar Sem Retorno. Tinha dois metros de profundidade e depois que a água do mar entrou parecia água rasa. A maioria dos demônios híbridos não sabia nadar, então, no momento em que entrassem, não poderiam sair.",
            "O Exército Real e o Exército Rongdi eram os exércitos mais fortes do império. Cada um deles cuidava de metade da defesa. A Unidade de Canhões Pesados do Exército Real estava atrás. Enquanto o lendário Exército das Armaduras Dracônicas ousasse vir, eles definitivamente sofreriam uma grande perda.",
            "Han Yuan segurou sua lâmina e caminhando ao meu lado, ele disse suavemente: \"General, vamos realmente lutar ao lado do Exército Rongdi, com esse bando de bárbaros?\"",
            "\"Está certo. Temos outra escolha?\" Eu perguntei.",
            "\"Parece não haver nenhuma.\" Han Yuan olhou para mim e disse: \"Não acredito que o general seja tão puro que não tenha ordens para nós?\"",
            "\"Sim, tenho. Eu sorri e olhei para ele, abaixando a minha voz, como eu disse, \"Deixe Long Xing e Xia Ye enviarem 200 navios do Exército Real. Os canhões e munição devem estar bem preparados. Fique na Ponte do Destino e aguarde o meu sinal.\"",
            "\"Sim, General!\" Embora Han Yuan não soubesse o que eu estava pensando, ele não perguntou e apenas saiu para executar minhas ordens.",
            "……",
            "Até a noite cair, o exército de NPC da Cidade Tian Ling usava óleo para regar os buracos profundos. Um cheiro espesso e penetrante flutuava ao redor da costa. Esperamos em silêncio. A Cavalaria Dragão de Fogo da [Zhan Long] e a Cavalaria Lâmina de Aço alinharam-se ao lado do Exército Real. Arqueiros, magos, mosqueteiros e curandeiros estavam todos atrás. Os jogadores esperaram a última onda de monstros atacar, mas e se essa não for a última? Se não fosse, só poderíamos aceitar o destino. Entretanto, eu sentia que esta devia ser a última… O sistema provavelmente não queria a Cidade Tian Ling nas mãos dos Demônios Híbridos do Norte, certo?",
            "\"Dong dong dong...\"",
            "Os pesados tambores de guerra pareciam um trovão quando se espalharam pelo oceano.",
            "\"Eles estão aqui.\"",
            "Li Mu segurou a Lâmina de Netuno e sorriu: \"Poderemos testemunhar o lendário Exército das Armaduras Dracônicas. Que tipo de equipamento deixarão cair?“",
            "\"Conjuntos de Armaduras Dracônicas?\" Eu sorri quando perguntei.",
            "Li Mu riu, \"Vamos esperar que sim. É por isso que devemos nos esforçar mais.\"",
            "A luz das estrelas espalhava-se pelo chão como se uma camada de gelo tivesse sido adicionada a ela. A superfície do oceano refletia a luz. A maré chegou e foi empurrada em direção à represa baixa que fizemos.",
            "-------------------------f",
            "Ufaaa, esse é o ultimo, feliz dia dos pais!"
      ]
}